{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1685-05_324","resp":"wordpro"},"#":[{"head":{"value":"[Discours en italien du Doge de Venise et traduction]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1685 [tome 5], p. 324-336","id":"/div/#[1]/bibl/#"}}},{"p":["Voicy le Discours du Doge en Italien, dans les mesmes termes qu’il a esté prononcé.",{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Sire","id":"/div/#[2]/p[1]/hi/hi/#"}}},"#":{"value":",","id":"/div/#[2]/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"La mia Republica hà sempre havuto frà le massime piu radicate del suo Governo, quella principalmente, di segnelarsi nella somma veneratione a questa gran Corona, che trasmessa alla M. V. da suoi augusti Progenitori, ha ella elevata ad un si alte grado di potenza &amp; di gloria, con imprese tanto prodigiose e inaudite, che la fama solita in ogni altro soggetto a’ingrandire, non sara bastevole, ancora con diminuirle, a renderle credibili alla posterità. Prerogative cosi sublimi che obligano qualonque stato a rimirarle è amirarle con profondissime ossequio, hanno particolarmente indotto la mia Republica a distinguersi sopra d’ogniuno nel professarle in modo che il mundo tutto douesse restarne evidemente persuaso ; ne vi è accidente che le sia mai occorso di apprendere ne piu funesto ne piu fatale di quello che veramente potesse offendere M. V. Non posso dunque adequatamente spiegare l’immenso cordoglio cagionato alla Medesima, d’haver havuto la minima cosa che sia dispiaciuta alla M. V. Benche ella si lusinghi essere cio arrivato per pura sua disgracia, vorrebbe nondimeno che tuto quello che puo essere succeduto di poca sodis-fattione della M. V. fosse à qual si voglia prezzo scancellato non solo dalla sua memoria, ma da quella di tutti li huomini","id":"/div/#[2]/p[2]/hi/#"}},"#":{"value":".","id":"/div/#[2]/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Non è ella capace di sollevarsi da cosi immensa afflittione, finche non si veda reintegrata nella pregiatissima gratia di M. V. Per essere fatta degna di conseguirla, accerta la M. V. che li sforzi delle sue piu intense applicationi, e delle sue piu ansiose sollecitudini s’impie gheranno non solo à procurarsene vua perpetua conservatione, ma ad habilitarsi a meritarne ogni maggione accrescimento, in ordine à che non sodisfacendo si di qual si sia espressione piu propria e piu ossequente, ha voluto valersi di inusitate e singolarissime forme, inviandole il suo Duce con questi quatro Senatori, sperando che da tante speciali dimostrationi, debba la M. V. rimanere pienamente appagata dell’ altissima stima che fa la mia Republica della sua regia benevolenza","id":"/div/#[2]/p[3]/hi/#"}},"#":{"value":".","id":"/div/#[2]/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Quanto à me, Sire, riconosco per mia grande fortuna l’honore d’esporle questi vivissimi e devotissimi sentimenti, ed al maggior segnomi preggio di comparire alla presenza di un si grande Monarcaa, che invittissimo per il suo gran valore e riveritissimo per la sua impareggiabile magnanimità e grandezza, come ha sormontato tutti li altri de passati secoli, cosi assicura la medesima sorte alla sua regia prosapia. Con si felice augurio hò somma fiducia che la M. V. per fare sempre piu comprendere all’ Universo la singolarità dell’ amimo suo generosissimo si compiacerà di riguardare quelle dimostrationi tanto divote e dovute, come parti non meno della sincerità del mio cuore, che delli animi di questi Signori Senatori e de Cittadini della mia Republica, che attendono con impatienza i contrasegni che la M. V. si degnerà voler le dare del suo benigno gradimento","id":"/div/#[2]/p[4]/hi/#"}},"#":{"value":".","id":"/div/#[2]/p[4]/#"}},"Quand vous n’entendriez point l’Italien aussi parfaitement que vous faites, je vous aurois envoyé ce Discours en cette Langue, parce qu’il y a des temps où les choses doivent estre sceuës dans les termes qu’elles ont esté prononcées, la traduction ne s’en pouvant faire si fort à la Lettre, que le mot François ne signifie quelquefois plus ou moins. Je ne laisse pas de vous envoyer celle qui a esté faite de ce Discours, &amp; je prens ce soin en faveur de vos Amies. Quand il y auroit quelques endroits ausquels on pourroit donner un sens opposé à celuy du Doge, cela ne seroit d’aucune consequence, puis qu’en confrontant l’Italien, on connoistroit aisément qu’on n’y a voulu augmenter ny diminuer aucune chose."]},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Traduction du Discours","id":"/div/#[3]/quote/label/hi/#"}},"lb":{},"#":{"value":"du Doge.","id":"/div/#[3]/quote/label/#"}},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Sire","id":"/div/#[3]/quote/p[0]/hi/hi/#"}}},"#":{"value":".","id":"/div/#[3]/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ma République a toûjours tenu pour une des maximes les plus fondamentales de son gouvernement, celle de se signaler particulieremen par le profond respect qu’elle porte à cette puissante Couronne, que V. M. a receu de ses augustes Ancestres, &amp; qu’Elle a élevée à un si haut degré de puissance &amp; de gloire par des actions inoüies, &amp; si étonnantes, que la Renommée, qui dans tout autre sujet exagere ordinairement les choses, ne pourra pas, mesme en les diminuant, les rendre croyables à la posterité","id":"/div/#[3]/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/#[3]/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces prérogatives si sublimes qui obligent tous les Etats à les considerer, &amp; à les admirer avec une soumission tres-profonde, ont particulierement porté ma République à se distinguer par dessus tous les autres, en la témoignant de telle maniere, que tout le monde en doive demeurer évidemment persuadé ; &amp; l’accident le plus funeste &amp; le plus fatal qu’elle ait jamais appris, est celuy d’avoir pû veritablement offencer Vostre Majesté","id":"/div/#[3]/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/#[3]/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne puis donc assez bien exprimer l’extréme douleur qu’elle a euë d’avoir pû déplaire en quoy que ce soit à V. M. &amp; bien qu’elle se flatte que c’est un pur effet de son malheur, elle voudroit neantmoins, que tout ce qui s’est passé, dont V. Majesté n’a pas esté contente, fût à quelque prix que ce soit effacé non seulement de sa mémoire, mais encore de celle de tous les Hommes, estant incapable de se consoler dans une si grande affliction, jusqu’à ce qu’elle se voye rétablie dans les bonnes graces de V. M.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour s’en rendre digne, elle asseure V. M. qu’elle employera desormais toute son application &amp; tous ses soins, &amp; qu’elle fera tous ses efforts, non seulement pour se les conserver éternellement, mais encore pour se rendre capable d’en mériter l’augmentation. C’est dans cette veuë, que ne se contentant pas des expressions les plus propres &amp; les plus respectueuses, elle a voulu se servir de manieres inusitées &amp; tres-singulieres, en luy envoyant son Doge avec quatre de ses Senateurs, esperant qu’aprés de telles démonstrations V. M. sera pleinement persuadée de la tres haute estime que ma République fait de vostre Royale bien-veillance","id":"/div/#[3]/quote/p[4]/hi/#"}},"#":{"value":".","id":"/div/#[3]/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour ce qui est de moy, SIRE, je m’estime tres-heureux d’avoir l’honneur d’exposer à V. M. ces sentimens tres-sinceres &amp; tres-respectueux ; &amp; tiens à une gloire tres-particuliere de paroistre devant un si grand Monarque, invincible par son courage, &amp; tres-reveré par sa grandeur, &amp; par sa magnanimité incomparable, &amp; qui ayant surpassé tous les Roys des Siecles passez, asseure le mesme avantage à sa Race Royale. Aprés cét heureux présage, j’espére que V. M. pour faire voir de plus en plus à tout l’Univers la grandeur singuliere de sa genérosité, daignera regarder ces témoignages aussi justes que respectueux, comme venant de la sincerité de mon cœur, &amp; de ceux de ces Messieurs les Senateurs, &amp; de tous les Peuples de ma Patrie, qui attendent avec impatience les marques que V. M. voudra bien leur donner du retour de sa bien-veillance","id":"/div/#[3]/quote/p[5]/hi/#"}},"#":{"value":".","id":"/div/#[3]/quote/p[5]/#"}}]}},{"p":{"#1":{"value":"Vous observerez que toutes les fois que le nom de Sa Majesté se trouva dans ce Discours, le Doge se découvrit, que le Roy en fit de mesme, &amp; que tous les Princes se découvrirent aussi, ce qui arriva plusieurs fois. Le Roy répondit au Doge, ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Qu’il estoit content des soumissions que luy faisoit faire la République de Genes ; que comme il avoit esté fâché d’avoir eu sujet de faire éclater son ressentiment contre elle, il estoit bien aise de voir les choses au point où elles estoient, parce qu’il croyoit qu’à l’avenir il y auroit une tres-bonne correspondance ; qu’il vouloit se la promettre de la bonne conduite de la République tiendroit, &amp; que l’estimant beaucoup il luy donneroit dans toutes les occasions des marques du retour de sa bien-veillance","id":"/div/#[4]/p/hi/#"}},"#2":{"value":". A l’égard du Doge, Sa Majesté parla de son merite personnel avec beaucoup de bonté, luy faisant connoistre qu’Elle luy donneroit avec plaisir des témoignages de l’estime particuliere qu’Elle en faisoit.","id":"/div/#[4]/p/#2"}}}]}}