{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_054","@resp":"mercure","head":{"value":"[Cerémonies observées à Toulouse pour la Publication de la Paix]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 54-68.","id":"/div/bibl/#"}},"p":["Il me reste à vous parler de Toulouse &amp; d’Agde. Si je m’en acquite un peu tard, ne l’imputez qu’à l’éloignement des lieux qui m’a empesché d’en estre informé plutost.",{"#":[{"#":{"value":"L'ordre ayant esté reçeu à Toulouse, les Capitouls apres avoir publié la Paix le matin dans le grand Consistoire de l’Hostel de Ville, firent l’apresdisnée la mesme Publications par la Ville avec les cerémonies accoûtumées. Les quarantes Soldats de la Famille du Guet marchoient les premiers, apres lesquels on vit paroistre à cheval les Officiers de l’Hostel de Ville, &amp; les Capitouls, précedez des Hautbois &amp; des Trompetes de la Ville, &amp; suivis de plusieurs anciens Capitouls aussi à cheval. Le Secretaire du Consistoire fit la lecture du Placard dans toutes les Places publiques de leur marche. Il y eut une décharge des Soldats du Guet à chaque lecture. Mille cris de ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’accompagnoient, &amp; la foule estoit si grande dans toutes les Ruës, qu’on avoit de la peine à y passer. Le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" fut chanté deux jours apres dans la Métropolitaine de S. Estienne. Les Officiers du Parlement s’y trouverent avec les Capitouls, &amp; les autres Compagnies qui ont droit d’y assister. La cerémonie du Feu de joye fut diferée quelque temps, afin que tous les Corps des Mestiers eussent celuy de créer leurs Officiers, de dresser leurs Compagnies, de se mettre en ordre, &amp; d’y assister en armes. La veille du jour qui avoit esté destiné pour cela, ces compagnies au nombre de cinquante, &amp; faisant plus de cinq mille Hommes, eurent ordre de se rendre à la place de Saint George, où elles furent rangées par M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Martin Capitoul, qui faisoit la fonction de Major de la Ville, &amp; par M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Royer son Ayde-Major. Elles avoient chacune leurs Officiers, Capitaine, Lieutenant, &amp; Enseigne, tous dans une si grande propreté, que comme on ne s’estoit attendu à rien de semblable, il n’y eut personne qui n’en fust agreablement surpris. Elles défilerent par le Pré Montardy, &amp; traverserent l’Hôtel de Ville, pour y passer en reveuë en présence des Capitouls. Le lendemain ces mesmes Compagnies eurent leur rendez vous à la mesme Place, &amp; allerent prendre les Capitouls à l’Hostel de Ville. On revint de là à la Place de S. Estienne, où se devoit faire le Feu de joye. Chaque Compagnie ayant pris son poste, M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Mariotte comme Capitoul de ce Quartier, mit le feu au Bucher, aux acclamations du Peuple, &amp; aux cris réïterez de ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":". Le son des Trompetes, des Fifres, &amp; des Tambours, se mesla aussitost au bruit de la décharge de toute cette Infanterie, &amp; à celuy du Canon qui tiroit en mesme temps sur le Rampart. Ainsi rien n’estoit plus agreable que de voir l’Image de la Guerre dans une cerémonie de Paix. On fit joüer le Feu d’artifice, sitost que la nuit parut. La Machine representoit la Ville de Nimégue. Sa figure estoit octogone, &amp; avoit cinq toises de diametre. Les Faces estoient ornées d’Ecussons aux Armes de France, &amp; de plusieurs Symboles de Paix, comme de Mains jointes, de Nœuds faits de Rubans bleus &amp; rouges, qui sont les Couleurs de France &amp; d’Espagne, de Branches d’Olivier &amp; de Laurier liées ensemble, &amp; d’autres choses semblables. Du milieu s’élevoit une maniere de Donjon, orné tout autour de Trophées d’armes. La France paroissoit assise sur ce Donjon, avec une Couronne fermée, &amp; un grand Manteau parsemé de Fleurs de Lys d’or. On luy voyoit prendre des Branches d’Olivier des mains de la Paix qui estoit en l’air. Il n’estoit pas difficile de connoistre qu’elle ne prenoit ces Branches que pour les donner aux Nations qui sont comprises au Traité de Paix. Les Figures d’un Espagnol, d’un Allemand, &amp; d’un Hollandois, les representoient ayant chacun un Etendard aux Armes de sa Nation. Toute cette Machine estoit portée sur huit Pilliers de trois toises de hauteur. Il y avoit de petits Arcs entre-deux, le tout entortillé de Lierre meslé de petites Branches d’Olive. Sous ces Arcs estoient suspendus huit Tableaux ou Cartouches, qui faisoient autant de Devises à l’honneur du Roy sur le sujet de la Paix. La premiere estoit un grand Soleil dans le Ciel fort calme, avec ces mots Espagnols","id":"/div/p[1]/#[12]/#"}}]},{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[2]/seg/#"}},"#":{"value":"En apazible todo se vée. ","id":"/div/p[2]/#"}},"L’incomparable génie du Roy n’a jamais paru avec plus de force que dans cette Paix qui est son ouvrage.","II. Un Soleil en son midy, &amp; ces mots,",{"hi":{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[5]/hi/seg/#"}},"#":{"value":"Piu valide, e piu sereno","id":"/div/p[5]/hi/#"}},"#":{"value":".","id":"/div/p[5]/#"}},"Le Roy estant le plus en pouvoir de vaincre ses Ennemis, a donné la Paix à l’Europe.","III. Un Soleil qui se couche dans la Mer.",{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[8]/seg/#"}},"#":{"value":"Etiam pelago sic fulget Ibero","id":"/div/p[8]/#"}},"Le Roy n’est pas seulement l’admiration de ses Peuples, mais celle de ses Ennemis.","IV. Un Soleil dans son midy, fort serein, qui regarde les nuages du Nort.",{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[11]/seg/#"}},"#":{"value":"Boreae quoque nubila cedent. ","id":"/div/p[11]/#"}},"La Paix du Nort suivra celle que Sa Majesté a concluë.","V. Un Soleil couchant, avec des Animaux qui se retirent dans les Bois, &amp; des Hommes qui quitent leur travail.",{"hi":{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[14]/hi/seg/#"}},"#":{"value":"Dat requiem fessis","id":"/div/p[14]/hi/#"}},"#":{"value":".","id":"/div/p[14]/#"}},"Ces paroles marquent l’avantage que retirent de la Paix ceux qui estoient continuellement exposez aux desordres de la Guerre.","VI. Un Soleil brillant, &amp; des Nuës grosses de foudres qui s’évanoüissent.",{"hi":{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[17]/hi/seg/#"}},"#":{"value":"Terrori succedit amor","id":"/div/p[17]/hi/#"}},"#":{"value":".","id":"/div/p[17]/#"}},"Le Roy apres avoir fait trembler ses Ennemis, leur donne des marques de sa bonté par la Paix.","VII. Un Soleil qui dore des Nuës noires.",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[20]/seg/#"}},"hi":{"@rend":"i","#":{"value":"Serenat &amp; ornat","id":"/div/p[20]/hi/#"}},"#":{"value":".","id":"/div/p[20]/#"}},"Cette Devise regarde la magnificence de Sa Majesté pendant la Paix.","VIII. Un Soleil qu’un Aigle, un Lyon, &amp; un Léopard, regardent avec attention, &amp; ces paroles de Claudian.",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[23]/seg/#"}},"hi":{"@rend":"i","#":{"value":"Commune fecit reverentia fœdus","id":"/div/p[23]/hi/#"}},"#":{"value":".","id":"/div/p[23]/#"}},"Apres le Feu d’artifice on se retira sans aucun desordre à la faveur des lumieres qui estoient à toutes les Fenestres. On fit ensuite des Feux particuliers chacun devant sa Maison. Ils furent continuez les deux jours suivans, &amp; toûjours avec les plus grandes démonstrations de joye que puissent donner des Sujets zélez pour la gloire de leur Prince."]}}