{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-05_326","@resp":"nbb","head":{"value":"[Lettres diverses de M. le Chevalier d’Her...]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1683 [tome 5], p. 326-332.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous envoye un Livre, dont le titre n’excitera peut-estre pas d’abord vostre curiosité. Il s’appelle ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#1":{"value":"Lettres Diverses, de M","id":"/div/p/#[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/hi/#"}},"#2":{"value":" le Chevalier d’Her","id":"/div/p/#[1]/hi/#2"}}},{"#":{"value":"… Ce Titre est simple, &amp; on n’a pas prétendu qu’il imposast ; mais vous aurez le plaisir de voir qu’il vous donne beaucoup, apres ne vous avoir rien promis. Nous n’avons guéres d’autres Lettres Françoises genéralement estimées, que celles de Balzac, &amp; de Voiture ; mais le stile élevé des unes, ne seroit plus propre aujourd’huy que pour les Harangues ; &amp; les pointes, &amp; les applications de Proverbes qui regnent dans les autres, quoy que tres-heureuses &amp; tres-spirituelles, ne seroient plus à la mode, sur tout si elles estoient perpétuellement affectées, comme elles l’ont esté par Voiture. Ce qu’il a encore, &amp; ce qu’il aura toûjours d’admirable, c’est la naïveté de son enjouëment, &amp; les graces de son badinage. Si j’ose dire que les ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lettres Diverses","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" ressemblent à celles de Voiture, c’est par ce dernier endroit. Elles sont naturelles, sans avoir rien de commun, &amp; enjoüées avec beaucoup d’agrément &amp; de noblesse tout ensemble. L’air du monde y est répandu par tout, &amp; on y reconnoist toûjours un Cavalier, à qui une heureuse naissance, &amp; un long usage ont donné une Conversation vive &amp; fine, &amp; un stile pour les Lettres semblable à sa Conversation. L’amour n’y est point traité sérieusement, mais toûjours avec un badinage poly ; &amp; il s’y trouve en beaucoup d’endroits, ou des traits de satyre, ou des peintures de caracteres, ou de petites leçons mesme sur de certaines rencontres de la vie, qui font voir que l’Autheur n’a pas veu le monde sans faire des refléxions &amp; justes, &amp; agreables. Quoy que tout cela m’ait paru dans la lecture que j’ay faite de ces Lettres, ce n’est point mon sentiment que je vous explique, c’est celuy de beaucoup de Connoisseurs, entre les mains de qui elles sont déja tombées. Ils trouvent que ce Chevalier d’Her… ne veut pas faire connoistre tout ce qu’il sçait, qu’il se jouë finement de sa matiere, &amp; qu’il badine en Philosophe galant, dont l’esprit aisé s’accommode à tout ; ou plûtost ils croyent que c’est un Homme, qui par trois ou quatre Lettres meslées dans son Recueil, pour se faire paroistre d’une profession dont il n’est pas, ou écrites pour d’autres, se cache pour éprouver le goust du Public. Dans cette pensée, ils jettent les yeux sur de fort habiles Gens pour découvrir l’Autheur de ces Lettres. Si vos Amis les veulent avoir, vous leur ferez remarquer que ce Recueil est intitulé, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#1":{"value":"Lettres Diverses, de M","id":"/div/p/#[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/hi/#"}},"#2":{"value":" le Chevalier d’Her","id":"/div/p/#[5]/hi/#2"}}},{"#":{"value":"… &amp; qu’il se vend chez le Sieur Blageart. Ils ont besoin de cet avertissement, pour ne le confondre pas avec un autre Recueil de Lettres qui doit paroistre au premier jour.","id":"/div/p/#[6]/#"}}]}}}