{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06_000","@resp":"wordpro","head":{"value":"Au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1685 [tome 6], p. I-XII","id":"/div/bibl/#"}},"quote":{"label":{"value":"AU LECTEUR.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"On donnera dans peu de jours une seconde Relation du Carrousel. Cét avis doit surprendre aprés celle qu’on a déja veuë, qui a non seulement esté trouvée fort exacte, mais qui suivant les marques éclatantes qu’on en a &amp; qui ont paru aux yeux du Public, dans le lieu mesme où la Feste s’est passée, a eu le bon-heur de plaire. La Relation estoit juste, les Mémoires venoient de bon lieu, &amp; elle avoit esté faite par des ordres qui inspirent aux moins habiles un desir de bien faire, fort propre à leur faire prendre pour le travail cette chaleur vive qui fait toûjours reüssir ; mais comme ce zele ne fait pas tout faire, il ne sçauroit empescher, non seulement qu’il ne se glisse beaucoup de fautes d’Impression, dans un Ouvrage qu’on est obligé de donner sans le polir, à cause de la precipitation avec laquelle on travaille, mais encore qu’il n’y manque beaucoup de choses, soit parce qu’on n’a pas le temps de les recueillir toutes, soit parce qu’il se fait des augmentations &amp; des changemens dans ce qui regarde la pompe de la Feste, ou dans ce qui en concerne l’ordre. Cette derniere raison a fait entreprendre une seconde Partie du Carrousel, afin que beaucoup de circonstances qui meritent d’estre sceuës, ne soient pas ensevelies pour jamais. D’ailleurs le Public ayant trouvé parmy les Personnes qui composoient ce magnifique Spectacle, plusieurs noms de Chevaliers qui luy estoient inconnus, parce qu’il estoit remply de beaucoup de jeune Noblesse, qui ne fait que de commencer à paroistre à la Cour, &amp; dont la pluspart ont des noms de Comtez, &amp; de Marquisats, au lieu de leur noms de Famille, ce qui empesche de les reconnoistre, on a creu devoir apprendre au Public ce qu’il souhaite de sçavoir. Ainsi l’on parlera dans cette seconde Partie du Carrousel, des Maisons de tous les Chevaliers, mais sans s’étendre sur leur Genéalogie. On mettra seulement leurs noms de Famille, avec ceux des Peres &amp; des Meres, les emplois qu’ils ont, les noms de leurs Gouvernemens, Terres, Seigneuries, Baronnies, Comtez, Marquisats &amp; Duchez, &amp; dans quelles Provinces tout cela est situé ; de sorte qu’en lisant fort peu de lignes, on pourra connoistre à fond la plus grande partie de la Noblesse de France, ce qui sera fort curieux, rien n’ayant encore esté traité si exactement, ny en si peu de paroles sur les matieres de cette nature. Comme dans la premiere Relation il n’y avoit point de Madrigaux sur les Devises d’un assez grand nombre de Chevaliers qui les avoient données trop tard, on les trouvera dans cette seconde, &amp; mesme il y en aura de nouveaux sur ceux qui ont changé de Devises, quoy qu’on en ait déja fait sur celles qu’ils ont quittées","id":"/div/quote/p[0]/hi/#"}},"#":{"value":".","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"On trouvera aussi dans cette seconde Relation quatre grandes Planches, qui representeront tout le Carrousel","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"On verra dans la premiere les deux Quadrilles sur deux lignes opposées dans l’Avant-court de Versailles, &amp; leur Marche dans les deux Courts","id":"/div/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Comparse sera dans la seconde","id":"/div/quote/p[3]/hi/#"}},"#":{"value":".","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"La troisiéme representera l’ordre où estoient les Chevaliers &amp; leur suite pendant les Courses","id":"/div/quote/p[4]/hi/#"}},"#":{"value":".","id":"/div/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"La quatriéme fera voir les deux Quadrilles en ordre de Bataille, &amp; opposées l’une à l’autre dans la Carriere, avant que d’en sortir","id":"/div/quote/p[5]/hi/#"}},"#":{"value":".","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Quoy que cette Relation fasse un Volume plus gros que la premiere, elle ne contiendra pourtant rien que de nouveau, &amp; ce qui est dans l’une ne sera point repeté dans l’autre ; de sorte que les deux livres ensemble feront une exacte &amp; entiere Relation du Carrousel, &amp; quoy que la seconde deust se vendre plus cher à cause des quatre Planches qui sont fort grandes, le Libraire avertit qu’il la donnera pour trente sols, en consideration du bon accueil que le Public a fait à la premiere","id":"/div/quote/p[6]/hi/#"}},"#":{"value":".","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces Relations n’ont point esté données dans les Mercures, parce qu’on avoit ordre de faire la premiere pour estre distribuée le jour que se fit le Carrousel, &amp; qu’il falloit imprimer la seconde de la mesme grandeur, afin qu’on pust les garder &amp; les faire relier toutes deux ensemble. D’ailleurs il auroit esté impossible de mettre dans le Mercure quatre grandes Planches qui seront dans cette seconde Relation","id":"/div/quote/p[7]/hi/#"}},"#":{"value":".","id":"/div/quote/p[7]/#"}}]}}}