{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-02_71","head":{"value":"[Musique nouvelle, sous le Titre de l’Armonie reduite en Art, ou de la Musique naturelle &amp; par raisonnement, rapportée au Mathémathiques à l’usage ordinaire]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1703 [tome 2], p. 71-75.","id":"/div/bibl/#"}},"p":[{"#":{"value":"On parle depuis quelque temps d’une Musique nouvelle, sous le Titre de ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":" l’Armonie reduite en Art, ou de la Musique naturelle &amp; par raisonnement, rapportée au Mathematiques à l’usage ordinaire.","id":"/div/p[0]/hi/#"}}},"Quoy qu’elle ait esté imaginée par une personne dont les fonctions sont fort éloignées de celles de cette science, on pretend qu’il la possede parfaitement, &amp; que l’Auteur a conduit par une voye facile, agreable &amp; courte à la connoissance de tout ce que cet Art a de profond &amp; d’interieur, &amp; qu’il retranche tout ce qu’il a d’obscur, d’ennuyeux, d’équivoque &amp; d’embarrassant.","Il ne se sert d’aucunes clefs, ny de bécarre, ny de bemol, &amp; rejette toutes les fausses dénominations, les doubles emplois des noms, des intervalles, &amp; fixe l’esprit &amp; l’imagination par des notes certaines qui portent avec elles par des proportions Geometriques, leurs mesures, leurs nombres &amp; l’octave ou la partie qu’elles occupent dans la Musique.","Ces notes sont simples, ou composées ; les composées reçoivent une espece de dieze qui se fait par un trait qui augmente &amp; éleve la note d’un demi-ton.","Et bien loin (comme quelques uns l’ont crû) quelle ait esté inventée pour donner quelque atteinte à celle qui est en usage, ainsi que quelques uns l’ont crû, ce qui seroit une prétention chimerique, elle donne au contraire un nouveau jour qui sert beaucoup à l’éclaircir &amp; à en abreger les longueurs.","Et pour faire connoistre qu’elles n’ont dans le fond l’une &amp; l’autre qu’un même principe &amp; qu’un même objet, que toutes les productions de l’ancienne servent à verifier les démonstrations de la nouvelle.","Voicy le plus clair, &amp; le plus intelligible des Sistêmes qui ont paru à cette occasion &amp; l’application que l’Auteur en fait sur un trait d’air d’Opera, fait sans peine connoistre cette verité. Cet air estant des plus connu peut servir d’exemple pour l’explication des principes qui sont touchez dans le Sistême."]}}