{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_285","@resp":"mercure","head":{"value":"[Avanture d’un Cavalier saigné par une Belle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 285-295.","id":"/div/bibl/#"}},"p":{"value":"J’ay encor tant de choses à vous apprendre, que je vay trancher court sur une petite Avanture qui s’est passé depuis un mois dans une Ville où il y a Parlement. Deux des plus considérables Officiers de cette Ville estant à la promenade dans le Carrosse d’une Dame qui ne cede à aucune ny en naissance ny en mérite, cette Dame s’apperçeut qu’un des deux devenoit rouge, &amp; qu’il pâlissoit un moment apres. Elle crût que le devant du Carrosse où il estoit, l’avoit étourdy ; &amp; comme elle voulut luy donner sa place, une Demoiselle parfaitement belle qui estoit de la partie, prévint la Dame, &amp; fit prendre à l’Officier celle qu’elle occupoit aupres d’elle. Sa foiblesse ayant continué encor quelque temps, on baissa deux Glaces qui estoient levées, parce que l’Officier estant d’une compléxion tres-délicate, &amp; sujet à estre incommodé de peu de chose, on craignit que le vent ou la poudre ne fussent la cause du mal auquel on tâchoit de remédier. Ces précautions le soulagerent. On luy fit la guerre de cet accident, &amp; il prit son temps pour en apprendre le sujet à la belle Personne qui luy avoit cedé sa place. Il luy avoüa qu’il estoit né avec une antipathie si forte pour la Saignée, qu’en ayant apperçeu une petite marque au bras de la Dame, vis-à-vis de laquelle il s’estoit d’abord placé, cette veuë l’avoit pensé faire évanoüir, &amp; qu’il avoit eu bien de la peine à se remettre. La Dame dont l’humeur est fort enjoüée, ayant appris de la Demoiselle ce que l’Officier luy venoit de dire, répondit en riant que ce n’estoit pas la marque d’une Saignée qui avoit causé son mal, mais que la beauté de son bras l’avoit si fort transporté, qu’il en avoit esté hors de luy-mesme. Cette petite raillerie qu’elle tourna finement, donna lieu à quantité d’agreables choses qui furent dites. Chacun se tira d’affaires avec esprit. L’Officier n’en manque pas, je veux dire de celuy qui est le plus en usage parmy le beau monde. C‘est un Homme de fort bon goust sur le chapitre des Dames. Il ne se laisse charmer que par la veritable Beauté. Les habits magnifiques, &amp; l’éclat de la naissance, ne sont pas les qualitez essentielles qu’il faut avoir pour luy plaire. Une Beauté populaire l’attache, s’il y trouve ce qu’on doit avoir pour estre belle, &amp; on peut dire qu’une Femme est vrayement aimable, quand il la croit digne d’estre aimée. Cette Avanture s’estant répanduë le lendemain par toute la Ville, un Cavalier aussi bien fait que galant, l’entendit conter dans une Assemblée de Dames où il se trouva. Les raisonnemens qui furent faits là-dessus, luy firent dire qu’il se tiendroit bien malheureux, s’il avoit la mesme appréhension pour la Saignée, parce qu’il en avoit un tres-grand besoin, &amp; que son Chirurgien estoit déja averty pour le jour suivant. Une belle Personne qui estoit présente, &amp; dont on ne doute point que le Cavalier ne soit fort épris, s’ofrit à luy épargner la dépense de cette Saignée, &amp; dit en riant que les choses valant mieux faites qu’à faire, elle luy conseilloit de luy confier son bras, &amp; de n’attendre point au lendemain. Le Cavalier tourna la chose en galanterie, fort persuadé que c’en estoit une. Il cria luy-mesme qu’on allast chercher une Lancete, &amp; se laissa retrousser sa chemise par dessus le coude. La Belle luy frota le bras, le lia, &amp; fit apporter deux petits Vases de porcelaine, pour y recevoir le sang. Le Cavalier regarda la cerémonie sans s’étonner. Il plaisanta des apprests, en prit occasion de debiter des douceurs, &amp; il n’y eut rien que de réjoüissant jusques-là pour luy ; mais quand on eut apporté une Lancete, &amp; qu’il la vit ouvrir à la Belle, d’une maniere qui faisoit connoistre qu’elle avoit dessein de s’en servir, il commença d’avoir peur. Il pâlit, &amp; il n’y eut personne qui ne remarquast qu’il changeoit de visage à chaque instant. La verité est qu’il n’avoit pas crû que ce dust estre tout de bon. Cependant il estoit entre les mains d’une trop belle Personne pour ne pousser pas l’affaire à bout. Il ne voulut point retirer son bras, &amp; soufrit le coup de Lancete, qu’elle luy donna avec autant d’adresse qu’eust pû faire le plus habile Chirurgien. On rit de sa crainte, &amp; il ne la justifia qu’en disant que n’ayant point esté instruit du talent que la Belle avoit pour la Saignée, il avoit eu lieu d’appréhender, apres les blessures qu’elle faisoit tous les jours, qu’elle n’eust la main aussi dangereuse que les yeux.","id":"/div/p"}}}