{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-04_078","@resp":"wordpro","head":{"value":"[Fête pour les cent ans du collège de Béziers]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1700 [tome 4], p. 78-83.","id":"/div/bibl/#"}},"p":["L’an 1599. le College des Peres Jesuites de la Ville de Beziers en Languedoc fut fondé par ses Habitans ; en memoire de quoy, suivant la coutume de plusieurs Nations, autorisée même par l’Ecriture-Sainte, &amp; à l’exemple des Jeux Seculaires qu’on faisoit dans l’ancienne Rome à la fin de chaque Siecle, de cent en cent ans, ils ont celebré dans le mois de Février dernier, la centiéme année de cette fondation.",{"#1":{"value":"Le Lundy 15. de ce mois ils commencerent la Feste par une Messe solemnelle en Musique. Tous les Ecoliers y receurent la Communion, &amp; ensuite on y chanta le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":". Le soir de ce même jour le Professeur de Rhetorique y prononça un Discours Latin, en action de graces à la Ville de Beziers de la fondation de ce College.","id":"/div/p[1]/#2"}},{"#1":{"value":"Le Mardy 16. M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Maire de la Ville, &amp; Mrs les Consuls furent invitez par les Peres, d’aller en leur Maison, pour y entendre des Vers Latins &amp; François, &amp; pour se voir reconnoistre en qualité de Fondateurs &amp; Protecteurs du College.","id":"/div/p[2]/#2"}},"Le Mercredy 17. le Professeur de la troisiéme Classe de Grammaire, recita un Poëme Latin, qui estoit une description poëtique de la Ville &amp; des environs de Beziers, qui sont des plus beaux de France, &amp; particulierement des dix Ecluses accolées du Canal Royal de communication des Mers, qui sont à la veuë de ses murailles.",{"#":[{"#":{"value":"Le Jeudy 18. le Professeur d’Humanité fit un Discours, dont le sujet estoit, la gloire que les personnes qui ont receu la naissance à Beziers, se sont acquise de tout temps, dans les Armes &amp; dans les Lettres, où l’on n’a pas oublié de faire l’Eloge de M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" Paul Riquet, Entrepreneur du Canal Royal de Languedoc, &amp; de M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Paul Pelisson, de l’Academie Françoise, tous les deux nez à Beziers.","id":"/div/p[4]/#[4]/#"}}]},{"#1":{"value":"Le Vendredy 19. on fit un essay sur l’Histoire, la Geographie, le Blason, &amp; sur tous les Ouvrages de Virgile, où Marc Antoine Barbier, Fils de M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" Barbier, un des Avocats du Roy du Presidial de cette Ville, qui n’est âgé que d’onze ans, fit admirer sa memoire &amp; sa presence d’esprit ; aussi plut-il à tout le monde par son agrément.","id":"/div/p[5]/#2"}},{"#1":{"value":"Le Samedy 20. on representa une Tragedie sur le Martyre de Saint Nazaire &amp; de Saint Celse, ausquels l’Eglise Cathedrale de cette Ville est dédiée. Ces actions furent honorées, les unes de la presence de M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" l’Evêque de Beziers, &amp; de son Chapitre, les autres par Mrs les Officiers du Presidial, &amp; autres Officiers de Justice de la Ville ; d’autres par le Maire &amp; les Consuls, &amp; tous s’en retournerent chez eux tres satisfaits des témoignages de reconnoissance que les Peres Jesuites leur ont donnez, &amp; du renouvellement de leur zele.","id":"/div/p[6]/#2"}}]}}