{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_225","@resp":"mercure","head":{"value":"L’Epreuve dangereuse, Histoire","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 225-255.","id":"/div/bibl/#"}},"p":["Je vous laisse faire l’application de cette Fables, &amp; viens à une Avanture dont je ne puis diférer plus long-temps à vous faire part.","Un fort galant Homme, ayant épousé depuis six mois une jeune Veuve aussi sage que bien faite, &amp; aussi spirituelle que riche, avoit pour elle tous les égards que l’honnesteté pouvoit demander ; mais comme l’amour avoit eu moins de part à son Mariage que la considération des avantages qu’il en retiroit, malgré tant de bonnes qualitez, il ne sentoit point pour la Dame ce fond de tendresse qui laisse un coeur incapable de tout autre engagement. Ainsi il estoit prodigue de douceurs par tout où il rencontroit des Belles, &amp; si ses coqueteries n’avoient point de suite, c’estoit moins par le scrupule qu’il eust deû s’en faire, que pour n’en trouver pas l’occasion assez favorable. Son panchant pour toutes les conversations flateuses, luy permettoit peu de rester chez luy. Il s’en justifioit quelquefois aupres de sa Femme, &amp; luy faisoit croire que ses Amis l’engageoient à de continuelles Parties, dont il ne pouvoit se défendre sans paroistre de méchante humeur. La Dame qui avoit beaucoup de prudence, se contentoit de luy dire qu’elle se croiroit injuste, si elle s’oposoit à ses plaisirs ; qu’il estoit d’un âge à chercher les agreables Parties, &amp; que comme elle estoit persuadée qu’il ne s’en permettoit aucune qui préjudiciast à la tendresse qu’il luy devoit, &amp; qu’elle tâcheroit toûjours de meriter par la sienne, elle se faisoit une joye de tout ce qui le pouvoit divertir. Quoy que tant d’honnesteté redoublast l’estime qu’il avoit pour elle, il n’en estoit pas moins empressé à faire de galantes protestations, &amp; peut estre ne tenoit-il pas à luy que quelque Belle ne fixast ses vœux. Le Carnaval vint. Son plus grand plaisir estoit celuy de courir le Bal. Il s’y donna tout entier, &amp; passa peu de jours sans aller masqué dans les Assemblées. Sa Femme luy aidoit à se déguiser, &amp; luy disoit toûjours en riant qu’il prist bien garde à luy raporter son cœur. Il luy jura plusieurs fois qu’il seroit ravy qu’elle fust de ces sortes de Parties, mais que c’estoit quelque chose de si embarassant que la conduite des Femmes dans des lieux où la foule apportoit toûjours du desordre, qu’il n’osoit luy rien offrir là-dessus ; qu’elle avoit d’aimables Voisines qui aimoient le jeu, &amp; qu’il la prioit de faire une étroite societé avec elles. La Dame trouvoit cette défaite plausible. La priere que son Mary luy faisoit de chercher à se divertir, estoit obligeante, &amp; elle répondoit aux soins qu’il sembloit prendre de ses plaisirs, par toutes les complaisances qui pouvoient la rendre plus digne de son amour. Cependant ce divertissement d’Assemblées trop souvent reïteré, fit naistre à la Dame quelque envie de voir le personnage qu’y pouvoit joüer son Mary. Elle fit confidence de son dessein à une de ses meilleures Amies, &amp; un soir qu’il s’estoit habillé chez luy en Turc, &amp; que par là il luy devoit estre fort aisé de le reconnoistre, elle se deguisa en Egyptienne, &amp; son Amie en Bergere, mais dans un équipage si propre quoy que modeste, qu’elles s’attirerent l’admiration de toutes les Assemblées où elles parurent. Deux Parens de l’Amie fort galamment ajustez, les accompagnoient. La Dame observa tous les Masques des deux premiers Bals sans découvrir son cher Turc, &amp; à peine eut elle demeuré un moment dans le troisiéme, qu’elle l’aperçût qui faisoit la reverence pour dancer. Elle sentit d’abord une émotion qui la surprit par la crainte qu’elle eut de voir quelque chose qui ne luy plust pas. Elle se remit un peu, &amp; eut la force de le regarder en face comme si elle eust souhaité dancer avec luy. La chose arriva. Il la salüa de la teste, &amp; luy dit galamment apres la dance, qu’il auroit voulu mériter qu’une si aimable Egyptienne luy dist sa bonne avanture. Elle répondit qu’elle estoit des plus expertes dans son mestier, &amp; qu’il n’y avoit personne si capable qu’elle de luy dire des veritez dont il conviendroit. Il n’en falut pas davantage pour luy faire noüer conversation avec l’agreable Egyptienne, si-tost qu’elle se fut acquitée d’une seconde Courante. Elle consentit volontiers à se tirer un peu à quartier, demanda d’abord à voir sa main droite, observa ensuite toutes les lignes de la gauche, &amp; apres tout ce prélude, ordinaire aux Gens qui se meslent de Chiromancie, elle luy dit des choses si positives sur ce qui luy estoit arrivé de plus secret, que soit par les regles de son Art, soit parce qu’elle le connoissoit, il fut convaincu qu’il parloit à une Personne qui n’ignoroit rien de ses affaires. Cependant elle luy faisoit paroistre tant d’esprit, &amp; le brillant de ses yeux joint à l’agrément de sa taille avoit de si grands charmes pour le Turc, qu’il ne se lassoit point de l’entretenir. Il voulut sçavoir ce qu’elle pensoit de son cœur. C’estoit un article que la crainte d’apprendre trop luy avoit toûjours fait éviter, mais enfin elle ne se pût dispenser de luy répondre que sans faire d’examen plus particulier, elle jureroit bien que ses sentimens n’avoient aucune conformité avec l’habit qu’il portoit. Il en demeura d’accord, en luy protestant qu’il sentoit pour elle depuis un moment ce qu’il n’avoit jamais senty pour personne, &amp; qu’il se tiendroit bien glorieux si elle vouloit soufrir qu’il luy fist connoistre qu’il n’avoit rien moins que l’ame d’un Turc. Une déclaration si peu attenduë donna du chagrin à la belle Egyptienne, mais comme elle avoit interest à dissimuler, elle cacha son émotion, &amp; continua de parler avec son premier enjoüement. Elle dit au Turc qu’elle ne s’étonnoit point qu’il ne pust la voir sans sentir quelque chose d’extraordinaire ; que c’estoit l’ascendant de son étoile qui agissoit malgré-luy, &amp; que peut-estre il hazardoit moins à ne s’y pas opposer pour elle, qu’il ne feroit s’il s’y soûmettoit en faveur d’une autre ; mais qu’il songeast qu’il estoit parfaitement aimé d’une Personne qui luy ayant donné tout son cœur, seroit au desespoir s’il portoit ailleurs la tendresse qui luy estoit deuë ; qu’il devoit craindre qu’il ne luy prist envie de s’en vanger ; qu’ayant du merite il ne luy seroit pas difficile d’en trouver l’occasion ; &amp; que si elle se resolvoit à la chercher, elle luy feroit plus soufrir d’inquiétude par sa galanterie, qu’il ne luy en pourroit causer par la sienne. Le Turc n’eut pas de peine à comprendre par cet avis que l’Egyptienne le connoissoit. Il en eut de la joye, parce qu’il crut que sçachant à qui on en vouloit en noüant cette avanture avec luy, on estoit déja satisfait de sa Personne, &amp; qu’il n’estoit question pour la mener jusqu’au dénoüement, que de donner des suretez de l’attachement qu’il pouvoit promettre. Ainsi il s’épuisa en tendres protestations, &amp; finit en conjurant fortement la Dame de ne luy point cacher ce qui se passoit dans son cœur, puis qu’elle estoit convaincuë que son étoile l’engageoit indispensablement à prendre une liaison particuliere avec elle. La Dame luy répondit, que s’il avoit un habit d’Egyptien comme elle en avoit un d’Egyptienne, il sçauroit malgré elle ce qu’il demandoit ; que ces sortes d’habillemens donnoient des lumieres extraordinaires pour découvrir les secrets les plus cachez ; qu’il en voyoit une preuve dans ce qu’elle sçavoit de luy ; que cependant si elle croyoit qu’il fust sincere, elle luy diroit qu’elle alloit tous les jours à onze heures, à une Eglise qu’elle luy nomma, mais qu’elle estoit persuadée qu’il ne penseroit plus à elle si-tost qu’ils se seroient separez, &amp; que la curiosité de la voir n’auroit rien d’assez fort pour luy faire accepter le rendez-vous.","Je ne vous diray point, Madame, avec quelle joye la proposition fut reçeuë. Le Turc vouloit se jetter aux pieds de l’Egyptienne. Elle l’empescha, &amp; sur la priere qu’il luy fit de luy dire comment elle seroit habillée le lendemain, il n’en pût obtenir autre chose, si-non qu’elle se trouveroit au rendez-vous ; qu’il ne manquast point d’y venir ; qu’elle ne luy demandoit aucune marque pour le connoistre, parce que sa Science luy avoit appris qui il estoit ; que pour porter un jugement assuré de ce qu’elle devoit attendre de luy, il luy estoit important d’examiner sa physionomie, &amp; qu’elle se découvriroit quand il seroit temps. On se préparoit à luy dire encor cent choses, mais elle ne voulut plus rien écouter, &amp; se retira en diligence avec sa Compagnie, pour se rendre chez elle avant le retour de son Mary. Elle se mit promptement au lit, donna ordre de dire qu’un grand mal de teste l’avoit obligée à se coucher de bonne heure, &amp; s’abandonna à ses réveries. Vous jugez bien qu’elles furent fort mélancoliques. Elle se repentit du rendez-vous qu’elle avoit donné. Le trop d’éclaircissement ne pouvoit estre que facheux pour son repos, &amp; elle avoit poussé la chose sans réflexion. Il y avoit une heure qu’elle formoit cent desseins sans s’arester à aucun, quand son Mary arriva. L’avanture luy tenoit au cœur. Il brûloit d’impatience d’en voir la suite, &amp; l’embarras d’esprit qu’elle luy causoit ne luy avoit plus laissé de curiosité pour les autres Assemblées. A son arrivée chez luy, il demanda des nouvelles de sa Femme. La réponse fut juste, parce qu’elle avoit esté concertée. Il se coucha à son ordinaire apres luy avoir témoigné le chagrin qu’il avoit de son mal de teste, &amp; passa le reste de la nuit sans dormir. La Dame feignit de ne s’apercevoir pas de ses agitations, &amp; en eut d’aussi fortes de son costé, quoy que d’une autre nature. Le lendemain elle ne manqua point de se trouver de bonne heure au lieu marqué, &amp; elle s’y plaça commodement pour observer la contenance de son Mary sans en estre veuë. Il s’y rendit à l’heure précise. L’embarras d’un Homme qui cherche des yeux, ce qui luy est inconnu, eust esté quelque chose de plaisant pour elle, si elle n’y eust point eu d’interest. Elle avoit beau se dire que c’estoit pour elle-mesme qu’on luy faisoit infidelité, on ne laissoit pas pour cela d’estre infidelle, &amp; il n’en falloit pas davantage pour la tourmenter cruellement. Le Mary demeura jusqu’à midy à examiner toutes les Femmes qui entrerent. Il n’en vit aucune qui eust la taille de l’Egyptienne, ou du moins qui jettast les yeux sur luy ; &amp; persuadé qu’on s’estoit diverty à luy faire piece, il sortit chagrin, &amp; ne pût s’empécher d’estre inquiet le reste du jour. La Dame retourna chez elle, tint conseil avec son Amie, &amp; apres qu’elles eurent raisonné quelque temps ensemble, elles jugerent à propos de dénoüer l’avanture de la maniere que vous l’allez voir. Le Mary estoit prié de dîner en Ville le jour suivant. La Dame ne voulut point sçavoir s’il se trouveroit de nouveau au rendez-vous. Elle se contenta de l’envoyer attendre par un Laquais inconnu, qui luy donna un Billet au sortir de Table. On luy faisoit connoistre par ce Billet qu’on estoit content de sa ponctualité, &amp; que s’il en vouloit sçavoir davantage, il n’avoit qu’à se laisser conduire par le Porteur. Jugez de sa joye. Il vole plutost qu’il ne va, où il est mené par le Laquais. Il entre dans une Maison d’assez d’apparence, monte dans une Chambre fort propre, &amp; à peine en a-t-il regardé un moment le Meuble, qu’il voit paroistre son aimable Egyptienne avec le mesme Masque &amp; le mesme Habit qui l’avoit charmé au Bal. Il se jette d’abord à ses genoux pour la remercier de ses bontez, exagere ce qu’il a souffert deux jours de suite dans le rendez-vous, &amp; apres luy avoir dit tout ce qu’une passion naissante peut inspirer de plus tendre, il la conjure de lever son Masque, &amp; de luy faire voir à qui il est redevable de son bonheur. La Dame le laisse parler encor quelque temps sans luy répondre, &amp; enfin comme vaincuë par ses prieres, elle oste son Loup, &amp; le met dans une surprise que vous concevrez plus aisément que je ne vous la puis exprimer. Il prend un air sombre, demeure resveur ; &amp; la Dame profitant de sa resverie, luy dit d’un air libre &amp; d’un visage riant, qu’il n’a aucun lieu de se chagriner ; qu’elle est fort persuadée que dans toutes les démarches qu’il a faites, il a moins songé à prendre de l’engagement, qu’il n’a suivy une curiosité naturelle que tout autre que luy auroit euë ; qu’elle est peut-estre plus à condamner qu’il ne l’est luy-mesme, d’avoir mis sa fidelité à cette épreuve ; qu’il luy en peut imposer telle peine qu’il luy plaira, quoy qu’elle n’ait rien fait que par un excés d’amour ; que ne pouvant soufrir ce qu’elle aimoit, elle n’avoit pas voulu attendre davantage à luy mettre l’esprit en repos ; que l’assurance qu’elle luy donnoit de ne se souvenir jamais du passé, meritoit qu’il oubliast les inquiétudes qu’elle luy avoit causées ; qu’il songeast seulement autant pour luy que pour elle, que ces sortes de curiositez avoient quelquefois des suites fâcheuses, &amp; que trop de facilité à donner dans les apparences, avoit fait faire souvent beaucoup de chemin à ceux qui n’y avoient pas refléchy. En mesme temps elle embrasse son Mary avec toute la tendresse imaginable. Le Mary charmé de l’honesteté de sa Femme, l’embrasse à son tour, &amp; luy donne des marques de son repentir, par l’admiration où il est de sa conduite. Il luy avoüe que tout autre Party que celuy qu’elle avoit pris, n’eust pû produire que de fort méchans effets, &amp; l’assure que ce qu’elle venoit de faire pour luy, le touchoit si fort, qu’il n’en perdroit jamais la mémoire. L’Amie est appellée pour estre témoin des promesses que cette réünion luy fait faire. Il les a tenuës, &amp; depuis ce temps-là, il n’a voulu accepter aucune Partie de plaisir sans y faire entrer sa Femme.","Je ne doute point, Madame, que la prudence qu’elle a fait paroistre dans une occasion si délicate, n’obtienne de vous les loüanges qu’elle mérite, &amp; que vous ne demeuriez d’accord qu’elle est digne de servir d’exemple à toutes celles qui ont de pareils chagrins à essuyer. Une Emportée ne ménage rien, met toute la Famille en desordre, éclate en injures, &amp; ne fait souvent qu’aigrir un Mary, sans remedier aux foiblesses qu’elle luy reproche."]}}