{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-11_168","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1691 [tome 11], p. 168-192.","id":"/div/bibl/#"}},"p":[{},"La beauté est un grand charme dans une jeune Personne, mais rien ne contribuë tant à luy attirer l’estime de tout le monde, qu’une conduite pleine de sagesse. Il est mesme rare que quelque bonheur n’en soit la suite, &amp; c’est ce qui est arrivé depuis quelque temps à une Demoiselle toute aimable, qui ayant de la naissance, estoit demeurée sans aucun bien avec une Mere, à qui beaucoup de vertus &amp; un vray merite, avoient donné des Amis considerables. Le plus important estoit un Magistrat éclairé, dont le credit luy avoit épargné plusieurs affaires, &amp; conservé sans procés le peu que la mort de son Mary luy avoit laissé pour subsister. Comme elle avoit infiniment de l’esprit &amp; les sentimens fort raisonnables, il estoit bien-aise de la voir de temps en temps, &amp; remarquant que la beauté de sa Fille augmentoit de jour en jour, quoy qu’elle ne fust encore que dans sa dixiéme année, il luy conseilla de luy faire apprendre toutes les choses qui peuvent donner du prix à une jolie personne. La Dame luy répondit que ce seroit sa plus forte joye, mais que son peu de fortune ne permettoit pas qu’elle fist cette dépense. Il estoit fort riche &amp; liberal, &amp; l’ayant priée de vouloir se reposer sur luy de ce soin, peu de jours aprés il luy envoya trois Maistres, l’un pour la danse, &amp; les deux autres pour la Musique &amp; le Luth. Elle avoit beaucoup de voix, &amp; un si heureux genie, qu’en moins de deux ans elle fit en tout des progrés inconcevables. Le Magistrat fut ravy d’avoir trouvé un si bon sujet pour la liberalité où il s’estoit resolu, &amp; comme il aimoit le chant plus que toutes choses, rien ne luy faisoit plus de plaisir que de la venir entendre. Il ne congedia aucun de ses Maistres, qu’aprés qu’il les eut fait demeurer d’accord qu’ils ne pouvoient plus luy rien apprendre. Insensiblement elle se trouva dans l’âge de dix huit ans, &amp; la bone éducation jointe à un excellent naturel l’avoit renduë une Demoiselle si accomplie, que tous ceux qui la voyoient ne luy pouvoient donner assez de loüanges. Elle dansoit admirablement, touchoit le Luth avec une delicatesse surprenante, &amp; on estoit charmé de sa voix quand elle vouloit chanter. Tous ces talens dans une belle Personne, avoient de quoy donner une forte envie de la connoistre. Aussi auroit-elle eu une grosse Cour si elle eust voulu se l’attirer, mais les visites chez elle n’estoient souffertes que fort rarement, &amp; dés la moindre apparence d’assiduité, la Mere parloit d’un air à faire sentir qu’à moins de s’expliquer pour le mariage, les soins d’un Amant ne luy plaisoient pas. Si sa beauté échauffoit les cœurs, son manque de bien les refroidissoit, &amp; on aimoit mieux renoncer à ce qui estoit agréable aux yeux, que de s’embarquer mal à propos. Enfin un homme de trente ans ou environ, mais assez mal fait, &amp; qui avoit l’air tout-à-fait Bourgeois, fut plus hardy que les autres. La Mere l’ayant prié aprés deux ou trois visites, de la dispenser d’en recevoir davantage, de peur qu’estant remarquées, elles ne donnassent lieu à faire des contes qui pourroient nuire à sa Fille, il parla de l’épouser. Il avoit sept à huit mille livres de rente, &amp; estoit pour vû d’un Employ fort lucratif, qui ne pouvoit qu’augmenter encore sa fortune en peu de temps. Cette declaration l’obligeant à ne luy rien déguiser, elle ne luy cacha point que sa Fille n’avoit pour tout bien que ce qu’il luy vouloit trouver de merite, &amp; qu’il devoit prendre ses mesures là-dessus. Comme il l’avoit sceu avant que de s’estre declaré, il ne demanda aucune chose, &amp; la pria seulement de sçavoir d’elle s’il seroit assez heureux pour ne luy déplaire pas. La Belle s’opposa d’abord de tout son pouvoir à la proposition que luy fit sa Mere. Elle se sentoit une aversion particuliere pour l’Amant dont il estoit question, &amp; en general le Mariage ne la touchoit pas ; mais enfin elle luy fit voir si fortement quel malheur c’est que d’estre sans bien, &amp; qu’elle seroit blâmée de tous ses amis de laisser perdre une occasion si favorable, que si elle n’eut point la force de dire à sa Mere qu’elle acceptoit le party, elle témoigna du moins par son silence que sa volonté regleroit la sienne. La Dame alla aussi-tôt consulter le Magistrat. Outre qu’il estoit de ses Amis, sa Fille luy estoit trop obligée des soins qu’il avoit pris d’elle dés ses plus tendres années, pour conclure rien que par son conseil. Il connoissoit l’Amant dont on luy parla, &amp; non seulement il fut d’avis que l’on fist l’affaire, mais qu’on la fist sans aucun retardement. Elle estoit tres-avantageuse pour la Belle, &amp; il falloit promptement mettre l’Amant hors d’estat de consulter sa raison. Sa passion l’entraînoit, &amp; il auroit esté dangereux qu’on en eust laissé rallentir la violence. Il fit dresser le Contrat de Mariage qui réjoüit d’autant moins la Belle, qu’il refusa bien des choses que luy demanda la Mere, &amp; s’échapa même jusqu’à dire d’une maniere un peu brusque, qu’elle devoit bien se contenter de ce qu’il prenoit sa Fille pour rien. Ce reproche qu’il osoit luy faire, n’ayant encore que le nom d’Amant, luy fit prevoir ceux qu’elle auroit à essuyer lors qu’il seroit son Mary, &amp; toute sage &amp; modeste qu’elle estoit, elle ne pouvoit digerer sans peine, qu’il comptast pour rien mille belles qualitez qui auroient esté d’un prix inestimable, si elles avoient esté appuyées de la fortune. Ce defaut où elle n’avoit aucune part, &amp; qui pourtant la contraignoit de s’assujettir à un Amant qui se montroit si peu digne d’elle, la fit tomber dans de si chagrines reflexions, qu’elle ne fut plus capable de joye. Ainsi le Magistrat l’estant venu voir pour la feliciter sur son Mariage, il fut fort surpris de la trouver toute en larmes. Il pria sa Mere de trouver bon qu’il l’entretinst en particulier, afin de tâcher à luy remettre l’esprit, mais toutes les raisons qu’il luy apporta, ne la purent arracher à son chagrin. Celuy qu’elle devoit épouser luy estoit devenu insupportable, &amp; elle en regardoit la necessité comme une chose qui la devoit rendre la plus malheureuse personne du monde. Le Magistrat combattit en vain son aversion. Il ne put la surmonter, &amp; lors qu’elle luy eut dit plus d’une fois que rien ne luy pouvoit arriver de plus funeste que ce Mariage, elle ajousta que si par un redoublement de bonté, aprés l’avoir obligée de tant de manieres dans un âge où elle ne pouvoit sentir assez ses bienfaits, il vouloit bien luy donner de quoy s’enfermer dans un Convent, elle croiroit luy devoir plus que la vie. Le Magistrat étonné du dessein qu’elle formoit, luy demanda si elle se croyoit assez de vocation pour ne se pas repentir de prendre le Voile. La Belle luy répondit, que si elle avoit de quoy vivre dans le monde independante, elle auroit peine à prendre un engagement pour toute sa vie, mais que s’il falloit choisir entre un Convent &amp; l’Amant qu’on luy vouloit donner pour Mary, elle n’auroit point à balancer. Le Magistrat ne luy voulut point donner de réponse positive. Il dit seulement qu’il ne seroit pas long-temps sans la revoir, qu’il songeroit à ce qu’elle venoit de luy proposer, &amp; qu’il esperoit qu’elle seroit contente de luy. La Belle qui le connoissoit fort genereux, ne douta point qu’il ne la tirast du fâcheux estat où elle estoit, &amp; le pria de ne rien dire à sa Mere de leur conversation, pour éviter les obstacles que sa tendresse l’obligeroit d’apporter à sa resolution de quitter le monde, ce qu’elle vouloit executer sans l’en avertir. Depuis ce moment, elle parut plus tranquille, quoy que son Amant qui se prevaloit du Contract signé, prist des airs d’autorité qui le faisoient haïr toûjours davantage. Deux jours aprés, le Magistrat luy apporta sa réponse, qui fut toute autre qu’elle n’avoit creu. La vie heureuse qu’elle luy avoit marqué qu’elle meneroit si elle pouvoit ne dependre de personne, l’avoit fait resoudre à la mettre en cet estat. Il n’avoit point eu d’enfans en quinze ans de Mariage, &amp; on asseuroit que sa Femme, dont la santé estoit foible &amp; languissante, n’en auroit jamais, de sorte que dix mille écus ostez de son bien, qui estoit tres-grand, luy avoient paru fort peu de chose. Il les donna à la Belle, afin qu’elle pust choisir un Mary qui luy convinst, sans qu’aucun autre motif que celuy de satisfaire son cœur l’engageast au Mariage. Vous pouvez juger à quels sentimens de reconnoissance une generosité si peu attenduë, porta la Mere &amp; la Fille. Il souhaitta qu’elle fust secrette, &amp; pour empescher qu’on ne jugeast mal de voir tout à coup du bien à cette aimable personne, on publia qu’il luy estoit mort un Oncle en Province, qui luy avoit laissé cette somme. Pour faire croire la chose elle prit le deüil, &amp; ce ne fut pas un petit sujet de joye pour l’Amant, de voir un tel bonheur arrivé à sa Maistresse. Il est vray qu’il n’eut pas long-temps à la goûter. La Belle qui n’aspiroit qu’à se tirer d’affaire avec luy, luy fit connoistre bien-tost qu’il n’estoit pas né pour elle. Il tâcha de la gagner en se contraignant à des complaisances qu’il n’auroit pas euës, si elle n’eût pû se passer de sa fortune, mais ses efforts furent inutiles, &amp; le Mariage fut rompu. La pretenduë succession de la Belle, dont le bruit courut, ajoûtant un charme nouveau à sa personne, elle eut des Adorateurs en assez grand nombre. Comme elle étoit delicate sur le choix, elle rejetta les uns, ne leur trouvant point d’assez bonnes qualitez, &amp; ne voulut point écouter les autres, parce que leur bien n’avoit pas dequoy luy faire une fort grande fortune. Il luy suffisoit qu’elle en eust assez pour vivre à son aise avec sa Mere, &amp; cette vie luy parut si douce, qu’elle resolut enfin de ne se point marier. Elle aimoit à se faire des Amis, ce qui luy estoit aisé, ayant un veritable merite, &amp; quelques soins empressez qu’on luy marquast, elle ne voyoit personne que sur ce pied-là. Elle passa cinq ou six années de cette sorte, toujours pleine de reconnoissance pour le Magistrat, qui perdit enfin sa Femme. Aprés quelque temps passé dans le veuvage, on luy proposa divers partis fort considerables, parce qu’il estoit parfaitement honneste homme, &amp; que le rang qu’il tenoit pouvoit faire envie. Il n’avoit d’ailleurs que quarante cinq ans, &amp; son alliance pouvoit estre utile de toutes manieres. Comme il paroissoit n’écouter pas volontiers les propositions qui luy estoient faites, une Dame fort qualifiée qui luy vouloit donner une de ses Nieces, s’adressa à la Belle, que l’on sçavoit estre fort de ses Amies. Elle se chargea de luy en parler, ce qu’elle fit dans la premiere visite ; mais elle fut fort surprise de recevoir pour réponse qu’il l’écouteroit avec plaisir, si elle se resolvoit à parler pour elle-mesme. La Belle rougit, &amp; parut déconcertée. Ce trouble ne pouvoit déplaire au Magistrat, qui ayant conceu beaucoup d’estime pour elle par la regularité de sa conduite, &amp; par le mépris qu’elle avoit fait d’une infinité d’Amans, avec qui elle avoit creu ne devoir pas vivre heureuse, luy demanda serieusement si elle vouloit consentir à l’épouser, la priant pourtant, que lors qu’il se sentoit disposé à la préferer à tous les partis qu’on luy offroit, elle n’écoutast aucun sentiment de reconnoissance, &amp; ne changeast point de condition, pour peu que son cœur y repugnast. Son étonnement fut tel qu’elle eut de la peine à s’en remettre. Cependant il falloit donner une réponse, &amp; comme elle étoit toute penetrée des bontez du Magistrat, &amp; que la chose ne luy aportoit pas moins d’avantage que de gloire, il vous est facile de juger qu’elle accepta le party avec une extrême joye. Le mariage se fit peu de temps aprés, &amp; il n’y eut jamais d’union pareille à celle qui les rend heureux."]}}