{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_055","@resp":"wordpro","head":{"value":"Epitre sur la mort de Mademoiselle de Scuderi","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 55-71.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Comme la gloire que Mademoiselle de Scuderi s’est acquise par ses excellens Ouvrages, conservera sa memoire dans les siecles les plus reculez, il est juste que je vous en parle dans plus d’une Lettre. Je ne le puis mieux faire qu’en vous envoyant ce que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Betoulaud a écrit aux Amis de cette illustre Personne.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"EPITRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"SUR LA MORT","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DE MADEMOISELLE","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"DE SCUDERI.","id":"/div/quote/label/#[6]/#"}}]},"lg":{"l":["Venez, Esprits fameux, venez, Amis fidelles,","Partager ma douleur &amp; mes peines mortelles ;","Sous le triste appareil des plus sombres couleurs,","Pour l’Illustre Sapho venez verser des pleurs.","Et vous, Sexe brillant, dont elle fut la gloire.","Suivez aussi mes pas au Temple de Memoire ;","De regrets éternels honorant son Convoi,","Acompagnez-moi tous, &amp; venez avec moi,","Justes adorateurs des Ombres les plus grandes,","Mettre sur son Tombeau de nouvelles Guirlandes."," Il vous souvient encor du Cercle renommé,","Et du Reduit heureux où l’Esprit estimé","S’étoit fait, en un tems aux Muses si propice,",{"#":{"value":"Une celebre Cour du Palais d’Artenice ","id":"/div/quote/lg/l[13]/#"},"note":{"@place":"below","@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"L’Hostel de Ramboüillet.","id":"/div/quote/lg/l[13]/note/p/hi/#"}}}}},"Ce fut là que Sapho commença, jeune encor,","D’étaler à la France une Ame toute d’Or,","Et les premiers rayons de la pure lumiere,","Qui de ce nouvel Astre ouvrirent la carriere,","On y lut aussi-tôt ses Vers d’un tour charmant,","Où le Cœur &amp; l’Esprit parloient également,","Où l’on voyoit toûjours les Graces si naïves,","Semer de tous côtez les Roses les plus vives,","On vit bien-tôt aprés ses nobles fictions,","Ses recits attrayans, &amp; ses descriptions,","Où l’Art sous son pinceau surpassant la Nature,","Fit de tant de Heros la fameuse peinture.","Rien n’égaloit alors ces tableaux, mais toûjours.","La charmante Pudeur y guidoit les Amours,","Et parmi tant de fleurs de sa main liberale,","Naissoient tous les fruits d’or d’une sage Morale.","C’est ainsi que l’on vit ces Heros renommez,","Dans l’Empire François par elle ranimez,","En depit de la Parque, en depit de l’Envie,","Y retrouver encor une plus belle vie ;","Mais préferant depuis, par un choix plus heureux,","Le Heros veritable aux Heros fabuleux,","Son Esprit nous ouvroit une plus noble Scene,","Et Louis en ses mains effaçoit Artamene.","Elle ne songea plus qu’à chanter ce Grand Roy,","Et d’abord la Valeur, la Sagesse, la Foy,","La Pieté qui porte une Palme si belle,","Soûtenoient de sa voix l’harmonie immortelle.","Ou soit que dans la Guerre, ou soit que dans la Paix,","La prompte Renommée annonçast ses hauts faits,","Aussi-tôt sous sa main gracieuse &amp; legere,","Sa Lyre d’Or passoit la trompette d’Homere ;","Et le prudent Ulisse &amp; le sage Nestor,","Et le vainqueur fameux du magnanime Hector,","En auroient soupiré dans les demeures sombres,","Si le nom de LOUIS n’eût fait taire leurs Ombres.","En vain le vieux Parnasse, &amp; surpris &amp; jaloux,","À des sons si charmans, à des accords si doux","Entreprit d’opposer la Sapho de la Grece ;","Bientôt son Ombre errante aux rives du Permesse,","Y vit malgré le bruit de ses chants immortels","Par la Sapho nouvelle enlever ses Autels,","Et ce brillant tribut de louange &amp; de gloire,","Dont l’honoroient jadis les Filles de Memoire."," Mais qui sçavant en l’Art qu’Apollon nous prescrit,","Peut bien peindre son Cœur plus grand que son Esprit,","Et qui de cent Vertus qu’elle eut pour son partage","Peut tracer à nos yeux une assez vive image ?","En vain sa Plume d’Or sur l’aîle de ses Vers,","Voloit des bords de Seine au bout de l’Univers,","Ou faisoit à l’envi dans sa Prose élegante.","Sentir de mille éclairs la foule ébloüissante.","Loin de s’enorgueillir de ce feu précieux","Que jadis Prometthée enleva dans les Cieux,","Ni de l’heureux tresor de sa rare Sagesse,","Ni de l’éclat flateur de l’antique Noblesse,","Ce n’étoit que douceur, qu’obligeante Bonté,","Qu’aimable Modestie, où la sombre fierté,","Les bizarres dégoûts, les caprices volages,","Ne mêlerent jamais leurs indignes nuages.","Mais sur tout qui jamais par des soins genereux,","De l’ardente Amitié serra si bien les nœuds ?","Ni disgrace du sort, ni tems, ni longue absence,","Sources de la Tiedeur, ou de l’Indifference,","Jamais dans une oisive &amp; sinistre langueur,","De leurs tristes Pavots n’empoisonnoient son cœur.","Toujours pour ses Amis prompte active, fidelle,","Leur gloire ou leur fortune occuperent son zele."," Vous qui vivez encor, vous en êtes témoins.","Et vous, Illustres Morts qu’elle n’aima pas moins,","Peut-être en avez-vous, jusqu’en la Tombe noire,","Sçu conserver encor la flateuse memoire."," Mais si toujours son Cœur a si bien merité.","Les Myrthes glorieux de la Fidelité ;","Combien d’autres Vertus de leur main éclatante.","L’ornerent à leur tour d’immortelle Amarante !","Maîtresse d’elle-même &amp; de tous ses desirs,","Jamais ni l’Interêt, ni l’Amour des Plaisirs,","Ni de l’Ambition l’orageuse esperance,","Ni Fiel, ni dure Aigreur, ni Couroux, ni Vangeance,","Dans le fond de son Cœur n’éleverent leurs flots ;","On eust fait de son Ame une Ame de Heros.","La solide Raison, l’aimable Politesse,","Couronnoient même encor son illustre vieillesse,","Rien ne s’y ressentoit du triste poids des ans,","Et son Hiver avoit les fleurs de son Printems.","Mais sur tout quelle gloire au bout de sa carriere,","Quand prête à voir fermer ses yeux à la lumiere,","Par tant de Pieté, tant de force à souffrir,","Elle nous aprenoit encor à bien mourir !","C’est ainsi qu’ayant sçu, presque dés sa naissance,","Honorer &amp; son Sexe, &amp; son Siecle, &amp; la France,","L’estime &amp; le respect des plus sages mortels","Sembloient par tout pour elle élever des autels ?","Mais que vais-je citer ? C’étoit Louis lui-même,","Cet Arbitre éclairé du merite supréme,","Qui daigna la parer de rayons plus brillans,","Qui lui-même loüa sa Vertu, ses Talens,","Ses veilles, son esprit si noble, si sublime ;","Et ses bienfaits suivoient son éclatante estime.","Mais à son tour sa main sensible à ces bontez,","Traçoit de ce grand Roy des tableaux enchantez.","Tantôt on l’y voyoit fier, terible, indomptable,","Lancer d’un bras vainqueur la foudre redoutable,","Tantôt sacrifier ses Lauriers les plus verds,","Et les fruits de sa Gloire, au bien de l’Univers ;","Tantôt livrer lui-même à l’Empire du Tage,","De toutes ses vertus une vivante Image,",{"#1":{"value":"Et ce Prince parfait ","id":"/div/quote/lg/l[122]/#1"},"note":{"@resp":"author","@place":"below","p":{"hi":{"@rend":"i","#":{"value":"Philippe V.","id":"/div/quote/lg/l[122]/note/p/hi/#"}}}},"#2":{"value":" dont par un juste choix,","id":"/div/quote/lg/l[122]/#2"}},"L’Espagne voit former le plus grand de ses Rois.","C’est ainsi que Sapho, cette rare Merveille,","Dans les siecles passez à jamais sans pareille,","Et sans pareille encor pour ce long cercle d’Ans,","Qui roulera sans fin sur les ailes du Tems,","De ce Heros fameux sçut aux races futures,","Transmetre si souvent ces durables peintures.","Mais helas, quel malheur ! nous ne la voyons plus,","Malgré tous nos regrets &amp; nos vœux superflus,","Etaler ces atraits de sa voix immortelle.","Les Anges maintenant chantent seuls avec elle,","Ils ont voulu prés d’eux l’attirer loin de nous,","Et le Ciel de la terre est devenu jaloux.","Vous, Anne, &amp; Vous, Terese, Augustes Souveraines,","Eternel Ornement des plus illustre Reines,","Vous qui de son Esprit si vif &amp; si charmant","Sentîtes mille fois l’aimable enchantement,",{"#1":{"value":"Et vous Christine ","id":"/div/quote/lg/l[140]/#1"},"note":{"@place":"below","@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"Reine de Suede.","id":"/div/quote/lg/l[140]/note/p/hi/#"}}}},"#2":{"value":" aussi, qu’une ardeur si fidelle,","id":"/div/quote/lg/l[140]/#2"}},"Jusqu’aux Glaces du Nort sçut embrazer pour elle,","Vous la voyez du moins au bien heureux sejour,","Augmenter à present vostre Celeste Cour.","Et Vous, si renommez par tant de politesse,","Et par tant de courage, &amp; par tant de sagesse,",{"#1":{"value":"Montausier &amp; Crequi ","id":"/div/quote/lg/l[146]/#1"},"note":{"@resp":"author","@place":"below","p":{"hi":{"@rend":"i","#":{"value":"Le Maréchal.","id":"/div/quote/lg/l[146]/note/p/hi/#"}}}},"#2":{"value":" Cœurs jadis si vantez,","id":"/div/quote/lg/l[146]/#2"}},"De cette illustre Fille Amis si respectez,","Et vous, Segrais, &amp; vous, dont la Plume éloquente,","Pellisson, fit l’honneur de sa Cour si brillante,","La Parque en la plaçant dans le Ciel avec vous,","Rend &amp; vôtre bonheur &amp; vos plaisirs plus doux ;","Mais pour nous, étourdis de ce coup de Tonnerre,","Et regrettant encor ce Trésor de la Terre,","Helas, rien ne sçauroit, purs &amp; divins Esprits,","Nous consoler du bien que vous nous avez pris,"]}}}}