{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_265","@resp":"mercure","head":{"value":"Lettre XXXVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 265-270.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Lettre XXXVII.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Richelieu. ","id":"/div/quote/#[1]/p[0]/#"}},"LA beauté de cette Saison ayant obligé nos Dames de quiter Richelieu pour aller joüir à la Campagne des douceurs qui s’y rencontrent, nous estions assemblez chez une d’elles, quand un Laquais qu’on avoit envoyé à la Ville pour quelques Lettres qu’on attendoit de la Poste, nous apporta vostre Extraordinaire. On le lût avec l’empressement que vous pouvez vous imaginer, &amp; apres y avoir passé plusieurs heures, toute la Compagnie demeura d’accord que vous aviez raison de nommer Extraordinaire, ces belles Lettres que vous nous promettez tous les trois Mois. Je ne veux pas m’étendre sur le merite de cette premiere ; mais je vous puis assurer, Monsieur, qu’elle nous a tous charmez en ces quartiers, &amp; que si les autres qui la suivront répondent à la beauté de celle-cy, vous serez accablé de remercîmens qui vous viendront &amp; des Païs Etrangers, &amp; de tous les endroits de ce Royaume. Vostre Histoire Enigmatique nous occupa un peu, mais pourtant"]},{"lg":[{"l":["ON n’a pas eu besoin dans ces aimables lieux,","Du secours d’Apollon, ny d’aucun Art magique,","Afin de découvrir le sens misterieux","Que vouloit nous cacher l’Histoire Enigmatique."]},{"l":["On sçait qu’un Mariage aussi prodigieux","Ne convient qu’aux deux Mers qu’un adroit Politique","Pretend ensemble unir par un Canal heureux.","Voila comment icy la belle Iris l’explique."]},{"l":["Ces deux Mers ne sont pas de Sexe different,","Hercule, cet illustre &amp; fameux Conquerant,","Les joignit toutes deux, à ce que dit l’Histoire."]},{"l":["Artaxerxe &amp; Neron l’entreprirent en vain.","Qu’on n’en soit pas surpris ; une semblable gloire","Se reservoit sans doute à nostre Souverain."]}]},{"p":["On vint en suite, Monsieur, à la Question que vous proposez. Il n’y eut personne qui ne convinst que l’Amant qu’une Maistresse abandonneroit sans ménagement pour un Rival heureux, devroit soufrir incomparablement davantage que s’il estoit abandonné d’une autre qui tâcheroit de l’ébloüir par de fausses marques de tendresse, pour le rendre compâtible avec ses Rivaux favorisez. L’illustre Personne que j’ay nommée Iris, fut seule d’un sentiment opposé. Je ne vous rapporteray point toutes les raisons dont on se servit contre elle. Je vous diray seulement, qu’y ayant de la lâcheté &amp; de la perfidie dans cette derniere Maistresse, &amp; l’autre agissant avec plus de sincerité, il nous paroissoit moins de crime dans celle-cy, que dans celle dont le cœur estoit si lâche, &amp; l’amour si universel ; car enfin il n’est pas fort surprenant qu’une Femme sujette, dit-on, naturellement à changer, venant à trouver dans un autre des qualitez avantageuses que celuy à qui elle s’est engagée d’abord, n’a pas quite ce premier Amant, qui ne luy peut reprocher autre chose que son inconstance ; mais pour celle qui veut ménager, &amp; celuy qu’elle quite, &amp; ceux qu’elle prend, outre l’inconstance qui luy est commune avec la premiere, elle est encor fourbe, lâche &amp; perfide, &amp; ne mérite pas qu’on la regrete. Ainsi un Amant estant obligé de conserver plus d’estime pour la premiere que pour celle-cy, la perte qu’il en fait luy doit estre aussi infiniment plus sensible. Je vostre, &amp;c.",{"@rend":"sc","#":{"value":"De Gramont. ","id":"/div/quote/#[3]/p[1]/#"}}]}]}}}