{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-01_096","@resp":"nbb","head":{"value":"[Lettre curieuse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1683 [tome 1], p. 96-105","id":"/div/bibl/#"}},"p":{"value":"Je vous ay parlé de plusieurs Enfans nez doubles en divers lieux. Ce que je vous en ay écrit, a donné lieu à la Lettre que vous allez voir.","id":"/div/p"},"quote":{"label":{"#1":{"value":"A M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" DE CHAMBON.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Je doute fort, Monsieur, si enfin je ne me lasseray point d’estre de vos Amis. Vous me demandez trop, &amp; à trop bon marché, pour garder entre nous quelque espece de justice. Quand vous m’avez demandé ce que je pense du monstrueux Enfant de Gramat, dont il est parlé dans l’un des Mercures, il falloit me prévenir, en m’apprenant quel est vostre sentiment sur cette naissance. Mais il est trop tard de me plaindre. Vous estes en possession d’en user de mesme, &amp; je devrois avoir contracté l’habitude de vous donner toûjours sans intérest. J’avouë avec Messieurs de Medecine, que leurs anciens Autheurs ne font mention d’aucun Enfant qui ressemble à celuy-cy par toutes ses parties ; mais il faut aussi reconnoistre que ce n’est pas un prodige tout-à-fait inoüy. Les Chirurgiens modernes, qui ont écrit les monstrueuses naissances arrivées de leur temps, en rapportent quelques-unes à peu prés semblables ; ou du moins on trouveroit en plusieurs les diférentes parties du nouveau né.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au mois de Juillet 1676. à Breteüil en Normandie, Loüise de Fontaines, Femme de Guillaume Prestrel Boucher, accoucha d’un Enfant parfaitement semblable, au moins pour ce qui regarde les parties exterieures, avec la diférence du sexe. C’estoient deux Filles bien formées, continuës depuis le Sternum jusqu’à l’Ombilic. L’accouchement en fut difficile, parce que la Sage-Femme n’estoit pas accoûtumée à de pareilles avantures ; si bien qu’un de ces Enfans souffrit contortion aux parties principales, &amp; cela fit que la vie de tous les deux ne fut pas de longue durée. Ils vécurent trois jours entiers &amp; une nuit. Le Baptesme fut conferé à chacun d’eux en particulier, &amp; on leur donna les noms d’Anne &amp; de Madelaine. Celle qui avoit esté blessée en naissant, ne prit aucune nourriture. Anne estoit vigoureuse, usoit tous les alimens qu’on luy faisoit prendre, &amp; toutes deux avoient un mouvement fort vivant dans toutes leurs parties, sinon que Madelaine estoit languissante. La curiosité m’engagea à les voir, &amp; je remarquay avec tous ceux qui s’y trouverent, au nombre de plus de cent cinquante, à divers temps ; que quand la petite Anne avoit pris le lait qu’on luy faisoit teter par le moyen d’un petit Vase, que les Nourrices du Païs appellent un Biberon, Madelaine revenoit aussi-tost de sa langueur, mais si foiblement qu’on jugea bien dés-lors que ses jours ne seroient pas fort longs ; elle changea bien-tost de couleur, &amp; on la crût morte dés le deuxiéme jour de sa naissance. Cependant elle vivoit de la vie de sa Sœur, &amp; elle luy survécut d’un petit soûpir. Les Chirurgiens du lieu assez expérimentez dans leur Profession, s’offrirent d’en faire l’ouverture, mais la Mere ne voulut pas le permettre. Ainsi on ne peut en juger que par l’exterieur. Ces deux Enfans n’avoient qu’un nombril, comme ceux d’aujourd’huy ; mais il est sans contestation que n’étant unis qu’au Sternum, ils avoient chacun un cœur. On ne hesita point à croire que ce double corps avoit deux ames. Le principe d’Aristote, quand il seroit vray, ne répugne point à ce jugement, puis qu’il y avoit deux cœurs. Si vous voulez que je vous découvre icy mon sentiment, je vous avoüray que l’axiome de ce Philosophe ne passe pas chez moy pour infaillible. Je ne trouve point d’absurdité qu’un cœur suffise à deux corps informez chacun d’une ame. J’attens que vous me tiriez de cette erreur, si c’en est une.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Si le sentiment de M","id":"/div/quote/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/hi/#"}},"#2":{"value":" Descartes estoit suivy, ma pensée ne souffriroit pas de difficulté. Vous sçavez ce qu’il a crû de la partie où l’ame fait immédiatement ses fonctions, &amp; qu’il luy donne pour siege principal la petite glandule que le cerveau renferme au milieu de sa substance, au dessus du canal par où les esprits des cavitez anterieures ont communication avec ceux de la posterieure ; d’où il s’ensuivroit que l’Enfant de Gramat ayant deux testes &amp; deux cerveaux bien formez, auroit eu necessairement deux ames, parce qu’une ame ne peut pas faire ses opérations immediates en deux endroits. Par exemple, s’il avoit vécu jusqu’à un âge de discernement, &amp; que ses deux testes se fussent à la fois diféremment appliquées aux exercices de leurs sens extérieurs, comment une seule ame auroit-elle pû former nettement les appréhensions des divers objets, dont elle auroit reçeu les images diférentes, confuses, opposées, &amp; peut-estre incompatibles. Mais laissons cette matiere aux Sçavans, qui ne manqueront pas de raisonner sur ces nouveaux prodiges. Je suis vôtre, &amp;c.","id":"/div/quote/p[2]/hi/#2"}}},{"hi":{"@rend":"sc","#":{"value":"du Moulin.","id":"/div/quote/p[3]/hi/#"}}}]}}}