{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_015","@resp":"mercure","head":{"value":"[Histoire de la fausse Provençale]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 15-43","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#1":{"value":"Une Dame bien faite, jolie, spirituelle, enjoüée, vertueuse dans le fond, mais ayant l’air du monde, &amp; trouvant un plaisir sensible à s’entendre conter des douceurs, ne pût s’empescher de s’abandonner à son panchant pendant l’absence de son Mary, que d’importantes affaires avoient appellé pour quelques mois dans le Languedoc. Il aimoit sa Femme, &amp; elle meritoit bien qu’il l’aimast ; mais soit jalousie, soit délicatesse trop scrupuleuse sur le point-d’honneur, il estoit severe pour ce qui regardoit sa conduite, &amp; il l’obligeoit à vivre dans une régularité un peu éloignée des innocentes libertez qu’elle auroit crû pouvoir s’accorder. Ainsi il ne faut pas estre surpris, si se voyant maistresse de ses actions par son depart, elle n’eust pas tous les scrupules qu’il avoit tâché de luy donner. Elle estoit née pour la joye, l’occasion estoit favorable, &amp; elle crût qu’il luy devoit estre permis de s’en servir. Elle eut pourtant soin d’éviter l’éclat, &amp; ne voulut recevoir aucune visite chez elle ; mais elle avoit des Amies, ces Amies voyoient le beau monde, &amp; l’enjoûment de son humeur joint aux agrémens de sa Personne, fit bientost l’effet qu’elle souhaitoit. On la vit, elle plût, on luy dit qu’elle estoit belle, sans qu’elle témoignast s’en fâcher ; les tendres déclarations suivirent, elle les reçeut en Femme d’esprit qui veut en profiter sans se commettre ; &amp; là-dessus, grands desseins de s’en faire aimer. Promenades, Comédies, Opéra, Festes galantes, tout est mis en usage, &amp; c’est tous les jours quelque nouveau Divertissement. Cette maniere de vie aussi agreable que commode, avoit pour elle une douceur merveilleuse, &amp; jamais Femme ne s’accommoda mieux de l’absence de son Mary. Les plus éclairez pourtant en fait de Galanterie, s’apperçeurent bientost qu’il n’y avoit que des paroles à esperer d’elle. Ils l’en estimerent davantage, &amp; n’en eurent pas moins d’empressement à se rendre où ils croyoient la devoir trouver. Jusque-là, tout alloit le mieux du monde ; mais ce qui gasta tout, ce fut un de ces Messieurs du bel air, qui sotement amoureux d’eux-mesmes sur leurs propres complaisances, s’imaginent qu’il n’y a point de Femmes à l’épreuve de leurs douceurs, quand ils daignent se donner la peine d’en conter. Celuy-cy, dont une Perruque blonde, des Rubans bien compassez, &amp; force Point de France répandu par tout, faisoient le merite le plus éclatant, se tenoit si fort assuré des faveurs de la Belle dont il s’agit, sur quelques Réponses enjoüées qu’il n’avoit pas eu l’esprit de comprendre, qu’il se hazarda un jour à pousser les affaires un peu trop loin. La Dame le regarda fierement, changea de stile, prit son sérieux, &amp; rabatit tellement sa vanité, qu’il en demeura inconsolable. Il se croyoit beau, &amp; trop plein du ridicule entêtement qu’il avoit pour luy, il ne trouvoit pas vray-semblable qu’il se fust offert sans qu’on eust accepté le Party. Il examina de plus pres les manieres de la Dame, la vit de belle humeur avec ceux qu’il regardoit comme les Rivaux ; sans songer qu’ils ne luy avoient pas donné les mesmes sujets de plainte que luy, imputant à quelque préoccupation de cœur qui n’estoit qu’un effet de sa vertu, il prit conseil de sa jalousie, &amp; ne chercha plus qu’à se vanger de l’aveuglement qu’elle avoit de faire des Heureux à son préjudice. Il en trouva l’occasion &amp; plus prompte &amp; toute autre qu’il ne l’esperoit. La Dame estoit allée à une Partie de Campagne pour quelques jours avec une Amie. Par malheur pour elle, son Mary revint inopinément de Languedoc le lendemain de cette Partie. Il fut surpris de ne la point rencontrer en arrivant. Celle qui l’avoit emmenée hors de Paris estoit un peu en réputation de Coquete. Le chagrin le prit. Il forma des soupçons, &amp; il y fut confirmé par l’Amant jaloux, qui ayant sçeu son retour, fut des premiers à le voir. Comme ils avoient toûjours vescu ensemble avec assez de familiarité, le Mary ne luy cacha point la mauvaise humeur où le mettoit l’imprudente Promenade de sa Femme. Cet infidelle Amy qui ne cherchoit qu’à se vanger d’elle, crût qu’il ne pouvoit prendre mieux son temps. Il la justifie en apparence, &amp; entrant dans le détail de toutes les Connoissances qu’elle a faites depuis son depart, pour prévenir, dit-il, les méchans contes que d’indiscrets Zélez luy en pourroient faire, il les excuse d’une maniere qui la rend coupable de tout ce qu’il feint de vouloir qu’il croye innocent. Le Mary prend feu. Quelques petites railleries que d’autres luy font, &amp; qui ont du raport avec cette premiere accusation, achevent de le blesser jusqu’au vif. Il s’emporte, il fulmine, &amp; il auroit pris quelque résolution violente, si ses veritables Amis n’eussent détourné le coup. Tout ce qu’ils peuvent gagner pourtant, c’est qu’en attendant qu’il soit éclaircy des prétenduës galanteries de sa Femme, elle ira se mettre dans un Couvent qu’il leur nomme à douze ou quinze lieuës de Paris. Deux Parentes des plus prudes se chargent de luy porter l’ordre, &amp; de le faire executer. La Dame qui connoissoit la severité de son Mary, ne balance point à faire ce qu’il souhaite. La voila dans le Couvent, dont heureusement pour elle l’Abbesse estoit Sœur d’un de ceux qui luy en avoient le plus conté, quoy que ce commerce fust demeuré inconnu à l’Amant jaloux. Ainsi elle ne manqua pas de Lettres de faveur pour tous les Privileges qui pouvoient luy estre accordez. Elle n’avoit pas trop besoin d’une recommandation particuliere. Ses manieres engageantes &amp; flateuses en estoient une tres-forte pour elle, &amp; il ne falloit rien davantage pour la faire aimer de tout le Couvent. C’estoit une necessité pour elle d’y passer quelque temps, elle aimoit les plaisirs, &amp; elle s’en fit de tout ce qui en peut donner dans la retraite. Elle noüa sur tout amitié avec une jeune Veuve Provençale, Pensionnaire du Couvent comme elle. Son langage la charma tellement (il n’y en a point de plus agreable pour les Dames) qu’elle s’attacha à l’étudier ; &amp; comme il ne faut que vouloir fortement les choses pour y réüssir, elle s’y rendit si sçavante en trois mois, qu’on l’eut prise pour une Provençale originaire. Cependant il y en avoit déja six qu’elle estoit recluse. Sa prison l’ennuyoit, &amp; elle succomba à la tentation de venir à Paris ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/hi/#"}},"#2":{"value":" passer quinze jours avec ses Amies. L’Abbesse, quoy qu’avec un peu de peine, luy accorda ce congé à l’instante sollicitation de son Frere, à qui elle devoit ce qu’elle estoit. Elle se précautionne pour n’estre point découverte. Une Amie avec qui elle concerte son dessein, &amp; qui se charge de luy faire donner un Apartement en lieu où elle ne soit connuë d’aucun Domestique, la va prendre à deux lieuës de Paris, &amp; la mene chez la Femme d’un vieux Conseiller, qui ne l’ayant jamais veuë, la reçoit comme une Dame qui arrive nouvellement de Provence. Grande amitié qui se lie entr’elles. Il n’est parlé que de la belle Provençale, c’est sous ce nom qu’on songe à la divertir &amp; elle jouë si bien son personnage, que ne voyant que trois ou quatre de ses plus particuliers Amis qui sont avertis de tout, il est impossible qu’on la soupçonne de n’estre pas ce qu’elle se dit. Tout contribuë à mettre son secret en assurance. Le quartier où elle loge est fort éloigné de son Mary, elle ne sort jamais que masquée avec la Femme du Conseiller ; &amp; quand elle fait quelque Partie de promenade avec son Amie, ce sont tous Gens choisis qui en sont, &amp; leur indiscretion n’est point à craindre pour elle. Trois semaines se passent de cette sorte. Elle prend ses mesures pour toutes les choses qui peuvent obliger son Mary à la rapeler aupres de luy, &amp; feignant tout-à-coup d’avoir reçeu des nouvelles qui la pressent de se rendre en Provence, elle se dispose à s’aller renfermer dans le Couvent. Le jour est pris pour cela. Elle doit aller coucher avec son Amie à cinq ou six lieuës de Paris, &amp; les adieux sont déja à demy-faits sans qu’on ait rien découvert ce qu’elle a interest à tenir caché. Dans cette disposition qui eust pû prévoir ce qui luy arrive ? Son Mary avoit un Procés, le Conseiller qui la loge est nommé Raporteur ; il cherche accés aupres de luy, &amp; s’adresse à un Gentilhomme avec qui il a fait connoissance en Languedoc, &amp; qu’il sçait estre le tout-puissant dans cette Maison. Le Gentilhomme prend volontiers cette occasion de faire valoir son credit, &amp; ils vont ensemble chez le Conseiller le jour mesme que la fausse Provençale doit partir. Le Conseiller s’estoit enfermé dans son Cabinet au retour du Palais pour une Affaire qu’il falloit necessairement qu’il examinast sur l’heure. Il estoit question d’attendre. Le Gentilhomme pour mieux servir son Amy, le mene à l’Apartement de Madame qu’il veut mettre dans ses interests. Comme il y entroit sans façon à toutes les heures du jour, il y monte sans qu’elle en soit avertie, &amp; il la surprend avec la fausse Provençale, qui ne s’attendoit à rien moins qu’à une visite de son Mary. Jugez de la surprise de l’un &amp; de l’autre. Le Mary ne sçait où il en est. Il regarde, reconnoist sa Femme, &amp; troublé d’une rencontre si inopinée, il oublie son Procés, &amp; n’écoute presque point ce que son Amy dit en sa faveur. La Dame n’est pas moins embarassée de son costé ; mais comme elle voit le pas dangereux pour elle, si elle n’y remedie par son esprit, elle ne se déconcerte point, &amp; parlant Provençal au Gentilhomme qu’elle a déja veu plusieurs fois, elle luy dit cent plaisanteries qui mettent le Mary dans un embarras nouveau. Il demande tout bas à son Amy qui elle est, &amp; il luy répond de si bonne foy (comme il le croit) que c’est une Dame de Provence venuë à Paris pour affaires, que son langage servant à confirmer ce qu’il luy dit, il commence à croire que la ressemblance des traits a pû le tromper, &amp; il ne s’en faut guére mesme qu’il ne les trouve moins ressemblans qu’ils ne luy ont paru d’abord. Il s’approche d’elle, l’examine, luy parle, &amp; le Gentilhomme luy ayant dit qu’il falloit qu’elle sollicitast pour son Amy, elle promet de s’y employer comme si c’estoit son affaire propre. Elle tient parole, &amp; le Conseiller entrant, c’est elle qui commence la sollicitation ; mais elle le fait avec tant de grace &amp; avec une telle liberté d’esprit, que son Mary ne peut croire que si elle estoit sa Femme, elle eust pû se posseder assez pour pousser le déguisement jusque-là. Il sort tres-satisfait du Conseiller ; &amp; pour n’avoir aucun scrupule d’estre la Dupe de cette rencontre, il se résout d’aller dés le lendemain trouver sa Femme au Couvent. Elle y met ordre par la promptitude de son retour, &amp; devinant ce qu’il est capable de faire pour s’éclaircir, au lieu d’aller coucher où son Amie la devoit mener, elle marche toute la nuit, &amp; arrive de tres-grand matin au Couvent. L’Abbesse à qui elle rend compte de tout, instruit la Touriere de ce qu’elle doit dire, si quelqu’un la vient demander. Son Mary fait diligence, &amp; arrive six heures apres elle. Il vient au Parloir. On luy dit que sa Femme n’a presque point quité le Lit depuis huit jours, à cause d’une legere indisposition, &amp; elle paroît un quart-d’heure apres en coifure de Convalescence. La fatigue du voyage, &amp; le manque de dormir pendant toute la nuit passée, l’avoient un peu abatuë. Cela vint le plus à propos du monde. Comme son Mary ne luy trouva ny les mesmes ajustemens, ny la mesme vivacité de teint qui l’avoit ébloüy le jour précedent dans la Provençale, il fut aisément persuadé qu’il y avoit eu de l’erreur dans ce qu’il s’en estoit figuré d’abord. Cependant il avoit remarqué tant de merite dans cette prétenduë Provençale, &amp; il en estoit tellement touché, que se tenant trop heureux de posseder une Personne qui luy ressembloit, &amp; estant d’ailleurs convaincu qu’il y avoit eu plus d’imprudence que de crime dans la conduite de sa Femme, il luy dit les choses les plus touchantes pour luy faire oublier ce que six mois de clôture luy avoient pû causer de chagrin. Elle garde quelque temps son sérieux avec luy, luy fait ses plaintes en bon accent François se son injurieux procedé, &amp; apres quelques feints refus de luy pardonner si-tost un outrage qui avoit fait tant de tort à sa reputation, elle se rend aux pressans témoginages de sa tendresse, &amp; retourne avec luy le lendemain à Paris. Il luy conte l’Avanture de la Provençale qu’il promet de luy faire voir, &amp; il demeure un peu interdit, quand l’estant allé demander chez le Conseiller, il apprend que ses affaires l’avoient rapelée en Provence. Je ne sçay si un depart si prompt luy a fait soupçonner quelque chose, mais il en use tres-bien avec sa Femme, &amp; il luy laisse mesme plus de liberté qu’il ne luy en soufroit avant son voyage de Languedoc.","id":"/div/p/#2"}}}}