{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-03_280","@resp":"wordpro","head":{"value":"L’Alphabet des Nouveaux Convertis à la Foy de l’Eglise Romaine","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1686 [tome 4], p. 280-286","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Il court un Alphabet plein d’Instructions utiles, dont on m’a donné une copie. Je vous l’envoye. C’est l’Ouvrage d’un Pasteur zelé pour ses Oüailles nouvellement recouvrées. Il est de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Hamel, Curé de Moüy, Diocese de Beauvais.","id":"/div/p[1]/#2"}}],"quote":{"label":{"#1":{"value":"L’ALPHABET","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Des Nouveaux Convertis à la Foy de l’Eglise Romaine.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Adorez J. C. réellement contenu sous les Especes du Pain &amp; du Vin dans l’Eglise Catholique.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Beuvez son Sang en mangeant son Corps sous la seule Espece du Pain, sans desirer l’usage de la Coupe, qui n’est necessaire qu’au Sacrifice.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Confessez vos pechez à l’oreille des Prestres ; faites les Penitences qu’ils vous enjoindront pour y satisfaire, &amp; servez-vous des Indulgences de l’Eglise, pour vous acquiter plus promptement envers Dieu.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dépoüillez-vous de tout respect humain, &amp; de tous les sentimens de la Chair &amp; du Sang, pour n’écouter que la seule Verité.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Expliquez l’Ecriture Sainte selon l’esprit des Saints Peres &amp; Docteurs de l’Eglise, &amp; non pas par vos lumieres particulieres.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Faites grand état de toutes les Ceremonies de l’Eglise Romaine, dont vous trouverez l’explication mysterieuse dans un grand nombre de Livres, composez pour cela.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Gardez toutes les Ordonnances de ses Conciles Generaux, &amp; principalement de celuy de Trente.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Honorez tous les Saints qu’elle reconnoist comme tels, avec leurs Reliques &amp; leurs Images.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Implorez leur credit auprés de Dieu, &amp; pour meriter leur protection imitez leurs Vertus.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Lisez leurs Vies avec respect, &amp; avec intention d’en profiter, aussi-bien que les autres Livres de Pieté.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mortifiez vostre chair en gardant les Jeusnes du Caresme, des Vigiles &amp; Quatre-temps, &amp; l’abstinence des Vendredis &amp; Samedis de l’année.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nourrissez vos Ames du Pain de la Parole de Dieu, &amp; de l’Oraison, pour vous convaincre des Veritez que vous avez ignorées jusqu’à present.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Oubliez les vieilles querelles que vous avez euës cy-devant avec l’Eglise Romaine, qui comme une bonne Mere vous tend les bras, pour vous recevoir avec amour au nombre de ses Enfans, nonobstant vos égaremens passez.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Purifiez-vous autant que vous pourrez en cette vie, &amp; croyez qu’il y a un Purgatoire en l’autre, pour achever de vous rendre dignes du Royaume des Cieux, où rien de soüillé ne peut entrer.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quittez genereusement vos Parens &amp; Amis, qui ne voudront pas rentrer comme vous au giron de la veritable Eglise.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Reconnoissez nostre Saint Pere le Pape pour le Vicaire de J. C. en Terre, le Successeur de S. Pierre, &amp; le Chef visible &amp; universel de l’Eglise militante.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Soumettez-vous avec joye à son obeissance, comme de bons Enfans à l’égard de leur veritable Pere.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Travaillez fortement en la pratique des bonnes œuvres, sans lesquelles la Foy est morte, comme dit S. Jacques, &amp; ne peut pas suffire pour nous sauver.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Veillez &amp; priez, de peur que vous n’entriez dans la tentation de retourner à vos premieres Erreurs, &amp; de vous perdre éternellement avec vos Peres qui les ont suivies.","id":"/div/quote/p[18]/hi/#"}}}]}}}