{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-04_254","@resp":"mercure","head":{"value":"[Feste donnée par M. le Maréchal Duc de Vivonne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1680 [tome 5], p. 254-261.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il faut vous faire part d’une Feste, qui a esté donnée depuis peu à Madame la Comtesse de Grignan, dont vous avez tant de fois entendu parler sous le nom de la belle Mademoiselle de Sévigny. Elle estoit allée à Marseille, &amp; souhaitoit avec passion voir le Chasteau d’If. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Vivonne, qui n’a pas moins de galanterie que de bravoure, ne l’eut pas si-tost appris, qu’il fit équiper la Reale de tout ce qui estoit nécessaire pour rendre cette promenade plus agreable. Ses cent Pavesades, Banderoles, &amp; Banieres à Fleurs de Lys d’or, furent arborées sur les Masts &amp; sur les Bords. On tapisssa la Poupe au dedans d’un Damas cramoisy à Fleurs violetes, &amp; les Soldats sous les armes attendirent le signal de leur Officier. Tout s’exécuta suivant les ordres donnez. Si-tost que Madame de Grignan eut mis le pied sur la planche de la Galere, les Trompetes &amp; les Timbales commencerent à résonner, les Canons tirerent, &amp; les Soldats firent leur premiere Salve. La Reale fut salüée en passant de quatre coups de Canon par les vingt-sept autres Galeres, &amp; arriva au Chasteau d’If à deux heures apres midy. Madame la Comtesse de Grignan, &amp; toutes les Dames qui l’accompagnoient, entrerent dans le Sallon qui avoit esté préparé pour les recevoir. Elles y trouverent une Table à vingt Couverts, qui fut aussitost servie de quatre grands Bassins &amp; de dix Plats. On les releva cinq fois. Les Hautbois &amp; les Violons divertirent tour-à-tour cette aimable Compagnie pendant tout le temps qu’elle fut à table. A ce superbe Repas succeda une Représentation sans machines, de l’Opéra de Bellérophon. La Symphonie en fut admirable. Elle estoit conduite par le fameux M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Besson le Pere, dont la capacité &amp; le talent pour la Musique se font admirer dans les Concerts de Violons, qu’il donne tous les Jeudis chez M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Laffons. Dés que l’Opéra fut achevé, les Dames rentrerent dans la Galere, &amp; arriverent au Port à la lueur de plus de deux mille Lampyons, qu’on avoit attachez sur les cordages des Mâts, &amp; sur les bords de cette Galere, &amp; qu’on alluma sitost qu’il fut nuit. [énumération des personnes qui étaient présentes].","id":"/div/p/#[6]/#"}}]}}}