{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_044","@resp":"mercure","head":{"value":"[Galanterie en Prose &amp; en Vers sur des Paroles de l’Opéra d’Atis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 44-55.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Vous allez juger du soin que je prens de vous chercher d’agreables choses, par celuy que j’ay eu de recouvrer une Copie de la Lettre que je vous envoye. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Lamathe Avocat au Parlement. De grandes &amp; fâcheuses affaires l’ont obligé jusqu’icy d’étoufer de fort jolies Pieces dont j’espere que je vous feray part à l’avenir. Celle-cy vous fera connoistre combien vous pouvez attendre d’un Génie aussi galant que le sien.","id":"/div/p/#2"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"À Madame ","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"La Comtesse de ***","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","hi":{"@rend":"i","#":{"value":"Sur ces Paroles de l’Opéra d’Atis.","id":"/div/quote/#[0]/label[2]/hi/#"}}}]},{"lg":{"l":["D’une constance extréme","Un Ruisseau suit son cours,","Il en fera de mesme","Du choix de mes amours ;","Et du moment que j’aime,","C’est pour aimer toûjours."]}},{"p":{"value":"Vous avez donc crû, Madame, que la comparaison d’un Ruisseau estoit la plus juste &amp; la plus heureuse du monde, pour exprimer une amitié fidelle &amp; constante ? Cependant il me semble que c’est tout le contraire, &amp; je crois que vous en demeurerez d’accord, quand vous y aurez fait refléxion. Pour moy, je vay vous dire ce que j’en pense.","id":"/div/quote/#[2]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Un Ruisseau ne suit point son cours,","id":"/div/quote/#[3]/lg/l[0]/#"}},"Comme vous diriez bien, d’une constance extréme ;",{"space":{},"#":{"value":"Et si quelqu’un ainsi vous aime,","id":"/div/quote/#[3]/lg/l[2]/#"}},"Défiez-vous de pareilles amours.","S’il ést vray qu’un Ruisseau ne puisse estre infidelle,","Il cesse de couler tout au moins quand il gele,","Et vous n’ignorez pas qu’il gele tous les ans.",{"space":{},"#":{"value":"Ah ! quel modele à des Amants.","id":"/div/quote/#[3]/lg/l[7]/#"}}]}},{"p":{"value":"Je pourrois mesme vous prouver, Madame, si je voulois, que les Ruisseaux sont infidelles comme nous. Vous diriez à leur petit air tranquille &amp; modeste, qu’ils ne cherchent qu’à se joindre à quelque honneste Riviere, pour s’en tenir là tout-à-fait ; mais les Galans n’y sont pas si-tost parvenus, qu’ils veulent aller plus loin, &amp; ils ne sont jamais contens, qu’ils n’ayent traîné leur eaux ambitieuses jusques à la Mer. L’honneur en est grand pour eux ; mais vous m’avoüerez qu’avant que de luy porter leurs hommages, ils font certaines infidelitez en chemin, qui ne sont nullement de bon exemple. Vous les voyez qui se débordent tantost sur une belle Prairie, &amp; tantost sur une Plaine agreable. Ils sont tous de ce caractere, &amp; je gage que cet aimable Ruisseau qui passe au pied de votre charmante Maison de .·.·.· ne manque pas de faire de mesme. Je me souviens qu’un jour que je resvois pres de luy à mes tristes aventures, je le vis qui faisoit semblant de dormir à l’ombre des Saules qui sont sur ses bords. Il estoit couché sur le plus beau sablon du monde ; &amp; le voyant dans cet état, j’aurois juré qu’il estoit dans une parfaite indolence. Mais je fus bien surpris, apres l’avoir regardé plus curieusement qu’à l’ordinaire, de luy voir carresser fort tendrement une Fontaine naissante qui s’estoit venuë joindre à luy. Je poussay plus loin ma curiosité, &amp; les ayant suivis deux ou trois cens pas, je vis qu’ils couroient ensemble, sans se quitter d’un moment ; ce qui me fit juger qu’ils alloient achever les mysteres de leur amour, à quelque Rendez-vous qu’ils s’estoient donné, apparamment à l’entrée de la Riviere de .·.·.· qui passe à une lieuë de là.","id":"/div/quote/#[4]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Lors que quelque jeune Fontaine,","id":"/div/quote/#[5]/lg/l[0]/#"}},"Par ses petits boüillons exprimant son tourment,","Se jette entre les bras d’un Ruisseau son Amant,",{"space":{},"#":{"value":"Croyant y soulager sa peine,","id":"/div/quote/#[5]/lg/l[3]/#"}},{"space":{},"#":{"value":"Le Fripon sans façon l’emmeine ;","id":"/div/quote/#[5]/lg/l[4]/#"}},"Chemin faisant, c’est un amusement."]}},{"p":{"#1":{"value":"Mais, Madame, ce seroit peu si ces Messieurs les Ruisseaux estoient seulement coquets. La Coqueterie peut avoir ses raisons &amp; ses excuses. Les Ruisseaux font bien pis que de coqueter. Ce sont des libertins &amp; des débordez. Il y a des temps qu’ils ne peuvent se tenir chez eux, &amp; qu’ils ne font point de scrupule de recevoir dans leur lit tout ce qu’il y a de plus vilaines eaux sur leur passage. Je ne vous dis rien, Madame, du peu de chaleur naturelle de ces Amans, parce que vous ne voulez pas sans doute qu’on pousse la chose si loin. Mais voyez, s’il vous plaist, quel tort vous faisiez à la constante &amp; solide amitié, de luy donner un simbole si défectueux. Je ne prétens pas néantmoins critiquer icy les Paroles de M","id":"/div/quote/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[6]/p/hi/#"}},"#2":{"value":" Quinault. Elle sont tres-naturelles, &amp; nostre Siecle luy a trop d’obligation de mille tendres &amp; douces expressions qui ont beaucoup contribué à l’agréement du Théatre François, &amp; qui luy sont si propres, qu’on peut dire sans le flater, qu’il est inimitable dans son talent. Si j’avois plus de temps pour vous exprimer les pensées qui me viennent sur cette matiere à mesure que je vous écris, je vous ferois voir qu’il y a peu de comparaisons qui ne clochent, comme je vous le dis dés le moment que vous vous recriastes sur la justesse &amp; la beauté de celle-cy. Mais, Madame, vostre Laquais me presse, &amp; me laisse à peine le temps de vous assurer que je suis vostre, etc.","id":"/div/quote/#[6]/p/#2"}}}]}}}