{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-04_073","@resp":"mercure","head":{"value":"[Discours sur la Preface de la Phedre du Sieur Pradon]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 73-81","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Apres vous avoir parlé d’une Guerre, vous voudriez bien, Madame, que je vous parlasse d’une autre, puis que vous me demandez ce qui se dit icy des deux Phedres depuis qu’elles sont imprimées. Je vous les ay envoyées l’une &amp; l’autre, vous les avez leuës, &amp; je n’ay rien à vous répondre pour satisfaire à vostre curiosité sur cet article, sinon qu’il n’y a aucune Personne d’esprit qui n’en pense ce que je suis fort assuré que vous en pensez. Monsieur Racine est toûjours Monsieur Racine, &amp; ses Vers sont trop beaux pour ne pas donner à la lecture le mesme plaisir qu’ils donnent à les entendre reciter au Theatre. Pour Monsieur Pradon, il avouë qu’ayant esté obligé de faire sa Piece en trois mois, il n’a pas eu le temps d’en polir les Vers avec tout le soin qu’il y auroit apporté sans cela. C'est une negligence forcée, qu’apparemment il n’aura pas dans le premier Ouvrage qu’il fera paroistre ; mais il n’est pas assuré que cet Ouvrage, quelque achevé qu’il nous le donne, ait un succés aussi avantageux que l’a eu son Hippolyte. Il y a des occurrences, qui selon qu’elles sont plus ou moins favorables, augmentent ou diminuënt le prix des choses ; &amp; je tiens que le secret de faire réüssir celles de cette nature, c’est d’en faire parler beaucoup, quand mesme on n’en feroit dire que du mal. Le bruit s’en répand excite une curiosité qui attire de grandes Assemblées ; &amp; comme le Peuple se persuade que les Pieces qui sont suivies doivent estre bonnes, nous en avons veu quelquefois de tres-heureuses qui n’ont pas eu l’approbation des Connoisseurs. Ce que je vous dis, Madame, est une chose generale, &amp; mon dessein n’est pas de parler de celle de Monsieur Pradon. Quant à sa Préface, dont vous voulez absolument que je vous rende compte, je connois beaucoup de Gens à qui elle plaist : il y en a mesme qui la trouvent brillante jusqu’à ébloüir, malgré tout ce qu’opposent certains Critiques difficiles à satisfaire, qui ne sçauroient souffrir qu’il s’excuse sur ce qu’Euripide n’a point fait le Procés à Seneque, ny Seneque à Garnier, pour avoir traité la mesme matiere, à cause, disent-ils, que ces Poëtes ont vescu dans des Siecles fort éloignez les uns des autres, &amp; qu’il est inoüy que personne soit encor revenu de l’autre monde pour se plaindre des injustices qu’on luy a faites apres sa mort ; mais quand ils auroient vescu ensemble, quand ils auroient fait representer deux Hippolytes en un mesme jour, ces Critiques trop scrupuleux ne prennent pas garde que Garnier &amp; Seneque ne devant pas le succés de leur premiers Ouvrages à ceux dont ils semblent avoir doublé le sujet, ont pû faire tout ce qui leur a plû, sans donner lieu qu’on les accusast de manquer de reconnoissance ; &amp; d’ailleurs comme on fait toûjours honneur à ceux dont on met les Ouvrages en une autre Langue, si Euripide avoit eu la liberté de sortir d’où il est pour venir trouver Seneque, il ne l’auroit fait que pour le remercier d’avoir donné en Latin ce qu’il avoit composé en Grec ; &amp; sur cet exemple, j’ay entendu dire à des Amis de Monsieur Racine, qu’il se seroit tenu tres-redevable à Monsieur Pradon, s’il avoit fait joüer en Italien, l’Hippolyte qui nous a esté donné en nostre Langue par l’Hostel de Bourgogne ; mais enfin, Monsieur Pradon a eu ses raisons que je veux croire fort bonnes, &amp; je le trouve loüable d’avoir reconnu de si bonne-foy dans sa Préface qu’il n’a point traité ce Sujet par un effet du hazard, comme tout le monde sçait qu’il arriva des deux Berenices, mais par un pur effet de son choix. On avoit dit le contraire avant que la Piece parust, &amp; il a crû que ce déguisement démentoit la sincerité dont il fait profession.","id":"/div/p"}}}