{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-05_226","resp":"mercure"},"#":[{"head":{"value":"Lettre ecrite de Suede, sur la maladie de sa Majesté Suédoise","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 226-235.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Cette mort a esté suivie de celle de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" du Mesnil Docteur de Sorbonne. S’il y a de la grandeur d’ame à faire paroistre de la fermeté dans ce terrible passage, on ne peut trop admirer celle qu’a fait éclater le Roy de Suede, dans la maladie dont il est enfin heureusement échapé. La necessité de mourir est assurément fâcheuse pour tout le monde, mais il semble qu’elle devoit l’estre encor davantage pour ce jeune Prince, qui estant né dans le Trône, se voyoit réduit à quiter la vie, en commençant à connoistre qu’il en joüissoit. Voyez dans la Lettre que je vous envoye, avec combien de constance il a envisagé les approches de ce qui fait trembler les plus intrépides.","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"@type":"head","#":[{"#":{"value":"Lettre","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ecrite de Suede,","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"Sur la maladie de Sa Majesté","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Suédoise.","id":"/div/#[3]/quote/label/#[6]/#"}}]},"p":{"#":[{"#":{"value":"JE ne puis laisser passer cette occasion, sans vous mander l’entier rétablissement de la santé du Roy de Suede, qui a esté si bas, que les Medecins en ont desesperé. Je ne doute point aussi que je ne vous fasse plaisir de vous mander le cours de sa maladie, &amp; les beaux sentimens de ce Prince, lequel tomba malade le 26. de Mars, d’une fiévre qui augmenta de jour en jour jusqu’au 23. Pour cacher sa maladie, Sa Majesté se bottoit, &amp; ne discontinuoit point d’assister aux Conseils ; mais la douleur la pressant d’une maniere à ne le pouvoir plus cacher, Elle avoüa qu’elle se portoit fort mal, &amp; qu’elle se sentoit le cœur attaqué. Ce Prince se mit dont au Lit, &amp; la fiévre venant à redoubler la nuit, accompagnée d’une chaleur intolérable, luy causa une grande oppression &amp; battement de cœur. S’appercevant que sa fin approchoit, il songea à sa conscience, &amp; satisfit à tous les devoirs de sa Religion avec une devotion sans exemple, car c’est un Prince qui a toûjours esté vertueux. En suite il envoya chercher son premier Prédicant, qu’il fit asseoir sur son Lit. Il luy dit qu’il voyoit bien qu’il falloit mourir ; qu’avant que de quitter le monde, il avoit voulu le remercier de tous les soins &amp; peines qu’il avoit prises pour luy, &amp; qu’estant dans l’impuissance de les reconnoistre, il prioit Dieu qui estoit si juste, de le récompenser. Apres cela, il le chargea de choses toutes tendres pour la Reyne de Suede, que je ne pûs pas bien entendre, à cause qu’il s’expliquoit en Suedois. Comme il vit tous ses Officiers &amp; Genéraux autour de luy, il les remercia en termes fort obligeans des services qu’ils luy avoient rendus ; leur dit qu’il se souvenoit fort bien des dangers qu’ils avoient courus dans les Batailles, &amp; qu’apres Dieu il en attribuoit à eux seuls les heureux succés. Il remercia de mesme les Officiers de sa Maison, s’étendit sur l’impuissance où il estoit de récompenser comme il souhaitoit leurs bons services, &amp; leur marqua que c’estoit la chose qu’il regretoit le plus. Il demanda pardon s’il avoit chagriné quelqu’un ; pria ceux qui pouvoient se plaindre de luy, d’avoir égard qu’il estoit Homme comme eux, &amp; qu’il avoit ses foiblesses, les assurant que s’il les avoit offencez, il n’en avoit jamais eu l’intention. Comme la douleur &amp; le mal redoublerent : ","id":"/div/#[3]/quote/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il faut que j’avoüe","id":"/div/#[3]/quote/p/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/#[3]/quote/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que tout ce que j’ay souffert en cette guerre, n’approche en rien de tout ce que je souffre presentement, &amp; que la guerre qui se fait dans mon cœur est bien plus rude &amp; bien plus cruelle que celle que j’ay faite, &amp; l’Ennemy qui m’attaque, bien plus terrible que tous mes Ennemis ensemble.","id":"/div/#[3]/quote/p/#[3]/hi/#"}}},{"#":{"value":" Il pria Dieu d’avoir pitié &amp; misericorde de luy, luy recommanda son Royaume, repétant plusieurs fois : ","id":"/div/#[3]/quote/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ah, pauvre Suede, que tu vas estre malheureuse, si Dieu ne te prend en sa protection","id":"/div/#[3]/quote/p/#[5]/hi/#"}}},{"#":{"value":" ! Il regreta fort de la laisser en guerre, fit ressouvenir tous les Assistans de la maniere qu’il s’estoit attiré cette guerre, &amp; de son bas âge ; qu’il n’y avoit pû apporter les remedes necessaires pour faire tourner autrement les choses. Comme il vit que tout le monde fondoit en larmes, il leur dit : ","id":"/div/#[3]/quote/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Pourquoy vous affligez-vous ? Je ne suis pas tant à plaindre. Je sens que je suis un Enfant du Pere Eternel. Je n’ay jamais voulu de mal à personne. J’ay gardé ma foy à mes Alliez, &amp; ma parole à mes Peuples. Enfin je n’ay rien à me reprocher. J’y aimé tendrement mes Sujets. Je me suis volontiers exposé pour leur salut. Vous aurez apres moy un Roy sage, mais jamais qui vous aime comme je vous ay aimez.","id":"/div/#[3]/quote/p/#[7]/hi/#"}}},{"#":{"value":" Se ressouvenant que c’estoit l’heure de la priere, il fit entrer le Prédicant qui la vouloit racourcir ; mais il luy dit que ce n‘estoit pas le temps, qu’il n’en avoit jamais eu plus de besoin, &amp; demanda à tous les Assistans de prier Dieu qu’il eust pitié de son ame. Les prieres finies, il s’entretint de la mort, témoignant qu’il ne la craignoit pas. Comme tout le monde le vouloit quitter, à cause que l’effort qu’il faisoit pour parler augmentoit son mal, il les rappella, &amp; leur recommanda de le faire enterrer sans aucune magnificence ; que ce n’estoit pas le temps de faire des dépenses inutiles, qu’il n’avoit jamais aimé le faste, &amp; qu’il desiroit estre enterré comme il avoit vescu. Apres il donna sa main à baiser, &amp; accompagna l’adieu qu’il nous dit, de termes fort touchans &amp; fort tendres. Quelque temps apres il luy prit une sueur qui dura bien deux heures. La douleur qu’il sentoit au cœur diminua. Il s’endormit, &amp; en passa quatorze dans un sommeil fort tranquille. Sa fiévre se convertit en tierce, diminua d’accés en accés, &amp; cessa enfin entierement. Ainsi voila la Suede délivrée d’une grande inquiétude. Imaginez-vous sa joye de voir ce jeune Monarque hors de danger, apres l’avoir veu agonisant.","id":"/div/#[3]/quote/p/#[8]/#"}}]}}},{"p":{"value":"Avoüez, Madame, qu’un Prince si jeune, qui a de si beaux sentimens, qui aime son Royaume &amp; ses Sujets, qui garde sa foy à ses Alliez, &amp; qui est d’ailleurs tres-brave, méritoit fort d’estre regreté.","id":"/div/#[4]/p"}}]}}