{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-03b_005","resp":"nbb","copyOf":"JLB_MG-1687-03b_006-JLB_MG-1687-03b_007-JLB_MG-1687-03b_006BIS"},"#":[{"head":{"value":"[Havre de Grace suivi d'un Récit de Basse]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 5-15.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Comme tout ce qui a de bons principes, &amp; qui part veritablement du coeur, est rarement condamné, le Roy a fait connoistre qu'il regardoit tous les emportemens de joye que ses Sujets ont fait éclater, comme autant de marques de leur amour pour luy, mais aprés leur avoir laissé un libre cours pendant plusieurs mois, il a cru devoir faire finir, ce que l'on n'avoit point commencé par ses ordres, &amp; sa seule bonté en a esté cause, puisqu'il a voulu arrester les dépenses d'un Peuple tellement occupé de sa joye, qu'il inventoit tous les jours de nouvelles Festes pour la marquer. Ces Festes ayant eu pour la pluspart une fort grande diversité dans leurs parties differentes, quand je vous décrirois encore une fois celles dont je vous ay déja parlé, je suis asseuré qu'elles vous paroistroient toutes nouvelles par quantité d'endroits qui ont échapé à ceux qui en ont d'abord envoyé des Relations. Le Havre en fournit un exemple bien digne de remarque. Je vous ay décrit si amplement toutes les réjoüissances que l’on y a faites, qu’on auroit pû croire que j’aurois plûtost ajoûté à cette grande Feste, que d’en avoir oublié quelque circonstance. Cependant il y manquoit beaucoup de choses, dont je ne sçaurois m’empescher de vous marquer icy quelques-unes, parce qu’elles sont fort singulieres. M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Ville avoient fait écrire en gros caractere deux à trois mille ","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":", qu’ils firent mettre à toutes les maisons des Habitans, &amp; dans les lieux où ces deux mots pouvoient estre leus. La clarté des lumieres les fit remarquer de loin ; de sorte que de quelque costé que l’on se tournast, on avoit toûjours devant les yeux ","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":", &amp; ils estoient mesme placez d’une maniere, qu’on en pouvoit voir d’assez loin hors de la Ville. Ces objets presentez à la veuë de plus de quarante mille personnes déja excitées sans cela à crier ","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":", faisant repeter ces mots en mesme temps dans tous les endroits de la Ville, formoient un Chœur auquel tous les Quartiers de la mesme Ville servoient d’Echo Comme on n’entendoit de tous costez que des cris de ","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":", on crut que ces paroles devoient estre aussi mêlées dans les chansons, de sorte qu’on en fit plusieurs qui en estoient toutes remplies. Je vous en envoye seulement une, afin qu’aprés avoir crié ","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":", dans les Festes qui se sont faites dans vostre Province, vous ayez le plaisir de l’y faire aussi chanter.","id":"/div/#[2]/p/#[12]/#"}}]}},{"quote":{"label":{"value":"RECIT DE BASSE.","id":"/div/#[3]/quote/label"},"note":{"@resp":"author","@place":"margin","hi":{"@rend":"i","#":{"value":"Avis pour placer les Figures","id":"/div/#[3]/quote/note/hi/#"}},"#":{"value":" : la Chanson doit regarder la page 10.","id":"/div/#[3]/quote/note/#"}},"lg":{"l":[{"@rend":"i","#":{"value":" Vive, vive le Roy, sa santé rétablie","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Remet ses Sujets hors d’effroy,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et leur redonne à tous le repos &amp; la vie,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  Vive le Roy, vive le Roy.","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Son heureux regne nous convie","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"De voir couler nos ans sans trouble &amp; sans envie,","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"  Ce Heros ne fait rien pour soy,","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"C’est pour nous les beaux jours dont sa gloire est suivie.","id":"/div/#[3]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Faisons-nous une doute loy","id":"/div/#[3]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" De chanter à jamais, Vive, vive le Roy.","id":"/div/#[3]/quote/lg/l[9]/#"}}]}}},{"ref":{"@target":"images/1687-03b_005.JPG","figure":{"graphic":{"@url":"images/1687-03b_005.JPG"}}}},{"p":{"#":[{"#":{"value":"Les Echevins du Havre firent aussi orner la Statuë du Roy qui est placée vis à vis l'Hostel de Ville. Ils trouverent moyen de faire tenir une Figure de la Renommée en l'air, directement au dessus de la teste de Sa Majesté. Cette Renommée tenoit d'une main une Couronne de Laurier qu'elle posoit sur la teste du Monarque, &amp; son autre main tenoit occupée par sa Trompette, dont la banderole étenduë faisoit voir des deux costez les mots : ","id":"/div/#[5]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vivat Rex","id":"/div/#[5]/p/#[1]/hi/#"}}},{"#":{"value":". Quatre hommes representant parfaitement bien les quatre Parties du monde, &amp; avec les habillemens qu'on leur donne, estoient aux pieds de la Statuë du Roy, &amp; faisoient voir chacun dans des écriteaux &amp; dans des Cartouches, ","id":"/div/#[5]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vivat ut vixit","id":"/div/#[5]/p/#[3]/hi/#"}}},{"#":{"value":", avec les quatre Devises suivantes, dont les quatre faces estoient remplies. La premiere representoit un Soleil dans son Midy avec ces paroles, ","id":"/div/#[5]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sicut Sol in aethere","id":"/div/#[5]/p/#[5]/hi/#"}}},{"#":{"value":". La seconde une Salamandre dans le feu avec ces mots, ","id":"/div/#[5]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Sicut Salamandra in igne","id":"/div/#[5]/p/#[7]/hi/#"}}},{"#":{"value":". On lisoit autour de la troisiéme qui faisoit voir un Phoenix en l'air. ","id":"/div/#[5]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Sicut Phoenix in aëre","id":"/div/#[5]/p/#[9]/hi/#"}}},{"#":{"value":". La quatriéme representoit une Immortelle sur la terre, &amp; avoit pour ame, ","id":"/div/#[5]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Sicut amaranthus in terris","id":"/div/#[5]/p/#[11]/hi/#"}}},{"#":{"value":". Toutes ces paroles peuvent recevoir beaucoup d'explications, mais le sens de M","id":"/div/#[5]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[5]/p/#[13]/hi/#"}}},{"#":{"value":" du Havre estoit que de mesme qu'il n'y a qu'un Soleil qui éclaire dans le Ciel, une Salamandre qui vit dans le feu, &amp; une immortelle sur la Terre, le monde n'a aussi qu'un Louïs LE GRAND. Dans le mesme temps qu'on alluma le soir un feu de joye, la Statuë du Roy, &amp; tous les ornemens qu'on y avoit ajoûtez se trouverent éclairez de plusieurs flambeaux placez tout autour, &amp; beaucoup plus grands qu'à l'ordinaire. Tout le Peuple alla voir ce grand spectacle qui marquoit l'amour de la Ville, &amp; sa veneration pour le Roy, &amp; donna d'éclatantes marques de sa joye par ses Chansons &amp; par ses Dances, accompagnées de Violons, de Hautbois, de Trompettes, de Boëtes, &amp; de Canons. Les Etrangers, qui sont toûjours en grand nombre au Havre, remarquerent par ces Réjoüissances de quelle maniere le Roy est aimé par ses Peuples.","id":"/div/#[5]/p/#[14]/#"}}]}}]}}