{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_297","@resp":"mercure","head":{"value":"Lettre XLVI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 297-303.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XLVI.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Richelieu. ","id":"/div/quote/#[1]/p[0]/#"}},"JE pris dernierement la liberté, Monsieur, les sentimens de nos Dames de Richelieu sur les Enigmes du Mois de Janvier ; mais comme elles en ont fort heureusement découvert le vray sens, &amp; que vous n’en avez pourtant point fait de mention dans vostre dernier Volume, je me suis persuadé pour l’honneur de ces Dames qui ont &amp; de la qualité &amp; de l’esprit, que ma Lettre ne vous a pas esté mise entre les mains, puis que vous paroissez trop exact &amp; torp obligeant, pour ne leur pas rendre la mesme justice que vous avez renduë à tant d’autres, qui n’ont pas eu plus d’esprit &amp; de penétration qu’elles à en découvrir tout le mistere. Cependant comme je n’avois pas réüssy dans le soin que j’avois pris de vous faire sçavoir leur pensée, je les avois priées de choisir un autre que moy pour vous écrire à l’avenir leurs intentions ; mais ces Dames qui n’aiment pas beaucoup l’éclat, &amp; qui se contentent de deviner les Enigmes, sans songer plus loin, se sont servies du pouvoir qu’elles ont sur moy, pour m’obliger à ne pas quiter l’employ qu’elles m’ont donné de leur Secretaire aupres de vous. Je leur obeïs, &amp; pour le faire exactement, je vay vous apprendre de quelle maniere elles expliquent vos deux dernieres Enigmes en Vers, &amp; celle du Tableau de Pandore. Je commence par la premiere. Elles soûtiennent,"]},{"lg":{"l":["Quand on devroit encor les passer sous silence,",{"space":{},"#":{"value":"    Que ce qu’on lit au premier Madrigal,","id":"/div/quote/#[2]/lg/l[1]/#"}},{"space":{},"#":{"value":"    Avec raison ne se peut dire en France,","id":"/div/quote/#[2]/lg/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Que d’un Baston de Mareschal.","id":"/div/quote/#[2]/lg/l[3]/#"}}]}},{"p":{"value":"Pour la seconde Enigme elle leur a fait si peu de peine, que dés la premiere lecture qu’elles en firent, elles y trouverent un sens que je croy estre le veritable :","id":"/div/quote/#[3]/p"}},{"lg":{"l":["Car quoy que l’Autheur en effet,","Poiur paroistre obscur se contraigne,","Il nous a dépeint un Enseigne,","Bien mieux qu’aucun Peintre n’eust fait."]}},{"p":{"value":"Le Tableau de Pandore n’est rien à leur sens que la Pomme qui a produit sur la Terre toutes les Miseres que nous y voyons,","id":"/div/quote/#[5]/p"}},{"lg":{"l":["Ou pour mieux m’expliquer c’est la chute de l’Homme",{"space":{},"#":{"value":"    Qui causa la fatale Pomme","id":"/div/quote/#[6]/lg/l[1]/#"}},{"space":{},"#":{"value":"    Qu’Eve offrit à son cher Epoux,","id":"/div/quote/#[6]/lg/l[2]/#"}},{"space":{},"#":{"value":"    D’où tout incontinent sortirent","id":"/div/quote/#[6]/lg/l[3]/#"}},{"space":{},"#":{"value":"    Les fâcheux Maux qui les saisirent,","id":"/div/quote/#[6]/lg/l[4]/#"}},{"space":{},"#":{"value":"    Et qui sont venus jusqu’à nous.","id":"/div/quote/#[6]/lg/l[5]/#"}}]}},{"p":["Et en effet Eve presentant ce malheureux Fruit à Adam dans le Paradis Terrestre, luy donna l’envie d’en goûter, comme Pandore inspira à Epimethée une curiosité semblable, quand elle luy mit entre les mains la Boëte funeste d’où sortirent tous les Maux que les anciens Poëtes ont feint. Car enfin il n’est que trop assuré que ces Anciens-là nous ont fait par cette Fable un Portrait naïf de la chute de l’Homme. Par Pandore ils nous ont representé la Nature humaine dans l’état d’innocence, &amp; sa chute par la curiosité d’Epimethée, qui est le Peché. Ce que Jupiter fit lors qu’il envoya à cet Homme cette Boëte tres-précieuse au dehors, mais où en effet tous les Maux estoient cachez au-dedans ; la Providence Divine l’a fait, quoy que diferamment à l’égard d’Adam qui reçeut d’Evecette malheureuse Pomme qui nous a tous perdus, &amp; qui estant tres-agreable à voir, cachoit neantmoins dans soy toutes les miseres que nous ressentons. La seule diference qu’il y a, c’esr que l’une n’est qu’une fiction, &amp; que l’autre est une realité que nous n’experimentons que trop, &amp; que l’Ecriture Sainte nous oblige de croire.","Mais pour rendre justice aux Personnes qui ont deviné toutes ces enigmes, je vous diray que la premiere l’a esté par Madame de Grand-Pré que vous connoissez. La seconde par Madame de Reveillon que vous ne connoissez pas, &amp; qui est une des plus aimables Personnes du monde ; &amp; la troisiéme par cinq ou six autres Dames, qui toutes vous estiment comme elles doivent, aussi bien que celuy à qui elles ont donné commission de vous en assurer, &amp; qui sera toute sa vie vostre tres, &amp;c.",{"@rend":"sc","#":{"value":"De Grammont. ","id":"/div/quote/#[7]/p[2]/#"}}]}]}}}