{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-06a_270","@resp":"wordpro","head":{"value":"[Mort de M. le Duc de Saint Aignan]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1687 (première partie) [tome 8], p. 270-281","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay parlé depuis dix ans de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan dans la pluspart de mes Lettres, &amp; je l’ay toûjours fait avec plaisir. Son esprit, sa galanterie, &amp; les marques de zele qu’il donnoit pour nostre Auguste Monarque en toutes sortes d’occasions, me fournissoient fort souvent quelque agreable sujet de vous en entretenir. Jugez, Madame, avec combien de douleur je vous apprens aujourd’huy sa mort, arrivée le 16. de ce mois. Une Fiévre de cinq jours l’a emporté dans sa soixante &amp; dix neuviéme année, lors que sa force, son agilité, &amp; son adresse dans les exercices les plus fatigans, pouvoient donner lieu de croire qu’il estoit encore dans son plus bel âge. Il avoit un attachement inébranlable pour le service du Roy, &amp; on ne l’a jamais veu dans aucun party contraire à ce qu’il devoit à son Souverain. Il estoit de l’Academie Françoise, &amp; de celle de Padouë, &amp; Protecteur de l’Academie Royale d’Arles ; ce qui fait connoistre combien il s’estoit acquis d’estime par son esprit. Il aimoit &amp; favorisoit les gens de Lettres, &amp; quoy qu’il en fust souvent accablé, non seulement il les recevoit d’une maniere agreable, mais il tâchoit de leur procurer du bien. S’il ne faisoit pas tout ce qu’il auroit voulu pour servir ceux qui avoient recours à luy, il avoit pour eux des honnestetez qui les consoloient sans peine du mauvais succés de leurs esperances. Les preuves de valeur qu’il a données en diverses occasions, sont connuës de tout le monde. Il se trouva en 1635. à la Retraite de Mayence sous le Cardinal de la Valete, &amp; fut blessé au visage au Combat de Vaudrevange. L’année suivante étant au Siege de Dole, il receut une blessure à la cuisse, &amp; se distingua lors que l’on reprit Corbie. Ensuite il se signala aux Sieges de Landrecy, de Maubeuge, &amp; de Chimay, &amp; fut blessé dangereusement en 1644. à celuy de Gravelines, où il estoit Maréchal de Camp. Il se trouva au passage de la Colme en 1645. &amp; à la prise du Fort de Link, &amp; servit utilement dans le Berry en 1650. au Siege de Sainte-Menehout en 1653. à Montmedy, à la Guerre contre les Anglois. &amp; en d’autres lieux. Sa naissance &amp; ses services luy ayant fait meriter l’honneur d’estre fait Chevalier des Ordres du Roy, il receut le Collier en 1661. Sa Majesté érigea en Duché &amp; Pairie la Terre de S. Aignan. Elle est dans le Berry, &amp; avoit auparavant titre de Comté. Ce Duc épousa en 1634. Antoinette de Servient, Fille de Nicolas Servient, S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Montigny, &amp; il en eut trois Fils. L’Aisné fut François de Beauvilliers, Comte de Sery, Mestre de Camp du Regiment d’Auvergne, qui aprés avoir fait connoistre sa bravoure au Siege de Montmedy en 1657. au Combat de Saint Godard en Hongrie en 1664. &amp; ailleurs, mourut à Paris en 1666. à l’âge de vingt-six ans. Il avoit la survivance de la Charge de premier Gentilhomme de la Chambre, &amp; estoit fort estimé de toute la Cour. Le second, fut Pierre de Beauvilliers, Chevalier de S. Aignan, tué en combattant contre les Turcs à la mesme journée de Saint Godard. Paul de Beauvilliers fut le troisiéme. Il estoit Abbé ; &amp; il est aisé de voir par sa maniere de vie, &amp; par sa sagesse, combien il auroit dignement remply les devoirs de cette Profession. La mort de ses deux Aînez l’obligeant à se marier, pour ne laisser pas éteindre son nom, il épousa en 1671. Henriette Colbert, Fille puisnée de feu M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Colbert, Ministre &amp; Secretaire d’Estat. Vous sçavez qu’il est Chef du Conseil des Finances, &amp; qu’il y a déja fort long-temps qu’il avoit esté receu en survivance de la Charge de premier Gentilhomme de la Chambre du Roy. Je vous appris il y a quelques années que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan avoit épousé en secondes Noces Mademoiselle de Lucé, dont je vous parlay en ce temps-là. Il a eu plusieurs Enfans de ce second mariage, &amp; un Fils entre autres qui porte le nom de Comte de Saint Aignan.","id":"/div/p[1]/#[8]/#"}}]},"La Maison de Beauvilliers a esté feconde en hommes illustres. Emery de Beauvilliers, Bailly &amp; Gouverneur de Blois, Baron de la Ferté Hubert, épousa Loüise de Husson-Tonnerre, qui ayant succedé avec ses Sœurs aux biens de ses Neveux Claude &amp; Loüis, l’un tué à la Bataille de Pavie en 1525. &amp; l’autre mort sans posterité en 1537. eut le Comté de S. Aignan qu’elle porta dans la Maison de Beauvilliers. De ce Mariage sortit René de Beauvilliers, qui a épousé Anne de Clermont Talart, Fille d’Antoine II. Vicomte de Clermont, Bailly de Viennois, &amp; de Françoise de Poitiers, Sœur de Diane, Duchesse de Valentinois, Il fut Pere de Claude de Beauvilliers, Comte de S. Aignan, Gouverneur d’Anjou, qui en 1560. épousa Marie Babou la Bourdaisiere, Fille de Philibert Babou. &amp; Sœur de Philibert, Cardinal, &amp; de Jean, Grand Maistre de l’Artillerie. Il en eut Honorat de Beauvilliers, Comte de S. Aignan, Mestre de Camp de la Cavalerie Legere de France, &amp; Lieutenant General de Berry, qui prit alliance avec Jaqueline de la Grange, Fille de François de la Grange, Sieur de Montigny, Maréchal de France, &amp; de Gabrielle de Crevant. Ce fut de ce Mariage que sortit François de Beauvilliers, premier Duc de S. Aignan, Pair de France, Chevalier des Ordres du Roy, premier Gentilhomme de sa Chambre, &amp; Gouverneur du Havre de Grace, &amp; de la Ville &amp; Chasteau de Loches, dont je vous apprens la mort."]}}