{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-01a_166","@resp":"wordpro","head":{"value":"Livres nouveaux [Poème de l’abbé Villiers sur l’amitié]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1692 [tome 1], p. 166-169.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je viens à un Livre que vous attendez depuis long-temps, &amp; pour lequel le bruit qu’il a fait dans les lectures, vous a prevenuë avec beaucoup de justice. C’est un Poëme de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Villiers sur l’Amitié. Il est divisé en quatre Chants. Le premier renferme une description des avantages de l’Amitié en general. Le second roule sur le choix des Amis ; le troisiéme sur les Vices qui peuvent corrompre l’Amitié, &amp; favoriser l’entestement, ou la lâcheté des Amis, &amp; le quatriéme enseigne quels sont les principaux devoirs de l’Amitié. Vous sçavez par tout ce que vous avez veu de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Villiers, qu’il a l’esprit fin, aisé, délicat, &amp; que tous ses Vers partent de Source. Combien a-t-on fait d’éditions de ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Art de Prescher","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", &amp; avec quel plaisir ne l’a-t-on pas leu, quoy qu’elles ayent esté faites sur une Copie dérobée, &amp; par consequent imparfaite &amp; peu correcte. On en a déja fait trois des ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Reflexions sur les Défauts d’autruy","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", &amp; il ne faut rien de plus pour justifier de quelle beauté sont ses Ouvrages. Le dernier ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’Amitié","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", est assurément digne de luy. Vous y verrez du sublime &amp; de l’agreable. Aussi peut on dire qu’il a trouvé l’art d’y conserver tout le sel, &amp; tout l’agrément de la Satyre, en y obligeant pourtant tout le monde. Je vous parlerois plus amplement de cet excellent Ouvrage, si je n’estois asseuré qu’en le lisant, vous le trouverez beaucoup au-dessus de tous les Eloges que j’en pourrois faire. Ce Livre se vend chez le S","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Barbin.","id":"/div/p/#[12]/#"}}]}}}