{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_49","head":{"value":"[Autres faites à Cahors]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 49-67.","id":"/div/bibl/#"}},"p":["La naissance de Monseigneur le Duc de Bretagne ne fut pas plutost annoncée dans Cahors, que les R.P. Jesuites de cette Ville resolurent de faire dans leur College les réjoüissances publiques que cette heureuse nouvelle meritoit. Ils executerent leur dessein avec cette promptitude, qui fait presque tout l’agrément &amp; toute la beauté de ces fortes de Festes. On n’employa que dix jours à preparer toutes choses, &amp; à mettre en estat les Ecoliers de toutes les Classes, qui toûjours élevez par les soins de ces RR. PP. dans un amour &amp; une obeïssance inviolable pour le Roy, aussi bien que dans la pieté &amp; dans les sciences, firent éclater une joye universelle ; &amp; s’acquitterent de leur devoir avec une vivacité, qui surpassoit leur âge &amp; leur portée. Si la pompe &amp; la magnificence n’éclatoient pas dans cette Feste ; on y voyoit du moins toutes les graces de la propreté &amp; du bon ordre. Il seroit à souhaiter que ce silence modeste qu’ils gardent sur ce qu’ils ont fait dans cette occasion ne vous dérobast pas le plaisir d’en avoir par eux mêmes une Relation plus polie &amp; plus exacte, que celle que je vous envoye. Voicy un détail court &amp; fidelle de tout ce qui se passa pendant les deux jours, qui furent uniquement destinez à ces réjoüissances.","Toute la Ville informée du jour où l’on devoit commencer la Feste, se rendit avec empressement au College, &amp; tout ce qu’il y avoit de plus distingué dans l’un &amp; dans l’autre sexe, admira avec beaucoup de joye, la decoration pour laquelle on avoit eu si peu de temps à se preparer. Le Portail du College estoit tout environné de laurier ; il y avoit au dessus une belle Inscription qui renfermoit en peu de paroles le sujet de la réjoüissance, &amp; une respectueuse felicitation au Roy, sur la naissance du nouveau Prince que le Ciel donnoit à son auguste Maison. Les armes des Sa Majesté, celles de Mr l’Evêque, &amp; de la Ville, accompagnoient ce titre ; ces differens tableaux également ornez &amp; placez avec ordre, rendoient l’entrée fort agréable &amp; prévenoient favorablement pour le reste. On passoit ensuite sous trois Arcs de triomphe, dont une noble simplicité &amp; une aimable verdure faisoient l’unique ornement ; ils estoient chargez de plusieurs Portraits de Louis le Grand &amp; de toute la Famille Royale, avec un grand nombre de Devises, qui estoient tres-ingenieuses &amp; qui convenoient toutes au sujet de la Feste.","Une cour quarrée, tres-spacieuse &amp; fort riante, se presentoit d’abord aprés s’être montrée d’assez loin dans un large &amp; agréable enfoncement ; vous jugerez de sa grandeur &amp; de sa beauté, par le nombre des Tapisseries &amp; par celuy des affiches dont on l’avoit parée. Les differentes &amp; riches tentures, qui l’entouroient, avoient en tout plus de soixante-dix aulnes, sans compter d’autres pieces, qui servoient à embellir l’entrée. Toutes estoient environnées de verdure, couvertes de plus de cinq cens belles Affiches, dont les unes estoient pour le Roy &amp; les autres pour Monseigneur ; il y en avoit un grand nombre pour Monseigneur le Duc de Bourgogne &amp; pour Madame la Duchesse de Bourgogne. On celebroit de concert dans ces divers ouvrages, soit en Prose, soit en Vers latins, ou en grec, la naissance de Monseigneur le Duc de Bretagne. Plusieurs autres Portraits de la Maison Royale, &amp; une infinité de belles Devises occupoient encore dans cette cour une place que l’on avoit ménagée malgré le grand nombre des Affiches dont nous avons déja parlé. Les Ecoliers de toutes les Classes, vêtus pendant ces jours fort proprement, ayant presque tous une coquarde de ruban, ou un Plumet sur leur chapeau, avec leur épée au costé, veilloient soigneusement auprés de leurs écrits, &amp; mêlant aux marques de leur joye celle de leur capacité, ils soûtenoient de bonne grace ce qu’ils avoient exposé à la critique, ou pour mieux dire, à l’admiration du public. Si je vous traduisois en François quelques uns de leurs complimens, vous seriez convaincu de l’esprit &amp; du bon goust de cette nombreuse Jeunesse.",{"#":[{"#":{"value":"On revint l’aprésdinée du même jour pour entendre une Oraison latine que le Professeur de Rhetorique devoit prononcer. Cette nouvelle Ceremonie attira chez eux l’assemblée la plus choisie &amp; la plus belle qu’ils eussent vûë depuis longtemps Mr l’Evêque de Cahors, dont le zele particulier pour les interests du Roy &amp; l’amour pour les belles Lettres, sont par tout assez connus, s’y rendit avec un empressement qui servit d’exemple à tout le monde ; Mrs les Chanoines de la Cathedrale, le Presidial, l’Université, les Consuls, tous les Chefs &amp; les Principaux des Maisons Religieuses, avec ce qu’il y a de plus sçavans &amp; de plus distingué d’ailleurs, composoient ce nombreux Auditoire. Le discours qui estoit consacré à la gloire de Monseigneur le Duc de Bretagne, reçut un applaudissement general. L’Orateur, qui avoit composé &amp; appris par cœur son ouvrage dans l’espace de dix jours, fit voir que cette naissance estoit d’un costé le sujet d’une joye solide pour les François, &amp; de l’autre, celuy d’une veritable crainte pour tous leurs ennemis. Il toucha dans la suite avec beaucoup de methode &amp; de finesse, les vertus heroïques du Roy, &amp; celles de Monseigneur. Il loüa aussi Monseigneur le Duc de Bourgogne, &amp; la Princesse son Epouse, d’une maniere tres-delicate &amp; tres-naturelle ; il dit fort ingenieusement en parlant de cette Princesse, ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il ne manquoit rien à un Pere aussi illustre &amp; aussi grand que le sien, que le titre d’Amy &amp; d’Allié de la France","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":". Il finit sa Piece en faisant mille tendres vœux pour la vie, la santé, la gloire, &amp; le bonheur du Prince qui venoit de naistre. L’Assemblée tres-contente se retira au bruit des Tambours &amp; des Trompettes, qui se mêloit aux acclamations que chacun donnoit à celui qui avoit parlé, &amp; aux divers cris de joye que cette feste inspiroit à tout le monde. On ajoûta à ces Affiches generales &amp; à cette Oraison Latine, des soins plus dignes d’un zele Chrestien, &amp; plus conformes au précieux bienfait que la France avoit reçû. Une pieuse liberalité &amp; une tres grosse aumône que l’on fit à l’Hôpital general commença les actions de graces. Ensuite on remercia le Seigneur par une grande Messe qui fut celebrée dans l’Eglise du College avec beaucoup de solemnité. Une excellente Musique avec une Symphonie charmante, chanta sur la fin de cette Messe un tres beau ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". La foule qui assista à cette devotion fut grande, &amp; tout fut executé avec beaucoup de succés, de pieté &amp; de modestie.","id":"/div/p[3]/#[4]/#"}}]},"Enfin on acheva la feste, &amp; on couronna ces réjoüissances par de tres belles illuminations, qui s’étant faites en un instant, comme elles se font d’ordinaire, durerent depuis huit heures du soir, jusques à onze heures de la nuit. Elles plûrent infiniment aux yeux de toute la Ville, qui s’étoit renduë sur une grande esplanade pour prendre part à ce nouveau plaisir. Vous jugeriez de l’heureux effet que ces illuminations pouvoient faire si je vous traçois une figure exacte de l’endroit que l’on avoit choisi pour les pratiquer. C’étoit un beau Clocher, ouvrage octogone, à trois grands estages dont chacun a huit fenestres, qui sont soute nuës par une balustrade tres propre faite de pierre de taille blanche. Quatre cordons de la même pierre en ceignent les murailles ; il est enfin terminé par un Dôme &amp; une lanterne. Quoique ce Clocher soit d’une hauteur tres-considerable, on le vit bien-tost tout en feu. Ces illuminations composées de certaines matieres qui formoient plusieurs lumieres ensemble dont chacune produisoit une flâme épaisse &amp; ondoyante au gré du vent, sembloit faire un Soleil naissant, qui au milieu d’une nuit claire &amp; tranquille brilloit jusques sur les côteaux qui environnent nostre Ville. On jetta pendant ce temps là plusieurs fusées volantes &amp; courantes, à étoilles &amp; à serpenteaux. Une tres bonne Mousqueterie les accompagnoit de fois à autre. Les tambours, les trompettes &amp; le carillon de toutes les cloches faisoient à leur tout un concert qui soutenoit l’attention &amp; la joye de tout le monde. On avoit en même temps éclairé l’appartement le plus beau &amp; le plus agreable de la maison, lequel donne d’un costé sur le dehors de la Ville &amp; de l’autre sur une longue étenduë ou de jardins, ou de maisons Religieuses. Ce grand nombre de bougies que l’on avoit artistement rangées sur toutes les fenestres, donnoit un nouveau jour à tous les environs, &amp; finissoit d’une maniere tres noble cette réjoüissance publique. Toute la Ville demeura d’accord que l’on ne pouvoit s’acquiter mieux de ce devoir, &amp; que ces Reverends Peres avoient fait autant que la commodité du lieu &amp; la brieveté du temps avoient pû le permettre. Je suis avec respect.","Je dois ajoûter icy l’Idille qui suit afin de mêler les vers aux réjoüissances."]}}