{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-05A_091","@resp":"wordpro","head":{"value":"[Détail fort circonstancié de tout ce qui s’est passé lors que le Pape a esté en Cavalcade prendre possession de l’Eglise de Saint Jean de Latran]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1701 [première partie] [tome 6], p. 91-106.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le 10. du mois passé, le Pape alla en cavalcade prendre possession de son Eglise Cathedrale &amp; Patriarchale de Saint Jean de Latran. Il partit du Vatican sur les deux heures aprés midy, &amp; les lieux par où il passa furent, ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Borgo nuovo, Ponte San Angelo, Banchi, Monte Giordano, Parione, Pasquino, S. Andrea della Valle, Cesarini","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", jusques à l’Eglise de Jesus, dont la façade estoit richement ornée, &amp; ensuite ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Campidoglio, Foro Bovario","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", appellé communement ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Campo Vaccino, Arco de Tito &amp; Colosseo","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". Toutes les rues étoient magnifiquement ornées, avec des tapis en broderie aux fenestres, qui estoient remplies des Dames les plus distinguées. Quelques Soldats de la Garde de sa Sainteté ouvrirent la marche pour mettre l’ordre dans les ruës, &amp; empêcher la confusion. Ensuite venoient ceux qui conduisoient les valises des Cardinaux. Elles estoient brodées d’or &amp; d’argent avec les armes de leurs Eminences. Immediatement derriere eux marchoient les Massiers de ces mêmes Cardinaux avec des masses d’argent doré. Ils estoient suivis d’un grand nombre de leurs Gentilshommes richement vêtus, &amp; de quantité de Cavaliers Romains &amp; d’Etrangers. Ceux-cy precedoient les Ecuyers de sa Sainteté, habillez de rouge ; aprés ceux-cy paroissoit une Littiere de velours cramoisi avec des franges d’or, puis douze tambours avec de riches casaques de velours cramoisi, quatre Trompettes du Peuple Romain, les Cameriers ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Extra","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", le Fiscal de Rome, le Commissaire de la Chambre, les Avocats Consistoriaux, le Sous garderobe, les Chapelains communs, les Chapelains secrets, les Cameriers d’honneur, les Cameriers secrets, les Princes, les Titrez, &amp; les Barons Romains. Ils estoient tous avec leurs habits de ceremonie, &amp; aprés eux venoient divers Officiers du Peuple Romain, le Capitaine de la Garde des Suisses, les Votans de signature, les Clercs de Chambre, le Maistre du Sacré Palais, les Auditeurs de Rote, l’Ambassadeur de Boulogne, les Conservateurs de Rome, le Connestable Colomne, les Ambassadeurs des Testes Couronnées, &amp; le Gouverneur de Rome. On voyoit ensuite les Massiers de Sa Sainteté avec leurs Masses hautes. Ils precedoient les Seigneurs Canonico Orlandi, &amp; Leone Battelli, Maistres des Ceremonies, aprés qui marchoit Monsig. Lancetta, Auditeur de Rote, &amp; un Soudiacre Apostolique avec la Croix. Ensuite on voyoit les Palfreniers de Sa Sainteté, laquelle venoit sur une Haquenée blanche, donnant sa benediction de tous costez. Sa Litiere, qui estoit tout proche, estoit de velours cramoisi, &amp; garnie de filets &amp; de franges d’or. Sa Sainteté estoit suivie des Cardinaux, à l’exception de ceux qui n’ayant pû monter à cheval, estoient allez l’attendre à Saint Jean de Latran. Aprés les Cardinaux marchoient les Patriarches, les Archevêques, les Evêques, les Protonotaires Apostoliques, &amp; ensuite une autre Littiere de Sa Sainteté ; deux Trompettes de la Garde, deux Pages avec leurs lances, &amp; autres. La Place du Capitole estoit fort ornée, &amp; lors que Sa Sainteté y fut arrivée, le Marquis Riario, Senateur, accompagné de tous les Officiers de la Ville, la complimenta à genoux, l’assurant de son obéissance, &amp; de la fidelité de tout le Peuple. Elle y répondit avec bonté, &amp; poursuivit la Cavalcade par le ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Foro Bovario","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":", où avant que d’arriver à la porte du jardin du Duc de Parme, elle vit un grand Arc de triomphe que l’on avoit élevé vis-à-vis de l’Arc de Tite, par les ordres de ce Duc, avec diverses figures &amp; plusieurs Inscriptions. On alla de là vers l’Amphitheatre, &amp; on arriva enfin à Saint Jean de Latran, où sur la grande porte on lisoit en dehors cette Inscription.","id":"/div/p[0]/#[10]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Ingredere Constantini Protobasilicam, CLEMENS XI. P.O.M. Religione &amp; animi celsitudine par Imperatori qui condidit. Venturum te aliquando ad Ædis hujusce Augustæ possessionem tuarum virtutum festinata maturitas præmonebat. Vicisti vota ; non est expectatum à senectute suffragium ut possessor venires, quanquam si numeres quæ gesseris apud tres summos Pontifices, senex etiam venis ad Pontificatum. Capesse Principatus insignia, eò gratior, quo futurus Ecclesiæ bonum longius &amp; mansurum. Id ætas spondet, aræ precantur, Deus largietur. Fruere, si non tuâ, felicitate nostra, &amp; sit merces curarum Principis populi gaudium.","id":"/div/p[1]/hi/#"}}},"Cette autre Inscription se lisoit sur la même porte, mais au dedans de l’Eglise.",{"hi":{"@rend":"i","#":{"value":"Egredere in occursum sponsi tui, omnium Mater Ecclesiarum sacrosancta Lateranensis Ecclesia. Traditus tibi divinitus sponsus Clemens XI. P.O.M. præstabit te optatissimæ pacis hospitium, inconcussum fidei propugnaculum, perpetuæ felicitatis domicilium. Omni gaudio exilias, dum ille exeuntis sæculi metam, dignissima coronide adventantis primordia, secundissimis auspiciis consignat. Ne dubites duplici sæculo illustrando parem futurum Principem illum, qui constantia nullis sæculis cognita, repudiando meritissimum Principatum ejusdem exordium consecravit.","id":"/div/p[3]/hi/#"}}},"Au dessus de la teste des saints Apostres, vis à vis de la Tribune où estoit le Trône de Sa Sainteté, on avoit placé cette troisiéme Inscription.",{"hi":{"@rend":"i","#":{"value":"Sacrosanctam Lateranensem Ecclesiam, iturum olim in præceps Franciscus sustinuit Exinde ruinam nullam expavit, innixa satis super humeros humilitatis. Quam apposite Ioannis &amp; Francisci nomen complecteris, adorate gentibus Clemens XI. P.O.M ! Utrumque inditum tibi in auspicium felicissimi Principatus, ut idem &amp; Ioannes esses, qui Ecclesiæ hujus nomen attolleres, &amp; Franciscus qui sustineres. Tueberis ut vir ille Seraphicus animi demissione, hac meruisti imperare, dignus Imperio quod recusaveris, dignior qui acceperis, &amp; per obsequia veneris ad Principatum. Felices Populi, quibus parere jam ambitus est, cùm parere discant à Principe.","id":"/div/p[5]/hi/#"}}},{"#":[{"#":{"value":"Sa Sainteté estant descenduë de cheval, entra sous le Portique de l’Eglise, précedée du Clergé &amp; du Chapitre. Le Cardinal Pamphile, Archiprestre de cette Eglise, luy presenta la Croix à baiser, ce qu’elle fit à genoux &amp; teste nuë. Ensuite elle alla au Trône qu’on luy avoit préparé proche de la porte sainte, &amp; elle y fut revestuë des habits Pontificaux. S’estant assise ensuite dans le Trône sous un Dais, Elle receut deux grandes clefs de la porte de l’Eglise ; l’une estoit d’or, &amp; l’autre d’argent, &amp; elles luy furent presentées par le même Cardinal dans un bassin d’or rempli de fleurs. Aprés cela, tout le Clergé, &amp; le Chapitre de Saint Jean, alla baiser les pieds de Sa Sainteté, pendant que les Cardinaux &amp; les Prelats se revestoient de leurs habits de ceremonie. Cela fait, le Pape ayant donné l’Eau benite à l’entrée de l’Eglise, &amp; receu l’encens par le Cardinal Pamphile, Archiprestre, se mit dans sa chaise, &amp; fut porté sous le Dais à l’Autel du Saint Sacrement. Là, le ","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" ayant esté entonné, on fit la Procession par le milieu de l’Eglise. Sa Sainteté estant descenduë de Chaise fit sa priere devant le Saint Sacrement, &amp; ensuite devant les Testes de Saint Pierre &amp; de Saint Paul, qui furent découvertes, &amp; montrées au Peuple. De là, estant rentrée dans sa Chaise, elle fut portée au grand Autel, où elle descendit de nouveau, &amp; fit une autre Priere, aprés quoy elle alla se placer sur le Trône qu’on luy avoit preparé au milieu de la Tribune. Elle reçut les Cardinaux à l’obedience par le baiser de la main, en leur jettant deux Medailles à chacun par l’ouverture de la Mitre, l’une d’or &amp; l’autre d’argent. Le Cardinal Barberin s’avança devant l’Autel avec les Auditeurs de Rote Soudiacres Apostoliques, &amp; avec les Acolytes, &amp; les Avocats Consistoriaux, il chanta l’","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudi Christe","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":". L’Obedience finie, le Pape alla de nouveau au grand Autel, où est le premier Autel de bois de S. Silvestre Pape, sur lequel il n’est permis a personne de celebrer, si ce n’est au Pape. Sa Sainteté donna la Benediction, &amp; laissa sur l’Autel une bourse de deux cens écus de monnoye nouvelle, &amp; ayant fait de nouveau la reverence au saint Sacrement, elle alla se remettre dans sa chaise, la Tïare en teste, &amp; fut portée par la porte qui répond à l’Eglise, au Palais de Saint Jean de Latran, qu’on avoit meublé pour cette fonction. Estant arrivée processionnellement à la Loge, elle donna la Benediction solemnelle au Peuple, &amp; les Cardinaux Pamphile &amp; Ottoboni, publierent les Indulgences accoûtumées en latin &amp; en langage vulgaire. Cela fait, le Pape quitta les habits Pontificaux, &amp; ayant repris les ordinaires, il retourna en chaise au Palais du Vatican, aux acclamations de tout le Peuple.","id":"/div/p[6]/#[4]/#"}}]}]}}