{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-08_161","head":{"value":"[Mort de l’Abbé Miloni]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1708 [tome 9], p. 161-191.","id":"/div/bibl/#"}},"p":[{},"On a beau chanter &amp; danser, il faut souvent quitter tous les divertissemens pour penser à la mort ; &amp; comme il n’y point d’articles si frequens dans mes Lettres que ceux qui en parlent, je suis obligé de les recommencer souvent dans la mesme Lettre.","Mre N… de Gruel, Marquis de la Frette, est mort depuis peu. Il estoit fils de feu Mre Pierre de Gruel, Seigneur de la Frette, Mestre de Camp, Capitaine des Gardes de feu Monsieur Gaston de France, &amp; de Dame Barbe Servien, qui avoit épousé en premieres nôces Mr le Feron, Conseiller au Parlement, dont elle avoit eu une fille unique ; sçavoir, Elizabeth le Feron, mariée en 1651. à Jacques Estuart, Marquis de Saint Maigrin, Capitaine Lieutenant des Chevaux Legers de la Garde, &amp; Lieutenant General des Armées du Roy, tué le 2. Juillet de l’an 1652. au combat de la Porte saint Antoine, &amp; en 1655. avec Charles d’Albert d’Ailly, Duc de Chaunes, Pair de France, Gouverneur de Bretagne, &amp; ensuite de Guienne, deux fois Ambassadeur à Rome, &amp; mort en 1698. Madame la Duchesse de Chaunes mourut le 6. Mars de l’année suivante ; ainsi elle estoit sœur uterine de Mr le Marquis de la Frette, qui vient de mourir. La Maison de Gruel est une des plus anciennes de Poitou &amp; de la Marche ; elle y est alliée aux plus considerables de ces Provinces, elle y a soûtenu la grandeur de son origine par de grands biens, de grandes dignitez, &amp; par de hautes alliances. Feu Mr le Marquis de la Frette, pere de celuy qui vient de mourir, avoit passé une partie de sa vie dans le service, où il s’estoit distingué par un grand nombre d’actions de valeur. Ses enfans ont suivy de si glorieux exemples, &amp; ils n’ont pas moins marqué de fermeté dans toutes les actions où ils se sont trouvez. Celuy dont je vous apprens la mort herita en 1699. de Madame la Duchesse de Chaunes sa sœur, morte sans enfans. La Maison de Gruel a formé diverses branches, qui sont presque toutes éteintes. Elles ont produit en differens temps de grands hommes dans l’Eglise &amp; dans l’épée. Barthelemy de Gruel fut tres-celebre par ses faits d’armes sous Henry II. &amp; il se distingua beaucoup au Siege de Mets.","Messire Jean de Tirmois, Chevalier Seigneur d’Herqueville, Soûdoyen des Conseillers du Parlement de Rouen, est mort âgé de 88. ans, aprés avoir raporté deux Procez le jour precedent : il avoit beaucoup de capacité &amp; de probité : il estoit d’une ancienne noblesse, &amp; le chef de sa famille vint de Bretagne s’établir en Normandie en 1370.","Me Gargam Veuve de Mre Pierre de Larche, President aux Enquêtes du Parlement, est morte âgée de plus de 90. ans, ayant conservé le parfait usage de sa raison jusqu’à son dernier soupir. Elle avoit passé sa vie dans l’exercice des vertus Chrétiennes ; elle étoit tres-officieuse amie. Sa famille qui est originaire de Champagne, a produit beaucoup de gens de lettres.","Mrs de Gargam sont alliez à Mrs de Couion originaires de la même Province de Champagne, &amp; à Mrs Jubert de Bouville. Feu Mr le President de Larche étoit un des plus habiles Magistrats du Parlement de Paris. Il s’étoit acquis une estime universelle par sa probité par son desinteressement &amp; par l’étenduë de ses lumieres.","Le Pere Charles le Gobien de la Compagnie de Jesus est mort dans la Maison professe des Jesuites de cette ville âgé de 57. ans ou environ ; il étoit de Saint Malo, &amp; d’une Maison assez considerable. Il entra jeune dans la Compagnie de Jesus, &amp; il s’y distingua bien-tôt par sa vertu &amp; son zele, pour la sanctification du prochain encore plus que par son esprit. Il travailloit particulierement à la Propagation de la Foy Catholique ; il a travaillé sans relâche pendant tout le cours de sa vie à un aussi saint ouvrage. Il a fait un Recueil de huit volumes de Lettres pieuses &amp; édifiantes, écrites par les Missionaires de sa Compagnie dans l’Orient. Dans le huitiéme Recueil publié dans le temps que le Pere le Gobien est mort ce zelé Religieux a donné de pieuses &amp; judicieuses reflexions sur la conduite des Missionnaires dans l’Empire de la Chine &amp; des Remarques sur la maniere dont les étrangers y sont reçus &amp; doivent s’y conduire ; on ne peut rien voir de plus édifiant ny qui réponde mieux au titre de ce Recueil. La Preface du 1. Volume, qui est tres-belle &amp; tres-curieuse, renferme la vie du Pere Verjus qui a passé la plus grande partie de sa vie à travailler au progrés ou à l’entretien des Missions de l’Orient. On y trouve des choses tres-interessantes qui regardent ce Pere, qui étoit frere de Mr de Crecy Plenipotentiaire à Nimegue &amp; à Riswik. Le le P. Gobien n’étoit pas le seul sçavant de sa famille, N… le Gobien qui vivoit dans le dernier siecle, &amp; dont divers Auteurs ont parlé avec éloge, luy a fait beaucoup d’honneur.","Je dois ajouter que dans les Lettres recueillies par le Pere le Gobien dont je viens de vous parler ; on trouve l’Histoire de l’établissement de deux nouvelles Missions dans l’Amerique Meridionale, &amp; l’Histoire de la découverte des Isles Marianes qu’on ne connoissoit presque point il y a quelques années, &amp; il y rapporte avec une grande exactitude, tout ce qui s’y est passé depuis que les Missionnaires y ont penetré.","Mr de la Ruë Capitaine de vaisseau, qui fut emporté d’un boulet de canon dans une des dernieres actions qui se sont passées sur mer, avoit épousé Mlle Gobien, niece du Jesuite dont je vous apprens la mort, &amp; fille de son frere aîné, qui étoit chef d’une Maison qualifiée de S. Malo.",{"#1":{"value":"Le Pere Dom Sanlecque, Prieur de la Chartreuse de Luny, est mort dans de vifs sentimens de pieté. Il avoit esté Procureur de celle de Paris pendant prés de 35. ans, &amp; il en a gouverné le temporel avec beaucoup de succés. Ce Religieux estoit recommandable par sa vertu &amp; par ses talens. Il sçavoit les belles Lettres, &amp; il excelloit dans la partie de la Physique qui regarde les Mechaniques. Il fut tiré il y a 4. ou 5. ans de la Chartreuse de Paris pour gouverner celle de Luny en Champagne, proche la ville de Langres. C’est dans cette mesme Chartreuse qui subsistoit déja dans le 13","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[9]/hi/#"}},"#2":{"value":" siecle, que le fameux Imposteur Tilon Colup, qui se faisoit passer dans ce siecle-là pour l’Empereur Frederic II. excommunié au premier Concile general de Lyon, &amp; mort en 1270. supposoit s’estre sauvé en 1268. aprés que Charles d’Anjou Roy de Naples, y eut fait trancher la teste à Conradin son pretendu petit fils. Il disoit pour colorer son imposture que s’appercevant qu’on vouloit attenter à sa vie, il resolut de s’enfermer dans un Monastere, &amp; que par le secours d’un Serviteur fidele, il estoit entré dans la Chartreuse de Squillace en Calabre, sous un nom supposé, en qualité de Frere Oblat, &amp; de-là qu’il estoit passé en celle de Luny en Champagne. L’Empereur Rodolphe I. chef de la Maison d’Autriche l’ayant enfin en des Habitans de Nuys, chez lesquels il s’estoit refugié, le fit brûler. Le Pere Dom Sanlecque estoit cousin germain du fameux Pere Sanlecque, Chanoine Regulier de saint Augustin, de la Congregation de sainte Geneviéve, connu par ses talens, sur tout par celuy qu’il a pour la Poësie, &amp; qui avoit esté nommé à l’Evêché de Bethléem par feu Mr le Duc de Nevers son amy ; mais qui ne jugea pas à propos de profiter de cette grace.","id":"/div/p[9]/#2"}},{"#":{"value":"Mr le Comte Leopold de Lobcowitz, Chambellan de l’Empereur, est mort à Vienne dans de grands sentimens de pieté. Il a esté fort regreté de cette Cour ; ses manieres polies, sa generosité &amp; la vertu dont il avoit fait toute sa vie une exacte profession, l’y avoient fait generalement estimer. Il estoit d’une tres grande Maison, originaire de Silesie, &amp; qui avoit produit en divers temps de grands Hommes dans le Ministere &amp; dans l’Epée. Ce Comte avoit porté les armes une partie de sa vie, &amp; il avoit donné des preuves de sa valeur dans les guerres de Hongrie, où il s’estoit signalé pour le service de l’Empereur son Maistre. Il estoit fort amy de feu Mr Brockuys, tres-celebre Poëte Latin, &amp; dont on vend à present en Hollande la nombreuse Bibliotheque. Il estoit aussi amy de Mr Hofman, fameux Medecin, &amp; un des ornemens de la Cour de Berlin, qui vient de publier depuis peu des Dissertations choisies sur la Physique &amp; sur la Medecine. Il y avoit peu de Sçavans en Allemagne qui n’eussent des liaisons particulieres avec ce Seigneur, qui s’appliquoit à faire connoître leur merite, &amp; à leur procurer les graces qui pouvoient dépendre de son ministere. Il avoit esté un peu mêlé dans la querelle de Mr le Marquis Orsi, qui a fait depuis peu des Remarques sur ","id":"/div/p[10]/#"},"hi":{"@rend":"i","#":{"value":"la maniere de bien penser, sur les Ouvrages d’esprit du Pere Bouhours.","id":"/div/p[10]/hi/#"}}},"Mre Loüis Dessalles, Seigneur des Vouthons, est mort âgé de prés de quatre-vingts ans dans son Château de Condé en Lorraine. Il étoit Bailli d’Epinal, &amp; Conseiller d’Etat de S.A.R. Monsieur le Duc de Lorraine. Ce Comte avoit porté les armes avec beaucoup de distinction. Il avoit esté Lieutenant Colonel du Regiment de Marsin, &amp; il avoit exercé pendant 2. Campagnes la Charge de Maréchal des logis de la Cavalerie de France en Catalogne, sçavoir en 1673. &amp; en 1674.","La Maison Dessales est une des plus anciennes du Royaume ; elle est originaire du Bearn. Antoine Dessalles vivoit sous les regnes de Charles VII. &amp; de Loüis XI. Pierre Dessales son fils fut nommé Page de la Chambre de Loüis XI. &amp; il se trouva en l’année 1467. à la Bataille de Montlhery ; en 1477. il se trouva à celle de Nancy où il vit perir le Duc de Bourgogne Charles le Guerrier. Il épousa en l’année 1490. en premieres nôces Dame Nicole de Vernancourt de Gombervaux. Philippe Dessales l’un des plus vaillans hommes du seiziéme siecle fut marié aussi 2. fois ; Renée d’Haussonville-Vaubecourt grande tante de feu Mr le Comte de Vaubecourt, &amp; de Mr l’Evêque de Montauban fut sa seconde femme ; il l’épousa en 1755. il en eut 6. enfans, dont Jean Dessalles fut l’aîné. Ce dernier fut dans une grande consideration à la Cour de Lorraine ; Charles III. Duc de Lorraine le fit Conseiller d’Etat, &amp; luy donna la qualité de Chambellan. Christophle Dessalles luy succeda, &amp; fut de plus Gouverneur de Vitri. Claude Dessales Maréchal de Camp sous le Regne d’Henri IV. en descendoit ; il suivit ce Monarque dans toutes ses Campagnes, &amp; le servit avec une fidelité inviolable. Henri Dessales son fils fut Guidon des Gendarmes de Mr le Duc de Boüillon grandpere de celuy qui porte aujourd’huy ce nom, &amp; il épousa Dame Elizabeth de Meraude, niece &amp; heritiere de feu Mr l’Electeur de Treves &amp; de la même Maison que Mlle de Meraude qui a épousé depuis environ un an Mr le Marquis de Plancy-Guenegaud. Henry Dessalles eut de cette Dame neuf enfans, du nombre desquels étoit Henry Dessales, Seigneur des Vouthons qui de Marie-Magdelaine d’Aubry eut Mr le Comte Dessales qui vient de mourir, &amp; qui étoit allié aux meilleures Maisons de Lorraine &amp; de France. Mr Dessales est mort dans grands sentimens de Religion ; il s’est preparé à la mort pendant plus d’une année, &amp; durant tout ce temps-là il n’a voulu entendre parler que des choses qui avoient rapport à son salut. De si saintes dispositions ont esté suivies d’une mort bien Chrétienne &amp; bien édifiante. Ses dernieres paroles ont esté remplies d’expressions du plus vif amour de Dieu, &amp; quoi qu’il n’eût aucun goût pour la spiritualité pendant sa vie, on peut dire qu’il en a pris tout d’un coup dans ses derniers jours l’esprit &amp; les maximes. Mr le Duc de Lorraine &amp; Mr l’Evêque d’Osnabrug son frere ont parlé à l’occasion de cette mort d’une maniere qui fait beaucoup d’honneur à cette Maison.",{"#":[{"#":{"value":"M","id":"/div/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Miloni est mort depuis quelque temps en Italie. Il estoit celebre par sa sagesse &amp; par l’égalité de ses mœurs. On le consultoit de toutes parts sur la conduite de la vie, &amp; personne ne pensoit plus juste que luy sur la morale. On a publié depuis sa mort à Rome, un Livre Italien de sa composition, qui a pour titre : ","id":"/div/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Consolations de la Vieillesse","id":"/div/p[13]/#[3]/hi/#"}}},{"#":{"value":", dediées à M","id":"/div/p[13]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[5]/hi/#"}}},{"#":{"value":" le Cardinal Colloredo, ami particulier de cet Abbé. Ce judicieux Auteur fait voir dans les deux parties de cet ouvrage tout ce que Dieu, comme Auteur de la nature, fournit d’avantageux à la Vieillesse, &amp; tout ce qu’il y répand de benedictions, comme Auteur de la grace. On voit par là selon le Plan de cet Abbé, que la foiblesse de ceux qui, parvenus au periode de leur vie, en trouvent le fardeau, pesant, &amp; l’on y prépare les autres, qui jeunes encore ne l’envisagent qu’avec crainte, quoy qu’ils souhaitent d’y arriver.","id":"/div/p[13]/#[6]/#"}}]},"Ciceron n’a l’avantage sur Mr l’Abbé Miloni dans l’ouvrage excellent qu’il a fait sur la Vieillesse, que l’ancienneté ; car cet Abbé pousse aussi loin ses raisonnemens &amp; ses reflexions sur les avantages &amp; les douceurs de la Vieillesse, que l’Orateur Romain.",{"#":[{"#":{"value":"Mr l’Abbé Miloni estoit fort lié avec Mr Berenga de Boulogne, &amp; il engagea autrefois cet illustre Italien à travailler à son ","id":"/div/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Proseo Secretario","id":"/div/p[15]/#[1]/hi/#"}}},{"#":{"value":". Mr Miloni travailloit lorsqu’il est mort, à accommoder Mr Dini, Podestat de Boulogne, &amp; Mr Tedeschi, qui estoient aux prises il y a long-temps sur les bornes de la Jurisdiction de cette Ville. Mr l’Abbé Miloni engagea aussi, il y à quelques années, Mr Fabricius d’Hambourg à faire imprimer les Prefaces &amp; les Epitres de Grœvius, qu’il avoit entre les mains depuis la mort de ce dernier. Il engagea aussi Mr Valdschmidt premier Medecin du Landgrave de Hesse, connu par son attachement pour la Philosophie Cartesienne, à donner une édition plus ample &amp; plus correcte de ses ouvrages, &amp; qui a esté depuis publiée à Francfort, aux dépens de Frederic Knochius, celebre Libraire de cette Ville. Il n’y avoit pas long-temps que Mr Miloni, lorsqu’il est mort, avoit envoyé des Memoires à M","id":"/div/p[15]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[3]/hi/#"}}},{"#":{"value":" Ouerbeck en Hollande pour les inserer dans sa description des Monumens antiques de Rome, gravez sur les Desseins levez à Rome même, par son cousin feu Mr Ouerbeck en Hollande, Peintre distingué. On n’a rien vû encore de plus exact sur cette matiere. Mr de Barbeyrac qui a donné une Traduction Françoise des Sermons de feu Mr Tillolson Archevêque de Cantorbery, estoit un des meilleurs amis de Mr Miloni ; ils s’étoient souvent visitez, &amp; s’estoient mutuellement fait part de leurs lumieres ; &amp; c’est à la priere de ces deux illustres amis que Mr Leydeker avoit enfin pris la résolution de rendre public son second tome de la Republique les Hebreux, où il traite de l’état des Juifs depuis le Schisme de Jeroboam jusqu’à la ruine de Jerusalem par Titus, frere de Domitien &amp; fils de Vespasien. Mr Masson, qui a donné depuis peu la vie d’Ovide tirée de ses ouvrages, &amp; distribuée par années sur le même Plan qu’il avoit fait celle d’Horace, avoit voulu la dedier à Mr l’Abbé Miloni, qui ne voulut point consentir à recevoir cet honneur, quelques instances que ses amis &amp; ceux de Mr Masson luy pussent faire sur ce sujet : &amp; il donne en cette occasion une preuve de l’humilité qui a toûjours esté sa vertu dominante. Jamais homme, en effet, n’a plus cherché à se cacher que Mr Miloni, il estoit tellement ennemi des loüanges, qu’il suffisoit de luy en donner par écrit, ou de vive voix, pour n’estre plus de ses amis ; &amp; tous ceux qui faisoient profession d’en estre, avoient sur cela une circonspection singuliere. Il a fait usage de cette vertu jusqu’au dernier moment de sa vie : ses dispositions testamentaires en font voir des preuves qui luy font beaucoup d’honneur, &amp; qui sont tres-propres à édifier ceux qui les verront.","id":"/div/p[15]/#[4]/#"}}]}]}}