{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10b_354","head":{"value":"[Wirtschafft]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 354-355, 358-361.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Cet Envoyé ayant rendu la Lettre du Roy à M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc de Wurtemberg à son retour des Bains de Denac, ce Prince luy donna un Repas tres-somptueux le jour de son Audience. Il fut suivy d'un autre aussi magnifique le lendemain, &amp; on y fit Partie pour le soir d'une de ces Mascarades que les Allemans appellent Vvirtschafft. [...]","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Toutes les Dames &amp; les Cavaliers de la Cour estoient déguisez diféremment. M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l'Envoyé couvroit sa galanterie sous un Habit de Chauvesouris, &amp; le hazard des Ballets luy fut si favorable, que Madame la Duchesse de Vvirtemberg luy écheut pour Dame. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Balderen paru en Habit de Païsan Suaube, &amp; soûtint si bien son personnage, que ceux du Païs se seroient trompez. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Prince Maxe cessa d'estre Boulanger, pour se faire aussi Païsan Suaube ; &amp; comme il dance fort juste, il imitoit admirablement les Dances rustiques des hauts Allemands.","id":"/div/p[2]/#[6]/#"}}]},"Toute cette illustre Troupe s'estant partagée deux à deux, prit le chemin de la grande Salle, où le Soupé fut servy en Ambigu sur une grande Table en Croix. La Musique fut mêlée à la conversation, &amp; le plaisir de la Dance suivit celuy de la bonne Chere. Les Princesses charmerent par leur grand air, &amp; par la justesse de leurs pas ; &amp; Madame la Comtesse de Vvolffting se fit remarquer avec beaucoup d'avantage.",{"#":[{"#":{"value":"On se délassa le lendemain au soir par une Représentation des Marionetes ; &amp; le jour suivant on fit une nouvelle Mascarade dans les formes. Les Billets marquerent à chacun son habillement &amp; sa Dame, &amp; l'on fit des Préparatifs extraordinaires pour bien soûtenir ce que l'on représentoit. Madame la Duchesse de Vvirtemberg avoit un Habit de Bohémienne, le plus superbe, le plus galant, &amp; le mieux entendu qui se puisse voir. Madame la Princesse d'Oëttingen estoit vestuë en Cléopatre, avec une Aigrete magnifique sur sa teste. Les trois Princesses d'Anspac &amp; d'Oëttingen estoient coifées de Fleurs, dont le brillant de leur teint sembloit effacer l'éclat. M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Vvirtemberg s'estoit fait faire un Habit tout garny de Dentelles, &amp; de Broderies d'argent; &amp; celuy de M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" le Prince Maxe estoit aussi tres-superbe, quoy que d'une autre maniere. M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" de Bourgeauville, &amp; M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" le Comte de Balderen, estoient habillez magnifiquement en Turcs; &amp; toutes les autres Personnes de qualité n'avoient épargné aucune depense. On dança longtemps, &amp; jamais Vvirtschafft ne donna plus de plaisir.","id":"/div/p[4]/#[8]/#"}}]}]}}