{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_293","@resp":"mercure","head":{"value":"[Autres réjoüissances faites par les R. P. Capucins de la Ruë S. Honoré]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 293-296.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Tout le monde s’intéresse si fortement à la gloire que nostre auguste Monarque s’est acquise par cette Paix, que les Peres Capucins de la Ruë S. Honoré en ont chanté un ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" avec une magnificence digne de leur zele. Il y avoit un Feu dressé dans leur Court, où cinquante Suisses estoient en haye, la méche allumée &amp; le Mousquet sur l’épaule. Ils furent quelque temps en cet état, pendant que le bruit des Trompetes invitoit ceux qui estoient les plus proches de leur Convent, à venir partager leur joye. Cent Capucins sortirent en suite de leur Eglise, marchant deux à deux. Les Trompetes se tûrent alors pour laisser entendre un tres beau Concert de Hautbois, &amp; de Flutes douces. Les Fifres &amp; les Tambours furent aussi employez dans cette Feste. Pendant tout ce temps, les Capucins firent le tour de leur Court ; apres quoy, l’Officiant environné de six grands Flambeaux, alluma le Feu, &amp; entonna le ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Les Suisses firent aussitost une Salve qui tint lieu d’Instrumens pour la reprise. Un nombre infiny de Fuzées volantes parurent en mesme temps dans les airs. Le ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" finy, les Capucins recommencerent à trois fois les cris de ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", &amp; cette Feste finit par une quatriéme décharge des Suisses, qui s’en retournerent tres-satisfaits de ces bons Peres.","id":"/div/p/#[8]/#"}}]}}}