{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-08_080","@resp":"wordpro","head":{"value":"[Nouveau Doge à Venise]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1700 [tome 8], p. 80-91.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Les Nouvelles publiques vous doivent avoir appris la mort du Doge de Venise, arrivée le 5. du mois passé, aprés une attaque d’Apoplexie, dans sa soixante &amp; douziéme année. Il s’appelloit Silvestre Vallier, &amp; avoit esté élevé il a six ans &amp; quelques mois à cette dignité, par les suffrages de la Republique, à laquelle il a laissé cinquante mille Ducats, &amp; d’autres sommes à divers particuliers. Le 6. on porta son corps dans l’Eglise de Saint Jean &amp; de Saint Paul, où il avoit choisi sa sepulture, &amp; il y fut enterré avec les ceremonies ordinaires. Le Gentilhomme du Doge ayant esté le 9. au Senat, il y donna part de cette mort avec les formalitez que l’on a coutume d’observer, &amp; aussi-tost on la publia par le son de toutes les Cloches de la Ville. Le Sceau où estoit son nom fut rompu, &amp; l’interregne commença. En même temps, sa Statuë ou Representation fut exposée, &amp; l’aprésdînée on la porta dans une autre Salle. Elle y demeura pendant trois jours sur un Catafalque fort élevé. Le 10. le grand Conseil s’assembla, &amp; on élut les Correcteurs &amp; Inquisiteurs d’Etat, pour examiner s’il s’estoit glissé quelques abus durant son Gouvernement. Si-tost qu’ils furent élus, ils prirent possession du Palais, &amp; firent sçavoir par des Placards imprimez, le lieu &amp; les jours ausquels ils s’assembleroient, pour entendre &amp; recevoir les avis de tous ceux qui auroient à faire quelques propositions pour le bien public. Des dépêches furent envoyées ce même jour à tous les Ministres de la Republique dans les Pays Etrangers, afin qu’ils y fissent part de la mort du Doge, pour l’ame duquel il fut ordonné que l’on celebreroit tous les ans dans l’Eglise de Saint Marc une Messe solemnelle, à laquelle tous les Ministres Etrangers seroient invitez, en reconnoissance de la bonne &amp; sage conduite qu’il avoit tenuë dans tout le temps qu’il avoit joüy du Gouvernement. On expedia aussi des dépêches à tous les Provediteurs des Pays de Terre-ferme, qui eurent ordre de redoubler leur vigilance dans l’exercice de leurs Charges, &amp; de renforcer la garde des Places qui leur estoient confiées. Le 12. jour choisi pour les Funerailles du feu Doge, elles se firent avec beaucoup de magnificence. Huit Capitaines de Vaisseau portoient le Cercueil où estoit son Effigie. Ce Cercueil estoit précedé par toutes les Bannieres &amp; par le Clergé des Paroisses de la Ville, par les Congregations des Hôpitaux, &amp; autres lieux pieux, &amp; par tout le Clergé Seculier ; par le Primicier &amp; les Chanoines de Saint Marc, avec la Musique de la Chapelle. Ensuite parurent les Ecuyers du defunt Doge en habits de deüil, &amp; quelques Nobles en robes rouges. La Seigneurie avec le Vice Doge &amp; le Chancelier, accompagna le Nonce du Pape, seulement jusques à l’Escalier des Geans, aprés quoy elle s’en retourna. Le Nonce marcha à costé du Seigneur Giovanni. Delphino, Parent le plus proche, qui estoit vestu de deüil, &amp; suivi d’un grand nombre d’autres Parens, aussi en habits de deüil. Ce fut dans cet ordre que le Convoy marcha jusqu’à l’Eglise de Saint Jean &amp; de Saint Paul. Le Cercueil y fut placé sur un Mausolée superbe ; &amp; le Pere Caro, de l’Ordre des Sommasques, qui prononça l’Oraison Funebre, receut un applaudissement general. Aprés que cette fonction funebre eut esté remplie, le Grand Conseil s’assembla, pour faire choix de quarante &amp; un Nobles, qui devoient élire un nouveau Doge. Ils entrerent pour cela dans une chambre, dont on ferma les portes &amp; les fenestres. Les Procurateurs Dona, Barbarigo &amp; Diedo, &amp; le Seigneur Aluise Mocenigo, furent ceux qui emporterent le plus de suffrages. L’Election demeura indécise jusqu’au 16. que le Procurateur Dona, qui avoit cinq voix, y renonça en faveur du Seigneur Mocenigo, qui fut élu aussitost d’un consentement unanime. Une action si genereuse luy attira de grandes loüanges. Le nouveau Doge fut d’abord conduit au Palais, où ayant esté placé sur le Trône, il jura en presence de tous ceux qui l’avoient élu, qu’il observeroit les Loix tres exactement. On le conduisit ensuite à son appartement, &amp; les Gardes que l’on avoit mises au Palais, se retirerent. On publia la nouvelle de son élection au son de toutes les Cloches, des Trompettes &amp; des Tambours, &amp; elle fut receuë dans toute la Ville avec de fort grandes démonstrations de joye. Le 17. il fut couronné avec toutes les ceremonies qui s’observent dans une pareille occasion, &amp; le Senat donna part le même jour de cette Election à tous les Princes Etrangers, &amp; aux Ministres de la Republique. Le 18. le Doge accompagné du Senat, des quarante &amp; un Electeurs &amp; de ses Parens, tous un robes rouges, alla rendre graces à Dieu de son exaltation dans l’Eglise de S. Marc, où il assista à la grande Messe &amp; au ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/hi/#"}},"#2":{"value":", qui fut chanté par la Musique. Les trois jours suivans il y eut un grand Feu d’artifice dans la Place de Saint Marc, des Illuminations, &amp; d’autres réjoüissances par toute la Ville. On tint toujours le Palais ouvert, &amp; illuminé la nuit, &amp; l’on donna des rafraîchissemens de toutes sortes aux Masques &amp; aux Dames, dont le concours fut tres-grand. Le Doge fit distribuer beaucoup d’aumônes, &amp; on ne cessa presque point de jetter des pieces d’argent au Peuple. Il alla pour la premiere fois au Grand Conseil le 22. revestu de ses habits de ceremonie. Là s’estant assis dans son Trône, il fit selon la coutume, un fort beau Discours, pour remercier l’Assemblée du choix qu’elle avoit bien voulu faire de sa personne.","id":"/div/p/#2"}}}}