{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-03_337","@resp":"mercure","head":{"value":"[Conversation sur les Opera &amp; sur la Musique. Remarques sur ce sujet]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 337-354.","id":"/div/bibl/#"}},"p":[" Cette conversation ne nous empécha point de reprendre nostre occupation ordinaire, &amp; nous recommençâmes à nous entretenir de Nouvelles de la mesme maniere que si nous n'avions point parlé contre les Nouvellistes ; &amp; apres quelques Nouvelles de Guerre qui n’estoient pas considerables, la conversation tourna sur l’Opera. Ne parlez point des Operas, dit alors un Ennemy declaré de la Musique, on s’ennuye d’entendre toûjours chanter, &amp; je ne trouve rien de plus fatigant. On disoit cela, repartit un autre, avant que Monsieur le Marquis de Sourdeac &amp; Messieurs ses Associez eurent fait representer les deux Opera qu’ils ont donnez au Public ; mais le succez a fait voir le contraire. Je le crois bien, repartit un troisiéme ; mais les inimitables Machines de Monsieur le Marquis de Sourdeac qui a fait autrefois la Toison d’Or pour son Divertissement s’y faisoient admirer ; &amp; comme elles estoient executées avec toute la justesse imaginable, &amp; que M. de Beauchamp, qui fait les Balets du Roy depuis vingt-un ans, &amp; qui a eu l’honneur d’estre choisi autrefois pour montrer à dancer à Sa Majesté, comme un des plus illustres de son temps avoit travaillé pour l’Opera, on ne doit point s’estonner de son succez, qui n’est pas deu à la Musique, puis qu’elle n’en faisoit que la moindre partie. Les choses n’iront pas de mesme à l’avenir, reprit un quatriéme, &amp; la Musique sera le plus bel ornement des Pieces qui seront representées dans l’Accademie de Monsieur de Lully. Qu'importe de Machines, continua-t-il, de Balets, &amp; mesme de belles Comedies, puis que lors que la Musique est dans sa perfection, elle tient lieu de tout cela. Six Chansons composées par ce grand Genie feront courir tout Paris. Cela arriveroit, luy repartis-je, si chacun aimoit autant la Musique que vous ; mais tout le Monde n’est pas de vostre goust. On aime beaucoup la Comedie en France, l’esprit en demande quand les oreilles sont satisfaites ; &amp; nous avons souvent veu que dans les grands Divertissemens on prestoit plus d’attention à la Comedie qu’à la Musique. Ce n’est pas que la Musique ne plaise, &amp; qu’on ne l’écoute d’abord, mais elle ennuye dés qu’elle dure trop longtemps, quand mesme elle seroit bonne ; &amp; la Comedie n’ennuye jamais à moins qu’elle ne soit méchante. Vous n’auriez pas esté fatigué du troisiéme Opera de Monsieur le Marquis de Sourdeac, reprit celuy qui prenoit son party ; il se preparoit à faire quelque chose de si beau, de si nouveau &amp; de si surprenant pour les Machines, qu’on le fut venu admirer des quatre coins du Monde. Il n’en avoit presque pas mis dans les deux premieres Pieces qu’il avoit données au Public, &amp; n’avoit fait que preparer son Theatre, pour la troisiéme. On n’y auroit point veu de ces Changemens de Theatre, de ces Chars ordinaires, &amp; de ces Vols qui font que toutes les Machines se ressemblent ; Et... Mais pourquoy, luy repartirent plusieurs, ne l’a-t-on pas laissé continuer, puis qu’il a étably l’Opera avec tant de dépense, qu’il preparoit de si belles choses, &amp; que sans luy &amp; ses Associez, on ne se seroit point avisé d’en faire en France ; Vous avez trop de curiosité, leur répondit le Nouvelliste misterieux, à demy en colere ; on ne doit jamais penetrer dans les secrets des Rois, &amp; l’on doit toûjours croire qu’ils ont raison. Je crois, reprit un autre, que Monsieur de Lully n’a eu son Privilege, qu’afin qu’il pût par le moyen de son Accademie former des Musiciens pour le Roy, qui fussent capables de remplir les Places qui vacqueroient dans la Musique de Sa Majesté. Nous trouvâmes cette pensée de bon sens, &amp; nous fismes ensuite la guerre à l’un de nos Confreres qui n’avoit pas dit un mot pendant nostre conversation de l’Opera. Je n’ay pas laissé de faire réflexion sur ce que vous nous avez dit touchant la Musique, nous répondit-il, &amp; j’ay beaucoup de choses à dire à son avantage pour faire voir que ceux qui la condamnent n’en connoissent pas le merite. Nous luy dismes que nous estions prests de luy donner audiance. Il nous remercia, &amp; commença aussi-tost de la sorte.","La Musique est la plus ancienne de toutes les Sciences ; &amp; les Grecs en faisoient une estime toute particuliere ; elle entretient nostre joye à flate également nostre tristesse, elle modere les esprits les plus échauffez par le Vin ; &amp; c’est pourquoy les Anciens faisoient chanter apres le repas. Aristote a dit que nostre Ame ne subsistoit que par l’Harmonie ; &amp; nous a fait voir dans ses Questions Problematiques, que de nos sens il n’y a que l’oüye qui serve aux choses Morales. Et Plutarque nous apprend que les Argiens établirent une peine contre ceux qui parleroient contre la Musique. Elle plaisoit beaucoup à Socrate, &amp; ce grand Homme avoit appris à chanter &amp; à joüer des Instrumens. Boëtius au Livre premier de sa Musique, dit que Ménias guerit une infinité de Boeotiens travaillez de la Sciatique, à qui il fit passer la douleur au son des Flûtes. Et Theophrastre, Athenée, Asclepiade &amp; Democrite, disent tous que la Musique a le pouvoir de guerir beaucoup de Maladies. Apollonius remarque que les Thebins de son tems se servoient communément du son des Instrumens pour remedier à beaucoup de Maladies corporelles. Plutarque écrit que Thales le Candiot fit par le moyen de la Musique cesser la Peste dans Sparte. Dans l’Amerique on ne se sert pour guerir toutes sortes de Maladies que d’une Musique à la mode du Païs, qui ne laisse pas de produire d’aussi bons effets que si elle avoit la mesme douceur que la nostre. David se louë luy-mesme d’avoir bien chanté, &amp; l’on dit que son Fils Salomon se fit par la mesme raison admirer de toute la Terre ; &amp; que Saül possédé ne recevoit de soulagement que par la Harpe de David. Sçavez-vous bien, continua-t-il en passant tout à coup à des Remarques moins serieuses, que l’on ne pend des Sonnettes au col des Mulets, que parce que le bruit qu’elles font est une Musique pour eux qui adoucit leurs peines, &amp; leur donne de la force. Et l’on dit que lors qu’on veut faire faire aux Chameaux de plus grandes journées que de coûtume, leurs Maistres se se servent au lieu du Foüet ou du Baton, de certaines Chansons qui les font aller beaucoup plus viste que tous les coups qu’on leur pourroit donner. Les Biches mesmes, ajoûta-t-il, sont si ravies du son d’une belle voix, qu’elles se couchent pour l’entendre, &amp; se laissent ainsi prendre facilement ; Et c’est Antigonus Carystius qui dit l’avoir appris d’Aristote. Et tous ces merveilleux effets de la Musique, poursuivit-il, ont esté cause de tout ce que l’Antiquité nous a dit des Orphées, des Arions, &amp; des Amphions. Vous avez si bien étably le pouvoir de la Musique, luy dismes-nous dés qu’il eut cessé de parler, que ceux qui l’aiment le moins, sçachans ces merveilleux effets, ne manqueront pas d’aller souvent à l’Opera, &amp; ils aimeront sans doute mieux y loüer de bonnes places quand ils seront malades, que de donner leur argent à des Medecins, des Chirurgiens &amp; des Apoticaires. Vous avez raison, nous répondit-il, &amp; c’est une chose admirable que la Musique, lors qu’un grand Genie comme Monsieur de Lully s’en méle ; &amp; je ne me puis lasser d’admirer l’Entrée des Forgerons que l’on voit dans Psiché ? car enfin c’est une chose admirable, &amp; je crois qu’il n’y a que luy au monde qui puisse apprendre la Musique à des Marteaux. Il me souvient, luy repartis-je, d’avoir lû quelque chose d’assez curieux touchant ces Marteaux ; on dit que Henry III. à son retour de Pologne, passant pas Venise, admira longtemps dans l’Arcenal de cette belle Ville quatre Forgerons qui travailleroient sur une Euclume à un habillement de teste, avec une telle proportion, que Sa Majesté demeura ravie des coups qu’ils donnoient en cadance avec leurs quatre Marteaux. Le Defenseur de la Musique estoit prest de me repartir, lors qu’un Nouvelliste qui ne s’entretenoit jamais de bagatelles, &amp; que nous appellions le Nouvelliste d’Estat, parce qu’il ne vouloit parler que des grandes affaires, vint intérompre nostre conversation."]}}