{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_338","head":{"value":"[Feste de S. Quentin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 338-344.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Feste de S. Quentin, Patron de la Ville de ce nom, y fut celebrée le 2. de l’autre mois avec les cerémonies dont je vous fis part la derniere année. Ainsi je laisse tout ce qui regarde la Procession, pour vous dire qu’apres le Service de l’Eglise, les plus distinguez de la Jeunesse, tous tres-bien montez, &amp; dans un leste équipage, se rendirent au Lieu que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Ville avoient choisy pour la Course hors la Porte de Cambray. Il estoit environné de tout ce qu’il y avoit alors de beau monde de l’un &amp; de l’autre Sexe, &amp; à Saint Quentin, &amp; aux environs, chacun estant accouru pour joüir de ce Spéctacle. Si-tost que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Chalvoix, qui fait cette année l’exercice de la Charge de Mayeur, &amp; deux Echevins, tous trois Juges de la Course, furent arrivez, les Chevaliers qui en devoient disputer les Prix, allerent se mettre sur une mesme ligne à un bout de la Carriere, qui estoit longue de 350 pas, &amp; large de 150. Les Trompetes &amp; les Timbales qu’on avoit placées d’un costé, &amp; ausquelles répondoient de l’autre, les Violons, les Tambours, &amp; les Hautbois, furent quelque temps un fort agreable divertissement pour la Compagnie. Enfin on n’eut pas plutost donné le signal, qu’ils volerent tous à l’autre bout de cette Carriere. Ils coururent trois fois de la mesme force. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de la Mareliere gagna la premiere des deux Couronnes, appellées des Dames ; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Botté, la seconde, (il avoit eu la premiere l’année précedente ;) &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Desjardins, aussi adroit que bien fait de sa personne, remporta la principale, qui est une Bague que le Mayeur donne. Ces Courses faites, ils rentrerent dans la Ville avec grande pompe, ce dernier ayant la droite, comme nouveau Roy, sur M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Bellot, qui l’avoit esté il y a un an. Ils firent le tour de la Ville, &amp; des décharges en plusieurs endroits ; la premiere, en passant devant le Logis de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Dabancourt Lieutenant de Roy, &amp; Commandant dans la Place en l’absence de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Pradel qui en est le Gouverneur ; deux autres, en entrant &amp; en sortant de l’Eglise, où ils allerent remettre la Couronne entre les mains du Trésorier qui les attendoit ; &amp; enfin devant la Maison de leur nouveau Roy, qu’ils remenerent. Ils continuerent ces décharges pendant un Soupé qu’ils avoient fait préparer pour toute leur Troupe, &amp; qui dura jusqu’à trois heures apres minuit. Le Dimanche 4. du mesme mois, jour destiné pour courir la Bague, ils se rendirent à une demy-lieuë de la Ville, dans le mesme ordre &amp; avec le mesme concours de monde qu’il y avoit eu le jour de la Feste. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Deslandes remporta le Prix, qui estoit aussi une Bague. Le soir il y eut encor un magnifique Soupé, auquel succeda le Bal qu’ils donnerent aux Dames chez M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Mayeur. Mademoiselle de Chalvoix sa Fille qui eut le Bouquet, en fit les honneurs. Il fut suivy d’une tres-belle Collation, que ce Magistrat leur présenta.","id":"/div/p/#[20]/#"}}]}}}