{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09_210","@resp":"wordpro","head":{"value":"[Lettre contenant plusieurs particularitez touchant le Père Couplet jesuite, arrivé depuis peu de la Chine avec un jeune Chinois]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1684 [tome 11], p. 210-224.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La Lettre qui suit est fort curieuse. Elle est du sçavant M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Comiers à un de ses Amis de Province. Il a bien voulu m’en donner une Copie. Je l’ay demandée pour vous, &amp; je vous l’envoye.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"A M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" D. S… DICKS.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Vous serez sans doute bien aise d’apprendre que le Pere Couplet Iesuite est de retour de la Chine, où il estoit allé travailler aux Missions, &amp; qu’il en a amené un jeune Indien de Nanking, Capitale de la Province du mesme nom. Vous sçavez que la Chine est aussi grande que toute l’Europe, &amp; qu’un de leurs Empereurs ayant fait le dénombrement du commun du Peuple, trouva cinquante huit millions, cinquante-cinq mille, &amp; quatre-vingts Hommes, sans y comprendre les Eunuques, &amp; ceux qui font profession des Lettres, ou qui portent les armes, dont on peut dire que le nombre est infiny. La Chine est remplie de tres-belles Villes. Nanking estoit si grand autrefois, qu’à peine un Homme à cheval pouvoit en deux jours faire le tour des murailles.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Bien que le Pere Couplet soit de Malines, &amp; qu’il ait demeuré vingt-quatre ans parmy les Chinois, chargé de la conduite de soixante grandes Eglises composées de plus de soixante mille Chrétiens, il parle bon François, &amp; avec sa riche taille, il porte bien le caractére d’un Héros de l’Evangile dans sa","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 62. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"année. Le jeune Chinois qu’il a amené parle assez bien Latin, &amp; s’appelle","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" Mikelh Xin. ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ils allerent le","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#1":{"value":"de ce mois à Versailles, où ils eurent l’honneur de salüer Sa Majesté. Ils virent ensuite joüer les eaux, &amp; se trouverent le lendemain au dîner du Roy. Le jeune Indien estoit en ses habits Indiens, ayant une riche Veste de Brocard d’or fond bleu, avec des figures de Dragons, &amp; un visage affreux sur le haut de chaque manche. Il avoit par dessus une espece de Tunique de soye verte. Sa Majesté aprés avoir entendu ses Priéres en Langue Chinoise, luy fit servir une Assiete sur la Table, pour voir la propreté, &amp; l’adresse des Chinois à manger avec deux petites Baguettes d’y voire à quatre pans, &amp; d’un pied de long, qu’ils tiennent dans la main droite, entre deux doigts. M","id":"/div/quote/p[1]/#[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[6]/hi/hi/#"}},"#2":{"value":" Hubin Emailleur du Roy, si connu dans toute l’Europe par son travail des yeux artificiels, &amp; par tout ce qu’il y a de plus beau, &amp; de plus sçavant en matiere de verre &amp; d’émail, se chargea de leur faire voir les","id":"/div/quote/p[1]/#[6]/hi/#2"}}},{"#":{"value":" Expériences qu’on appelle du Vüide, ","id":"/div/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"par lesquelles nous démontrons la pesanteur de l’air. Le Pere Couplet, &amp; son Compagnon, le Pere Pierre Vanhammé de Gand, avec le jeune Chinois, se rendirent chez luy Mercredy dernier, &amp; il fit toutes ces Expériences avec son adresse accoûtumée, les accompagnant de raisonnemens si justes, que toute l’illustre Compagnie qui s’y trouva, convint qu’il avoit démontré en plus de dix façons la necessité de la pesanteur de l’air, puis qu’on ne pouvoit attribuer à aucune autre cause tant d’admirables effets qu’il avoit fait voir par le moyen de la machine que le commun appelle","id":"/div/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":", la Machine du Vüide. ","id":"/div/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Il fait publiquement de temps en temps les mesmes Expériences pour l’utilité du Public, &amp; pour la curiosité des Sçavans.","id":"/div/quote/p[1]/#[10]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Peu de jours aprés, M","id":"/div/quote/p[2]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[0]/hi/hi/#"}},"#2":{"value":" Hubin &amp; moy, nous allâmes à la Maison de Saint Loüis, où ces Peres, &amp; le jeune Chinois, nous firent voir quantité de Portraits sur du Tafetas de la Chine. Cette sorte de Peinture n’a point de corps. Je vis avec plaisir le Portrait du Docteur","id":"/div/quote/p[2]/#[0]/hi/#2"}}},{"#":{"value":" Confusius ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"avec ses grandes moustaches noires, qui a esté chez les Chinois ce qu’Aristote a depuis esté chez les Grecs, &amp; je remarquay que tous ces Portraits, comme ceux des Mandarins, ont tous des Chapelets. J’oubliay de demander si sur chaque grain ils disent comme les Turcs","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" Staferla, ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Dieu ayez pitié de nous.","id":"/div/quote/p[2]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le jeune Chinois a bien voulu m’aprendre à écrire. Leur Encre est celle que nous appellons Encre de la Chine. Un long Pinceau leur sert de plume. Voicy de son écriture. Ils appellent Dieu","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Tién chú. ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Seigneur du Ciel, ou bien","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" Xam̄ Ti. ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Supréme Empereur ; &amp; l’Empereur de la Chine est appellé","id":"/div/quote/p[3]/#[4]/hi/#"}}},{"#":{"value":" Xam hy, ","id":"/div/quote/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Empereur inferieur.","id":"/div/quote/p[3]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Leur Encre &amp; leur Plume sont bien diférentes des nôtres ; mais leur écriture l’est mille fois encore davantage. Leur Alphabet est composé de plus de quatre-vingts mille diférens Caracteres ou Chiffres, car chaque Lettre fait un nom ; c’est pourquoy il faut trente ans pour apprendre à lire, &amp; avoir la mémoire &amp; l’imagination tres-fortes pour contenir l’idée de tous ces quatre-vingts mille diférens Caracteres, &amp; de leurs significations.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous sçavez que les Hébreux écrivent de droit à gauche ; que leurs lignes sont horizontales, &amp; leurs mots composez de plusieurs lettres sans voyelles, mais avec de certains points, aspirations &amp;c. &amp; que leurs Livres commençent par où les nôtres finissent. Les Chinois commençent de mesme ; mais chaque mot n’a qu’une lettre ou caractere. Ils écrivent de haut en bas, ainsi leurs lignes sont perpendiculaires, &amp; commencent à main droite.","id":"/div/quote/p[5]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ils parlent comme en chantant, &amp; les diférens accens ou tons de voix donnent les diférentes significations aux mots qu’on prononce, car pour les mots écrits on ne peut pas se tromper à les lire, puis que tous les Caracteres sont diférens ; mais un mesme mot prononcé, suivant qu’il est prononcé, signifie plusieurs choses diférentes. Voicy l’exemple que ce jeune Chinois m’a donné. Le monosyllabe","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" Po, ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"a onze significations, selon onze tons tous diférens dont on peut le prononcer. Ces onze significations sont","id":"/div/quote/p[6]/#[2]/hi/#"}}},{"#":{"value":", mince, verre, amplitude, deviner, point de tout, vieille, un nom de Fleuve, égaler, rompre, cacher.","id":"/div/quote/p[6]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Chinois sont Idolâtres, &amp; rendent de grands honneurs à une Idole à trois testes, qui represente leurs trois grands Philosophes","id":"/div/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":", Confusius, Xequiam, ","id":"/div/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/p[7]/#[2]/hi/#"}}},{"#":{"value":" Tauzu. ","id":"/div/quote/p[7]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Leurs principaux Dieux, sont comme aux Astrologues, le Soleil, la Lune, &amp; les Etoiles. Ils adorent aussi le Diable, afin qu’il les laisse vivre en repos, &amp; qu’il ne leur fasse point de mal. C’est pourquoy sa figure est sur la Proüe de leurs Navires, &amp; la Veste de Brocard d’or du jeune Indien a cette mesme figure sur le haut de chaque manche. Ils sont Pytagoriciens, &amp; croyent la Transmigration des ames. Ils ont quantité d’Ecoles, &amp; si grande quantité d’Hôpitaux pour les Pauvres, qu’on ne voit point de Mandians parmy eux. Ils ont aussi quantité de Temples, &amp; un tres grand nombre de Prestres, tous habillez de noir, avec quatre Ordres de Religieux, des Religieuses, des Hermites, &amp; des Montagnes consacrées où l’on va en Pelerinage. Les nouvelles &amp; les pleines Lunes sont leurs jours de Festes, &amp; la principale est la nouvelle Lune de Février, qui est le jour de leur nouvel an. Celuy de la naissance de l’Empereur est aussi tres-solemnel, &amp; chacun en son particulier, celebre le jour où il est né. Bien qu’ils n’ayent aucune connoissance des biens &amp; des maux de l’autre vie, ils enterrent leurs Parens dans des Plaines avec grande cerémonie, &amp; ils les adorent. Ils croyent que les Dieux sont en courroux lors qu’il arrive quelque Eclipse de Soleil, ou de Lune. Jugez, Monsieur, combien il est avantageux d’estre Astronome. Je suis vostre, &amp;c.","id":"/div/quote/p[7]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"COMIERS","id":"/div/quote/p[8]/hi/#"}},"#":{"value":".","id":"/div/quote/p[8]/#"}},"A Paris le 25. Sept. 1684."]}}}