{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-12_291","resp":"mercure"},"#":[{"head":{"value":"[Noms de ceux qui ont expliqué l’Enigme en figure]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 291-296.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Mademoiselle Fredinie, de Pontoise, a percé les obscuritez de l’Enigme d’","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"Euridice","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" , en finissant par ces Vers l’explication qu’elle luy donne.","id":"/div/#[2]/p/#2"}}},{"quote":{"@rend":"border","l":[{"space":{},"#":{"value":"Oüy, j’auray la confusion","id":"/div/#[3]/quote/l[0]/#"}},{"space":{},"#":{"value":"De n’estre attachée au Mensonge ;","id":"/div/#[3]/quote/l[1]/#"}},"La Fable d’Euridice est une illusion,",{"space":{},"#":{"value":"Et vostre Enigme n’est qu’un ","id":"/div/#[3]/quote/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Songe.","id":"/div/#[3]/quote/l[3]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"Ce dernier Mot est le veritable de l’Enigme, &amp; a esté aussi trouvé par M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":"  Robert, de Châlons en Champagne ; De Serival ; Baillé le jeune ; Le Coq de Boisrivey ; &amp; Carré d’Anscy pres de Dijon. On l’a encor expliquée sur ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Echo, le Miroir, la Fumée, la Curiosité, l’Eclypse de Lune","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Seau.","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" Toutes ces Explications ont leurs beautez ; mais à l’égard du Songe, il seroit difficile de rien imaginer de plus juste. Pluton rend Euridice à Orphée, avec defense de la regarder, qu’il ne soit entierement sorty des Enfers. Il marche. Il fait quelque temps violence à son amour, mais à peine a-t-il entreveu la sombre lumiere que le Soleil fait descendre jusqu’à l’entrée de ces lieux de confusion &amp; de tenebres, qu’il tourne la teste, &amp; cede à l’impatience de sçavoir si sa chere Euridice le suit. Il la voit entraînée par des Ombres, qui la ramenent des les Enfers. Voilà ce qui nous arrive souvent en dormant. Nous joüissons de tout le bonheur que nous pouvons souhaiter. Mille flateuses Images nous le representent. Le jour vient. Nous ouvrons les yeux, &amp; cet imaginaire bonheur s’évanoüit avec le sommeil qui l’a causé. À vouloir pousser un peu la morale, il y auroit icy lieu de dire que toute la vie n’est qu’un songe, mais je suis pressé de vous faire voir l’Enigme d’ ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Hercule","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" &amp; de ","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Promethée.","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" Ce ne sont pas des noms inconnus pour vous. Vous sçavez que ce dernier ayant dérobé le feu du Ciel, fut attaché au Caucase, où une Aigle luy venoit tous les jours déchirer le cœur. Ce suplice auroit peut-estre esté eternel, aussi-bien que celuy d’Ixion, de Sisyphe, &amp; de beaucoup d’autres fameux coupables, si Jupiter n’eust aimé Thétis. Promethée qui avoit une parfaite connoissance de l’avenir, le détourna de ce Mariage, en luy faisant dire qu’il avoit esté arresté par les Destins, que celuy quy naistroit de Thétis seroit plus grand que son Pere. Jupiter se souvenant de ce qu’il avoit fait contre Saturne, étoufa l’amour qu’il avoit pris pour cette Déesse ; &amp; pour récompenser Promethée, il envoya Hercule au Caucase. Hercule tua l’Aigle, &amp; rompit les chaines de Promethée. Voilà la Fable. Trouvez le sens de l’Enigme.","id":"/div/#[4]/p/#[10]/#"}}]}}]}}