{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_231","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 231-245.","id":"/div/bibl/#"}},"p":{"value":"Il est dangereux de voir souvent ce qui plaist. Un Cavalier, né avec une entiere aversion pour le mariage, sçavoit si bien l’art de se ménager auprés des Belles, que quelques douceurs qu’il leur pust dire, son cœur n’y avoit aucune part. Cette heureuse indifference luy faisoit mener une vie fort agreable. Son bien, sa naissance, &amp; le tour de son esprit luy donnoient accés par tout, &amp; il se faisoit peu de parties divertissantes, où l’on ne cherchast à le faire entrer. Ses manieres aussi polies qu’enjoüées, estoient un grand assaisonnement pour le plaisir, &amp; si l’on eust moins connu son caractere, qui le rendoit ennemi de l’engagement, plus d’une belle personne se fust fait honneur de luy pouvoir donner de l’amour. Aprés s’en estre garanty long-temps, il en prit enfin pour une Blonde qui luy fit sentir ce qu’il n’avoit point encore éprouvé. Il la rencontra un jour dans une fort grande compagnie, où elle ne put se deffendre de chanter. Elle accompagna sa voix du Thuorbe, &amp; l’agrément de son chant augmentant les graces qui luy estoient naturelles, fut un charme si sensible pour le Cavalier, qu’aprés luy avoir donné mille loüanges, il luy demanda permission de la voir chez elle. Il y alla dés le lendemain, &amp; la trouva seule avec sa Mere. Il fut fort bien reçû de l’une &amp; de l’autre, &amp; la conversation qu’il ne laissa pas languir, luy fit découvrir dans la belle Blonde un esprit doux &amp; aisé qui redoubla fort l’estime dont il avoit esté prévenu d’abord pour elle. Il luy rendit cinq ou six autres visites, &amp; eut le plaisir de l’entendre encore chanter. Sa voix fit toûjours sur luy des impressions tres-fortes, &amp; ce qu’il disoit à l’avantage de cette aimable personne estoit soutenu de regards si vifs, que ses yeux parloient de ce que sentoit son cœur. La Belle répondoit modestement aux discours flateurs qu’il luy tenoit, &amp; quand elle vouloit ne les imputer qu’à l’habitude qu’il s’estoit faite d’en conter à tout le monde, il prenoit son serieux, &amp; luy protestoit avec chaleur, que s’il ne disoit ailleurs que des choses obligeantes que l’on pouvoit n’écouter que comme venant d’un galant homme, il luy parloit tres-sincerement, lors qu’il l’assuroit qu’elle luy avoit appris enfin à aimer. Ses soins assidus donnerent bien-tost l’alarme à un Amant que la Belle avoit, &amp; comme il n’étoit ny aussi riche, ny d’aussi bonne maison que le Cavalier, il la pria de luy dire, s’il devoit se retirer. La Belle qui avoit assez de panchant pour luy, parla de ses plaintes à sa Mere, qui estant bien aise de prendre de-là occasion de faire expliquer le Cavalier, luy dit fort civilement, que les manieres honnestes qu’il avoit pour elle &amp; pour sa Fille, leur faisoient tenir à beaucoup d’honneur les sentimens d’estime empressée qu’il leur témoignoit par ses visites, mais qu’une pareille assiduité pouvant refroidir un homme qui luy paroissoit vouloir épouser sa Fille, elle le croyoit assez de ses amis pour consentir volontiers à ne la plus voir que tres-rarement. Le Cavalier que le compliment surprit, ne consulta que son cœur dans sa réponse, &amp; ne pouvant se résoudre à se priver du plaisir qu’on luy vouloit retrancher, il dit à la Mere, qu’il consideroit trop sa Fille pour ne pas chercher ses avantages, &amp; que bien loin de luy vouloir nuire, si elle avoit encore le cœur assez libre pour estre en estat de le préferer, il prendroit la place de celuy qu’il chasseroit. Une declaration si favorable leur parut trop positive, pour leur laisser aucun lieu de craindre, qu’il n’eust pas le cœur veritablement touché. La Belle ne déguisa rien à son Amant, qui l’aimant pour elle-mesme, luy dit, que supposé que le Cavalier fust de bonne foy, il luy paroissoit qu’elle n’avoit point à balancer sur le parti qui êtoit à prendre ; qu’il souhaitoit que l’affaire réussist avec tous les avantages qu’elle en pouvoit esperer, &amp; qu’afin que sa presence n’y mist point d’obstacle, il alloit passer quelques jours à la campagne, prest à revenir plus à elle que jamais, si le Cavalier estoit assez ennemi de son bonheur pour luy manquer de parole. Il partit effectivement deux jours aprés, &amp; ce ne fut pas sans laisser la Belle touchée fortement d’un procedé si honneste. Le Cavalier s’estant apperçû du sacrifice qu’on luy avoit fait, en témoigna beaucoup de reconnoissance, &amp; comme ce qu’il avoit dit à la Mere la mettoit en droit de le presser de conclure, elle fit si bien que la force de l’amour ne luy permettant de voir que ce qui pouvoit le satisfaire, elle l’obligea enfin de signer un Traité de mariage. Aprés qu’il eut fait ce grand effort par un emportement de passion qu’il luy fut impossible de dompter, un peu de rêverie qu’il laissa paroistre, leur fit juger à l’une &amp; à l’autre, qu’il ne falloit pas luy donner le temps de respirer. On le pressa de fixer celuy du mariage, &amp; le jour fut pris pour cette cérémonie, quoy que la Belle se fit quelque peine d’épouser un homme qui pourroit se repentir d’avoir trop donné à son amour. On acheta les habits de noce, &amp; il n’y avoit plus qu’un jour jusqu’à celuy où il devoit la prendre pour femme, lors qu’il commença à ouvrir les yeux sur les obligations indispensables où il s’alloit mettre d’aimer toûjours ce qu’il estoit seur que les années cesseroient de rendre aimable. Les suites terribles qu’il envisagea le firent trembler, &amp; tout rempli de frayeur par ces idées, il alla chercher un de ses Amis en qui il avoit une entiere confiance. Ils raisonnerent long-temps sur le cruel embarras où il se trouvoit. Il estoit fâcheux de faire un éclat qui ne pouvoit tourner qu’à sa honte, aprés qu’il avoit poussé si avant les choses, mais il s’agissoit de s’engager pour toute sa vie, &amp; il s’en fit un si grand supplice que son amour, quelque violent qu’il fust, ne put tenir contre l’estat malheureux où il concevoit que le reduiroit le mariage. C’étoit mourir tous les jours pour luy, &amp; à quelque prix que ce pust estre, il resolut de sortir d’affaire. Il estoit riche, &amp; comme on ne pouvoit luy demander que des interests, il en fit son Ami maistre, en luy donnant un billet qui l’autorisoit à en traiter. La commission n’estoit pas fort agreable pour cet Ami ; mais il ne pouvoit luy refuser ce service. Il alla trouver la Mere, qui n’auroit pû croire ce qu’il luy disoit sans une lettre qu’il luy apporta du Cavalier. La Belle ayant sçû la chose s’arma de fierté, &amp; dit qu’on luy faisoit grand plaisir de la rendre à un panchant, qu’elle n’avoit essayé de surmonter que par complaisance pour sa Mere. Elle écrivit aussi-tost à son Amant, qui accourut plein de joye, &amp; qu’elle épousa quinze jours aprés. Les Arbitres qui furent choisis auparavant de part &amp; d’autre, condamnerent le Cavalier à une somme considerable. Il la paya sans regret, puis qu’il recouvroit sa liberté ; mais il ne laissa pas de voir avec quelque déplaisir, qu’une personne qui luy sembloit toute aimable, &amp; qu’il aimoit veritablement, eust pû se résoudre tout à coup à se donner à un autre avec tant de marques d’indifference pour luy.","id":"/div/p"}}}