{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-08_404","head":{"value":"[Situation de l’état présent des affaires de la Guerre dans toutes les Armées du Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1705 [tome 8], p. 404-416.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je devrois en fermant ma Lettre, vous mander la situation où se trouvent présentement les affaires de la Guerre dans toutes nos Armées ; ce qui est assez difficile. Cependant je vous diray que tout paroist assez tranquille en Flandre, depuis que Mylord Marlborough est de retour, aprés avoir manqué tous les projets dont il s’étoit formé une idée. Il n’est pas aisé, quand on a manqué une entreprise de passer tout d’un coup à une autre pour laquelle on n’a pris aucunes mesures, &amp; fait aucuns préparatifs. D’ailleurs, ce Mylord ne peut rien faire que de concert avec les Etats ; &amp; quand on est aussi brouillé qu’il l’est avec eux &amp; avec les Députez, avec lesquels il doit conferer, le temps s’écoule aisément, avant qu’on ait arresté ce qu’on doit faire. Il paroist néanmoins que le Mylord veut faire le Siege de Leewe ; mais comme la résolution de faire ce Siége n’étoit pas encore prise il y a sept ou huit jours, &amp; qu’il n’y avoit aucuns ordres donnez pour cela, la saison se trouve bien avancée pour assieger une Place environnée de Marais impraticables, lorsque les pluïes deviennent frequentes : &amp; comme la saison de ces pluïes approche, ce siege devient bien douteux, &amp; le succés en sera bien incertain, en cas que la place soit assiegée. La desertion continuë dans l’Armée des Alliez, &amp; il en vient souvent quarante ou cinquante Deserteurs à la fois. Nos Troupes ont esté renforcées de huit Bataillons &amp; de huit Escadrons, qui ont esté amenez par M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Conflans. Quelque grand bruit que l’on fasse en Angleterre, des grands progrés faits en Flandre par Mylord Marlborough, pour lesquels on vient tout recemment de chanter un ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", il est certain qu’en examinant bien tout ce qui s’est passé, on ne trouvera pas que les Alliez y ayent eu plus d’avantages que les Armées des deux Couronnes. Les Alliez ont trouvé moyen d’entrer dans nos Lignes sans les forcer : ainsi nous n’avons perdu du monde qu’en faisant nostre retraite, &amp; la belle manœuvre de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Caraman a empêché que nôtre perte ait esté grande, &amp; l’on peut même dire, qu’il en a fait essuyer une assez considerable aux ennemis. Enfin, s’ils nous ont poussez de ce côté-là, &amp; si nous y avons perdu du monde, nous les avons repoussez au passage de la Dyle, &amp; ils n’y ont pas fait une perte moins grande que celle que nous avons pû faire, lorsqu’ils sont entrez dans nos Lignes ; &amp; s’ils ont fait contribuer le pays de Waës, nous tirons aussi des Contributions de la Mairie de Bolduc : de maniere que l’on peut dire, que tout est assez égal de part &amp; d’autre. Mais ce qu’il y a d’avantageux pour nous, est que leurs Deserteurs sont dix fois en plus grand nombre que les notres ; ce qui doit faire connoistre qu’on a toujours souffert dans leur Armée.","id":"/div/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"À l’égard de ce qui se passe entre Monsieur le Prince de Bade, &amp; M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Villars, il est assez mal aisé de le dire au juste, puisque tout consiste en ruses de Guerre. Monsieur le Prince de Bade menace en même temps les Lignes de Haguenau &amp; le Fort-Loüis, &amp; tâche d’engager M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Villars à faire des mouvemens qui puissent favoriser ses entreprises, &amp; à l’obliger à tirer des troupes de quelques postes dont il seroit incommodé. Mr de Villars, de son costé, n’oublie rien pour parer tous les coups qu’on luy veut porter, &amp; donne de la jalousie au Prince de Bade pour les Lignes de Stolhoffen, dont la conservation luy est précieuse, parce qu’elles couvrent son Pays ; &amp; je ne doute point que vous n’appreniez quelque nouvelle importante du costé de ces deux Armées, avant que vous receviez ma Lettre. Mr de Villars ne fait pas moins bonne contenance que Monsieur le Prince de Bade ; quoique son armée soit en mouvement depuis sept mois, &amp; que celle de ce Prince ne commence qu’à entrer en campagne, &amp; soit forte de quarante mille hommes.","id":"/div/p[1]/#[4]/#"}}]},{"#1":{"value":"Quant à Mr le Duc de la Feüillade, il travaille à faire toutes les dispositions necessaires pour le siege de Turin, afin de le pousser vivement lorsqu’il sera commencé, &amp; que rien n’en puisse interrompre le cours. Son Camp se remplit tous les jours pour cet effet de toutes les provisions, &amp; de toutes les munitions dont on pourra avoir besoin pour ce siege, où l’on n’attendra ny Mortiers, ny Canons, ny troupes ; de maniere que si Monsieur le Duc de Savoye le laisse commencer, il en verra bien-tost la fin. Selon les dernieres nouvelles, Mr le Duc de la Feüillade doit avoir envoyé prendre Veillane, afin qu’il ne reste autour de Turin aucun poste qui le puisse inquieter pendant le siege. Ce Duc ayant sçû que Monsieur le Duc de Savoye craignoit qu’il ne ruinast sa maison de plaisance de la Venerie, il luy avoit envoyé dire, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"qu’il n’estoit pas venu pour la ruiner, mais plustost pour la conserver","id":"/div/p[2]/hi/#"}},"#2":{"value":" ; ce qui avoit esté cause que Monsieur le Duc de Savoye luy avoit envoyé des boules de Mail, parce qu’il y en a un tres-beau dans cette Maison, &amp; plusieurs autres choses de cette nature pour servir à son divertissement. Mais Mr de la Feüillade, dont l’ame genereuse est connuë, &amp; qui se fait un plaisir de donner, envoya aussi-tost à Monsieur de Savoye plusieurs Mulets chargez de vin de Champagne.","id":"/div/p[2]/#2"}},"On apprend tous les jours, que la perte que les Imperiaux ont faite en Italie, est plus grande que l’on n’avoit crû, &amp; que de quatre mille Prussiens, qui estoient dans l’Armée de Monsieur le Prince Eugene, trois mille ont esté tuez, &amp; cinq cens faits prisonniers. La puanteur causée par les cadavres est si grande, &amp; l’air si empesté, que Monsieur de Vendosme n’a osé risquer d’aller attaquer Monsieur le Prince Eugene dans son Camp, ainsi qu’il l’avoit résolu depuis le gain de la Bataille ; parce que son Armée auroit esté empestée de ce mauvais air, sur tout pendant les grandes chaleurs, qui sont en Italie encore plus excessives, qu’elles ne sont icy.","Je ne puis vous rien dire encore du débarquement de l’Archiduc avec six mille hommes à Blanes, entre Barcelone &amp; Rose. Il a esté joint par quelques Miquelets ; mais toute la Noblesse qui a résolu de garder la fidélité qu’elle doit à Philippes V. s’est jettée dans Barcelone. Mr de Velasco, Viceroy de Catalogne, marque n’avoir aucune appréhension des Rebelles, &amp; il a fait mettre quarante pieces de Canon dans le Fort de Montjoüy, qui est auprés de Barcelone. Tant de Troupes sont en mouvement de tous côtez, pour aller au secours de cette Principauté, que selon toutes les apparences, la descente de l’Archiduc ne doit pas estre heureuse.","Je remets au Mois prochain, à vous parler de ce qui s’est passé à l’Academie Françoise, ainsi qu’aux Academies des Sciences &amp; des Inscriptions, le jour de la Feste de S. Loüis. Je vous parleray aussi de la Harangue faite au Roy, lorsque les nouveaux Echevins luy furent presentez. Je suis, &amp;c.",{"#":[{"hi":{"@rend":"i","#":{"value":"À Paris ce","id":"/div/p[6]/#[0]/hi/#"}}},{"#":{"value":" 3 ","id":"/div/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Septembre","id":"/div/p[6]/#[2]/hi/#"}}},{"#":{"value":" 1705.","id":"/div/p[6]/#[3]/#"}}]}]}}