{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-06a_12","head":{"value":"[Exemple de pieté données dans le Dioceze d’Agen]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1702 [première partie] [tome 7], p. 12-46.","id":"/div/bibl/#"}},"p":{"value":"Ce qui s’est passé dans le Diocese d’Agen a quelque chose de si singulier, de si édifiant, de si nouveau, &amp; de si pieux, qu’il merite d’être sçeu de toute la terre, rien n’estant plus capable de produire de bons effets que les bons exemples. Jamais on n’a parlé d’une pieté si fervente ny de tant de dépense charitable, puisqu’on n’a point vû jusques icy des milliers d’hommes deffrayez par de simples particuliers, &amp; tout cela par de purs motifs de Religion, &amp; de charité. Ce qu’il y a de surprenant c’est que le Diocese en general, a fait voir un zele également ardent, &amp; empressé. Enfin jamais il ne fut une si grande union de plusieurs parties differentes, pour travailler à s’attirer les graces du Ciel, sans épargner ny fatigues reïterées ny profusions considerables. Je croy que vous aurez beaucoup de plaisir à voir dans la lettre suivante les Saints Spectacles par lesquels les Peuples du Diocese que je viens de vous nommer, se sont édifiez les uns les autres &amp; ont édifié les Etrangers &amp; les nouveaux Convertis qui en ont esté touchez de bonne foy, &amp; en ont donné des marques, aussi bien que ceux qui ne sont pas encore tout à fait dans la bonne voye, où ces grands exemples de Pieté ont fait entrer quelques uns.","id":"/div/p"},"quote":{"label":{"value":"A MONSIEUR. ***","id":"/div/quote/label"},"p":["Je suis ravy, Monsieur, de vous satisfaire sur la priere que vous m’avez faite par vôtre lettre du 15. May, touchant la Relation que vous me demandez de la maniere aussi édifiante qu’autentique avec laquelle les Diocesains de l’Evêché d’Agen sont venus gagner le Jubilé de l’année Sainte dans cette Ville. Pour vous en donner une parfaite idée, il faut vous dire que cet Evêché est composé de cinq cens bonnes Parroisses sans compter un bon nombre d’Annexes dont tous les Curez sont recommendables par leur pieté &amp; par leur Doctrine &amp; de vingt cinq ou trente Villes du troisiéme rang assez considerables.",{"#1":{"value":"M","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":" l’Evêque d’Agen n’eut pas plutost reçu le Bref de Nôtre Saint Pere le Pape &amp; determiné le temps conjointement avec les venerables Chanoines &amp; Chapitre de la Cathedrale pour faire cette grande œuvre, qu’il y ajouta son Mandement, où il paroist comme dans tout ce qu’il fait, une prudence consommée, un zele infatigable, &amp; une parfaite érudition. Il ordonna par ce Mandement que le Jubilé se gagneroit dans la Ville d’Agen à l’instar de celuy de Rome, par la visite des quatres Eglises Paroissiales plus ou moins reiterée, suivant l’éloignement où la proximité des Paroisses, pendant l’espace de deux mois qui devoient commencer le premier Avril, &amp; finir le second de Juin.","id":"/div/quote/p[1]/#2"}},"La proclamation faite du Bref &amp; du Mandement au Prosne de la Messe, dans toutes les Villes, &amp; dans les Paroisses de Campagne, les Habitans des lieux &amp; des Paroisses marquerent tant d’ardeur, qu’ils allerent en foule avec un zele incroyable prier leurs Pasteurs d’avoir la bonté de les conduire à cette sainte action, &amp; de les instruire, pour en retirer tout l’avantage &amp; tout le fruit, ce que ces bons Pasteurs executérent à la premiere Feste dans la Predication pleine de pieté qu’ils leur firent, &amp; donnerent un temps favorable pour s’y preparer, offrant même &amp; donnant en effet dequoy subvenir aux dépenses à ceux qui en avoient besoin, car vous serez bien surpris de l’ardente charité avec laquelle les Habitans d’Agen ont reçu &amp; traité ces Habitans de Campagne.",{"#1":{"value":"Comme le Bref &amp; le Mandement portoient que les Confreries pouroient gagner le Jubilé en Procession, par deux visites pour ceux qui estoient éloignez d’Agen de trois lieuës &amp; au delà, par trois visites pour ceux qui estoient à deux lieuës, par quatre pour pour ceux qui estoient à une lieuë, il a esté facile à toutes les Paroisses de le gagner en Processions parceque la Confrairie du Saint Sacrement auquel tout le Diocese a une particuliere devotion, est établie dans toutes les Villes &amp; Paroisses. Dans le peu de temps que les Pasteurs, ce qui est extraordinaire, donnerent à leurs Paroissiens, ils agirent avec tant d’empressement &amp; de diligence, que dans moins de huit ou dix jours, la pluspart des filles &amp; des Femmes s’habillerent de blanc, firent travailler à des Drapeaux blancs, &amp; à des Banieres de soye, ou l’on fit peindre l’Image de la Vierge ou du Saint Sacrement. Les Marguilliers ou les Communautez firent aussi travailler à des Drapeaux de soye brochez d’or, avec des crêpines de mesme où on a mis les armes des Seigneurs, de fin or en relief. Les uns en avoient quatre, six, huit, dix, avec plusieurs Bannieres de la même étoffe, chacun s’acheta dans les Villes les plus voisines des Cierges d’une grandeur qui pust suffire pour leur Pelerinage ; il y a de ces Drapeaux qui ont coûté jusques à deux cens cinquante livres, comme celuy de Villeneuve, &amp; celuy du Duché d’Aiguillon, où brilloient encore les armes de M","id":"/div/quote/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#"}},"#2":{"value":" le Duc de Richelieu. Les armes estoient d’un prix égal ou moindre, selon la commodité des Villes &amp; des lieux.","id":"/div/quote/p[3]/#2"}},"Le jour du départ estant venu, chaque Paroisse se disposoit à cette sainte action par la Messe du Saint Esprit, qu’on celebroit à la petite pointe du jour, laquelle finie les Dames &amp; les Demoiselles, &amp; les Filles de qualité commençoient la marche, avec une Croix enrichie &amp; ornée de ce qu’elles avoient de plus precieux, couverte d’un grand voile de soye, avec une crêpine d’or ou d’argent, soutenu par deux Demoiselles les plus qualifiées, marchans nuds pieds, aussi bien que celle qui portoit la Croix, &amp; chantoient les Litanies de la sainte Vierge. Aprés celles-ci suivoit la Croix des Artisanes &amp; des Paysanes, qui n’estant pas de la même richesse, avoit beaucoup de propreté, couverte d’un voile au dessus de la plus fine toile, embellie de Reliquaires, &amp; de beaucoup de rubans, même à fond d’or &amp; d’argent, portée par la plus remarquable, nuds pieds les coins soutenus par deux Artisanes, les autres chantant des Cantiques fort devots, marchant deux à deux, ou quatre à quatre, suivant le nombre de ceux qui composoient la Procession. Immediatement apres paroissoit la Croix de la Paroisse portée par le Seigneur du lieu, ou par le plus qualifié, teste découverte &amp; nuds pieds, precedé par un ou plusieurs Drapeaux, comme je vous les ay ci devant décrits, portez avec beaucoup de pieté par d’autres Gentilshommes. La marche estoit formée par le Curé &amp; par ses Prestres en chape, un Cierge allumé à la main, les Seigneurs &amp; les Gentilshommes se faisant une gloire de chanter les Litanies des Saints, avec une édification generale.","Le tout ainsi ordonné, on continuoit la marche jusque dans Agen, observant fort regulierement le bon ordre &amp; le rang dans toute la Campagne. Les uns partoient de dix à douze lieuës &amp; au dessous, &amp; de differens endroits ; de sorte que la Campagne, les plaines, les valons, les montagnes retentissoient de chants d’allegresse, d’hymnes, &amp; de cantiques à la loüange du Seigneur, &amp; à la gloire de la Religion. On a vû même que toutes les Paroisses d’un Archiprestre, se joignoient ensemble avec leurs Croix, leurs Drapeaux, &amp; leurs Bannieres, &amp; où il y avoit un si grand nombre de Fidelles que leur marche occupoit un quart de lieuë de terrain. Vous auriez dit à les voir que c’estoit une Armée qui marchoit en bataille, par l’effet éclatant que faisoient ces Croix, ces Drapeaux, &amp; ces Bannieres de differentes couleurs.","Ces Processions ainsi établies arrivoient dans la Ville dans cet ordre merveilleux, les femmes tellement voilées qu’on ne voyoit le visage d’aucune, marchant en un silence édifiant, &amp; d’une modestie Angelique, entre lesquels Madame la Comtesse de Fumel donna des marques d’une singuliere pieté &amp; d’une dévotion parfaite, tous les hommes chapeau bas Cierge allumé, ce qui tiroit les larmes des yeux de tous les habitans qui se trouvoient pour les voir passer, de sorte que nous pouvons dire que nous avons veu la Religion dans tout son éclat &amp; dans son triomphe, j’ajouteray que les fatigues &amp; les peines d’un long voyage, à pied, que tant de gens de Qualité ont voulu faire ont si fort touché nos freres les nouveaux Convertis, qui habitent plusieurs Villes de ce Diocese, où les Procession parties de plus loin estoient obligées de s’arrêter &amp; de coucher, qu’ils ont exercé envers nos fidelles avec beaucoup de bonté &amp; de complaisance le droit de l’Hospitalité &amp; de la charité, les ayant reçeus &amp; traitez chez eux fort humainement, leur fournissant le logement, pain, vin, &amp; viande gratis, &amp; sans nulle sorte de payement, &amp; les gens de Qualité parmy eux s’empressoient d’avoir chez eux un ou plusieurs Prestres qu’ils honoroient comme le Messie. Les Villes qui se sont le plus signalées par ces bons traitemens sont, Clairac &amp; Tonneins, de qui en apparence on ne devoit pas attendre ce bon accuëil ; cependant on n’a jamais veu tant de cordialité.","Ce qui parut de beau &amp; de grand c’est que ny l’empressement que marquerent les habitans d’Agen, ny les acclamations mille fois reïterées, ny les louanges qu’on donnoit, soit à l’ardeur &amp; au zele avec lequel ces Processions faisoient leurs Stations, ne leur firent rien perdre de leur bonne contenance, ne diminuerent rien de leur pieté, ny de leur modestie, &amp; la grande foule des spectateurs ne leur causa pas un moment de distraction. Il n’y avoit rien de si édifiant que de voir ces Dames qui ayant quitté tout ce qui tient du faste &amp; de la pompe, simplement habillées marchoient d’un esprit recueilly, &amp; édifioient tout le monde par leur modestie.","Il arriva cependant, &amp; cela fit quelque peine que ces bonnes gens fatiguez d’une marche longue &amp; penible tomberent dans des deffaillances d’où ils ne seroient peut estre pas revenus, si plusieurs des Chanoines de la Cathedrale par où on commençoit les Stations, qui sont des hommes de qualité &amp; de distinction, mais encore plus recomandables pour la grande charité qu’ils ont exercée, n’avoient fait preparer de bonnes liqueurs pour les faire revenir de leurs pamoison. Ils prenoient la peine de les distribuer eux mêmes à tous ceux qui se trouvoient mal, &amp; faisoient porter les plus foibles chez eux, où ils trouvoient toute sorte de soulagement.",{"#":[{"#":{"value":"C’est en cecy que la Ville d’Agen s’est acquis une gloire immortelle ; c’est en cecy qu’elle a fait revivre la charité des Chrestiens de la primitive Eglise. Toutes les commoditez &amp; tous les biens y ont esté communs. On a fait paroistre dans son entier toutes les marques d’affection de l’ancienne fraternité chretienne, &amp; ce qui est surprenant il y a eu plusieurs fois icy jusques à vingt &amp; à trente mille personnes, dont les Auberges n’auroient pû loger le quart. Cependant il ne s’est trouvé personne qui n’ait esté reçû, logé, noury, sans qu’on exigeast aucun payement. On les regardoit commes ses propres freres, &amp; comme les membres d’un même corps, ","id":"/div/quote/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"quorum caput Christus","id":"/div/quote/p[9]/#[1]/hi/#"}}},{"#":{"value":". Tout ce qu’il y a dans Agen de gens de qualité de l’un &amp; de l’autre Sexe, se rendoient à l’Eglise où finissoient les Stations, &amp; tres-souvent à neuf &amp; dix heures de nuit, faisant porter des flambeaux par leurs domestiques pour aller prendre de ces bonnes gens, le nombre pour lequel ils avoient preparé le souper, &amp; qu’ils pouvoient loger commodement, jusques à détendre leurs tapisseries de leurs sales &amp; de leurs chambres, aprés avoir occupé tous leurs lits. Les Bourgeois &amp; les Artisans en faisoient de même chacun suivant ses commoditez. Les Chanoines même en prenoient chez eux jusques à trente, quarante, &amp; mesme jusques à cent &amp; ne les laissoient manquer de rien. Ces bons traitemens consoloient beaucoup ces bons Pelerins qui se sentoient d’abord refaits de leur lassitude &amp; des défaillances que leur avoit causé le grand chaud qu’il a fait durant ce temps là. La même charité continuoit pendant le sejour, dans lequel on faisoit sa devotion dans les quatre Eglises paroissiales dans lesquels la vigilence Pastorale de M","id":"/div/quote/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[9]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque avoit étably un grand nombre de Confesseurs.","id":"/div/quote/p[9]/#[4]/#"}}]},{"#":[{"#":{"value":"Je vous ay dit que les nouveaux Convertis avoient esté touchez de la ferveur de nos Catholiques. Ils le furent si tellement que ceux de Tonnens, de Bas ne firent pas difficulté de suivre M","id":"/div/quote/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/#[1]/hi/#"}}},{"#":{"value":" le Comte de la Vauguion leur Seigneur connû par son merite personnel, par sa haute qualité, par son zele pour la Religion, qui voulut venir avec le Curé de cette Paroisse &amp; les Religieux du tiers Ordre dont il est fondateur, sans distinction de rang ny d’équipages. Une bonne partie de ceux de Clairac, Sainte Foy, Pumirol, &amp; autres suivirent leurs Curez &amp; firent leurs Stations. On a fait paroistre tant d’édification, tant de sagesse, tant de ferveur &amp; de zele que M","id":"/div/quote/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/#[3]/hi/#"}}},{"#":{"value":" l’Evéque de Lectoure se trouvant en visite chez M","id":"/div/quote/p[10]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/#[5]/hi/#"}}},{"#":{"value":" nôtre Evêque, voulut bien voir passer plusieurs de ces Processions entre-autres celle de la Ville de Marmande, composée de quatre ou cinq mille personnes, l’une des plus propres &amp; des mieux ordonnées par la quantité de ses embelissemens &amp; par le grand nombre de la Compagnie des Penitens bleux qui estoient tous pieds nuds d’une regularité &amp; d’une modestie charmante. Cet illustre Prelat ne put s’empêcher d’en verser des larmes de joye. Celle de Villeneuve, d’Aiguillon, du Port sainte Marie, se sont fort distinguées, &amp; il a paru dans toutes les autres, tout ce qu’on devoit attendre de gens pleins de foy &amp; d’amour pour leur Religion.","id":"/div/quote/p[10]/#[6]/#"}}]},"Comme il n’y a point de Ville dans le Diocese où il n’y ait une ou deux compagnies de Penitens ou plusieurs Ordres de Religieux, c’est ce qui a augmenté beaucoup le nombre des Processions qui dans leur marche &amp; dans leurs Stations, ont fait paroistre avec beaucoup d’exemple, qu’ils ont sçeu trouver dans leur vie retirée &amp; religieuse, l’estat de la perfection Evangelique qu’ils cherchent avec tant de peine, &amp; d’austerité. Ils estoient suivis d’un grand nombre de Peuple de toutes qualitez, qui marquoient avoir beaucoup profité de leur bon exemple, &amp; c’est ce qui a fait durer ces saints Pelerinages l’espace d’un mois &amp; demy. Quoy qu’il n’y eust point de jour où il ne se trouvast dans Agen huit ou dix mille personnes étrangeres (c’estoit là la moindre foule) les Habitans ne se sont ny lassez de servir, de caresser, de soulager, de loger, &amp; de nourir les derniers de même que les premiers, il est certain que leur charité augmentoit à mesure que le nombre estoit plus grand, &amp; que cette sainte pratique duroit plus longtemps. Je croy que je vous en ay dit assez pour vous pouvoir faire juger sainement du zele &amp; de la ferveur des uns &amp; de la charité des autres.","Je ne vous avois pas dit que ces devots Etrangers qui se trouverent icy en grand nombre dans le temps que les Processions les plus majestueuses faisoient leurs Stations, furent extremement &amp; agreablement surpris de voir tout-à-coup paroistre la Procession de la Congregation de la sainte Vierge, faite par les Ecoliers de cette Ville &amp; du College des Peres Jesuites qui estoient bien au nombre de six cens. Ils commencerent aprés huit jours d’une retraite fort reguliere par les soins &amp; le zele du Pere Verdilhac, Prefet du College qui préchoit trois fois par jour avec beaucoup d’onction pour les preparer à gagner le Jubilé.","Ces Estrangers remarquerent qu’ils n’estoient pas les seuls qui s’estoient acquitez dignement de leur devoir. On voyoit d’abord paroistre une tres belle croix d’argent &amp; des plus belles qu’on puisse voir, qui est la croix de cette maison portée par un Prestre, deux Acolites au côté portant un flambeau d’argent de prix, chacun accompagné de vingt-quatre surplis, ensuite les Ecoliers, Classe par Classe, observant régulierement leur rang, le cierge en main le moindre d’une livre, surprenant tous le monde par une agréable &amp; sainte modestie, chantant les Litanies de la Sainte Vierge en trois chœurs en faux-bourdon, si régulierement &amp; si mélodieusement, quoy que ce ne fussent que des Ecoliers que cela valoit autant qu’une bonne Musique. Leurs Parens qui se trouvoient toujours sur leur route versoient des larmes qui faisoient connoistre leur extreme satisfaction.","Ces bons Pelerins en furent tellement touchez, qu’ils les precedoient par tout dans le jour de leur sejour, pour en voir le bon ordre, &amp; pour entendre la mélodie de leur chant. La marche estoit fermée par le Pere Lamy, Professeur de Philosophie &amp; Directeur de cette Congregation, portant l’Image de la Sainte Vierge, avec tant de devotion, de modestie, &amp; d’édification, qu’il attiroit sur luy les yeux de tous les spectateurs ; il estoit precedé aussi d’un grand nombre de surplis. Je suis vostre &amp;c."]}}}