{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_212","@resp":"mercure","head":{"value":"[Tout ce qui s’est passé dans l’Académie Françoise le jour de la Distribution des Prix, avec plusieurs Particularitez qui regardent l’education de Monseigneur le Dauphin, &amp; les grandes qualitez de ce Prince]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 212-225","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Les Articles précedens vous ayant appris la mort, &amp; vous ayant fait connoistre le merite de deux Personnes aussi illustres par leur grande vertu que par l’éclat de leur naissance, je vais dans un seul Article vous parler d’une partie de ce que la France a de plus considérable du costé de l’Esprit, &amp; vous entretenir de ce qu’elle a de plus relevé du costé de la Naissance, &amp; des merveilleuses qualitez qui rendent les Grands Hommes recommandables. Vous jugez bien, Madame, que c’est de l’Article de l’Académie Françoise dont je vous vais entretenir pour m’acquiter de ma parole.",{"#":[{"#":{"value":"J’avois eu soin de prendre une Copie de la Piece de Vers qu’elle a jugée digne du Prix, mais je ne vous l’envoyeray point, puis que vous me mandez que vous l’avez veuë. Je vous entretiendray seulement de l’Institution de ces Prix (car je vous ay déja fait sçavoir qu’il y en a deux) &amp; des cerémonies qui s’observent le jour qu’on les donne. Ils sont chacun de la valeur de trente Pistoles, &amp; consistent en deux Medailles d’or, dont l’une represente un Saint Loüis, &amp; l’autre le Portrait du Roy. Le Prix de Prose a esté fondé par feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Balzac qui estoit de cet Illustre Corps. Les excellens Ouvrages qu’il nous a laissez se lisent tous les jours avec admiration, &amp; c’est avec beaucoup de justice qu’on l’a fait passer pour le plus Eloquent Homme de son temps. Comme l’argent qu’il a laissé pour cela, ne produit pas chaque année un interest assez fort pour remplir la valeur du Prix, on ne le donne que tous les deux ans ; &amp; à l’imitation de ce Grand Homme, un Académicien d’autant plus genéreux qu’il ne veut point se faire connoistre, a fourny jusqu’icy la mesme somme pour le prix des Vers. Messieurs de l’Académie en choisissent le Sujet, aussi bien que de la Prose. Ils en avertissent le Public un an auparavant par quelques Affiches ; &amp; ceux qui travaillent sur ces matieres, sont obligez d’envoyer leurs Pieces dans le dernier jour d’Avril, sans se nommer, afin que n’en connoissant point les Autheurs, ces Messieurs les puissent examiner sans aucune préocupation qui les fasse plutost pancher vers l’un que vers l’autre. Les Prix se donnent publiquement ; &amp; comme ils ont choisy le Jour de S. Loüis pour en faire la distribution, le Roy a commencé cette année d’en augmenter la solemnité pour eux, en donnant ses ordres pour leur faire chanter la Messe en Musique, &amp; prononcer le Panégyrique de ce Grand Saint. Ainsi la Messe fut celebrée ce Jour-là pour leur Compagnie par M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé du Pont Chapelain du Louvre. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Oudot qui a fait tant d’agreables choses, y fit admirer son Génie pour la Musique. Tout ce qui s’y chanta estoit de luy. M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de S. Martin fit le Panégyrique du Saint, &amp; marqua d’une maniere fort ingénieuse tout ce que le Roy faisoit pour élever un Corps aussi Illustre que celuy devant lequel il parloit. Il eust esté difficile de luy choisir des Auditeurs qui se connussent mieux aux belles Choses ; &amp; puis qu’il les satisfit tous, on ne peut douter qu’il ne fust digne des applaudissemens qu’il reçeut. L’apresdînée on tint Assemblée publique, où se trouverent quantité d’Evesques &amp; de Gens de la premiere Qualité. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant le jeune, comme Directeur de la Compagnie, expliqua d’abord en peu de mots la maniere dont on s’estoit servy pour juger des Pieces qui avoient merité le Prix, &amp; les donna à lire à M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Regnier. Il commença par celle de Prose, &amp; personne ne s’estant presenté pour en déclarer l’Autheur, il leut en suite celle de Vers. Elle se trouva digne de l’approbation que vous luy avez donnée ; &amp; apres que la lecture en eut esté faite, M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant fit connoistre qu’on venoit d’apprendre qu’elle estoit de M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de la Monnoye Correcteur des Comptes à Dijon. Je croy, Madame, que les Prix n’ont encor esté donnez que trois fois, &amp; c’est le troisiéme qu’il a déja remporté pour les Vers. Il seroit à souhaiter pour ceux qui ont entré en concurrence avec luy, que Messieurs de l’Académie luy donnassent la premiere Place vacante. Comme la qualité de Juge ne laisseroit plus recevoir ses Ouvrages, les autres auroient plus de courage à travailler. Ces deux Pieces ayant esté leuës, M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Cordemoy qui est de leur Corps, &amp; Lecteur de Monseigneur le Dauphin, en leut deux autres de Prose sur des Sujets diférens. Elles estoient d’un President &amp; d’un Avocat de Soissons qu’on ne m’a pû nommer, &amp; avoient esté envoyées par l’Académie de cette mesme Ville, qui doit ce tribut à celle de Paris par une des Loix de son Etablissement. Il y en a une autre qui l’oblige à ne prendre pour son Protecteur qu’un des Quarante qui composent l’Académie Françoise, &amp; c’est ce qui luy a fait choisir Monsieur le Cardinal d’Estrées qui en est. Ces Lectures furent suivies d’un Panégyrique du Roy que fit M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant, en décrivant toute la Campagne. Il parla avec une liberté qui faisoit voir qu’il estoit maistre de ses pensées, &amp; qu’il ne cherchoit point ce qu’il disoit. Il s’exprima par des termes si choisis, &amp; tout ce qu’il dit fut prononcé avec tant de grace, qu’il auroit pû faire valoir des choses médiocres ; mais outre qu’on n’en peut dire sur une si éclatante matiere, jamais il n’y eut Discours si éloquent. Les grandes Actions du Roy furent peintes avec les plus vives couleurs. Tout estoit également fort, rien d’ennuyeux, rien de languissant. La joye estoit marquée sur le visage de ses Auditeurs, &amp; il eut celle de se voir obligé plus d’une fois de s’interrompre luy mesme pour laisser finir les applaudissemens qu’il recevoit. Enfin, Madame, si le Roy ne se rendoit tous les jours loüable par une infinité d’endroits nouveaux qui surprennent autant qu’ils donnent sujet de l’admirer, je ne croy pas que personne osast entreprendre de le loüer apres M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant. Aussi, quand il eut finy, il eut beau demander, comme on fait ordinairement, si quelqu’un des Académiciens n’avoit rien à lire, chacun se leva, &amp; dit tout haut, qu’apres ce qu’on venoit d’entendre, on ne pourroit plus rien trouver de beau, &amp; qu’il en falloit demeurer là.","id":"/div/p[1]/#[22]/#"}}]}]}}