{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-06_241","@resp":"mercure","head":{"value":"[Sur les Harangues]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 241-253","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["J’allois fermer ma Lettre, lors que j’ay reçeu la vostre. J’avouë qu’elle m’embarasse, &amp; il vous sera aisé de le connoistre, puis que j’avois passé legerement sur l’Article que vous me demandez plus étendu. Je ne suis point surpris que les Harangues qui ont esté faites au Roy à son retour par Messieurs les Premiers Presidens, ayent fait assez de bruit pour vous inspirer la curiosité d’en sçavoir les principales pensées ; mais quand vous m’ordonnez de la satisfaire, je ne vous déguise point que je ne sçay par où m’y prendre : car que vous puis-je dire là-dessus qui approche de la beauté de ce que vous me demandez ? Vous sçavez, Madame, que les plus beaux endroits d’un Ouvrage paroissent toûjours moins en fragmens, que lors qu’ils sont placez où ils doivent estre ; ce qui les devance ou ce qui les suit, leur donne souvent des graces qu’il n’auroient pas sans cela, &amp; tout ce que l’on en dit lors qu’on ne les fait pas voir de suite est toûjours infiniement au dessous de ce qu’il seroit dans le corps entier de l’Ouvrage. Je défere pourtanrt trop à vos sentimens, pour ne pas faire dés aujourd’huy une partie de ce que vous souhaitez. Je vay donc vous dire ce que je sçay de deux Harangues seulement, en attendant que je puisse m’informer plus particulierement des autres. Je commence celle de Monsieur le President Nicolaï ; &amp; ce que je prétens vous en dire, n’est ny sa Harangue, ny un Extrait, ny mesme un fragment, c’est moins que tout cela, &amp; il ne doit servir qu’à vous faire concevoir une legere idée de quelques-unes de ses pensées. Il a dit au Roy, en parlant de Valenciennes, qu’on ne pouvoit assez admirer qu’il eust pris en si peu de jours une des plus grandes Villes qui pût marquer la puissance de ses Ennemis ; une Ville vaste par son étenduë, fiere de ses Privileges, orgueilleuse par ses Boulevarts, forte par la valeur &amp; le nombre de ses Citoyens, fameuse par son Commerce, &amp; redoutable par nos pertes. Il a adjoûté à tout cela qu’on sçavoit assez de quelle sorte le Roy s’estoit rendu maistre de cette puissante Place, &amp; que de la maniere que les choses s’estoient passées, on ne pouvoit trop loüer la grande bonté, &amp; la prudence de Sa Majesté, qui par un seul mot de sa bouche avoit defendu cette Ville du plus grand malheur qu’elle pust craindre, &amp; dont elle n’avoit pû estre garantie par un million de bras, &amp; par tant de Princes interessez à sa defence. Il a fait voir encor qu’on avoit admiré sur tout, que dans un temps où l’on ne pouvoit faire un pas dans l’Europe sans trouver quelque Ennemy de la France, le Roy avoit conquis trois Places dont la force n’estoit que trop connuë, &amp; que s’il avoit trouvé des Ennemis, il sembloit que ce n’eust esté que pour servir de matiere à son triomphe ; Qu’on luy avoit veu secourir par sa prudence &amp; par une prévoyance merveilleuse, les lieux où il ne pouvoit se trouver en Personne, en y envoyant le puissant Secours qu’il leur fit recevoir, quand il sçeut que les Ennemis amassez en si grand nombre, venoient pour jetter de nouvelles forces dans S. Omer ; Que ses Armes avoient esté victorieuses sous la conduite d’un Prince qui ne voit rien dans le monde au dessus de luy, soit par sa naissance, soit par son merite &amp; ses grandes vertus, que son seul Souverain. Il a dit encor d’une maniere qui a charmé tous ceux qui l’ont entendu, que pendant que toute l’Europe estoit ensevelie dans un profond sommeil, Sa Majesté seule veilloit, la gloire &amp; le bien de son Royaume luy tenant les yeux ouverts, &amp; que les Ennemis n’estoient revenus de ce profond assoupissement, que pour voir en mmesme temps leurs pertes, &amp; servir à son triomphe.",{"#1":{"value":"Je croy, Madame, qu’au lieu de satisfaire vostre curiosité, ce que je vous envoye ne servira qu’à l’accroistre, &amp; qu’apres avoir lû tant de beaux endroits de la Harangue de Monsieur Nicolaï, vous souhaiterez plus fortement que vous n’avez fait de l’avoir entiere. Je ne vous dis rien de ce President, je vous ay parlé de la grandeur de sa Maison &amp; de son merite, lors que je vous écrivis dernierement la mort de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Marquis de Cousainville son Fils.","id":"/div/p[1]/#2"}},{"#1":{"value":"Je passe au sujet de la Harangue de M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le President Barentin. Il a dit que quoy qu’il eust esté bien difficile de pouvoir prévoir de plus grandes choses que celles que le Roy avoit faites dans les précedentes Campagnes, les entreprises de celle-cy ne laissoient pas d’estre infiniment plus grandes, puis qu’il avoit attaqué une Place comme Valenciennes qu’on croyoit imprenable par sa situation &amp; par ses forces, &amp; dans un temps qui rendoit cette entreprise presque impossible, &amp; la Place inaccessible ; Que cependant par sa grande valeur &amp; par son extréme prudence, en s’élevant au dessus de la Nature &amp; de l’Art, il avoit surmonté tous les obstacles ; &amp; au lieu de se donner du repos apres une si grande action &amp; tant de fatigues, il avoit assiegé deux Places des plus fortes des Païs-Bas qui se defendoient par leur seule reputation, &amp; principalement Cambray, dont le seul nom inspiroit de la crainte &amp; de la terreur, laquelle prise estoit si importante à l’Estat, qu’elle disposoit toutes choses à la ruine de ceux du Roy d’Espagne, autant qu’elle contribuoit à mettre la France en seureté ; Que Saint Omer estoit tombé sous la pusisance du Roy par la valeur de Son Altesse Royale, apres un Combat glorieux ; Que les Actions du Roy &amp; de Monsieur avoient trop de raport pour les pouvoir separer, Monsieur ayant trouvé l’art de s’élever au dessus des plus grands Héros, en imitant le plus parfait des Rois ; Qu’il ne falloit pas s’étonner de tant de grandes Actions, Sa Majesté estant soûtenuë de la protection visible de Dieu contre ses Ennemis qui refusoient la Paix qu’il leur offroit contre l’interest de sa propre gloire.","id":"/div/p[2]/#2"}},{"#1":{"value":"Voila à peu pres, Madame, ce qui fut prononcé avec une grace merveilleuse par M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le President Barentin.","id":"/div/p[3]/#2"}}]}}