{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-05_244","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1691 [tome 5], p. 244-267.","id":"/div/bibl/#"}},"p":[{},"La pluspart des choses qui arrivent, semblent se regler par le hazard, tant elles se font par des causes éloignées de ce qu’on auroit préveu. Un Cavalier plein d’esprit, &amp; ayant mille belles qualitez, se fit aimer d’une jeune Demoiselle, qui trouva en luy tout ce qui pouvoit meriter son choix. Elle dépendoit d’un Pere un peu difficile à gouverner, &amp; qui estant naturellement avare, n’estoit pas d’humeur à se résoudre aisément à luy faire quelque avance qui fust assez forte pour diminuer son revenu. Il ne laissoit pas de l’aimer fort tendrement, &amp; lors qu’il eut sceu que le Cavalier luy touchoit le cœur, comme il avoit lieu d’estre content de son bien, il ne voulut point la chagriner, en s’opposant à sa passion, mais tout ce qu’on put obtenir de luy, ce fut qu’il feroit les frais de la Noce, tant pour les habits, que pour quelques meubles, &amp; qu’aprés sa mort, sa Fille partageroit sa succession avec ses autres enfans, qui estoient au nombre de trois. Le Cavalier qui aimoit la Belle, se fust resolu à la prendre pour ses droits, si elle eust voulu y consentir, mais s’estant flatée qu’avec le temps ses Amis viendroient à bout de son Pere, elle trouva à propos de ne rien précipiter, &amp; empêcha son Amant de se relâcher sur les propositions qu’il avoit faites. Son panchant estoit pour la dépense, &amp; elle voyoit qu’avec le seul bien du Cavalier, on auroit peine à fournir à celle que son inclination la portoit à faire. Ainsi les choses furent traisnées en longueur, &amp; il se passa deux ou trois mois sans que l’on songeast à rien conclurre. Pendant ce temps, le Cavalier s’estant rencontré avec des Dames auprés de qui brilloit un Marquis par beaucoup de choses dites hardiment, mais avec peu de bon sens, s’avisa de l’entreprendre, &amp; le poussa d’une maniere si vive, qu’il en demeura déconcerté. Le hazard voulut que s’estant trouvez ensemble en d’autres visites, le Marquis fut encore poussé par le Cavalier qui battoit à froid, &amp; qui relevoit admirablement une sottise sans pourtant rien dire de desobligeant. Ce fut un second outrage qu’il ne put luy pardonner. Il resolut d’en tirer vangeance à quelque prix que ce fust, &amp; ayant appris l’amour que le Cavalier avoit pour la Belle, &amp; qu’il estoit prest de l’épouser, il se mit en teste de luy ôter sa Maistresse, en allant la demander pour luy à son Pere. Il estoit extremement riche, &amp; d’une naissance fort considerable. Ainsi il ne douta point qu’en se déclarant il ne fust tres bien receu. La chose arriva comme il l’avoit esperé. Le Pere trouva dans ce party des avantages si grands pour sa Fille, que craignant de rebuter le Marquis, s’il le traitoit comme il avoit fait [avec] le Cavalier, il convint de luy donner une Terre de quatre mille livres de rente. Le Marquis de son costé le laissa le maistre des articles du Contrat &amp; vous jugez bien qu’il n’oublia pas les interests de sa Fille. La chose estoit arrestée quand elle en eut le premier avis. Les assurances qu’elle avoit données au Cavalier jointes aux sentimens de son cœur, qui luy estoient favorables, la jetterent dans un embaras terrible, mais enfin l’ambition l’emporta, &amp; comme la volonté de son Pere luy servoit d’excuse, aprés avoir essuyé quelques reproches, elle sceut si bien luy faire entendre raison, qu’il fut contraint d’avoüer qu’il l’aimeroit peu, s’il luy faisoit perdre une si haute fortune. Il eut mesme la discretion de luy cacher le peu d’estime qu’il avoit pour le Marquis, &amp; prit congé d’elle pour aller faire un voyage de deux ou trois mois, afin de s’épargner le chagrin d’estre le témoin d’un mariage qui le privoit de ce qu’il aimoit le plus. Il se fit en peu de jours, &amp; la Belle à qui le Marquis n’épargna rien pour la mettre dans l’éclat où elle souhaitoit d’estre, aprés luy avoir fait faire beaucoup de dépenses inutiles, usa du pouvoir qu’elle avoit sur luy pour en obtenir encore une Croix de Diamans. Elle luy en fit de telles instances qu’il fut obligé de la promettre, &amp; comme elle estoit fort impatiente dans tous ses desirs, un mois qu’il differa à la satisfaire luy parut un Siecle. Enfin pour luy mettre l’esprit en repos, &amp; se délivrer de ses importunitez, il la mena chez cinq ou six Joüailliers qui ne luy monstrerent rien où il ne trouvast des defauts considerables. L’un d’eux luy dit que s’il vouloit attendre dix ou douze jours il acheveroit de mettre en œuvre des Diamans forts nets &amp; fort bien choisis, &amp; qu’il seroit content de la Croix, mais qu’il la vendroit cinq cens Louis, sans en pouvoir rien rabattre. Le Marquis ne témoigna aucun empressement de la voir à cause du prix, mais la Dame le pria de la vouloir apporter chez elle, &amp; pendant ce temps ses carresses redoublées disposerent le Marquis à luy faire ce present. Le Jouaillier vint, la Croix fut trouvée toute charmante, &amp; on luy compta les cinq cens Louis en presence de deux ou trois Femmes que le hazard avoit amenées chez elle. Sa joye fut grande de se voir parée d’un si beau Bijou, &amp; cette nouvelle marque d’amour que luy avoit donnée son Mary, l’obligea à prendre de luy tous les soins possibles dans une fascheuse maladie dont il fut surpris peu de jours aprés. Les Medecins n’y purent trouver aucun remede, &amp; quand ils luy eurent dit qu’il devoit songer à ses affaires, il pria la Dame, si elle vouloit qu’il mourust content, de ne luy pas refuser une chose qu’il vouloit luy demander. La douleur fausse ou veritable qui fournit toujours des larmes aux Femmes dans ces sortes d’occasions, luy en fit verser en abondance, &amp; ce ne fut qu’en poussant mille sanglots qu’elle l’asseura qu’il obtiendroit tout. Alors il expliqua sa priere qui se reduisit à la Promesse qu’il exigea d’elle, de n’épouser point le Cavalier. Il la reïtera plusieurs fois, tant cette affaire luy tenoit au cœur, &amp; ce furent les dernieres paroles qu’il pût prononcer. Sa mort luy fit pousser tous les cris qui sont ordinaires dans la perte d’un Mary. Elle pleura, s’affligea &amp; dit à tous ceux qui luy parlerent de se resigner à la volonté de Dieu, que rien ne seroit jamais capable de la consoler, mais aussi tost qu’elle eût eu le temps de se recueillir assez pour faire reflexion qu’elle demeuroit une riche Veuve, elle trouva à propos d’estre moderée dans sa douleur, &amp; se rendit aux conseils de ses Amies qui ne furent point d’avis qu’elle se gastast le teint, en continuant de pleurer un Mort qu’elle ne pouvoit ressusciter. Le Cavalier à qui on manda cette nouvelle, revint promptement luy faire ses complimens. Elle les receut comme d’un Amy qu’elle sçavoit qui l’aimoit toujours, &amp; le pria de la voir fort rarement pour fermer la bouche à la médisance. Il crut qu’il ne luy déplairoit pas s’il se dispensoit de luy obeïr, &amp; n’ayant pû s’empescher en d’autres visites de luy expliquer les sentimens de son cœur, elle l’arresta en luy apprenant ce que son Mary l’avoit engagée à luy promettre. Le Cavalier surpris de cet incident, luy demanda si elle avoit oublié qu’il n’avoit tenu qu’à elle qu’il ne l’eust épousée sans aucun bien, &amp; s’il estoit juste qu’aprés s’estre arraché à luy-mesme pour la laisser en estat de joüir de sa fortune, elle ne fust point touchée de ce qu’il avoit souffert, quand elle estoit en pouvoir de disposer d’elle-mesme. La Dame luy répondit qu’elle se sentoit le mesme cœur, mais que tant de monde avoit ouy la priere que son Mary luy avoit faite en mourant, que ce seroit l’offencer dans le tombeau, &amp; s’exposer à la raillerie publique, que de n’executer pas sa derniere volonté. Il tâcha en vain de faire parler l’Amour, la Dame n’écouta rien, &amp; d’autres conversations qu’il eut avec elle sur cette mesme matiere, ne la purent obliger à changer de sentiment. Cependant il arriva une chose qui produisit un effet bizarre que le dépit de la Dame rendit heureux pour l’un &amp; pour l’autre. Une de ses meilleures Amies qui devoit aller au Bal, luy vint emprunter sa Croix, &amp; comme elle en loüoit la beauté, un Orfévre qui estoit present, &amp; qui apportoit de petits flambeaux de Cabinet qu’on luy avoit commandez, prit cette Croix qu’il entendoit tant vanter, &amp; aprés l’avoir examinée, il dit que le travail en estoit fort beau, &amp; que si on y avoit employé de bons Diamans, elle vaudroit tout au moins deux mille écus. La Dame luy répondit qu’il falloit que les faux Diamans fussent bien chers, puis qu’on avoit payé de ceux qu’il voyoit cinq cens Loüis d’or en sa presence. L’Orfévre persista à dire si affirmativement, &amp; d’un si grand serieux que tous ces Diamans estoient faux, qu’elle commença à s’étonner. Il fallut pourtant pour la convaincre envoyer chercher deux ou trois autres Orfévres, qui ne luy laisserent aucun doute qu’elle n’eust esté trompée. Elle alla sur l’heure chez le Joüaillier qui avoit vendu la Croix, &amp; ne l’ayant point trouvé, elle demanda sa Femme, qui se connoissant en Diamans, soutint que son Mary ne pouvoit avoir vendu cette Croix pour bonne. La Dame qui ne se put contenir, parce qu’elle avoit esté témoin de l’argent donné, dit que c’estoit un fripon &amp; un voleur, &amp; que s’il ne luy rapportoit les cinq cens Loüis qu’il avoit receus, il entendroit parler d’elle d’une maniere qui assurément ne luy plairoit pas. Le Joüaillier de retour, ayant sceu la Scene qui s’estoit joüée, dit qu’il étoit resolu d’attendre qu’on le poussast, &amp; qu’il estoit juste que l’éclat qu’on avoit fait, fust reparé par un autre éclat. Le lendemain on vint luy faire un message, pour l’obliger d’aller voir la Dame, &amp; il répondit qu’aprés les injures qui luy estoient échapées, il ne parleroit que dans les formes sur son accusation. Deux jours aprés il luy fut signifié par un exploit de Sergent, qu’il eust à venir se défendre sur la Croix de Diamans. Il parut devant le Juge, &amp; non seulement il tomba d’accord qu’ils estoient faux, mais il avoüa qu’il avoit touché la somme qu’on luy demandoit. La Dame commençoit à s’applaudir d’avoir gain entier de cause, lors qu’il fit voir un Billet de la main de son Mary, portant que quoy que le Joüaillier eust receu de luy cinq cens Loüis d’or pour cette Croix devant deux ou trois témoins, la verité estoit qu’il les luy avoit rendus, &amp; avoit esté seulement payé des faux Diamans, suivant le prix dont ils estoient convenus. La Dame fut au desespoir de cette avanture, qui ayant fort éclaré, parce qu’elle avoit conté la chose à tous ses Amis, fit connoistre à tout le monde la tromperie qu’on luy avoit faite. Elle ne la put pardonner à son Mary, &amp; pour s’en vanger, elle protesta qu’elle se tenoit dégagée de la parole qu’il avoit voulu qu’elle luy donnast de ne point épouser le Cavalier. On luy remontra que les choses qu’on promettoit aux Mourans devoient estre inviolables, &amp; que le Marquis pouvoit sortir du tombeau pour luy venir faire des reproches de son infidelité. Elle répondit qu’elle estoit Femme à ne pas s’épouvanter ; que s’il s’avisoit de luy apparoistre pour luy dire ce qu’il auroit sur le cœur elle sçavoit ce qu’elle avoit à répondre, &amp; que quand ce ne seroit que par curiosité, elle noüeroit volontiers conversation avec un Mort. Il y avoit environ dix mois qu’elle étoit Veuve, &amp; sans vouloir écouter personne, lors que l’année de son deüil fut expirée, elle se donna au Cavalier, à qui elle apporta un fort gros doüaire, &amp; la joüissance de la Terre que son Pere luy avoit cedée en la mariant avec le Marquis."]}}