{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_382","head":{"value":"[Suite des Réjouissances faites en Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 382-388.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Ne m’estant pas assez étendu dans l’article que vous avez trouvé dans ma Lettre, touchant l’accouchement de la Reine d’Espagne, sur les festes qui se sont faites à Madrid à ce sujet, j’ay crû devoir reprendre cet article, afin que l’on n’y pût rien souhaiter. Les festes y ont duré douze jours ; toutes les maisons de la Ville ont esté illuminées pendant tout ce temps-là avec de la cire blanche ; on y a fait des feux de joye devant toutes les portes, ausquels on peut donner le nom de feux d’artifice, les moindres artisans n’en ayant point fait qui n’en fussent accompagnez de plus ou de moins, selon leur pouvoir. Il y a des Lettres qui portent que Madrid paroissoit toutes les nuits un Mont-Ethna, à cause des feux &amp; des flammes qui en sortoient. Il y avoit pendant le jour diverses Quadrilles de masques, qui alloient en cavalcade par la Ville. Tous les Corps de Métiers ont fait faire des Prieres publiques, que l’on appelle ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Festes","id":"/div/p[0]/hi/#"}},"#2":{"value":" en Espagne, &amp; qui le sont en effet, à cause de la magnificence avec laquelle on décore les Eglises ; de la grande quantité de lumieres que l’on y met ; du grand nombre de personnes qui s’y trouvent, ainsi que de la Musique, accompagnée d’un grand nombre d’Instrumens, &amp; de la Symphonie que l’on y entend tout le jour.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"On a remarqué que Madame la Duchesse d’Ossone s’est extrêmement distinguée tant dans ces sortes de festes d’Eglise, que dans celles qu’elle a données tant dedans que devant son Hostel. Elle est niéce de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Connétable de Castille, Mayordome Mayor, que l’on a veu icy Ambassadeur Extraordinaire, pour venir remercier le Roy de la part de la ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Junta","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; de toute l’Espagne, de leur avoir donné pour Roy, Monseigneur le Duc d’Anjou. Il s’acquitta de cet Employ d’une maniere digne de sa naissance &amp; de sa magnificence, &amp; digne de toute la Monarchie d’Espagne. Aussi reçut-il icy tous les honneurs que meritoient sa personne &amp; son Employ. Madame la Duchesse d’Ossonne, qui est une des plus belles &amp; des plus parfaites personnes de la Cour d’Espagne, donna chez elle, en l’absence de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc d’Ossonne, qui commande en Andalousie, &amp; qui n’a jamais quitté le Roy son Maistre depuis qu’il le vint trouver en France, que pour l’Employ qu’il occupe presentement : Madame la Duchesse d’Ossone, dis-je, donna une feste des plus magnifiques. Il y eut une grande illumination, de continuels feux d’artifice, un grand repas, &amp; un grand bal qui dura toute la nuit. Toutes les personnes de distinction se sont aussi signalées dans les festes qu’elles ont données, &amp; le peuple les a suivis de bien prés. Ce même peuple ayant demandé avec de grandes instances, une feste de Taureaux, &amp; la dépense en estant fort grande, le Roy a eu de la peine à y consentir ; mais il s’est enfin rendu à l’empressement de ses fidelles Sujets, &amp; aux instantes prieres de la Ville de Madrid, qui a renouvellé ses demandes pour en obtenir la permission. Quoy que la Reine se porte tres-bien, on ne laissera pas d’attendre encore quelque temps, afin qu’elle soit encore plus en estat de joüir de la veuë de ce grand spectacle.","id":"/div/p[1]/#[6]/#"}}]},{"#1":{"value":"Je dois ajoûter icy à ce que je vous ay déja dit des dons qui ont esté faits en consideration de la Naissance du Prince des Asturies, que les Evêques &amp; le Clergé de Leon &amp; d’Osma, ont envoyé au Roy d’Espagne deux mille pistoles, à cause de la Naissance du Prince, &amp; plus de quarante-deux mille Ecus de Don gratuit. S.M.C. a donné à M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" de Berwick le Domaine des Villes de Liria &amp; de Xerica dans le Royaume de Valence, en titre de Duché, &amp; la Grandesse de la premiere Classe, hereditaire par celuy qu’il luy plaira de ses enfans. Ainsi l’on peut dire, en faisant reflexion sur les differens Dons que S.M.C. fait tous les jours, qu’il suffit de la bien servir, pour ne manquer jamais de bien ni d’honneur.","id":"/div/p[2]/#2"}}]}}