{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_175","@resp":"mercure","head":{"value":"[Billet Galant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 175-180.","id":"/div/bibl/#"}},"p":["Cependant, si l’on s’en rapporte à beaucoup de Gens, il ne faut souvent que se marier pour faire cesser la passion la plus violente. On l’a vû par mille épreuves, &amp; vous l’allez voir encor par la Nouvelle qui suit. Le stile en est particulier, mais fort agreable. Ne me demandez point de qui elle est. Je n’en sçais que ce que m’a appris le Billet que je vous envoye. Il accompagnoit ce galant Ouvrage, &amp; estoit conçeu en ces termes.","Il ne reste plus rien à desirer au Mercure si ce n’est que les Dames veüillent bien que leurs Ouvrages y paroissent plus souvent qu’on ne les y voit. Il seroit mesme à souhaiter pour sa gloire, qu’il n’y en eust jamais d’autres. Personne apres cela ne se hazarderoit plus à luy contester le titre de Mercure Galant, puis que ce seroit des Dames qu’il le recevroit. C’est une entreprise digne du beau Sexe. Les Gens ne sont galans que par luy, les Livres ne le seroient non plus que par luy. Galanterie du monde, galanterie du Mercure, tout dépendroit des Dames. Il ne seroit plus permis de porter le nom de galant sans leur aveu &amp; elles pourroient ordonner de grosses amendes contre ceux qui le prendroient sans leur approbation. Si toutes estoient faites comme celle dont je vous envoye l’Ouvrage qui suit, le succés n’en seroit point assurément douteux. C’est une Personne fort spirituelle. La conversation en est enjoüée, le tour de l’esprit agreable &amp; fin, &amp; l’expression toute de feu. Vous connoistrez tout cela par cet Ouvrage, &amp; vous jugerez, sans doute, que je ne me trompe pas. Vous m’en croirez donc sur ma parole, s’il vous plaist, quand je vous diray qu’elle est aussi aimable que spirituelle. Le Public me permettra de n’en pas dire davantage. Des proclamations de beauté d’une Dame ne sont pas quelquefois trop agreables dans la suite à ceux qui les font d’abord avec plaisir. Comme l’esprit est plus difficile à reconnoistre, j’en parle avec plus de liberté. Je voudrois bien neanmoins en prendre davantage, pour vous faire connoistre tout ce que vaut cette charmante Personne ; mais puis que pour de plus grands Ouvrages, elle emprunte le nom d’autruy, &amp; qu’elle veut bien qu’on se fasse honneur de ce qui luy appartient, je dois imiter sa modestie en vous parlant d’elle."]}}