{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_007","@resp":"mercure","head":{"value":"[Lettre de M. Gardien Secrétaire du Roy à Madame la Marquise de Fl.] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 7-19.","id":"/div/bibl/#"}},"p":{"value":"Ce que j’ay proposé sur l’origine des Mouches, a donné lieu à plusieurs Personnes d’esprit d’imaginer de fort agreables choses. Voicy ce que M. Gardien Secretaire du Roy en écrit à une Dame d’un fort grand merite.","id":"/div/p"},"quote":{"#":[{"label":{"@rend":"center","#1":{"value":"À MADAME ","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"LA MARQUISE DE FL.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"value":"Vous le demandez, Madame, une Fable sur l’origine des Mouches dont les Dames se parent, suivant ce qu’a proposé l’Autheur du Mercure Galant dans son dernier Extraordinaire. Je vous obeïs sans raisonner, &amp; voicy ce que mon foible génie m’a dicté sur ce sujet.","id":"/div/quote/#[1]/p"}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Vénus, cette Reyne des Belles","id":"/div/quote/#[2]/lg/l[0]/hi/#"}},"#":{"value":",","id":"/div/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vénus, la Reyne des Amours.","id":"/div/quote/#[2]/lg/l[1]/#"}}]}},{"p":{"value":"Ce sont deux petits Vers qui m’échapent. J'ay presque autant de peine à retenir les Vers quand je ne les appelle pas, qu’à les faire venir quand j’en ay besoin. Quoy qu’il en soit, c’est tout ce que vous en aurez icy. Vénus donc estant un jour venuë sur la terre pour quelque affaire d’amour, comme vous pouvez bien penser, l’esprit content, mais un peu lasse &amp; fatiguée, s’endormit insensiblement sur un Lit de gazon à l’ombre des Myrtes, des Palmes, &amp; des Oliviers. Son sommeil fut tres-profond, &amp; les Graces qui la suivent toûjours de pres, la voyant en cet état, ne s’en écarterent qu’autant qu’il le faloit pour ne pas troubler son repos. Cependant afin de ne pas demeurer oisives, elles employerent le temps à discourir de quelques Questions qu’il n’appartient qu’à elles de bien décider. Tandis qu’elles disputoient entr'elles (car il est rare que trois Filles soient d’un mesme sentiment) voicy, Madame, ce qui arriva. Ce lieu qui pour sa fraicheur &amp; pour son ombre, sembloit un azile assuré contre l’importunité des Mouches, qui naturellement se plaisent à la chaleur &amp; à la lumiere, se trouva neantmoins accessible par un endroit, à quelques rayons du Soleil, à la faveur desquels une petite troupe de Mouches de diferentes especes eut le moyen de voler sur le visage de nostre Belle endormie. Elles ne s’y placerent que dans le dessein de l’insulter, soit qu’elles cherchassent à faire plaisir au Soleil qui leur avoit servy de guide, &amp; qui est une Divinité peu amie de Vénus, soit que la chasteté vraye ou controuvée qu’il plaist aux Poëtes &amp; aux Naturalistes de leur attribuer, les rende ennemies de cette Déesse, qui comme vous sçavez s’abandonne un peu licentieusement aux plaisirs. Ces impertinentes Mouches qui depuis ce guet à-pend sont devenuës le symbole de l’impudence, ne demeurerent pas longtemps sur ce beau visage sans y laisser des marques de leur animosité. Chacune se servit pour cela des armes qu’elle avoit reçeuës de la Nature. Les moins malfaisantes luy causerent des rougeurs &amp; des élevûres par des picotemens de leurs petites trompes. Le Cousin insolent &amp; traitre Moucheron s’il en fut jamais, qui par une maniere de chant flate nos oreilles, au moment qu’il tient le poignard prest pour nous blesser, fut sur le point de porter dans cette chair délicate ce subtil venin dont l’ardeur fait de chaque piqueure une petite montagne de feu. Mais une chose dont la seule pensée fait trembler, c’est que déjà une Abeille furieuse avoit choisy un œil de Vénus pour y exercer sa cruauté au travers de sa paupiere fermée, &amp; cette enragée alloit y enfoncer son aiguillon, aux despens de sa propre vie qu’elle s’estimoit heureuse de sacrifier à la gloire d’un attentat de cette importance, quand les Graces s’appercevant de ce péril qui les mit presque hors d’elles mesmes, s’avancerent en toute diligence vers leur Souveraine. La premiere chose qu’elles firent, fut d’exterminer sans pitié tous ces insolens Insectes ; mais comme cette foible vengeance sur ces misérables Victimes, ne reparoit pas le dommage fait à la beauté de Vénus, ces belles Filles touchées de la douleur pour son interest, &amp; pour le leur propre, dans la crainte qu’estant éveillée elle ne leur reprochast leur peu de soin, s’aviserent d’un expédient. Il y avoit là un Meurier sur lequel se trouverent tout à propos des Vers à soye, dont quelques-uns avoient déjà fait leurs coques. Elles en tirerent des filets, dont en moins de rien elles firent un ouvrage assez mince, qui fut enduit d’un costé d’un peu de gomme que fournit un autre Arbre voisin. Quoy qu’il n’y ait rien de si propre que les Graces, neantmoins l’empressement où elles estoient leur fit oublier en filant cette soye, qu’elles avoient les doigts encor teints du sang &amp; de l’humeur noire des Mouches exterminées. C'est ce qui en donna la couleur à cette foible Etoffe qui fut decoupée en autant de petites pièces que les Mouches avoient causé d’élevûres &amp; de rougeurs. Les Graces les appliquerent sur ces rougeurs, &amp; elles ne douterent point que tout ne sust guery, &amp; qu’elles ne pûssent lever ce leger appareil avant le résveil de la Déesse ; mais elles furent trompées en leur attente, &amp; soit que Vénus fust effectivement au bout de son sommeil, soit qu’elles n’eussent pû appliquer ces petits morceaux découpez sans qu’elle en eust senty quelque chose, elle s’éveilla un moment apres. Jugez de sa surprise, quand ayant demandée le Miroir pour rajuster sa coiffure, elle vit son beau visage, ce Ciel ordinairement si serain, chargé pour lors de petits Astres tenebreux. Les Graces luy conterent l’Avanture. Elle reçeut la nouvelle du mal qui luy avoit esté fait avec sa douceur ordinaire, &amp; loüa le zele qui les avoit portées à y chercher du remede. Elle admira le bizarre effet qu’il faisoit sur son visage, &amp; trouva tant d’agrément dans toutes ces petites pieces découpées, que les ayant appellées ses Mouches par raport à leur origine, elle résolut de s’en faire honneur en de bonnes occasions. L'Invention fut bientost perfectionnée. L'Amour en trouva sa Mere plus belle, &amp; elle en plût davantage dans les Assemblées celestes. Les Déesses &amp; les Dieux, à la reserve de Mome qui en rit quelque temps, y donnerent leur approbation. Le Soleil mesme se vit obligé de faire comme les autres, &amp; dissimula le déplaisir secret qu’il sentit d’avoir esté cause que la beauté de Vénus fust augmentée. Mars le bon amy de cette Déesse, luy fit voir sa complaisance ordinaire, en consacrant ce qu’elle nomma ses Mouches, par le digne employ de couvrir &amp; de marquer en mesme temps les plus honorables cicatrices de ses Guerriers. Il choisit pour cela ce qu’elle en avoit de plus grandes, &amp; en fit faire encor de plus étenduës. Vénus de son costé en accommoda les Déesses qui voulurent se servir de cet agrément, &amp; permit aux Graces d’en inspirer l’usage aux Beautez mortelles. Elle trouva bon aussi que ces mesme Graces à qui l’invention en estoit deuë, fussent consultées pour les bien placer. Depuis ce temps-là les Dames s’en servent avec l’avantage que nous voyons ; quelquefois par necessité, &amp; en d’autres temps par caprice. En effet il est des rencontres où il seroit assez difficile de pouvoir dire quelle Mouche les a piquées ; &amp; si l’on en veut croire bien des Amans, elles prennent souvent la Mouche pour peu de chose. Je m’entendrois volontiers, Madame, sur la diversité de ces Mouches, &amp; sur les raisons de leurs noms diférens ; mais quelque divertissant que pût estre ce détail, je craindrois enfin qu’il ne devinst ennuyeux. C'est pourquoy je me contenteray de vous dire sur ce sujet, que cette Mouche teméraire &amp; barbare qui en vouloit aux yeux de Vénus, en a retenu avec justice le nom d’assassin. Au reste si vous voulez un sens moral, il n’est pas fort difficile à trouver. Quiconque outrage la Beauté, est une Beste des plus malignes &amp; des plus viles ; il ne peut échapper à son suplice ; &amp; la Beauté offensée, sçait toûjours tourner à son avantage toutes les injures qu’on luy fait. Je ne sçay, Madame, si j’ay bien rencontré, &amp; si cette Fable aura le bonheur de vous plaire ; mais si une vérité tres-respectueuse venant de moy, pouvoit ne vous déplaire pas, je serois assuré d’estre heureux, puis que personne n’est avec plus de verité &amp; de respect que je le suis, vostre tres, &amp;c.","id":"/div/quote/#[3]/p"}}]}}}