{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-07_238","resp":"mercure"},"#":[{"head":{"value":"[L'Amant Garde, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 238-267.","id":"/div/#[1]/bibl/#"}}},{"p":["Si vous doutiez de ce qui a esté dit cent fois, qu’il n’y a point d’obstacles si forts que l’amour ne soit capable de surmonter, il me seroit aisé de vous en convaincre par l’Avanture qui suit.","Un Gentihomme, jeune, bien fait, &amp; spirituel, revenu de l’Armée apres six années d’absence, devint passionnément amoureux d’une fort aimable Personne qu’il voyoit souvent chez une Dame de ses Amies. Son amour fut aussi tost connu de la Belle, &amp; en fut connu avec plaisir. Un vieux diférent qui divisoit leurs Familles, devoit peut-estre les empescher de s’abandonner à leur panchant ; mais la sympatie fut si forte entr'eux, que cette raison ne les retint point. Au contraire, ils furent persuadez qu’on ne seroit pas fâché de se réünir par un Mariage, &amp; ne voyant aucun obstacle d’ailleurs à leurs desseins, ny pour le bien, ny pour la naissance, ils se jurerent une eternelle fidelité. Le Cavalier répondoit de gagner son Pere. Celuy de la Belle ne leur paroissoit pas inéxorable, &amp; la Dame qui favorisoit leurs entreveuës, ayant entrepris d’en venir à bout, il ne restoit qu’à prendre un temps favorable pour réussir. Elle estoit un jour chez luy. Apres une longue conversation sur diférentes matieres, quelqu’un parla du retour du Cavalier, &amp; dit beaucoup de choses à son avantage. Le Pere de la Belle se contenta de répondre qu’il le croyoit tel qu’on le disoit, mais qu’il ne le connoissoit pas. Cette réponse faisant juger à la Dame qu’il n’estoit prévenu d’aucune aigreur, elle le pria de luy donner audience dans son Cabinet. La déclaration fut faite, mais fort mal reçeuë. Il ne pût goûter de s’allier à son Ennemy, &amp; disant toûjours que le Cavalier n’aimoit sa Fille que parce que son Bien l’accommodoit, il prit pour outrage l’intelligence secrete qui s’estoit formée entr'eux. Il s’en expliqua fort sevérement avec la Belle, &amp; pour comble de disgraces, il luy défendit de voir la Dame qui s’intéressoit dans cet amour. La Belle en fut affligée au dernier point, mais elle n’en demeura pas moins ferme dans l’eternelle correspondance qu’elle avoit promise à son Amant. Ne pouvant le voir, parce qu’elle estoit continuellement observée, elle apprit de ses nouvelles par la Dame qui trouva moyen de luy faire tenir quelques Billets. Ils estoient si remplis de passion, que ce nouveau commerce qu’ils entretinrent quelque temps, les confirma dans la résolution de se roidir contre tous les obstacles qui s’offriroient. Cependant les persécutions que reçeut la Belle pour un autre Amant, jointes au chagrin de ne plus voir celuy qu’elle aimoit, l’accablerent tellement, qu’elle n’y pût résister. Elle tomba dans une langueur fâcheuse. La fiévre la prit, &amp; les accés en furent si violens, que le Medecin craignit pour sa vie. Son Pere fut sensiblement touché de sa maladie. Il s’en crut la cause ; &amp; comme ce qui s’estoit passé n’empeschoit pas qu’il ne l’aimast cherement, la peur de la perdre luy fit chercher tout ce qui pouvoit servir à sa guérison. Il n’y crut rien de plus propre que de luy faire espérer, que quand elle seroit en état d’entendre parler d’affaires, il verroit ce que ses Amis luy conseilleroient touchant l’alliance du Cavalier. Cette espérance dont elle se laissa aisément flater, fut un remede souverain pour son mal. Sa fiévre diminua, &amp; quelques Voisines eurent permission de la voir pour la divertir. L'une d’elles estant Amie intime du Pere, il la pria de mettre tout en usage pour la dégoûter de son Amant, sans qu’il y parust d’affectation. Elle l’entreprit, &amp; avoit tous les jours quelque méchant conte à luy en faire. Tantost il estoit le Protestant le plus assidu d’une Dame qu’elle connoissoit. Tantost il faisoit d’agréables parties de Promenade avec d’autres Belles, &amp; par tout il n’avoit en teste que ses plaisirs, sans s’inquiéter du cours de son mal. L'aimable Malade en soûpiroit ; mais sa Garde que le Cavalier avoit gagnée, &amp; par qui elle recevoit tous les jours de ses nouvelles, l’assuroit si fortement de la sincérité de sa passion, que si ces malicieux raports luy causoient quelquefois un peu de chagrin, c’estoient de foibles nuages qui se dissipoient en un moment. Le Cavalier estoit averty de tout, &amp; dans l’impatience de se justifier luy-mesme avec sa Maistresse, il prit le plus bizarre dessein dont on ait jamais entendu parler. Mais dequoy un Amant n’est-il point capable ? Quoy qu’il eust passé six ans à l’Armée, on l’y avoit envoyé si jeune, qu’il estoit encor en âge de se pouvoir déguiser en Fille. Il se résolut d’en joüer le rôle. Ses traits estoient délicats. Sa taille facilitoit la métamorphose, &amp; un peu plus de libéralité envers la Garde, luy fit faire tout ce qu’il voulut. Elle suposa quelques affaires qui l’obligeoient à sortir souvent, offrit une Personne de confiance pour tenir sa place pendant le jour, &amp; assura qu’elle reviendroit veiller la nuit aupres de la Demoiselle. Elle tourna la chose si adroitement, qu’elle fut exécutée dés le lendemain. Le Cavalier travesty entra dans la Chambre. La Garde luy dit tout haut ce qu’il faloit faire, promit tout bas à la Belle de luy envoyer au plus viste des nouvelles du Cavalier, &amp; sortit sans l’avoir avertie du déguisement. La Malade n’en connut rien, soit parce que la Chambre n’estoit éclairée que d’un faux jour, soit parce que la Chambre n'estoit éclairée que d'un faux jour, soit parce que la nouvelle Garde se contentant d’agir sans parler, ne luy donnoit pas lieu de la regarder attentivement. La maniere dont elle se découvrit eut quelque chose de fort singulier. La Dame qui estoit si fort dans les intérests du Pere, vint voir la Malade, &amp; à son ordinaire elle ne manqua point de mettre le Cavalier sur le tapis. Elle dit qu’elle venoit de le voir monter en Carrosse dans une propreté achevée, qu’il estoit avec une Dame toute brillante dont on ne luy avoit pû dire le nom, &amp; qu’aparemment ils alloient ensemble à quelque Régal. La Belle qui luy avoit déja une fois parlé là-dessus avec aigreur, répondit fort fiérement qu’elle estoit ennuyée d’entendre ses contes, qu’elle sçavoit ce qu’elle devoit croire du Cavalier, que tous ses soins à luy faire soupçonner sa fidelité estoient inutiles, &amp; qu’une fois pour toutes elle la prioit de ne luy en parler jamais. Jugez quelle joye pour la fausse Garde qui entendoit tout. La Dame sortit, &amp; personne n’estant resté dans la Chambre, le Cavalier métamorphosé prit l’Ecritoire qui servoit au Medecin, écrivit quelques lignes à la haste, ouvrit la Porte comme si quelqu’un eust frapé, &amp; donna en suite le Billet à la Malade. Elle en reconnut d’abord l’écriture, &amp; surprise de ne le voir pas cacheté, comme l’estoient tous les autres, elle fit tirer un de ses Rideaux pour lire ce qu’il contenoit. Il estoit conçeu en ces termes."]},{"quote":{"p":{"value":"Je vous suis infiniment obligé de la bonté avec laquelle vous avez pris mon party. Vous l’avez pû en toute assurance. D'aujourd’huy je n’ay monté en Carrosse. D'aujourd’huy je ne me suis entretenu qu’avec vous, &amp; quoy qui arrive, vous serez toûjours la seule Personne brillante pour moy. La propreté dans laquelle on vient de vous assurer qu’on m’a veu, ne s’accorde guére avec l’habit que j’ay pris. Il ne laisse pas de m’estre fort agreable, puis qu’il m’engage à fuir tout le monde pour vous avoir toûjours presente à mes yeux, &amp; qu’il me donne lieu par là de vous convaincre de la plus ardente passion qui fut jamais.","id":"/div/#[3]/quote/p"}}},{"p":{"value":"Rien n’approche de l’étonnement où la lecture de ce Billet mit cette aimable Personne. Elle ne pouvoit comprendre par quelle sorte de revélation son Amant sçavoit déja ce qu’il ne pouvoit avoir appris sans l’aide de quelque Esprit familier. Il n’y avoit qu’un moment que le conte du Carrosse &amp; de la Dame brillante s’estoit fait, &amp; il avoit déja eu le temps de luy en écrire. Apres mille pensées diférentes qui ne faisoient que l’embarasser toûjours davantage, elle appella sa nouvelle Garde pour sçavoir de qui elle avoit le Billet. Il falut qu’elle parlast, &amp; son ton de voix ayant obligé la Belle à examiner son visage, elle reconnut le Cavalier. Il seroit difficile de vous exprimer ses sentimens. Ce qu’elle devoit à la bienséance, luy faisoit voir avec peine un Homme déguisé en Fille aupres d’elle. Elle voulut d’abord s’en fâcher, mais que ne peut point l’amour ? Le Cavalier luy dit des choses si tendres, &amp; luy persuada si bien que n’estant presque point connu dans la Ville à cause de sa longue absence, il ne la mettroit en aucun danger, qu’elle consentit enfin à le retenir pour Garde. Il luy fit connoistre la fausseté de toutes les Parties galantes qu’on luy avoit imputées, par celle dont elle venoit d’estre convaincuë, puis qu’on le faisoit aller en régal avec une Dame, tandis qu’il se métamorphosoit pour la garder. Les protestations redoublerent, &amp; jamais Amans ne se promirent si fortement de s’aimer toûjours. La nuit arriva. La Garde revint, &amp; le Cavalier pria inutilement qu’on luy permist de veiller. On voulut qu’il se retirast jusqu’au lendemain. Vous jugez bien qu’il ne fut pas paresseux à revenir. Les choses se passerent de cette sorte pendant huit jours. Il avoit des soins si particuliers de la Malade, qu’ils estoient remarquez de tout le monde. Chacun l’en loüoit, &amp; le Pere luy-mesme dit un jour qu’il n’avoit point veu de Garde plus officieuse, &amp; qu’il auroit souhaité qu’elle se voulust attacher pour toûjours aupres de sa Fille. La fausse Garde ne pût s’empescher de rire, &amp; luy ayant dit qu’elle se tenoit fort heureuse de luy plaire, elle adjoûta que rien ne la satisferoit davantage que le Party qu’il luy proposoit. Une Amie qui entra dans ce mesme instant, empescha le Pere de répondre. La Malade, à qui la joye de voir toûjours son Amant rendoit visiblement la santé, se fâchoit presque de guérir trop tost, quand une occasion impréveuë luy épargna le déplaisir de s’en séparer. Son Pere tomba malade à son tour, &amp; pria la jeune Garde d’avoir soin de luy. Elle y consentit, à la charge que ce seroit elle seule qui le garderoit, &amp; qu’on n’en feroit point venir une autre la nuit. C'estoit ce qu’il demandoit. Les manieres de la fausse Garde, sa vigilance, &amp; l’honnesteté avec laquelle elle alloit au devant de tout, l’avoient tellement charmé, qu’il la vouloit voir à tous momens. Sa maladie fut tres-dangéreuse. Le Cavalier travesty ne le quitoit point, &amp; animé par la veuë de sa Maistresse qui venoit souvent dans sa Chambre, il le veilla avec un soin si particulier, qu’estant tiré de péril par la force des Remedes, il crut devoir la vie à sa Garde, &amp; l’assura de tout ce qu’elle pourroit souhaiter de luy pour récompense. Elle le pria de songer seulement à se guérir. Il recouvra sa santé, &amp; luy ayant proposé sérieusement de grands avantages aupres de sa Fille, si elle vouloit s’attacher à sa fortune, comme il luy en avoit déja parlé en riant avant qu’il tombast malade ; l’adroite Garde luy dit que c’estoit sa plus forte passion, &amp; qu’elle ne souhaiteroit rien tant que de luy voir rendre cet engagement si fort, qu’il ne se pust rompre que par la mort de l’une ou de l’autre ; mais qu’estant d’une tres-honneste Famille, &amp; dépendant d’un Frere qui ne luy avoit laissé prendre l’employ où il la voyoit que par de tres-puissantes raisons, elle avoit besoin de son consentement pour disposer d’elle ; qu’il tiendroit à gloire de le venir trouver le lendemain, &amp; qu’elle seroit contente de tout ce qu’ils résoudroient ensemble. Elle le pria en mesme temps de luy permettre de se retirer, sous prétexte d’aller conférer avec ce Frere, &amp; sortit apres avoir averty la Belle de ce qui devoit arriver le jour suivant. Il s’agissoit de tout leur bonheur. C'estoit dequoy prendre un peu d’alarme. Cependant le Cavalier ne s’étonna point, &amp; crut s’estre si bien mis dans les bonnes graces du Pere, qu’il alla chez luy avec confiance d’estre bien reçeu. Il le fit demander par un Laquais de la part de la Personne qui l’avoit gardé ; &amp; l’ordre estant venu de le faire entrer, il monta en se cachant le visage avec un mouchoir, pour n’estre pas reconnu des Domestiques. Il estoit dans une propreté qui surprit le Pere. Tant d’ajustement ne convenoit point au Frere d’une simple Garde ; &amp; quoy que la ressemblance des traits (il estoit impossible d’en trouver de plus semblables) l’assurast qu’on luy avoit dit vray de ce costé-là, il ne pouvoit que s’imaginer de ce qu’il voyoit. Le Cavalier ne le tint pas longtemps en erreur. Il se fit connoistre pour le Fils de son prétendu Ennemy, luy déclara l’avantage qu’il avoit de s’estre fait aimer de sa Fille, &amp; se jettant à ses pieds pour luy demander pardon du déguisement où l’impatience de voir ce qu’il aimoit plus que luy-mesme, l’avoit obligé de recourir, il luy parla d’une maniere si touchante du pouvoir où il estoit de le rendre le plus heureux ou le plus malheureux de tous les Hommes, que le Pere s’en estant laissé attendrir, le fit relever en l’embrassant. Il admira la constance de son amour, fit venir sa Fille, approuva son choix, &amp; prit un Arbitre pour le diférend qu’il falloit accommoder. On régla les choses, &amp; l’Amant Garde de sa Maistresse, se vit quelques jours apres le plus content de tous les Maris.","id":"/div/#[4]/p"}}]}}