{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_300","@resp":"wordpro","head":{"value":"[A propos du siège de Charleroy]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 300-310.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Il s’en faut encore beaucoup que l’hiver ne soit finy, &amp; depuis que cette rigoureuse saison est commencée, non-seulement nous avons bombardé Charleroy, que nous tenons resserré par plusieurs Postes fortifiez, &amp; remplis de Troupes ; mais nous avons pris un Fort considerable, &amp; deux Places importantes par leur situation, &amp; par les avantages que les Ennemis en pouvoient tirer. Nous avons levé un Siege, il est vray, mais qui manque à gagner ne perd pas. D’ailleurs on n’avoit resolu que de faire une tentative, &amp; ce Siege n’avoit pas esté entrepris comme ceux qui ayant esté concertez par le Roy, font dire d’abord que le succés en est infaillible. Si cette entreprise avoit esté formée de la sorte, l’évenement en auroit esté plus heureux. On n’a esté forcé de se retirer de devant Reinfelz, que par la mauvaise saison. Ainsi on n’a rien laissé dans le Camp. Ceux qui abandonnent un Siege, sont ordinairement allarmez en le levant, mais au contraire nous avons inquieté les Ennemis qui n’ont osé se montrer, &amp; qui tremblent encore presentement pour leurs autres Places. Leurs Ecrivains qui ne sont jamais occupez à publier leurs avantages, mais toujours à pallier leurs disgraces, ont esté ravis de trouver cette occasion de parler beaucoup, mais sans avoir pourtant rien à dire qui leur fust avantageux, puis que tout leur bonheur consiste à se voir encore Maistres de Reinfelz, &amp; que ce n’est pas gagner que de ne pas perdre. Ils ont fait neanmoins beaucoup de bruit, pour empescher les Peuples de prester l’oreille aux nouvelles de la prise de Furnes &amp; de Dixmude, d’autant plus étonnante que les Alliez croyoient avoir reparé par là la perte de Namur, &amp; de la Bataille de Stein-kerque, &amp; que toutes leurs Troupes, le Prince d’Orange à leur teste, avoient couvert pendant trois mois ces deux Places, tandis qu’on travailloit aux fortifications, esperant par ce moyen resserrer Dunquerque &amp; en faire le Siege au commencement de la Campagne prochaine. Le Prince d’Orange l’a si hautement publié que je puis assurer en le disant, que je n’allegue que des faits. Cependant Furnes n’a tenu que seize heures de Tranchée ouverte, &amp; la prise de cette Place a tellement fait trembler Dixmude, que la Garnison s’en est retirée sans attendre qu’on eust assiegé la Place. Ainsi s’il y avoit quelque description à faire touchant la prise de l’une &amp; de l’autre, la frayeur des Ennemis en fourniroit plus de matiere que les Combats qu’ils ont soutenus. Le Comte de Horne, General de l’Artillerie Hollandoise qui commandoit dans Furnes, estant venu trouver l’Electeur de Baviere aprés la reddition de cette Place, cet Electeur le receut fort froidement, &amp; luy dit, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Monsieur le Comte, je ne dois pas vous entretenir long-temps, &amp; vous entendre sur vostre deffence. Nous avons besoin de repos aprés tant de travaux ; allez vous reposer, on en parlera plus à loisir quand vous serez délassé","id":"/div/p[1]/hi/#"}},"#2":{"value":". Quant au Prince d’Orange, il n’a pas sujet de se plaindre de la manœuvre que l’Electeur de Baviere a faite. Ce Prince a assemblé le plus qu’il a pû de Troupes ; il a marché ; il s’est campé à portée de donner Bataille ; il a vû prendre Furnes, il est revenu. Je croy qu’il seroit bien difficile de mieux imiter le Prince d’Orange.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"La prise de Furnes n’auroit pas cousté un homme au Roy, sans la perte de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Vilacerf, Fils de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Vilacerf, Surintendant des Bâtimens de Sa Majesté. Il fut emporté à un Bivouac de Cavalerie, auprés de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Bouflers, d’un coup de Canon, tiré de Nieuport. Il avoit commencé de si bonne heure à faire connoistre son merite, qu’il avoit eu des Emplois de distinction dans un âge, où les autres ont pû à peine se faire remarquer dans le service. On ne peut avoir plus d’application, plus de vigilance, &amp; plus de valeur qu’il en avoit. Ce sont des qualitez qui estoient si bien connuës de Sa Majesté, qu’Elle avoit eu souvent la bonté de loüer. La beauté extraordinaire de son Regiment de Cavalerie, dont Monseigneur le Dauphin fut témoin à Philisbourg, le fit devenir Regiment Royal, sous le nom de Berry. Ce Colonel faisoit paroistre une telle vivacité, qu’en 1691. on luy donna l’Employ de Commandant des Carabiniers d’Allemagne, &amp; l’Hiver suivant, il fut nommé Inspecteur de Cavalerie. Il estoit aimé, &amp; estimé de toute l’Armée, &amp; l’on trouvoit en luy l’affabilité, la droiture, &amp; la fidelité de M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" de Vilacerf son Pere, qui depuis quarante-cinq ans qu’il sert, a fait connoître avec combien d’avantage il possede toutes ces qualitez. C’est le second de ses Fils qui a répandu son sang pour le service du Roy Il en a un troisiéme Capitaine de Vaisseau, tous ayant cherché à marquer leur zele à Sa Majesté, à l’imitation d’un si digne Pere. Le Roy a donné le Regiment de Berry à M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Vilacerf, pour en disposer comme il voudroit.","id":"/div/p[2]/#[10]/#"}}]}]}}