{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_013","@resp":"mercure","head":{"value":"[L’Histoire du Collier de Perles]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome I], p. 13-34.","id":"/div/bibl/#"}},"p":{"#1":{"value":"c’est pourquoy je commence par une Histoire, avant que d’entrer dans le détail des nouvelles de cette Semaine. Un jeune Homme estant ces jours passez chez une belle Personne dont il n’estoit amoureux que par galanterie, ou plutost pour entretenir la conversation, (c’est une chose assez ordinaire, &amp; si la pluspart de nos jeunes Gens ne parloient d’amour aux Dames &amp; ne loüoient leurs beautez, ils n’auroient souvent rien à dire.) Celuy dont je vous vais conter l’avanture, ayant loüé en gros &amp; en détail tous les charmes de la jeune Beauté qu’il estoit venu voir, &amp; ne sçachant plus de quoy l’entretenir, cette charmante Personne ennuyée d’entendre toûjours la mesme chose, s’assoupit un peu, &amp; s’endormit enfin tout-à-fait, quoy qu’elle n’en eut pas dessein : mais comme elle avoit couru le Bal la nuit precedente, &amp; qu’elle estoit beaucoup fatiguée, &amp; que d’ailleurs elle estoit mal divertie par celuy qui l’entretenoit, elle ne pût resister aux charmes du Sommeil. Le Galant n’en fit pas de mesme ; la beauté de cette Belle endormie, &amp; le mouvement de son sein soûpirant, réveillerent ses sens ; il la regarda avec des yeux passionnez, &amp; son cœur luy dit plusieurs fois qu’il devoit profiter de l’occasion. Il ne sçavoit à quoy se resoudre, lorsqu’il jetta les yeux sur un Collier de vingt mille livres qu’elle avoit à son col, &amp; dont le ruban qui le lioit se trouva dénoüé. Cet Amant dont je cacheray le nom sous celuy de Cleonte, sentit tout-à-coup des mouvemens bien contraires à ceux qu’il avoit eus un moment auparavant. Il n’y avoit pas deux jours qu’il avoit perdu son argent au jeu ; il aimoit la dépense ; il ne trouvoit plus de crédit, parce qu’il devoit beaucoup ; &amp; de plus, il estoit jeune &amp; un peu fripon de son naturel. Toutes ces choses jointes à une occasion si favorable, le firent entrer dans une tentation bien contraire à la premiere, &amp; ses regards ne s’attacherent plus qu’au Collier. Apres l’avoir bien regardé, il tourna sa veuë du costé de la porte. Il fit plus, il se leva, fit quelques tours dans la Chambre, &amp; fut mesmes jusques sur le degré pour voir si personne ne venoit. Il trouva toutes choses favorables à son dessein, &amp; revint auprès de Belise, (c’est ainsi que je nommeray cette Belle dans le reste de cette Histoire.) Il ne fut pas plutost aupres d’elle, qu’il demeura immobile, &amp; qu’il se mit à faire des reflexions. Je suis seul icy, dit il en luy-mesme, &amp; l’on ne pourra accuser que moy d’avoir pris ce Collier. Si je sors sans rien dire, je me rendray criminel ; &amp; si je demeure après l’avoir pris, on le cherchera par tout, &amp; l’on ne manquera pas de le trouver sur moy quelque chose que je fasse pour le bien cacher. Il vaut mieux que j’abandonne ce dessein. Si je l’abandonne, reprit il aussi-tost en luy-mesme, je seray indigne que la Fortune fasse jamais rien pour moy, &amp; vingt mille francs accommoderont bien mes affaires. Il fit alors dans sa teste un memoire de toutes les choses à quoy il employeroit ces vingt mille livres. Il en paya peu de debtes, mais en récompense il se fit une Caleche &amp; des Habits bien magnifiques : Il en mit beaucoup en Point, &amp; habilla son Train des plus belles Livrées du Monde ; &amp; sur cet ajustement il se tint seûr de la conqueste du cœur d’une douzaine de ces Femmes qui n’aiment que les Gens du bel air, qui se rendent à l’éclat plutost qu’au mérite, &amp; qui croyent que l’on ne peut estre honneste Homme avec un ajustement modeste &amp; un train ; mediocre. Les vingt mille livres ainsi distribuées dans la teste de Cleonte, il prit le Collier ; mais il n’en fut pas plutost maistre, qu’il sentit un tremblement par tout son corps ; &amp; la peur d’en estre trouvé saisi l’ayant pris, il résolut de le remettre. Il estoit sur le point de faire ce que ce repentir secret luy conseilloit, lors qu’il s’avisa d’avaler ce Collier qui estoit de trente-deux perles. C’estoit assez d’affaire, mais le desir d’avoir de l’argent l’en fit venir à bout. Quand il eut avalé la derniere perle, il se trouva embarassé du ruban ; il rêva quelque temps à ce qu’il en devoit faire, puis il s’avisa de le couper, ce qu’il fit en morceaux si menus, qu’ils estoient imperceptibles. Comme il falut beaucoup de temps pour toutes ces choses, il est aisé de s’imaginer que Belise s’éveilla bien-tost apres. Elle demanda aussi-tost son Collier. Cleonte se defendit de l’avoir pris. Elle crût qu’il avoit dessein de le luy faire chercher, &amp; tourna d’abord la chose fort galamment ; mais elle fut bien surprise, lors qu’elle vit qu’il se defendoit avec tout le sérieux d’un Homme qui veut faire croire que ce qu’il dit est veritable. Si vous voulez, luy dit-il, me faire donner un autre Habit, je le mettray en presence de ceux que vous ordonnerez, &amp; je laisseray le mien ; je me dépoüilleray tout nud ; &amp; je changeray mesme de linge. Belise se trouva dans un embaras inconcevable : Elle estoit assurée qu’elle avoit son Collier avant que de s’endormir, &amp; Cleonte estoit le seul qui fut entré dans sa Chambre, &amp; cependant son Colier ne se trouvoit point, quoy qu’elle eut fait une recherche aussi exacte que sa peine estoit grande. Cleonte la pressa de foüiller dans ses poches : Elle crût que puis qu’il l’en pressoit tant, qu’elle l’y trouveroit, &amp; qu’il n’avoit voulu que l’embarasser ; ce qui fut cause qu’elle se résolut de le satisfaire : mais justement dans le temps qu’elle y mettoit la main, Clidamant entra dans la Chambre, &amp; crût qu’elle l’embrassoit. Ce Clidamant avoit le privilege qu’ont tous les Amans, que l’on nomme ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"les Tenans","id":"/div/p/hi/#"}},"#2":{"value":" ; il entroit de plein pied, sans faire dire qu’il estoit à la porte. Vous ne vous étonnerez pas apres cela, Madame, d’aprendre qu’il fit tout ce que les Jaloux emportez ont coûtume de faire quand ils croyent qu’on leur manque de foy : Il ne pût retenir ses transports ; Cleonte en fut ravy, au lieu d’en paroistre affligé : il crût que ce bruit feroit cesser de parler du Collier ; &amp; comme il avoit de la bravoure (car pour du cœur on ne peut dire qu’il en eut apres les trente-deux pilulles qu’il avoit avalées) il dit à Clidamant qu’il l’alloit attendre dehors pour vuider leur differend. Ce Jaloux se preparoit à le suivre, lors que Belise les arresta tous deux, &amp; raconta l’avanture qui venoit d’arriver. Clidamant la trouva si extraordinaire, qu’il n’y pût d’abord adjoûter foy, &amp; sa jalousie fut cause qu’il se résolut de mettre tout en usage pour découvrir si Belise luy avoit dit vray. Il rêvoit aux moyens de venir à bout de son dessein, lors que deux ou trois Amis de cette Belle affligée, &amp; qui l’estoient aussi de Clidamant, entrerent dans la Chambre. Ils n’y furent pas longtemps sans apprendre ce qui venoit d’arriver : Leur étonnement fut grand, mais il le fut encore plus lors qu’ils virent que rien ne pouvoit faire dire à Cleonte ce qu’estoit devenu le Collier. Les prieres &amp; les menaces furent employées, mais ce fut toûjours inutilement, &amp; l’apresdînée se passa sans qu’on pût rien découvrir. Le dépit que Belise avoit de la perte de son Collier augmenta à mesure qu’elle perdit l’esperance de le revoir ; ce qui fut cause qu’elle assura que Cleonte l’avait volé, &amp; que c’estoit luy qui l’avoit mis où il estoit ; qu’il falloit ou qu’il l’eut caché, ou qu’il l’eut jetté à quelqu’un par la fenestre. La maniere dont Belise parla, fit croire à ces Messieurs qu’il estoit vray ; ce qui les obligea quand la nuit fut tout-à-fait venuë, d’envoyer quérir un Sac. Ils ne l’eurent pas plutost, qu’ils prirent Cleonte à quatre, &amp; se mirent par force dedans ; &amp; l’ayant bien lié, il se porterent sur la fenestre. Cette fenestre estoit au second étage, &amp; donnoit dans une Court remplie de pierre de taille, parce que on y bâtissoit. Dés qu’il fut sur cette fenestre, ils le menacerent de le jetter en bas, s’il n’avoüoit ce qu’il avoit fait du Collier. Ils luy firent tant de peur, qu’il demeura d’accord qu’il l’avoit. Il promit de le rendre, mais il demanda du temps : on luy en donna, mais ce ne fut qu’à condition qu’il diroit ce qu’il en avoit fait. Il s’en défendit quelque temps ; mais se voyant pressé de trop près, il avoüa la vérité. On le mit au mesme instant hors du Sac ; on le deshabilla malgré luy, &amp; on le coucha dans un Lit magnifique. Un de ces Meilleurs se donna apres la peine d’aller quérir une Medecine ; il eut soin qu’elle fut tres-forte, &amp; l’opération qu’elle fit le va bien faire connoistre. Cleonte resista longtemps avant que de la prendre ; mais à la fin il s’y résolut, de peur de scandale ; car on le menaça de le mener en prison, s’il ne la prenoit, &amp; de publier par tout qu’il estoit un Voleur. Ses tranchées furent grandes, &amp; il souffroit beaucoup, mais enfin il rendit à plusieurs fois trente-une perles : Il en restoit une, il offrit de la payer plus qu’elle ne valoit ; mais Clidamant voulut qu’il prit encor une Medecine : Elle le fit beaucoup souffrir avant que de luy faite rendre la trente-deuxiéme perle ; mais enfin elle vint, &amp; l’on donna congé à ce pauvre infortuné. Il s’en retourna purgé pour sa vie, &amp; plus abattu qu’il n’auroit esté apres une maladie de six mois. Voila, Madame, une Avanture arrivée depuis quelques jours, &amp; qui n’est encor connue que de tres-peu de personnes : Elle a quelque chose de si nouveau, que je ne croy pas que vous ayez jamais rien lû de semblable. Passons à des nouvelles qui sont plus publiques.","id":"/div/p/#2"}}}}