{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-09_001","@resp":"mercure","head":{"value":"[Avant propos]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1679 [tome 9], p. 1-9.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"QUoy que depuis un An &amp; demy, les Articles de mes Lettres que vous avez le plus estimez, ayent esté fort souvent sur le sujet de la Paix ; le Roy l’ayant donnée à ses Ennemis, &amp; procurée en divers temps à ses Alliez, cette Paix n’estoit point encor genérale, &amp; ce n’est que par le Traité qui vient d’estre signé entre la France, la Suede, &amp; le Dannemarc, que ce grand Ouvrage se trouve entierement consommé. Il ne peut l’estre, qu’il ne soit en mesme temps vray de dire que la gloire de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" est montée au plus haut point, puis que nous n’avions pas encor veu de Princes assez modérez pour joindre le nom de Pacifique à celuy de Conquérant. Si le Roy a mérité l’admiration de tous les Siecles, en donnant la Paix à ses Ennemis, il ne la mérite pas moins par ce qu’il a fait pour ses Alliez. Lisez l’Histoire, Madame. Ny dans l’ancienne, ny dans la moderne, vous ne trouverez point d’exemples pareils. Il a d’abord cedé beaucoup de Places qu’il pouvoit garder, afin que les Princes qui en avoient conquis sur eux, eussent moins de peine à les rendre ; ce qu’ils pouvoient faire sans aucune honte, puis qu’il ne peut estre que glorieux d’imiter le plus grand Prince qui fut jamais. Il n’en est pas demeuré là. Apres avoir cedé des Places ; apres avoir employé ses Ambassadeurs, afin que par leurs négotiations ils fissent restituer celles qui avoient esté prises sur ses Alliez ; apres leur avoir donné dequoy fournir aux frais de la Guerre, au lieu de goûter le mesme repos dont presque toute l’Europe joüissoit par Luy, &amp; de s’épargner les sommes immenses que coûtent les grandes Armées à entretenir, il a toûjours conservé un nombre considérable de Troupes en faveur de ces mesmes Alliez. Il a fait plus. Il les a fait marcher à leur secours, &amp; leur a fait faire deux cens lieuës avec une incroyable dépense. La fatigue d’un si long Voyage ne les a pas empeschées de vaincre. Elles ont cherché les Ennemis. Elles les ont joints sans reprendre haleine ; &amp; comme il suffisoit de les joindre pour remporter la victoire, elles en ont d’abord triomphé. On peut aisément juger que ces Troupes qui avoient combatu contre un monde d’Ennemis, la Paix estant faite avec la plûpart, estoient en pouvoir d’accabler les Souverains qui s’obstinoient à ne pas vouloir accepter ce que le Roy leur avoit offert. Cependant ce Grand Prince n’a pas voulu se servir de ses avantages. Dés qu’ils ont parlé de satisfaire ses Alliez, il a consenty à les écouter, &amp; n’a rien voulu pour Luy, quoy qu’il fust en état de tout prendre. Toûjours vainqueur &amp; toûjours moderé, il s’est contenté d’avoir employé ses armes, afin que le grand Ouvrage de la Paix genérale se terminast. Il s’est achevé, &amp; ceux qui n’estoient ses Ennemis qu’à cause de ses Alliez, n’ont voulu que Luy pour Arbitre de leurs intérests. Ils ont demandé que leur Paix fust signée dans sa Cour ; &amp; en restituant des Places qu’il les obligeoit Luy seul de rendre, ils n’ont pas laissé de l’admirer. Admirons-le aussi, Madame, &amp; disons qu’un Prince qui garde une si exacte fidélité pour ceux qu’il reçoit dans son Alliance, est digne de commander à toute la Terre. Cette Paix fut signée à Fontainebleau le deuxiéme de ce Mois par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Pompone Ministre &amp; Secretaire d’Etat, &amp; par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Meyerkron Envoyé Extraordinaire de Dannemarc.","id":"/div/p/#[6]/#"}}]}}}