{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_301","@resp":"mercure","@copyOf":"JLB-MG-1683-03_302","head":{"value":"[Opéra de Justin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 301-309","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"ref":{"@target":"MG-1683-03_281","#":{"value":"Cet article","id":"/div/bibl/note/#[0]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[1]/#"}},{"ref":{"@target":"MG-1683-03_282","#":{"value":"cet article","id":"/div/bibl/note/#[2]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[3]/#"}},{"ref":{"@target":"MG-1683-03_285","#":{"value":"cet article","id":"/div/bibl/note/#[4]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[5]/#"}},{"ref":{"@target":"MG-1683-03_288","#":{"value":"cet article","id":"/div/bibl/note/#[6]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[7]/#"}},{"ref":{"@target":"MG-1683-03_291","#":{"value":"cet article","id":"/div/bibl/note/#[8]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[9]/#"}},{"ref":{"@target":"MG-1683-03_293","#":{"value":"cet article","id":"/div/bibl/note/#[10]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[11]/#"}},{"ref":{"@target":"MG-1683-03_297","#":{"value":"cet article","id":"/div/bibl/note/#[12]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[13]/#"}},{"ref":{"@target":"MG-1683-03_300","#":{"value":"cet article","id":"/div/bibl/note/#[14]/ref/#"}}},{"#":{"value":", font état des spectacles donnés à Venise.","id":"/div/bibl/note/#[15]/#"}}]}},"p":[{"#1":{"value":"Depuis huit jours on en a aussi joüé un second sur le Théatre de S. Luc, ou S. Salvator. Il est tout remply de Spéctacles &amp; de Machines. Il faut retenir les Chaises du Parterre deux jours auparavant, à cause de la grande affluence de monde qui s'y trouve ; &amp; comme il passe de beaucoup celuy des deux Césars qui y a esté joüé le premier, il faut vous en dire quelque chose. On l'intitule ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Justin","id":"/div/p[0]/hi/#"}},"#2":{"value":". Ariane, Veuve de l'Empereur Zénon, épousa Anastase, &amp; le fit monter sur le Trône des Césars. Vitellian jaloux de la fortune de cet Empereur, arma toute l'Asie Mineure contre luy, &amp; dans un Combat fit prisonniere Ariane, qui s'estoit déguisée en Guerrier pour suivre la fortune de son Mary. C'estoit le seul but de ce Tyran, que de posseder cette jeune Veuve, &amp; il tâcha par toutes sortes de moyens de s'en faire aimer ; mais voyant qu'elle ne répondoit à ses complaisances que par des oprobres, il changea son amour en rage, &amp; la fit attacher à un Rocher, pour estre devorée par un monstre prodigieux, comme une seconde Andromede. Elle attendoit avec une constance merveilleuse l'instant de sa mort, lors qu'un nommé Justin quitta la Charuë qu'il avoit menée toute sa vie, vint au secours de l'Impératrice, tua le Monstre, poursuivit Vitellian, défit son Armée, le fit prisonnier de guerre, sauva encor la vie à Eufémia Sœur de l'Empereur, qui alloit estre terrassée par une Beste sauvage dans un Bois où elle chassoit, &amp; arresta aussi prisonnier Andronicus Frere de Vitellian, qui venoit d'enlever cette Princesse. On avoit peine à comprendre qu'une ame si grande pût loger dans le corps d'un Païsan ; aussi le Ciel par une espece de miracle fit découvrir sa naissance, qui avoit esté cachée jusqu'alors, &amp; il se trouva estre un des Freres de Vitellius, qui estant Enfant, avoit esté enlevé du Berceau par un Tigre, &amp; trouvé par un Laboureur qui l'avoit élevé à la Campagne comme son Fils. Toutes ces Conquestes luy firent donner le nom de Restaurateur de l'Empire Romain. Anastase l'associa à l'Empire, &amp; luy fit épouser sa Soeur Eufémia.","id":"/div/p[0]/#2"}},"Onze Décorations servent d'ornement à cet Opéra. Dans le temps du Couronnement d'Anastase, Atlas, sous la figure d'un grand Géant, portant le Globe du Monde sur sa teste, s'approche du Trône, vient rendre hommage à l'Empereur au nom de toute la Terre qui luy est soûmise, &amp; en s'en allant, le Globe se change en nuages, &amp; se va perdre dans le Ciel qui s'ouvre. Vénus y paroist dans son Palais, accompagnée des Ris, des Chants, des Jeux, &amp; des Plaisirs. Cette Déese commande à l'Hymenée de descendre, &amp; envoye quatre petits Amours qui le vont perdre, &amp; s'envolent tous ensemble dans le moment qu'il a enflâmé les cœurs de ces nouveaux Epoux.","Lors que Justin paroist la premiere fois, il mene la Charuë dans des terres toutes remplies de Treilles &amp; de Raisins, qui forment diverses Allées &amp; Berceaux aux costez &amp; au milieu du Théatre ; &amp; s'estant endormy dans cette Campagne, la Fortune montée sur sa Rouë qui tourne, le vient trouver dans ses rêveries, &amp; luy apparoist en songe, luy persuade de quitter une Profession si vile, pour suivre celle des Armes ; &amp; alors toutes les pieces qui composent cette Décoration, ne font que se tourner &amp; se déplier, &amp; le tout se change en un Palais somptueux, &amp; remply d'Or, de Pierreries, de Perles, de Couronnes, de Sceptres, de Trésors, &amp; de Richesses, ce qui luy marque la récompense qu'il en doit attendre, &amp; en s'éveillant il se trouve au milieu des champs où il estoit ; la Scene retournant en son premier état.","Le Trône de Vitellian est porté sur un Eléphant avec une vingtaine de Personnes qui sont montées tout autour.","Dans le temps qu'Eufémia, Sœur de l'Empereur, déclare à Justin qu'elle l’aime, l'Allégresse paroist dans une grande Machine, accompagnée de Dames &amp; de Cavaliers, qui viennent dancer un Bal ensemble.","Dans le Combat Naval qui se donne entre les Armées de l'Empereur &amp; de Vitellius, on voit plusieurs Vaisseaux, dont l'un entr'autres se va briser contre un Ecüeil, qui le met en pieces.","Dans une autre Bataille sur terre, Vitellius vient monté dans un Char tiré par deux Chevaux veritables, accompagné &amp; remply d'un grand nombre de Gens de guerre qui se combattent sur le Théatre.","Dans une autre Scene paroist une Caverne éclairée d'un grand nombre de Lampes à l'antique, avec plusieurs Tombeaux, de l'un desquels on voit sortir l'ame du Pere de Vitellius, qui vient découvrir la naissance de Justin, &amp; luy fait entendre qu'il est un de ses Fils.","A la fin de la Piece, le Temple de l'Eternité s'ouvre, &amp; s'avance au milieu du Théatre. La Déesse qui y préside est au milieu, &amp; la Gloire au dessus dans un Ciel de nuages ; &amp; ces deux Divinitez promettent à Justin de rendre son nom immortel. La richesse des Habits répond à la somptuosité des Machines.",{"hi":{"@rend":"i","#":{"value":"Je ne manqueray pas, Madame, de vous envoyer au premier jour la Suite des Réjoüissances du Carnaval.","id":"/div/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je suis vostre &amp;c.","id":"/div/p[10]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"   De Chassebras, de Cramailles.","id":"/div/p[11]/hi/#"}}}]}}