{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-01_035","@resp":"wordpro","head":{"value":"A Monsieur ***","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1697 [tome 1], p. 35-47.","id":"/div/bibl/#"}},"p":{"value":"Voicy encore une réponse sur ce mesme passage de Virgile. Elle est d’un Academicien de l’Academie d’Angers.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MONSIEUR ***","id":"/div/quote/#[0]/label"}},{"p":{"value":"J’ay examiné les Vers de Virgile dont nous avons vû l’interpretation, inserée dans le Mercure du mois d’Avril dernier.","id":"/div/quote/#[1]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Inde lupæ fulvo genitricis tegmine lætus,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Romulus excipiet gentem.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":[{"#1":{"value":"L’Auteur de cette interpretation m’a paru homme d’esprit &amp; de beaucoup d’érudition. En effet, il a curieusement recherché tout ce qui peut favoriser le sens qu’il donne à ces Vers, &amp; comme il dit luy-même, il a creusé autant qu’il a pû pour trouver un tresor ; mais comme tous ceux qui foüillent dans la terre n’y trouvent pas des richesses, il me semble que le travail de celuy-cy n’a pas eu tout le succés qu’il avoit esperé. Je vous diray mon sentiment sur le sens de ce Vers, aprés que je vous auray déduit les raisons qui semblent détruire celuy qui est employé dans le Mercure. L’Auteur dit que ce ","id":"/div/quote/#[3]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"tegmen fulvum","id":"/div/quote/#[3]/p[0]/hi/#"}},"#2":{"value":", doit s’entendre des feüilles séches dont la Louve, mere nourrice de Romulus &amp; Remus, avoit couvert ces deux enfans. Mais en premier lieu il n’est pas possible qu’il y ait eu des feüilles propres à couvrir ces enfans sur le rivage du Tibre, où flottoit encore vray-semblablement parmy des roseaux, la petite nacelle qui les portoit.","id":"/div/quote/#[3]/p[0]/#2"}},{"#":[{"#":{"value":"Secondement, c’est un monstre d’expression d’employer les mots ","id":"/div/quote/#[3]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmen lupæ","id":"/div/quote/#[3]/p[1]/#[1]/hi/#"}}},{"#":{"value":", pour signifier un amas de feüilles fait par une Louve, pour servir de couverture à Romulus. Cette feüille ne seroit pas ","id":"/div/quote/#[3]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmen lupæ","id":"/div/quote/#[3]/p[1]/#[3]/hi/#"}}},{"#":{"value":", elle seroit appellée ","id":"/div/quote/#[3]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmen Romuli","id":"/div/quote/#[3]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Quand nous sommes sous un toit, on ne dit pas que c’est le toit de l’Artisan qui l’a fabriqué, mais que c’est nostre toit ; &amp; Tytire n’estoit pas à l’ombre de celuy qui avoit planté le hestre, mais sous le feüillage de cet arbre.","id":"/div/quote/#[3]/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"D’ailleurs, l’épithete de ","id":"/div/quote/#[3]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"fulvum","id":"/div/quote/#[3]/p[2]/#[1]/hi/#"}}},{"#":{"value":", assortie avec ","id":"/div/quote/#[3]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"folium","id":"/div/quote/#[3]/p[2]/#[3]/hi/#"}}},{"#":{"value":", ne ressent point la justesse &amp; la beauté de celles dont Virgile se sert ordinairement. Ce Poëte si judicieux en auroit employé une plus propre en son application, au lieu que cette épithete de ","id":"/div/quote/#[3]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"fulvum","id":"/div/quote/#[3]/p[2]/#[5]/hi/#"}}},{"#":{"value":" convient parfaitement au poil du Loup, animal que l’on compte entre les bestes fauves. ","id":"/div/quote/#[3]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Fulvum","id":"/div/quote/#[3]/p[2]/#[7]/hi/#"}}},{"#":{"value":" est la couleur que nous appellons fauve, laquelle ne se trouvera point avoir esté attribuée aux feuïlles par aucun Auteur, ny en Vers, ny en Prose. Enfin selon cette explication il sembleroit que Romulus, en sortant de dessous ces feuïlles imaginaires, auroit aussi tost travaillé à la fondation de Rome, tout fier d’avoir eu ce bel habit de feuïlles, ou que mesme il en auroit encore esté couvert.","id":"/div/quote/#[3]/p[2]/#[8]/#"}}]}]},{"quote":{"lg":{"l":[{"#":{"value":" — ","id":"/div/quote/#[4]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Fulvo tegmine lætus","id":"/div/quote/#[4]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Romulus excipiet gentem","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}},"#":{"value":" —","id":"/div/quote/#[4]/quote/lg/l[1]/#"}}]}}},{"p":["Ne semble-t-il pas qu’il auroit encore ces feuilles sur le dos, ainsi que la brebis dont l’Auteur rapporte l’exemple ?",{"#":[{"#":{"value":"Il semble donc qu’il y a plus de raison d’interpreter ces Vers en cette maniere toute simple. Romulus paré &amp; revestu de la peau d’une Louve, fondera la Ville de Rome, &amp; pour l’explication &amp; le soutien de ce sens, il y a deux choses à observer : la premiere, que Virgile prend icy le particulier pour le general, &amp; l’individu pour l’espece, &amp; qu’en disant ","id":"/div/quote/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"lupæ genitricis","id":"/div/quote/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":", il n’a pas entendu que ce fust la Louve même qui avoit allaité Romulus, mais un animal de la mesme espece de celuy qui l’avoit allaité. Si par une avanture quelqu’un avoit esté conservé par la rencontre d’un Loup, &amp; qu’aprés il voulust détruire quelque autre Loup, on luy diroit fort juste : Vous voulez tuer l’animal qui vous a sauvé, ou bien mesme : Vous voulez ôter la vie au loup qui vous l’a conservée. C’est en ce sens figuré qu’il faut entendre ce ","id":"/div/quote/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"lupæ genitricis","id":"/div/quote/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":", comme si l’on disoit un animal de la mesme espece de celuy qui avoit allaité Romulus.","id":"/div/quote/#[5]/p[1]/#[4]/#"}}]},{"#1":{"value":"En second lieu, il faut se souvenir que les Heros, les grands Hommes, &amp; particulierement les Fondateurs des Villes &amp; des Empires, sont bien aises que l’on croye qu’il y a eu quelque chose de divin dans leur naissance. Par cette raison Romulus tâchoit d’insinuer au Peuple qu’une Louve l’avoit allaité par une faveur des Dieux, &amp; pour faire montre de ce miracle, il affectoit qu’on le vist toûjours marcher couvert de la peau d’un loup ; car il n’importe icy que ce soit un loup ou une louve, Virgile s’estant servy du terme de ","id":"/div/quote/#[5]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"lupæ","id":"/div/quote/#[5]/p[2]/hi/#"}},"#2":{"value":", pour mettre devant les yeux le miracle de l’éducation de Romulus.","id":"/div/quote/#[5]/p[2]/#2"}},"On ne doit pas objecter que Romulus avec cette peau de loup, auroit paru aux yeux des hommes une espece de Lycanthrope, ainsi que le marque l’Auteur du sens opposé ; car ceux qui ont le goust de l’Antiquité sçavent que les anciens Heros faisoient gloire de paroistre vestus de peaux de bestes farouches, &amp; particulierement de celles qu’ils avoient tuées de leur main.","Dans le cinquiéme Livre de l’Eneide, Aceste vient recevoir Enée,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Horridus injaculis &amp; pelle Lybistidis Ursæ.","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":["Une peau d’Ours n’est pas moins hideuse que celle d’un Loup, &amp; neanmoins Virgile en fait une robe à Aceste.","On ne doit pas dire non plus que le Loup estant un animal dont la rencontre estoit de mauvais augure parmy les Anciens, il n’est pas à croire que Romulus eust voulu paroistre revestu de la peau de cette beste ; car bien que la rencontre d’un Loup ne soit pas d’un bon présage, selon le sentiment mesme d’Horace."]},{"quote":{"lg":{"l":[{"#":{"value":" — ","id":"/div/quote/#[8]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"aut ab agro","id":"/div/quote/#[8]/quote/lg/l[0]/hi/#"}}},{"@rend":"i","#":{"value":"Rava decurrens lupa lanuvino.","id":"/div/quote/#[8]/quote/lg/l[1]/#"}}]}}},{"p":{"#1":{"value":"Cela ne regarde point la peau de cet animal privé de vie, qui ne doit en cet estat présager rien de mauvais, non plus que les dépoüilles d’un ennemy vaincu, &amp; on ne peut pas douter de cette verité, si l’on observe que selon le témoignage de Pline, au Livre 10. chapitre 4. de son Histoire naturelle, avant le temps de Marius, qui consacra l’Aigle pour la faire marcher seule à la teste des Legions Romaines, la figure d’un loup avec celles du sanglier, du cheval, &amp; du Minotaure, estoit l’une des cinq representées dans les cinq Enseignes des Romains, ce qui fait voir que parmy eux la figure d’un loup n’estoit pas toûjours d’un mauvais augure. J’estime que cette interpretation est la veritable. ","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"i","#":{"value":"Nisi tu quid dissentis","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":". Je suis, &amp;c.","id":"/div/quote/#[9]/p/#2"}}}]}}}