{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_001","@resp":"mercure","head":{"value":"[Avant Propos]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 1-6.","id":"/div/bibl/#"}},"p":{"#":[{"hi":{"@rend":"sc","#":{"value":"Enfin","id":"/div/p/#[0]/hi/#"}}},{"#":{"value":" , Madame, nous voicy à la fin de l’Année mil six cens soixante &amp; dix-huit, Année toute glorieuse pour la France, &amp; si glorieuse, que la Posterité aura peine à croire les prodiges qui s’y sont passez. Les Historiens qui en parleront, seroient sans-doute suspects, ou d’exagerer, ou de raconter des Fables, s’ils n’avoient un infaillible moyen de convaincre ceux qui viendront apres nous, de la verité des surprenantes merveilles qu’ils auront écrites. Ils n’ont pour cela qu’à faire un Portrait au naturel de ","id":"/div/p/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/#[2]/hi/#"}}},{"#":{"value":", qu’à peindre une extréme prudence jointe à une parfaite valeur, une haute modération avec une puissance tres-étenduë, une continuelle application dans les Affaires, &amp; enfin toutes les Vertus politiques, militaires, &amp; morales, qui ne le rendent pas moins auguste par sa Personne, que par l’élévation du Trône où nous le voyons assis. Quand ces traits, aussi éclatans qu’ils sont particuliers à luy seul, auront donné une entiere connoissance de cet incomparable Monarque, ce qu’il est fera croire facilement ce qu’il a fait ; &amp; pour en estre mieux convaincu, on n’aura qu’à faire reflexion sur le secret de ses entreprises, qui n’est jamais échapé de son Conseil. Nous n’avons aucune Histoire qui nous ait encor rien marqué de semblable, mesme chez les Nations les plus politiques, &amp; qui au defaut de la force se sont toûjours tirées d’affaires par l’adresse de leur conduite. C'est ce qu’on ne sçauroit attribuer qu’aux grandes &amp; merveilleuses qualitez du Roy. On le sert avec un zele tres-empressé, je l’avouë ; mais c’est beaucoup moins par un devoir de Sujet dont on apporte l’obligation en naissant, que parce qu’on aime veritablement sa Personne. Cet amour, si profondement gravé pour ce grand Prince dans le cœur de tous les François, fait executer ses ordres par tout &amp; en tout temps, avec une diligence &amp; avec une exactitude qui ne laissent rien a souhaiter pour le prompt succés de tous ses desseins. Je vous l’ay fait voir en détail dans chacun des grands Evenemens qui sont arrivez depuis deux ans que je vous écris de Nouvelles, &amp; vous avez veu faire des choses qui passent l’imagination, au Ministre infatigable qui conduit ce qui regarde la Guerre.","id":"/div/p/#[3]/#"}}]}}}