{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-07_170","@resp":"wordpro","head":{"value":"[Promenade de Leurs Altesses Royales à Arcueil]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1691 [tome 7], p. 170-180.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il ne se fait rien de mediocre en France, &amp; sur tout lors qu’il s’agit d’avoir l’honneur de recevoir chez soy quelque Prince de la Maison Royale. Les Particuliers ont tant de zele en ces sortes d’occasions, qu’ils font des dépenses beaucoup au dessus de ce que le poste où ils sont ne semble permettre, mais ce qui est blâmé en d’autres rencontres est toûjours approuvé dans celles là. Au commencement du mois passé, Monsieur alla à Arcüeil chez M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Gendron, Argentier de la grande Ecurie du Roy, accompagné de Madame, &amp; de Mademoiselle, que suivoit toute leur Cour. Les Habitans du Village prirent soin d’applanir les chemins depuis Mont-rouge jusqu’à ce lieu-là, &amp; ceux de Mont-rouge prirent le mesme soin pour les chemins qui sont au delà. A son arrivée les Cloches se firent entendre. Tous les Habitans estoient en hayes dans les avenuës d’Arcüeil &amp; dans les ruës du Village jusqu’à la Maison de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Gendron, qui en recevant ce Prince, luy dit, que l’honneur que S. A. R. luy faisoit, passoit son état, son esperance, &amp; ses souhaits. Monsieur, &amp; toute sa Compagnie se promenerent longtemps dans le Jardin, &amp; S. A. R. le loüant tres-obligeamment des soins qu’il avoit pris à l’embellir, luy dit qu’il falloit qu’il eust precipité l’épanoüissement des fleurs qui se trouvoient embellies des plus vives couleurs que la nature soit capable de donner. Il y avoit une Feüillée dans la Court à l’endroit d’une Fontaine qui forme une nappe d’eau. Elle estoit ornée de festons de Fleurs, &amp; faisoit un effet tres-agreable. Monsieur prit plaisir à voir cette petite propreté, &amp; toute sa Cour en fit de mesme. Aprés qu’ils se furent promenez dans tous les endroits du Logis, &amp; qu’ils en eurent visité les Appartemens, ils passerent dans une Maison voisine que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Gendron avoit destinée pour y faire servir la Collation. C’est dans cette Maison que l’Aqueduc qui conduit les eaux à Paris, prend son commencement. Il y a dans ce Logis un grand Salon, au sortir duquel on entre dans un long berceau couvert d’un feüillage fort épais, où regne une tres-grande fraischeur dans la plus grande ardeur du Soleil. Ce Salon estoit tapissé d’une fort belle tenture de Tapisserie, meslée de verdure en quelques endroits. La Tapisserie representoit l’avanture de Psiché, &amp; la lumiere qui remplissoit plusieurs Lustres, &amp; quantité de plaques, tendoit ce lieu tout brillant. Monsieur s’attacha fort à regarder la maniere dont on avoit orné ce Salon, &amp; se promena dans le Berceau. Ensuite il monta avec Madame dans les Jardins où l’Aqueduc prend son commencement, &amp; on leur ouvrit le regard par où l’on y entre. Ils admirerent la quantité d’eau qu’il y avoit, la rapidité de sa course, &amp; la conduite que l’Aqueduc fait pour le passage de cette eau d’un bout du Village à l’autre. Ils se promenerent ensuite dans les Jardins de cette Maison qui sont grands &amp; spacieux, &amp; revinrent dans le Salon qu’ils trouverent tres éclairé. La Table y estoit servie d’un ambigu. Elle estoit fort longue, &amp; large à proportion, &amp; il y avoit un Service particulier pour Monsieur. Ce Prince ordonna qu’on mist des couverts, ce qui fut executé. Il y eut trois Services devant luy. Le reste de la grande table demeura sans autre service, que l’ambigu que l’on y trouva d’abord. M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Gendron eut l’honneur de servir Monsieur. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Gendron sa femme, eut celuy de servir Madame, &amp; M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"lle","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Planson qui est une jeune personne bien-faite, fut choisie pour avoir l’honneur de servir Mademoiselle. Madame dit plusieurs fois à M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" Gendron de se mettre à table, dont elle se défendit tres-respectueusement. M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" Gendron presenta à Monsieur la serviette moüillée, M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Gendron presenta celle de Madame à M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" d’Armagnac, de qui cette Princesse la receut, &amp; Mademoiselle Planson presenta celle de Mademoiselle. Aprés que Monsieur, Madame &amp; Mademoiselle eurent pris leurs places, &amp; que les couverts eurent esté mis, les Dames de la suite de Monsieur se mirent à table, &amp; l’on entendit un fort beau concert de Violons. Ce Repas eut tous les agrémens possibles. La Noblesse du Village, les Bourgeois &amp; Habitans eurent l’honneur de voir manger Monsieur, ce Prince ayant eu la bonté de le permettre, &amp; tout se passa avec beaucoup d’ordre. Le repas finy, Monsieur étant prest à se lever, il parut au bout du Berceau un Soleil, tournant fort rapidement, &amp; jettant du feu en abondance, aprés quoy il s’éleva une gerbe de feu de quinze pieds de haut, &amp; grosse à proportion, qui dura un demy-quart d’heure. Au sortir de là Monsieur en s’en retournant s’arresta sur le perron du Salon, &amp; s’approcha de l’appuy des Balustres qui répondent sur la cour, &amp; sur une grande place du Village. Il partit dans ce moment un tourbillon de feu qui alla joindre un gros de fusées volantes qui mirent l’air tout en feu. Monsieur, Madame, Mademoiselle &amp; toute leur Cour, aprés avoir fait mille honnestetez à M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" &amp; à Madame Gendron, partirent à la clarté des flambeaux.","id":"/div/p[1]/#[22]/#"}}]}]}}