{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-01_111","@resp":"mercure","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1683 [tome 1], p. 111-126","id":"/div/bibl/#"}},"p":[{},"Il y a des momens inévitables pour aimer, &amp; en vain chercheroit-on la raison pourquoy ces momens ont plus de forces que d'autres. Un Homme qui avoit déjà passé trente années de sa vie dans le monde, sans y prendre aucune passion bien vive, se lève un matin, sort de sa Chambre, &amp; ne s’attend pas qu’il n’y rentrera qu’avec de l’amour. En passant par une Gallerie, il voit dans une Chambre d’une Maison voisine, dont la Fenestre estoit ouverte, une jeune Personne qui joüoit du Clavessin. Elle étoit dans un des-habillé assez propre. Les Manches d’une Robe de Chambre luy tomboient sur les bras, &amp; les couvroient à demy ; mais ce qu’elles en laissoient voir, paroissoit fort beau, &amp; ses mains voloient sur le Clavessin avec beaucoup de vitesse &amp; de grace. Elle accompagnoit de quelques petits mouvemens de teste tout ce qu’elle joüoit ; &amp; à voir ces mouvemens, on pouvoit juger que l’air estoit languissant &amp; tendre. Aussi c'est ce que crût le Cavalier, car il estoit trop éloigné pour entendre l’Air. L’agrément qu’avoit la Demoiselle à joüer du Clavessin, la propreté de l’équipage où elle estoit, sa taille qui luy paroissoit jolie, ses bras qu’il croyoit beaux quoy que de loin, l’idée qu’il conçeut qu’elle s’estoit levée matin pour jouer quelque chose de doux, &amp; de conforme à ses pensées, &amp; pour réver avec son Clavessin ; enfin la fatalité du moment, tout cela fit son effet sur le Cavalier. Il ne la voyoit que de costé, &amp; de sorte qu’il ne découvroit rien de son visage. Cependant il se figura qu’elle estoit belle, &amp; souhaita mille fois qu’elle se détournast vers luy ; mais elle estoit trop appliquée à ce qu’elle faisoit. Cet air d’application le confirma dans sa pensée qu’elle révoit tendrement, &amp; sur cela il se l’imaginoit encor plus aimable. Il eust déjà souhaité estre celuy à qui elle pensoit ; cet air de Clavessin joüé pour luy, luy auroit paru d’un grand prix. Il s’arrestoit à la regarder sans pouvoir lever les yeux de dessus elle, toûjours dans l’espérance qu’elle se détourneroit. Il se sentoit déjà une certaine émotion qui annonce l’amour, ou qui est l’amour elle-mesme, &amp; la veüe des plus aimables Personnes ne luy avoit rien inspiré de si tendre, que le Clavessin, &amp; les mains, &amp; l’air d’une Personne qu’il ne voyoit point. Eust-elle crû que dans le moment qu’elle estoit seule dans sa Chambre, à ne s’occuper que de ce qu’elle joüoit, elle faisoit une conqueste ? Enfin elle sortit sans que le Cavalier eust vû son visage. Il demeura quelque temps dans la Gallerie, tout remply d'elle. Il l’avoit trop vûe, &amp; trop peu. Il connut bien d’abord la bizarrerie, &amp; peut-estre mesme l’extravagance des mouvemens qu’il sentoit ; mais il ne laissa pas de s’y abandonner. C’estoit un de ces Hommes d’imagination, qui ne sont jamais gouvernez que par des regles de fantaisie. Il n’avoit point vû celle qu’il commençoit d’aimer, &amp; ne doutant nullement qu’elle ne fust belle, il soûpiroit déja pour la beauté qu’il luy donnoit luy-mesme. Il ne sçavoit point du tout qui elle estoit. Il y avoit peu de temps qu’il logeoit dans la Maison qu’il occupoit alors, &amp;, ainsi qu’il arrive souvent à Paris, il ne connoissoit point son voisinage. Il s’en informa, &amp; apprit que la Maison où il avoit vû l'aimable Joüeuse de Clavessin, estoit tenuë par un Gentilhomme qui avoit trois Filles, &amp; qui vivoit à Paris apres s'estre retiré du service. Le Cavalier l’alla voir à droit de Voisin. Il en fut fort bien reçeu, &amp; vit les trois Demoiselles, qui sans estre des beautez régulieres, estoient toutes trois fort agreables. Il y avoit entre-elles peu de diférence d’agrément. Si l’une avoit le visage plus joly, l’autre avoit la taille plus fine ; si l’une avoit la bouche plus petite, l’autre avoit les yeux plus grands. Il en estoit de mesme de l’esprit. L’une réparoit par une langueur douce, ce qu’elle avoit d’enjouëment &amp; de vivacité moins que l’autre. Cette égalité de mérite embarrassa le Cavalier. Il s’estoit tenu bien sûr que celle qu’il amoit, estoit la plus aimable, &amp; qu’à cette marque il ne manqueroit pas de la reconnoistre ; mais par malheur les trois Sœurs s’entrevaloient bien. Il est vray qu’il n’avoit qu’à laisser parler son coeur ; mais il avoit peur que son coeur ne se méprist, &amp; ne choisist pas juste celle qui avoit joüé du Clavessin, car c’estoit absolument à celle-là qu’il en vouloit. Ainsi, quoy que la Cadette luy parust la plus touchante par des airs doux &amp; languissans qu’elle avoit, il n’osa en croire tout-à-fait ce qu’il sentoit pour elle, &amp; il suspendit son choix jusqu’à ce qu’il sceust si c’estoit elle qu’il avoit veuë de sa Gallerie. Il crût qu'il avoit un moyen infaillible de le sçavoir, en s'informant si elle joüoit du Clavessin, mais il ne put s'en éclaircir à la premiere visite, &amp; il partit bien sûr qu'il aimoit l'une des trois, sans sçavoir pourtant laquelle ; mais souhaitant que ce fust la Cadette. Peu de jours après, il retourna chez ses aimables Voisines, &amp; il rencontra heureusement cette Cadette dans la Chambre où estoit le Clavessin. Il ne manqua de luy dire qu'il n'y avoit pas d'apparence qu'elle laissast cet Instrument inutile. Elle en convint, &amp; aussi-tost, comme il crut que c'estoit elle qu'il avoit veuë, il se détermina à l'aimer. Les deux autres Sœurs entrerent, &amp; il les trouva beaucoup moins belles. Il estoit trop plein de la Cadette, &amp; de son Clavessin, pour ne la prier pas d'en joüer. Elle s'en défendit fort modestement, &amp; là-dessus l'Aînée dit que sa Sœur, par les façons qu'elle faisoit, donneroit lieu de croire qu'elle estoit bonne Joüeuse de Clavessin, &amp; que cependant la vérité estoit qu'elles n'en joüoient pas assez-bien toutes trois pour se faire prier. Cette déclaration embarrassa de nouveau le Cavalier. C'estoit trop que trois Sœurs qui joüassent du Clavessin. Il ne pouvoit plus distinguer celle qu'il aimoit qu'à une seule marque ; je veux dire, à la Robe de chambre qu'il luy avoit veuë. Il se souvenoit qu'elle estoit bleuë, car l'idée de toute son avanture luy estoit demeurée bien vive, &amp; il n'espéra plus qu'en cette Robe de chambre. Il conta à ces Demoiselles que de sa Gallerie il en avoit vû une joüer du Clavessin, &amp; qu'il avoit bien envie de sçavoir laquelle c'estoit. Il leur nomma le jour, mais elles ne s'en souvinrent point. Enfin, il leur demanda à laquelle des trois estoit la Robe de Chambre bleuë. Il se trouva qu'elle estoit à la Cadette, mais que les deux autres ne laissoient pas de la prendre quelquefois. Ainsi, il ne sortoit point d'embarras. Clavessin, Robe de Chambre, tout estoit commun aux trois Sœurs. Ce n'est pas qu'il ne se sentist plus de penchant pour la Cadette, &amp; qu'il ne fust déjà en état de l'aimer, quand mesme ce n'eust pas esté elle qu'il eust vû joüer ; mais enfin il auroit bien voulu que ç'eust esté elle, &amp; peut-estre c'estoit parce qu’il l’aimoit plus qu'il ne pensoit, qu'il avoit envie de luy pouvoir appliquer l'agreable idée qu'il avoit conçeuë de la petite Joüeuse de Clavessin. Cependant il n'y avoit plus de moyen de la démêler. Il eust falu qu’il eust vû de sa Gallerie, les trois Sœurs joüer en Robe de chambre bleuë, pour tâcher à reconnoistre celle qu’il avoit déja veuë ; mais comme il n’estoit pas aisé de faire cette expérience, il fut réduit à aimer la Cadette, sans avoir bien éclaircy la chose. Enfin il en vint au point de ne douter plus que ce n'eust esté elle pour qui son cœur avoit si fortement parlé, &amp; les sentimens qu'il conçeut l'assurerent que ceux qu'il avoit conçeus auparavant ne pouvoient regarder qu'elle. Il la demanda à son Pere, &amp; l'obtint sans peine ; &amp; cette aimable Personne, depuis qu'elle fut mariée, ne négligea pas le Clavessin, qui avoit fait pour elle les commencemens d'une Conquête assez agreable."]}}