{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_73","head":{"value":"[Mandement du Coadjuteur de Stransbourg]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 74-81.","id":"/div/bibl/#"}},"p":{"value":"Monsieur le Coadjuteur de Strasbourg fit publier son Mandement dans le même temps qu’il rendit cette Lettre publique. Son Mandement estoit à costé d’une traduction Françoise que ce Coadjuteur fit aussi publier. Voicy ce Mandement.","id":"/div/p"},"quote":{"label":{"#1":{"value":"MANDEMENT","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"de Reverendissime, &amp; tres-Serenissime Prince Monseigneur le Coadjuteur de Strasbourg.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Armand-Gaston de Rohan, Prince de Soubize, par la misericorde divine, &amp; la grace du saint Siege Apostolique, Evêque de Tiberiade &amp; Coadjuteur de l’Evêché de Strasbourg. À tous les Abbez, Prevosts, Doyens, Chanoines, Prieurs, Archiprestres, Paroisses, Superieurs, Abbesses, Chanoinesses &amp; Superieures de ce Diocese : Salut &amp; benediction.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Alsace a recouvré sa premiere tranquillité, &amp; aux calamitez de la guerre elle voit succeder un doux repos : elle n’a plus la douleur de voir moissonner ses champs par les Ennemis, &amp; habiter ses Maisons par les troupes étrangeres. Le Citoyen ne voit plus arriver chez luy un hoste d’un visage inconnu. Sous le Regne glorieux &amp; fortuné de Louis le Grand, on goûte par tout le charme de la securité, &amp; les Peuples dont le Pays a esté si longtemps le theatre de la guerre, se dedommagent à present dans le sein de la paix des allarmes &amp; des frayeurs que traîne toujours aprés soy ce terrible fleau. C’est l’illustre Maréchal de Tallard qui nous met dans cette tranquille situation, &amp; sa valeur nous fait joüir aujourd’huy de cette paix que nous desirions il y a si longtemps. Il a pris Landau aprés vingt-neuf jours de Siege. Cette Ville que la force de ses murailles &amp; la regularité de ses retranchemens rendoient encore plus forte que la valeur de sa Garnison ; mais ce glorieux succés a esté relevé par un autre encore plus considerable. Les Ennemis honteux de voir prendre sous leurs yeux &amp; à la veuë d’une Armée nombreuse, une Ville si forte &amp; défenduë par un si grand nombre de troupes, préparent un secours d’Infanterie, &amp; de Cavalerie, &amp; pleins de confiance dans la superiorité du nombre de leurs troupes, marcherent pour secourir cette Ville. L’intrepide Maréchal l’ayant appris, fait un détachement de ses Lignes, &amp; se mettant à la teste, il vient au devant des Ennemis : les rencontrer &amp; les vaincre, n’est qu’une même chose pour luy. En un mot, il leur tua pour le moins cinq mille hommes, en prit trois mille prisonniers, avec quarante Drapeaux ou Etendars, &amp; trente pieces de Canon, toutes leurs munitions de guerres &amp; leurs tentes. Ce genereux défenseur de l’Alsace merite cette loüange, de dire que les premiers exploits de cette Campagne ont esté marquez par le sang des Ennemis, &amp; que par une double gloire il a sçû allier la Fortune avec la Valeur. Nostre tres-religieux Monarque a rendu à Dieu les graces qu’il luy devoit de ce succés important ; à ce Dieu tout-puissant, qui fait tout tourner à l’avantage de la France, même le carnage &amp; l’horreur des combats, &amp; par la grace duquel la guerre, en un sens, nous est plus utile que la plus profonde Paix. Pleins de reconnoissance de l’ancienne tranquillité qu’il vient de nous faire recouvrer, chantons luy un Hymne de loüanges, &amp;c.","id":"/div/quote/p[1]/hi/#"}},"#":{"value":" Hymnum cantemus Domino, &amp; exaltemus nomen ejus, magnificavit Regem in excelsum, &amp; percussit inimicos ejus plagâ magnâ.","id":"/div/quote/p[1]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est pourquoy nous mandons &amp; enjoignons, de l’avis &amp; consentement de nostre reverendissime &amp; illustrissime Chapitre, à toutes les Eglises Collegiales &amp; Paroisses de cette Ville, de se rendre le Dimanche 9. Decembre à la Cathedrale à l’issue des Vespres &amp; à l’heure de quatre, pour y chanter l’Hymne","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Te Deum laudamus, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; la Collecte qui suit, en actions de graces ; &amp; aux autres Eglises hors la Ville, de chanter le même Hymne le Dimanche suivant seiziéme du même mois. Donné à Strasbourg, dans le Palais Episcopal, le septiéme Decembre","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" 1703. ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Signé, dans l’Original, Armand-Gaston, Coadjuteur de Strasbourg.","id":"/div/quote/p[2]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Par ordre du Serenissime Prince Coadjuteur.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"RICCIVS.","id":"/div/quote/p[4]/hi/#"}}}]}}}