{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-04_79","head":{"value":"[Lettre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", avril 1702 [tome5], p. 79-92.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La Lettre qui suit est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Guintrandy.","id":"/div/p/#2"}},"quote":{"p":[{"#":[{"#":{"value":"La ","id":"/div/quote/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ville d’Avignon vient de faire une perte veritable par la mort de Messire Baltazar François de Merles, Seigneur de Beauchamp, mort le","id":"/div/quote/p[0]/#[1]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Février, âgé de quatre vingts ans quatre mois &amp; vingt-sept jours C’estoit un Gentilhomme d’une Maison tres illustre, tres noble, &amp; tres ancienne, établie dans cet Etat depuis l’an","id":"/div/quote/p[0]/#[3]/hi/#"}}},{"#":{"value":" 1350. ","id":"/div/quote/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; originaire selon la commune opinion, de la Principauté de Dombes ; où il y a encore une Forest qui s’appelle","id":"/div/quote/p[0]/#[5]/hi/#"}}},{"#":{"value":" La Forest de Merles ","id":"/div/quote/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"du nom de la Maison, quoy que d’autres disent qu’elle vient du pays de Forest, ou du Beaujolois, Cette Maison a donné depuis longtemps des Chevaliers à l’Ordre de saint Jean de Jerusalem, du temps mesme de leur établissement à Rhodes, dont quelques uns ont possedé les Charges les plus honorables de leur Religion ; &amp; des Prelats à l’Eglise. Henry de Merles oncle de feu Mr de Beauchamp a esté grand Commandeur, grand Prieur de Toulouze, General des Galeres, &amp; Ambassadeur vers Innocent X, &amp; Messire Joseph Thomas de Merles neveu de ce Henry est Commandeur de S. Jean d’Aix &amp; Bailly de Manosque. Il y a eu un Jean de Merles Evesque de Coustance en Normandie, &amp; un Guido de Merles, Archidiacre de Coustance &amp; Evesque de Lizieux en","id":"/div/quote/p[0]/#[7]/hi/#"}}},{"#":{"value":" 1274. ","id":"/div/quote/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Comme encore un Chancelier de France, ainsi qu’il se voit en la Gaule Françoise de Mr Claude Robert.","id":"/div/quote/p[0]/#[9]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Messire Baltazar François de Merles, Seigneur de Beauchamp, faisoit la douziéme generation de la branche qui du Buis en Dauphiné avoit esté transplantée dans le Comtat Venaissin, y ayant eu une autre branche de cette Maison ; qui s’est continuée dans le pays de Forests &amp; du Beaujolois. L’une &amp; l’autre branche portent pour Armes","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" trois Merles de sable bequetté, &amp; griffonnées de gueules, sur une bande d’argent au Champ d’azur. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais quelque illustre que fust Mr de Beauchamps par l’éclat de sa naissance, l’on peut dire qu’il l’étoit encore davantage par son propre merite, autant honneste homme qu’il étoit homme de Lettres ; il s’est fait generalement regretter de tous ceux qui le connoissoient. Dés sa plus tendre jeunesse il se fit une étude de la probité, dont il a conservé le caractere durant tout le cours de sa vie, &amp; s’appliqua avec ardeur à la recherche des beaux Arts &amp; des Sciences qu’il a depuis toûjours cultivées sans relâche &amp; sans dégoust. Ses delices furent la Poësie, la Peinture, la Musique, les Mathematiques, &amp; la lecture des bons Livres, sur tout des anciens qu’il sçavoit parfaitement, &amp; pour lesquels il avoit toute cette estime qui est la marque des bons esprits. Il s’attacha d’abord aux Humanitez &amp; il fit voir, lors même qu’il estoit encore dans le College, combien il y estoit propre, par des Declamations Latines en Prose &amp; en Vers qu’il avoit luy mesme composées, &amp; où l’on remarqua toute la solidité du jugement alliée avec tout le feu de l’imagination. Il a fait voir ces Pieces à ses amis, avec quelques autres qu’il avoit faites dans un âge un peu plus avancé &amp; ils les ont trouvées dignes de la beauté de son genie ; mais sa modestie estoit si grande que ce n’estoit qu’aprés bien des sollicitations qu’on l’obligeoit à ne pas cacher ces Ouvrages, qu’il ne faisoit voir qu’avec peine, &amp; que sous le nom débauchez, &amp; de simples jeux d’un esprit qui cherche seulement à se délasser. Laborieux au delà de tout ce qu’on pourroit dire, il a fait un nombre infini de remarques presque sur tous les Livres qu’il lisoit. Il a laissé une nombreuse Bibliotheque, qu’il avoit eu grand soin d’amasser à beaucoup de frais. On y voit un corps d’Histoire tres beau, &amp; fourny de tout ce qu’il y a de plus curieux en ce genre-là parmi les Anciens &amp; les Modernes. Il a luy-mesme laissé un jugement précis &amp; solide de tous les Historiens qui le composent, il a fait la mesme chose des Poëtes. Il y en a peu de connus dont il n’eut les Ouvrages, &amp; qu’il n’eust lûs plus d’une fois aimant la retraite &amp; le cabinet. Il a mené la vie d’un Philosophe Chrêtien, simple dans ses habits &amp; dans ses manieres ; il a toûjours conservé je ne sçay quelle candeur d’ame, qui estoit d’autant plus admirable, qu’elle estoit rare dans le siecle où il a vécu. Il estoit d’un abord facile, &amp; d’une conversation aisée, civil &amp; complaisant pour les gens des Lettres dont il faisoit une estime toute singuliere. Il leur communiquoit tout ce qu’il avoit de plus curieux, &amp; il les recevoit avec la plus grande joye du monde. C’est à luy que la posterité sera éternellement redevable des Lettres que le Cardinal Sadolet a écrites sous les noms de trois Papes Leon X. Clement VIII. &amp; Paul III. &amp; dont il sauva heureusement le manuscrit original des mains de l’Epicier. Il avoit remis une copie de ce manuscrit entre les mains de feu Mr de Graverol, sçavant Avocat de Nismes qui devoit faire paroître cet Ouvrage avec des Notes de sa façon, &amp; qui en le dédiant à Mr de Beauchamps avoit resolu d’en couronner la source, si la mort ne l’eust surpris dans son projet. L’original de ces Lettres a esté depuis remis au Pere de Colonia, Jesuite, d’une grande érudition, qui travaille incessamment à le donner au jour avec des Remarques. Outre la quantité des beaux Livres qui sont dans la Bibliotheque de feu Mr de Beauchamp, on y voit grand nombre de belles Estampes, &amp; d’Instrumens de Mathematiques, en sorte que les Curieux des Pays étrangers qui passoient par Avignon ont souvent trouvé dans le cabinet de sçavant Gentilhomme, ce qu’ils n’avoient pû voir dans bien autres lieux. Aussi son nom estoit il connu de presque tout ce qu’il y a de Doctes dans les Academies de France, &amp; d’Italie. L’illustre Mr Cassini de l’Academie Royale des Sciences, l’estimoit beaucoup, &amp; luy écrivoit tres souvent. Les Journaux des Sçavans ont fait plusieurs fois mention de luy, &amp; ont admiré la justesse de ses Observations Astronomiques. Le fameux Mr Flechier Evesque de Nismes, Mr l’Abbé de Charnes, Doyen de Villeneuve lez Avignon, homme d’esprit, connu par son merite &amp; par ses Ouvrages, Mr Galet, Penitencier de Carpentras, tres versé dans la Science des Astres, le Pere Daugieres Jesuite sçavant Theologien, &amp; tres habile Poëte Latin, &amp; quantité d’autres Personnes illustres par leur naissance, &amp; par leurs belles qualitez sont également entrez dans les justes sentimens de douleur que sa mort a causez à Avignon. Il estoit des Conferences Academiques qu’on a souvent tenuës sous les Vicelegats qui gouvernent cet Etat. Il avoit eu beaucoup de part aux Tables Chronologiques &amp; Historiques qui ont paru avec honneur sous le Gouvernement de Mr Nicolini qui fut depuis Nonce en France où il est mort. Cet illustre Nonce, aussi bien que celuy d’aujourd’huy, Mr Gualterio, dont l’esprit &amp; l’habilité sont connus de tout le monde, &amp; qui estant Vicelegat d’Avignon tenoit aussi les mesmes Conferences, ont toûjours fait une grande estime de Mr de Beauchamp. Quoique la maladie dont il est mort ait esté longue &amp; opiniâtre, elle ne l’a pourtant pas empesché de s’occuper toûjours à ses lectures ordinaires : &amp; l’on peut dire que jamais personne n’a conduit plus loin l’amour de l’étude que luy.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]}]}}}