{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_204","@resp":"mercure","head":{"value":"Lettre XXXV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 204-207.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XXXV.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À la Rochelle. ","id":"/div/quote/#[1]/p[0]/#"}},"JE croirois faire tort au Mestier dont je suis, &amp; la curiosité de l’Autheur du Mercure Galant, si je negligeois de luy faire part de ces Pieces d’un Amy, qui sans se piquer de Poësie ny de bel Esprit, peut montrer que tous les Péagers ne sont ny de mauvaise vie comme on les croyoit au temps des Juifs, ny ennemis des belles Lettres. Cet Amy qui est renfermé dans l’Isle de Ré, ignore que je dispose de ses Ouvrages, &amp; il prend si peu d’interest à ce qui se dit dans le monde, que je ne sçay s’il ne me sçaura pas mauvais gré de le déterrer ainsi, &amp; de le faire sortir des resveries que luy inspire la veuë d’une Mer sauvage. Si l’on juge à propos de donner à ces petites Pieces une place dans le Mercure, l’on sçait mieux que personne le moyen de les y introduire ; &amp; celuy qui sçait distribuer la gloire &amp; le rang à tout le monde, n’a besoin d’aucun avis sur cela. On se contente de luy fournir la matiere, &amp; de l’assurer que si ces Vers sont bien reçeus, ils seront suivis de beaucoup d’autres."]},{"label":{"@rend":"center","#":{"value":"Sonnet.","id":"/div/quote/#[2]/label/#"}}},{"lg":[{"l":["TIrannique respect, froids mouvemens de crainte,","Qui retenez mon feu dans un profond secret,","C‘est trop m’épouvanter du vain nom d’Indiscret,","C‘est trop cacher l’ardeur dont mon ame est atteinte."]},{"l":["Il faut me declarer, &amp; dans ma triste plainte,","Faire voir de mes maux le sensible portrait ;","Quel que soit le succés, je seray sans regret,","Si ma douleur cruelle y peut estre dépeinte."]},{"l":["Mon mal triomphe icy de ma discretion,","Je ne suis plus à moy, mais à ma passion,","Et c’est elle qui regne en ce desordre extrême."]},{"l":["Tout ce que ma raison peut encore en cecy,","C‘est qu’apres avoir dit, Philis, que je vous aime,","Je ne le diray plus, si vous m’aimez aussi."]}]}]}}}