{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_076","@resp":"mercure","head":{"value":"[Autres faites à Angers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 76-80","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"L'Université d'Angers s'étant assemblée le 21. Janvier dans l'Eglise des Cordeliers sur la proposition qui en avoit esté faite par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Voisin, Doyen de la Faculté des Droits, elle y fit chanter solemnellement la Messe, &amp; le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" en Musique. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Babin, Chancelier de l'Université, officia. Il y eut un tres-beau Concert d'Instrumens, &amp; un grand concours de Peuple, outre tous les Ecoliers qui y assisterent.","id":"/div/p[1]/#[6]/#"}}]},{"#1":{"value":"Les Prestres de l'Oratoire qui sont de ce Corps celebre, se distinguerent le 31. par un Discours Latin que le Pere Delpeuch, Professeur de Rhetorique, prononça dans leur Eglise à la loüange du Roy. Le Portrait de Sa Majesté avoit esté mis au costé droit de la Chaire, sous un Dais magnifique de drap d'or, enrichy de quantité de pierreries. Tous les Corps de la Ville y assisterent, &amp; ce Discours receut de grands applaudissemens. A peine fut-il finy, qu'on entendit un grand bruit de petits Canons &amp; de Boëtes que ces Peres firent tirer. On alluma un grand Feu dans leur court, &amp; le lendemain on chanta la Messe &amp; le ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":" avec beaucoup de solemnité, ce qui fut suivy d'une grande distribution d'aumônes. [...]","id":"/div/p[2]/#2"}},{"#1":{"value":"Le 6. de Fevrier, le Presidial en Robes rouges se rendit dans la Salle du Palais où se trouverent tous les autres Officiers &amp; Ministres de Justice. Un Prestre, Conseiller Honoraire du Presidial, assisté de deux autres Prestres de la mesme Compagnie, celebra la Messe à leur Autel ordinaire. Le ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/hi/#"}},"#2":{"value":" fut chanté ensuite par une excellente Musique, meslée d'un concert d'Instrumens, aprés quoy toute l'Artillerie de la Ville se fit entendre.","id":"/div/p[3]/#2"}}]}}