{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_007","@resp":"mercure","head":{"value":"[Prelude, contenant le détail ce qui s'est passé à l'arrivée du Roy au Palais Royal]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 7-20.","id":"/div/bibl/#"}},"p":["Ayant à vous parler de la venüe du Roy à Paris, dont je ne pûs vous entretenir le mois passé, je ne vous feray point d'éloges de ce Monarque, comme je fais d'ordinaire au commencement de toutes mes Lettres, mais je vous diray que tout Paris en fit ce jour-là, &amp; qu'ils furent accompagnez de grandes acclamations de joye. Il seroit fort difficile de vous faire le détail des justes loüanges qu'un monde entier luy donna. On peut juger de ce qu'on dit à sa gloire, par l'empressement qu'eurent à le voir les Peuples de cette grande Ville. Les ruës par où l'on sçavoit que Sa Majesté devoit passer, estoient remplies dés neuf heures du matin, &amp; la campagne se trouva toute couverte de Carosses plus d'une lieuë au delà des Portes.",{"#1":{"value":"Monsieur, &amp; Monsieur le Duc de Chartres estant arrivez de fort bonne heure pour avoir l'honneur de le recevoir, le Roy partit de Versailles dans son Carrosse, ayant Madame à costé de luy, &amp; vis à vis Madame la Duchesse de Chartres, Mademoiselle, &amp; Madame la Princesse de Conty Doüairiere. Monseigneur le Dauphin estoit à la portiere du costé du Roy. Sa Majesté estant arrivée au Palais Royal sur les trois heures &amp; demie, &amp; ayant esté receuë par Monsieur &amp; Monsieur le Duc de Chartres, alla à l'appartement de ce jeune Prince, &amp; se rendit ensuite à celuy de Madame la Duchesse de Chartres, qui est à la droite en montant le grand Escalier, &amp; qui a pour premiere piece une fort grande Salle des Gardes, qui estoit destinée pour le Souper. On trouve ensuite une fort belle anti-chambre, &amp; la chambre de Monsieur le Duc de Chartres. Elle estoit magnifiquement meublée, &amp; la Tapisserie à personnages estoit d'aprés Jules Romain. Elle representoit l'histoire de Scipion, &amp; estoit rehaussée d'or. L'ameublement estoit de velours couleur de feu, &amp; la broderie qui le faisoit briller, or &amp; argent, &amp; par bandes. Les Miroirs &amp; les Lustres de cette chambre étoient d'une tres-grande beauté. Le Roy passa ensuite dans un grand Cabinet qui est tout de Menuiserie, avec des figures sculpées &amp; dorées d'or bruny. Il y a dans ce Cabinet plusieurs Tableaux encastrez dans la Menuiserie. Comme on avoit destiné ce lieu pour le Bal, il estoit remply de Lustres. Le Roy &amp; toute la Cour passerent aprés cela dans une petite anti-chambre, &amp; se rendirent de là dans la chambre de Madame la Duchesse de Chartres, dont la Tapisserie par bandes de velours cramoisy plein, estoit enrichie d'une broderie or &amp; argent. Le lit, les fauteüils, &amp; les pliants estoient de broderie d'or plein sans fond. Il y avoit un tres beau Lustre dans cette chambre, &amp; des Miroirs de distance en distance. Le Roy estant ensuite entré dans un petit Cabinet, passa dans une grande Galerie magnifiquement meublée. La tenture de Tapisserie estoit d'aprés le Poussin, &amp; representoit plusieurs de ses Tableaux, comme le Veau d'or, le frappement du Rocher, &amp;c. Les fauteüils, les plians, &amp; le grand tapis d'une table de quinze pieds de long, estoient de bandes or, argent, &amp; vert. Il y avoit quatre beaux Lustres, &amp; au bout de la Galerie, vis à vis de la cheminée, un miroir de soixante &amp; douze pouce de glace, sans y comprendre la bordure avec laquelle ce Miroir a dix pieds de large. Cette Galerie estoit destinée pour le Jeu. Le Roy y laissa Madame la Duchesse de Chartres, &amp; elle tint cercle pendant que ce Prince alla visiter les nouveaux appartemens ausquels S. A. R. fait travailler dans l'endroit où estoient les Academies de Peinture, Sculpture, &amp; Architecture. Sa Majesté ayant demeuré environ demy-heure dans ces appartemens, &amp; prés d'une heure &amp; demie à Paris, monta seule en Chaise, &amp; repassa au travers du mesme Peuple qui remplissoit les ruës à son arrivée, &amp; qui avoit résolu de l'attendre, quand Elle ne s'en seroit retournée que le soir. Les acclamations &amp; les cris de ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/hi/#"}},"#2":{"value":" redoublerent, &amp; furent accompagnez de mille souhaits d'une prosperité éternelle, que l'on expliquoit tout haut. Monseigneur le Dauphin, Monsieur, Madame, &amp; toutes les Dames allerent à l'Opera, &amp; toute cette brillante Cour aprés avoir pris ce divertissement, vint jouër dans la Galerie de Madame la Duchesse de Chartres. Le Jeu fut grand, &amp; la perte &amp; le gain en proportion. On dressa pendant ce temps-là deux grandes tables dans la grande Salle des Gardes. Il y en avoit une de vingt-deux couverts, qui fut tenüe par Monseigneur, &amp; servie par les Officiers de Monsieur, qui tint l'autre table. Celle-là estoit de vingt &amp; un couverts, &amp; fut servie par les officiers de Madame la Duchesse de Chartres. [...] Les Violons de Monsieur joüerent pendant tout le Souper, aprés lequel il y eut Bal dans le grand Cabinet, où s'estoient renduës plusieurs Dames, dont les habits, quoy que superbes, ne laisserent pas d'estre ornez de Pierreries. Le Bal dura jusques à deux heures aprés minuit, &amp; Monseigneur s'en retourna à Versailles.","id":"/div/p[1]/#2"}}]}}