{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06e_234","head":{"value":"De l’Origine et de l’Usage des Masques","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'avril 1681 (tome XIV), p. 234-264.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"value":"DE L’ORIGINE ET DE L’USAGE DES MASQUES.","id":"/div/quote/#[0]/label"}},{"p":["Il est presque impossible de bien traiter de l’origine des Masques, &amp; de leur usage, qu’on ne parle en mesme temps de l’origine des Bacchanales, &amp; de celle de la Tragédie &amp; de la Comédie, parce que toutes ces choses ont un enchaînement entr’elles, ou plûtost une dépendance les unes des autres ; mais pour suivre l’ordre des temps que tout a commence, &amp; des Nations qui en ont pris l’usage, il est à propos d’expliquer d’abord ce que c’estoit que les Bacchanales.","Si-tost que Bacchus, qui depuis fut appellé le Dieu Liber, eut subjugué les Indes &amp; l’Egypte, ayant, comme dit Lucien, pour Chefs de son Armée, Pan &amp; Silene, &amp; que par ses conquestes il en eut réduit les Nations à son obeïssance, il résolut d’en mener le Triomphe dans son Char attelé de Tigres &amp; de Leopards, accompagné des mesmes Pan &amp; Silene, &amp; suivy des Faunes, des Satyres, des Egipans &amp; des Nymphes. C’est à dire à proprement parler, que quand Bacchus, que depuis l’on a tenu pour une Divinité, eut appris aux Indiens, &amp; aux Egyptiens, l’art de cultiver les Vignes, &amp; de faire les Vandanges, l’on institua à l’honneur de ce Dieu, des Festes celébres dans toutes les Régions par où il avoit passé, lesquelles furent appellées Bacchanales, &amp; qui depuis furent apportées des Indes &amp; de l’Egypte dans la Grece, &amp; de la Grece dans la Toscane, &amp; en suite à Rome.","Apollodore au Livre 3. Orphée en un Hymne qu’il fait à la loüange de Bacchus, &amp; Hésiode en sa Theogonie, aussibien que l’Histoire Génealogique des Dieux, parlent amplement de la naissance, &amp; de tous les progrés de Bacchus. Eurypide en sa Tragédie des Bacchantes fait mention de cette Divinité, comme Pausanias en ses Attiques, qui dit quels estoient les Satyres, les Faunes, les Silvains, Silene, &amp; les autres Divinitez champestres, qui d’ordinaire accompagnoient le Dieu Bacchus.",{"#":[{"#":{"value":"Or comme les Bacchanales, qui estoient une espece de Sacrifice, se celebroient avec beaucoup de solemnité, &amp; avec un grand concours de Peuple, tantost dans les Bois consacrez aux Dieux, &amp; tantost dans les Carfours des Villages, les Villes n’estant pas encor en nombre, l’on avoit coûtume d’immoler à Bacchus un Bouc, soit que cet Animal apportast du dommage aux Vignes, ou que ce fust la récompense de ceux qui composoient les Vers qui se recitoient en l’honneur de ce Dieu, ou plûtost qu’on leur donnast une Peau du mesme Bouc remplie de Vin, car les Peaux de cette espece d’Animaux estoient les vaisseaux à Vin de ces temps-là. C’est de là, selon le sentiment de divers Autheurs, que les Bacchanales &amp; la Tragédie n’avoient qu’un mesme principe, ou qu’elles dépendoient l’une de l’autre, le mot de Tragédie, comme tiennent quelques-uns, venant de celuy qui en Grec signifie ","id":"/div/quote/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bouc","id":"/div/quote/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":", ou de celuy qui en la mesme Langue, comme d’autres pensent, signifie ","id":"/div/quote/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lie","id":"/div/quote/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":", parce qu’avant l’usage des Masques, les Boufons qui joüoient leurs Personnages avoient coûtume de se froter le visage de Lie d’Huile, pour n’estre pas facilement reconnus. C’est la pensée de Donatus, &amp; ce que dit Horace en son Art Poëtique, parlant de l’origine de la Tragédie.","id":"/div/quote/#[1]/p[3]/#[4]/#"}}]}]},{"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Carmine qui Tragico vilem certabat ob hircum.","id":"/div/quote/#[2]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Et à l’égard du déguisement du visage, il parle aussi de cette Lie d’huile en ces termes.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":{"#":{"value":"———","id":"/div/quote/#[4]/quote/lg/l/#"},"hi":{"@rend":"i","#":{"value":"Peruncti fœcibus ora.","id":"/div/quote/#[4]/quote/lg/l/hi/#"}}}}}},{"p":["Puis que l’on remarque que les Bacchanales &amp; la Tragédie sortoient d’une mesme source, qui estoient les Sacrifices que l’on faisoit à Bacchus, il est à propos de s’arrester sur les particularitez de la derniere, quoy que le mesme Donatus donne le mesme principe à la Comédie qu’à la Tragédie, du temps des Indiens &amp; des Egyptiens.","Apres qu’un certain Mélampus Fils d’Amytheon &amp; de Dorype, eut apporté le premier les Bacchanales de l’Egypte dans la Grece, les Athéniens les reçeurent les premiers, &amp; l’on tient que Livius Andronicus fut le premier qui inventa la Tragédie Grecque. Suidas dit que ce fut Epigene de Sicyonie, &amp; qu’apres luy Thespis de la Ville d’Icare, fit paroistre aux yeux des Athéniens le Triomphe de Bacchus. C’est ce que confirme Horace par ces paroles."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ignotum Tragicæ genus invenisse camœnæ","id":"/div/quote/#[6]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dicitur, &amp; plaustris vexisse Poëmata Thespis,","id":"/div/quote/#[6]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quæ canerent, agerentque.","id":"/div/quote/#[6]/quote/lg/l[2]/hi/#"}}}]}}},{"p":{"#1":{"value":"La Tragédie reçeut en suite beaucoup plus d’éclat par Sophocle, &amp; par Eurypide ; &amp; apres eux Accius, &amp; Pacuvius, &amp; d’autres celébres Autheurs, l’embellirent. D’abord les Actions tristes &amp; funestes convinrent à la Tragédie ; mais on ne fut pas longtemps sans y mesler les Héros, les Roys, &amp; les plus grands Personnages. Thersippus dit que l’on observoit une certaine Dance dans la Tragédie, qu’on appelloit ","id":"/div/quote/#[7]/p/#1"},"hi":{"@rend":"i","#":{"value":"Emmelie","id":"/div/quote/#[7]/p/hi/#"}},"#2":{"value":". Elle estoit grave &amp; sérieuse, &amp; il ajoûte qu’elle y avoit esté introduite par Bathyllus d’Aléxandrie, Juvenal parle aussi de ce Boufon,","id":"/div/quote/#[7]/p/#2"}}},{"quote":{"lg":{"l":{"#":{"value":"———","id":"/div/quote/#[8]/quote/lg/l/#"},"hi":{"@rend":"i","#":{"value":"Multùm saltante Bathyllo.","id":"/div/quote/#[8]/quote/lg/l/hi/#"}}}}}},{"p":["Mais ce fut apres que la Tragédie fut devenuë fixe &amp; arrestée sur le Theatre.","Il faut remarquer que comme ces Jeux estoient publics, &amp; se celebroient d’un lieu en un autre lieu, pour faciliter la veuë des Spectacles au grand nombre des Assistans qui s’y rendoient, les Acteurs de la Tragédie, &amp; de la Comédie, trouverent à propos de se servir de Chariots roulans, pour les représenter d’un Village en l’autre. Horace attribuë l’invention de ces Chars à Thespis dont il vient d’estre parlé.",{"#":[{"#":{"value":"Varron est d’opinion qu’avant que les Athéniens se fussent assemblez pour former une Ville, la Jeunesse Grecque avoit coûtume d’aller autour des Bourgs, des Villages, &amp; des Carfours, chanter avec solemnité des Vers boufons &amp; gaillards à l’honneur de Bacchus, &amp; que de là la Comédie auroit pris son nom &amp; son origine, la faisant dériver du mot Grec qui signifie ","id":"/div/quote/#[9]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bourg","id":"/div/quote/#[9]/p[2]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[9]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Village","id":"/div/quote/#[9]/p[2]/#[3]/hi/#"}}},{"#":{"value":", &amp; de celuy de ","id":"/div/quote/#[9]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Chant","id":"/div/quote/#[9]/p[2]/#[5]/hi/#"}}},{"#":{"value":". D’autres veulent qu’elle tire sa dénomination d’un autre mot qui signifie en la mesme Langue, ","id":"/div/quote/#[9]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"agir avec lasciveté, &amp; faire le Boufon","id":"/div/quote/#[9]/p[2]/#[7]/hi/#"}}},{"#":{"value":" ; &amp; que pour cela l’on proposoit des Prix, &amp; des récompenses à ceux qui y réüssiroient le mieux. C’est ce que Virgile dépeint admirablement au 2. Livre de ses Georgiques, quand il parle des plaisirs que les Athéniens se donnoient dans les Bacchanales, &amp; autres Jeux publics qui se celébroient à la Campagne.","id":"/div/quote/#[9]/p[2]/#[8]/#"}}]}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Præmiáque, ingentes pagos &amp; compita circùm","id":"/div/quote/#[10]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Theseidæ posuere, atque inter pocula læti","id":"/div/quote/#[10]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mollibus in pratis unctos saliere per utres.","id":"/div/quote/#[10]/quote/lg/l[2]/hi/#"}}}]}}},{"p":{"value":"Ce mesme Autheur introduit chez les Toscans, &amp; chez les Romains, de pareils Jeux &amp; Spéctacles publics avant que Rome eust esté bastie, &amp; ajoûte qu’ils avoient coûtume de se faire des Masques d’écorce d’Arbres, &amp; que sous ces faux visages, ils récitoient leurs Vers boufons à haute voix à l’honneur du Dieu Bacchus.","id":"/div/quote/#[11]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Nec-non Ausonij, Trojâ gens Missa, coloni","id":"/div/quote/#[12]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Versibus incomptis ludum, risúque soluto,","id":"/div/quote/#[12]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Oráque corticibus sumunt horrenda cavatis,","id":"/div/quote/#[12]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et te, Bacche, vocant per carmina læta, &amp;c.","id":"/div/quote/#[12]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Virgile donc aussibien que Servius, fait icy connoistre que la Comédie que les Grecs représentoient, &amp; apres eux les Toscans &amp; les Romains, n’a pris son origine que des Festes de Bacchus, en l’honneur duquel se faisoit l’immolation du Bouc.","id":"/div/quote/#[13]/p"}},{"quote":{"lg":{"l":{"#":{"value":"———","id":"/div/quote/#[14]/quote/lg/l/#"},"hi":{"@rend":"i","#":{"value":"Baccho caper omnibus aris Cæditur.","id":"/div/quote/#[14]/quote/lg/l/hi/#"}}}}}},{"p":["Voyons quelles parties on a coûtume d’attribuer à la Comédie, &amp; quels en ont esté les Autheurs.","Suidas divise la Comédie en trois âges ; l’une qu’il appelle ancienne, dans les temps que chez les Athéniens l’Empire estoit encor au pouvoir du Peuple. Alors les Autheurs des Drames ou Pieces Comiques, avoient la liberté de mesler dans leurs railleries, &amp; dans leurs brocards, des pointes d’esprit, &amp; des Vers piquans, pour exciter leurs Auditeurs à la risée, &amp; le Peuple prenoit beaucoup de plaisir à entendre les Déclamations qui se faisoient contre les mœurs corrompuës des Citoyens, &amp; contre les iniquitez des Juges, &amp; l’avarice des Magistrats. C’est aussi ce que remarque Horace dans ses Satyres."]},{"quote":{"lg":{"l":[{"#":{"value":"———","id":"/div/quote/#[16]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Seu fur, seu mœchus foret, aut alioquin","id":"/div/quote/#[16]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Famosus, multa cum libertate notabant.","id":"/div/quote/#[16]/quote/lg/l[1]/hi/#"}}}]}}},{"p":["Cette licence fut &amp; devint si grande, qu’il n’y avoit point d’ordres, d’âges, de sexes, ny de conditions qui n’y fussent exposez ; &amp; l’on trouvoit que c’estoit alors un moyen pour corriger les vices, &amp; pour rendre les Personnes plus affectionnées à s’acquérir une bonne réputation, &amp; à suivre un meilleur genre de vie. Ces invectives se faisoient souvent par tout le Corps des Acteurs, &amp; c’est ce qui est remarqué par Aristophane. Quelquefois toute la Piece ne consistoit qu’en cela. Il n’y eut plus ensuite que les Chœurs qui eurent cette liberté. Les Autheurs qui furent celébres en cette ancienne Comédie, furent Cratinus, Cupolis, Aristophane, Phrynichus, &amp; plusieurs autres.","Si-tost que le pouvoir du Peuple eut passé aux Grands, &amp; aux Magistrats, cette licence fut moderée. On retrancha les Chœurs de la Comédie, &amp; par là il s’en fit une nouvelle. En celle-là Philippides, Straton, Anaxilides, Ambraciota, Epicrates, &amp; plusieurs autres, acquirent beaucoup de réputation. La derniere fut en suite séparée en cinq Actes, &amp; Suidas raporte que Susarion de la Ville de Mégare, a esté le premier Comique de ces temps-la, &amp; qu’il a donné le nom à la Comédie. Epicharmus de Syracuse l’a suivy de prés, &amp; selon Aristote, Phormus avec luy inventa la Comédie réformée.","Suidas, &amp; apres luy Scaliger, rapportent qu’Aristophane se peignit le premier le visage de Vermillon ou de Céruse pour se déguiser, parce qu’il n’osoit paroistre devant Cleon à visage découvert à cause de sa puissance de Tribun du Peuple, aucun des autres Boufons n’osant représenter ce Personnage. Ainsi cet Aristophane par sa hardiesse fut cause que les principaux craignant qu’on ne les reprist, changerent de mœurs.",{"#1":{"value":"Il s’observoit dans ces anciennes Comédies une Dance lascive &amp; boufonne, que l’on appelloit ","id":"/div/quote/#[17]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Cordace","id":"/div/quote/#[17]/p[3]/hi/#"}},"#2":{"value":", &amp; que l’on tient avoir esté inventée &amp; établie par Bacchus mesme, apres la Victoire qu’il remporta dans les Indes. Les sujets de la Comédie de ces temps-là, estoient le plus souvent les amours, ou les ravissemens des Vierges, &amp; la fin en estoit toûjours heureuse.","id":"/div/quote/#[17]/p[3]/#2"}},"A l’égard des Personnages qui paroissoient dans les Bacchanales chez les Grecs, &amp; que la Tragédie &amp; la Comédie ont imité, l’on voit, selon que rapporte Suidas, que les uns estant grotesquement déguisez, y faisoient les Satyres ou les Faunes, quelques-uns Pan ou Silene, &amp; d’autres les Nymphes champestres, &amp; que pour mieux contrefaire les Personnages qu’ils y vouloient introduire, ils s’y présentoient la teste environnée de Lierre, ou de Lambruches, ou de Pampre avec des Raisins pendans, &amp; que d’autres avoient le Thyrse à la main avec des ceintures ou peaux de Bouc, récitans à haute voix leurs Vers qui sentoient les airs Bacchiques.","Apres l’usage des Chariots, celuy des Theatres fut introduit chez les mesmes Grecs. Les Toscans &amp; les Romains les imiterent, parce que le Peuple qui venoit en foule aux Jeux publics, par l’élevation du Theatre, avoit la veuë plus libre pour les Spéctacles, &amp; pour voir les Actions Tragiques &amp; Comiques. Cassiodore en une Epigramme qu’il a tirée des Grecs, dit que les Athéniens furent les premiers qui dresserent des Théatres, quoy que, selon Eusebe, l’on en donne la premiere invention à Bacchus sous le nom de Denys. Servius confirme encor cette opinion, que les Théatres ont esté dressez à l’honneur du Dieu Liber, lors qu’il parle des Jeux publics ou de Theatre, que les Anciens avoient coûtume de celebrer tous les ans. Plutarque en la Vie de Thesée, raporte pareillement qu’en la Ville d’Athenes il y avoit des Theatres publics, de mesme qu’il y en avoit prés d’Aléxandrie dans l’Isle Antirrhodos, comme dit Strabon ; mais ces premiers Theatres n’estoient dressez que pour un temps. Ce sont les Romains qui dans leur luxe en ont dressé de perpétuels, &amp; de si somptueux, qu’ils ont égalé les plus superbes Edifices ; &amp; c’est ce qui a attiré l’admiration des Peuples qui venoient en cette Capitale de tout le Monde.","Il est encor à remarquer que les premieres Scenes ne se faisoient chez les Grecs qu’avec des Festons de Lierre, des Branches de Vigne, ou d’autres Rameaux, ce qui sentoit encor les Bacchanales, &amp; qu’elles avoient esté introduites non pas pour des Décorations, mais pour servir d’ombrage. Elles servirent ensuite pour diversifier les Entrées des Acteurs, comme dit Suidas. L’on donne l’ornement nouveau de la Scene à Phormus, car il changea les Festons en des Peaux rouges, &amp; se vestit le premier de Robe longue. Ce fut Phrynichus qui introduisit chez les Athéniens, le premier Personnage de Femme sur le Théatre.","Les Scenes &amp; les Décorations ayant esté imitées par les Toscans &amp; par les Romains, cela donna lieu aux Jeux qu’ils appelloient de Scene ou de Theatre, à la distinction des autres. Tite-Live dit que ces premiers Jeux furent représentez environ l’an 380. apres la fondation de Rome, sous le Consulat de Sulpitius &amp; de Licinius Stolon ; car auparavant l’on faisoit venir de la Toscane, les Boufons qui ne faisoient que des gesticulations, &amp; des postures grotesques, en sautant &amp; dançant au son des Flustes, &amp; récitans quelques Vers boufons à la mode du Païs, car ceux que l’on appelle Histrions ou Boufons, tirent leur nom du mot Toscan.",{"#":[{"#":{"value":"Lucien faisant une distinction entre les Acteurs de la Tragédie &amp; ceux de la Comédie, introduit dans le Dialogue intitulé les ","id":"/div/quote/#[17]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Exercices","id":"/div/quote/#[17]/p[8]/#[1]/hi/#"}}},{"#":{"value":", Anacharsis &amp; Solon, qui disent leur pensée sur les uns &amp; sur les autres. ","id":"/div/quote/#[17]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous permettons","id":"/div/quote/#[17]/p[8]/#[3]/hi/#"}}},{"#":{"value":", dit Solon, ","id":"/div/quote/#[17]/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"aux Comiques de reprendre librement dans leurs brocards, &amp; dans leurs railleries, les mauvais Citoyens, autant de fois qu’ils apprendront qu’ils commetent des actions indignes de la République ; c’est là le vray moyen de les faire devenir meilleurs","id":"/div/quote/#[17]/p[8]/#[5]/hi/#"}}},{"#":{"value":". A quoy Anacharsis répond. ","id":"/div/quote/#[17]/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Je connois les Tragiques &amp; les Comiques, &amp; je sçay les distinguer. Ceux-cy sont montez sur de hautes Chaussures.","id":"/div/quote/#[17]/p[8]/#[7]/hi/#"}}},{"#":{"value":" (Il entend parler des Tragiques qui portent le ","id":"/div/quote/#[17]/p[8]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Gothurne","id":"/div/quote/#[17]/p[8]/#[9]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[17]/p[8]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Brodequin","id":"/div/quote/#[17]/p[8]/#[11]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/#[17]/p[8]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Ils sont bigarez par leurs vestemens à bandes d’Ecarlate enrichie d’or. Ils portent des Masques à la verité ridicules, &amp; dont la bouche est fort ouverte pour déclamer plus facilement, &amp; à haute voix ; &amp; en les voyant, je m’imaginois que Rome celébroit encor les anciennes Bacchanales ; mais quant aux Comiques, ils avoient des Escarpins plus bas","id":"/div/quote/#[17]/p[8]/#[13]/hi/#"}}},{"#":{"value":", (c’est du Soc qu’il veut parler) ","id":"/div/quote/#[17]/p[8]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"leurs vestemens sentoient les Boufons, &amp; leurs Masques estoient beaucoup plus ridicules, &amp; donnoient à rire à tous les Auditeurs ou Spectateurs.","id":"/div/quote/#[17]/p[8]/#[15]/hi/#"}}}]},{"#1":{"value":"Nous voila venus à l’origine &amp; à l’usage des ","id":"/div/quote/#[17]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Masques","id":"/div/quote/#[17]/p[9]/hi/#"}},"#2":{"value":", qui font la dernier partie de ce Discours, &amp; que j’avois destinée pour la premiere ; mais comme les Bacchanales en ont esté le principe, il a fallu suivre cet ordre.","id":"/div/quote/#[17]/p[9]/#2"}},{"#":[{"#":{"value":"La Lie d’Huile, comme nous avons dit, fut donc la premiere invention qui servit à déguiser le visage, &amp; Thespis s’en servit le premier. Aristophane, au raport de Suidas, se peignit le visage de Vermillon ou de Ceruse ; mais comme ce déguisement ne sembla pas suffisant, les feüilles de l’Herbe nommé ","id":"/div/quote/#[17]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bardane","id":"/div/quote/#[17]/p[10]/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[17]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Personata","id":"/div/quote/#[17]/p[10]/#[3]/hi/#"}}},{"#":{"value":", d’où le mot de ","id":"/div/quote/#[17]/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Personnage","id":"/div/quote/#[17]/p[10]/#[5]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[17]/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Masque","id":"/div/quote/#[17]/p[10]/#[7]/hi/#"}}},{"#":{"value":" est dérivé, fut mis en suite en usage pour les Acteurs tant de la Tragédie, que de la Comédie, dans leurs déguisemens. Virgile, comme il a esté déja dit, donne aux premiers Toscans &amp; Romains l’usage des écorces d’Arbres pour se faire des Masques. Quoy que Suidas donne l’invention des Masques à Cherillus d’Athenes, &amp; qu’il dise qu’il ait commencé le premier la Scene chez les Grecs, Horace en son Art Poëtique ne laisse pas d’assurer que les Masques furent introduits sur le Theatre, avec la diversité des habillemens, par Eschylus.","id":"/div/quote/#[17]/p[10]/#[8]/#"}}]}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Post hunc personæ, pallæque repertor honestæ","id":"/div/quote/#[18]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Æschylus.","id":"/div/quote/#[18]/quote/lg/l[1]/hi/#"}}}]}}},{"p":["Apres tous ces usages nouveaux, l’on se servit de Toille ou de Peaux de Bouc pour en faire la composition ; à quoy succeda la Carte jettée au moule.",{"#1":{"value":"Voila le sentiment de Servius en son Commentaire sur Virgile, en parlant des Masques, &amp; il le dit en ces termes. ","id":"/div/quote/#[19]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Il estoit necessaire, à raison des Sacrifices que l’on offroit à Bacchus, qu’il se fist quelques actions boufonnes &amp; grotesques, par lesquelles le Peuple en cette coûtume solemnelle pust estre excité à la risée, &amp; que ceux qui faisoient ces actions, pour la honte qu’ils en pouvoient recevoir, trouvassent un moyen de se déguiser le visage","id":"/div/quote/#[19]/p[1]/hi/#"}},"#2":{"value":", ce qui ne se pouvoit faire que par les choses qui viennent d’estre dites, ou par les Masques.","id":"/div/quote/#[19]/p[1]/#2"}},"Mais comme cette coûtume de porter le Masque dans la plûpart des Jeux publics, n’a pû tomber, elle a esté retenuë non seulement par les Balladins &amp; par les Boufons de Theatre, mais mesme elle a encor regné dans la suite des temps, &amp; regne jusques à présent en diverses Parties de l’Europe, tant en Italie, en France, qu’en Allemagne, &amp; elle ne se peut perdre en certaines Villes, qui suivent encore ce reste du dernier Paganisme, qui aidoit à celébrer les anciennes Bacchanales avec des Chars de Triomphe, &amp; des Troupes de Personnes diversement déguisées sous le Masque ; &amp; mesme l’on distribuë encor des Pasquins qui imitent en quelque façon les Vers des anciens Boufons de Theatre, pour pincer ou mordre ceux dans les actions desquels on trouvoit quelque chose à redire, soit qu’ils eussent passé pour Dupes, ou qu’ils se fussent laissez lourdement surprendre ; ou pour reprendre les vices ou les mœurs corrompuës du Siecle ; ce qui n’a pû estre encor déraciné ou retranché par la Police des Magistrats, ny par les Loix mesmes. Les Balets &amp; les Dances souffrent les Personnes déguisées &amp; sous le Masque ; mais ces déguisemens n’ont rien de profane ny d’injurieux. Cela ne se fait que pour des plaisirs innocens &amp; honnestes, &amp; les plus belles Cours de l’Europe y trouvent leurs divertissemens.","Mais ne pourra-t-on pas dire qu’une partie des Fables a donné lieu aux Poëtes de nous représenter par leurs fictions l’origine &amp; l’usage des Masques ? Car que voudroit dire Persée avec sa Teste de Méduse, dont la figure estoit si diforme, &amp; le regard si affreux, qu’il pouvoit changer les Hommes en pierre ? Que pourroit signifier la Teste des Gorgones, &amp; celle des Cyclopes, qui n’avoient qu’un œil ? celle des Cercopes si contrefaites, ou une infinité d’autres changemens de postures ou de visages, à qui l’on donne le nom de Métamorphoses, si ce n’estoit autant de Masques de figures diférentes, dont on a crû que les Anciens se sont servis dans leurs déguisemens ? Sur cela il faut voir Macrobe en ses Saturnales.","Toutefois comme la politesse du beau Sexe de la Nation Françoise, luy fait chercher les moyens de se conserver le teint frais &amp; délicat, ou contre les injures de l’air, ou contre les rigueurs du temps ou de la saison, il ne faut pas improuver l’usage des Masques qu’il a pris depuis plus d’un Siecle. La figure, la couleur, &amp; la matiere, qui n’ont rien de choquant, ne passent pas pour un déguisement. Aussi n’ay-je pas dessein d’y rien contredire, les Loix n’ayant jamais étendu leur autorité pour en interdire l’usage.","Je finis donc, en donnant non seulement l’origine &amp; l’usage des Masques, mais aussi celle des Bacchanales, de la Tragédie, &amp; de la Comédie ; à quoy j’ajoute, apres l’usage des Chariots, l’origine des Theatres &amp; de la Scene, parce que le tout n’a qu’un mesme principe &amp; une liaison, qui attache une chose à l’autre.",{"#":[{"hi":{"@rend":"sc","#":{"value":"Rault","id":"/div/quote/#[19]/p[6]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[19]/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Roüen.","id":"/div/quote/#[19]/p[6]/#[2]/hi/#"}}}]}]}]}}}