{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_398","head":{"value":"[À Baugé]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 398-400.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le 10. de Juillet, l’on chanta le ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", dans toutes les Eglises de la Ville de Baugé, en Anjou. Ensuite on alluma dans la Place publique un grand feu par les soins de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" des Champs, Maire de la Ville, &amp; Lieutenant General en la Senéchaussée, &amp; de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" les Officiers de la Maison de Ville ; les Habitans étant tous sous les Armes.","id":"/div/p[0]/#[6]/#"}}]},"On vit ensuite paroître un nombre prodigieux de fusées, &amp; toute la Ville &amp; les Fauxbourgs furent éclairez par les illuminations que les habitans, à l’envi les uns des autres, firent aux fenestres de leurs Maisons.","Mr Courtin, Gouverneur de la Ville &amp; du Château, fit faire un autre feu sur un vaste étang qui moüille les murs du Château ; &amp; pendant toute la nuit, le Château parut en feu par le grand nombre des illuminations, dont il fut éclairé.","Du haut d’une des Tours, il sortit un oyseau, poussé par l’artifice, qui le porta dans le lieu où estoit un grand bucher qu’il alluma. Ce bucher estoit entouré de quantité de personnes armées qui firent plusieurs décharges de mousqueterie, ausquelles répondirent pendant toute la nuit, les Canons du Château. Les Habitans de leur côté marquérent par leurs acclamations, &amp; par tout ce qui pouvoit exprimer leur joye, la part qu’ils prenoient à l’allegresse publique."]}}