{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09a_171","@resp":"wordpro","head":{"value":"[Histoire de Boucaniers ou Flibustiers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (première partie) [tome 11], p. 171-185","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je me souviens, Madame, que vous m’avez demandé ce que c’est que les Boucaniers, ou Flibustiers. Apparemment l’envie de les connoistre ne vous est venuë que depuis qu’un Livre nouveau, qui a paru depuis peu, a donné occasion de parler d’eux. Je puis vous en dire des particularitez sans le secours de ce Livre, puis que j’ay veu &amp; entretenu un Boucanier François, de qui j’ay appris toutes leurs Coûtumes. Il n’y a pas fort long-temps que leur nom est generalement connu en ce monde-cy. Il n’estoit auparavant celebre que dans l’Amerique, dont ils sont l’effroy &amp; la terreur. Vous sçavez que la pluspart des Americains avoient cette barbare coûtume de brûler &amp; de rôtir leurs Ennemis, lors qu’ils les avoient pris en guerre. Le lieu où ils exerçoient cette cruauté s’appelloit ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Boucan","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" en leur Langue, &amp; de la l’action a esté nommée ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Boucaner","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Les Européens habitans de l’Amerique, estant souvent obligez d’aller à la Chasse, soit pour leur subsistance, soit pour le commerce des cuirs, rôtissoient &amp; fumoient la viande des Bestes qu’ils avoient prises ; comme les Naturels du Pays celle de leurs Prisonniers, &amp; c’est par cette raison que le nom de ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Boucaniers","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" leur a esté donné. Leur premier employ fut donc seulement d’aller à la Chasse des Sangliers, dont ils vendoient la viande, ou des Bœufs sauvages, dont ils envoyoient les cuirs en Europe ; &amp; c’est encore plus particulierement cette derniere espece de Chasseurs qu’on appelle Boucaniers. Ces gens-là qui n’avoient point d’autre moyen de subsister, qu’un Métier si dur &amp; si penible, se firent une habitude des fatigues les plus grandes, &amp; formerent differens petits Corps, plus redoutables par leur courage &amp; par leur intrepidité, que par leur nombre. Il y a des Boucaniers de toutes les Nations Européennes qui habitent l’Amerique ; mais comme les Espagnols sont la Nation la plus puissamment établie dans le nouveau Monde, &amp; qu’il n’y en a presque point de si miserables entre eux qui ne trouvent moyen d’y faire fortune, les Boucaniers Espagnols moins pressez par la necessité que les autres, se sont aussi moins aguerris, &amp; on ne compte pour vrais Boucaniers que ceux d’entre les François, Anglois, ou Hollandois, qui se sont mis à exercer ce métier. Ceux-cy dégoûtez du peu de profit que leur apportoit la Chasse, à proportion des peines qu’elle leur coûtoit, &amp; prenant l’occasion des Guerres qui survenoient entre l’Espagne &amp; les Couronnes dont ils dépendoient, commencerent à pirater sur les Espagnols, &amp; à piller les lieux qui les reconnoissoient pour Maistres. L’Espagne est presentement si foible en Amerique, &amp; les Boucaniers sont si bons Soldats, que presque toutes leurs entreprises leur ont réüssi. Les Avanturiers ne craignent point de se mettre sur un petit Canot, tout au plus sur une méchante Barque, &amp; d’aller aborder un grand Vaisseau qui portera beaucoup d’hommes &amp; de Canon ; &amp; ce qui vous paroistra peut-estre inconcevable, ils sont si déterminez qu’ils le forcent à se rendre. Lors qu’ils sont maistres d’un bon Vaisseau, ils songent à de plus hautes entreprises. Ils entrent dans les Ports d’Espagne, &amp; pillent des Villes tres-riches. Le Boucanier que je vous ay dit d’abord que j’avois entretenu, s’estoit trouvé au pillage de ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vera Cruz","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", dont on a tant parlé. Il m’a conté quantité de choses qui regardent, ou leur discipline, &amp; la forme de leur Gouvernement, ou leur Histoire, &amp; leurs Avantures. Ils n’ont point de General en Amerique ; ils n’ont que des Commandans particuliers, qui ne le sont que pour l’Expedition que l’on va faire. Ils sont élûs à la pluralité des voix, ou reconnus pour Commandans parce que le Vaisseau est à eux, ou qu’ils sont d’une réputation établie. Quelquefois ils composent une petite Flote de cinq ou six Vaisseaux, qui sont ordinairement en mauvais estat, &amp; seulement redoutables par le courage de ceux qui les montent. Avant que de partir pour leur entreprise, ils font entre-eux un accord par lequel ils conviennent de la maniere de partager la proye, de la part qu’y aura le Commandant, son Lieutenant, &amp; les autres, selon leurs divers emplois, ou selon ce qu’ils fournissent pour l’expedition. On arreste aussi de donner tant par dessus sa part legitime à celuy qui montera le premier sur un Vaisseau Ennemy, &amp; tant à celuy qui aura esté estropié de tels membres. Enfin ils n’ont en veuë dans un tel accord que d’éviter la division qui pourroit se mettre entre-eux, d’animer leurs gens à bien faire, &amp; de leur proposer des recompenses capables de les porter à ne s’épargner pas, car le desir de la gloire n’a aucune part à leurs belles actions ; ce n’est que le gain. Je ne doute point que vous ne soyez sur prise de la Religion de ces gens là. Dés qu’ils découvrent un Vaisseau Espagnol, ils, font la Priere, &amp; demandent à Dieu fort devotement qu’il y fasse trouver un Butin considerable, &amp; qu’ils puissent s’en rendre maistres, aprés quoy ils se preparent à l’attaquer. Mon Boucanier m’a dit que les François Catholiques &amp; les Anglois Protestans allant ensemble en course, faisoient tous les jours la Priere chacun à leur mode, &amp; que mesme dans les Villes qu’ils pillent, &amp; où ils ont toute sorte de licence, si un Protestant faisoit une irreverence remarquable à l’Image d’un Saint, le Conseil de Guerre ne manqueroit pas de luy faire casser la teste. Ils ont quelquefois surpris des Villes qui se seroient défenduës contre des Sieges reguliers, &amp; qui n’ont pû se défendre de la fureur de ces determinez Boucaniers, à qui l’esperance du pillage fait entreprendre des choses qui ne paroissent presque pas humaines. Quand les Habitans d’une Ville sont avertis de la marche des Avanturiers, ils commencent par fuir dans les Bois, &amp; y emportent le plus qu’ils peuvent de leurs richesses, &amp; de ce qu’ils ont de plus precieux, tant on se trouve remply de terreur à leur seule approche, &amp; tant on est persuadé qu’on resisteroit inutilement. Les Boucaniers, Maistres d’une Ville, y trouvent toûjours assez dequoy piller, quelque abandonnée qu’elle puisse estre, mais ils envoyent encore dans les Bois differens Partis, qui y découvrent les Habitans, &amp; qui les font Prisonniers afin de les mettre ensuite à rançon. Aprés une prise considerable ils sont tous riches, mais au bout de quelques mois aucun d’eux n’a rien. Ils se jettent dans les débauches les plus outrées si-tost qu’ils ont de l’argent, &amp; ils le répandent avec autant de déreglement &amp; de folie, qu’ils ont eu de courage &amp; de hardiesse pour le gagner. De là vient que leurs Courses sont fort frequentes, &amp; qu’à peine revenus d’une expedition, il faut qu’ils songent à en commencer un autre.","id":"/div/p[1]/#[8]/#"}}]}]}}