{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-10_153","resp":"mercure"},"#":[{"head":{"value":"[Deux Lettres touchant l’origine des Cadrans Solaire] *","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 153-185.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je m’imaginois bien, Madame, que sur la lecture de la Lettre qui finit celle que je vous ay envoyée extraordinairement depuis quinze jours, vous me presseriez de vous tenir parole touchant les deux autres que je vous promettois. Il est juste de vous satisfaire. Vous vous souviendrez qu’elles me sont venuës de Lyon. Je ne puis vous dire à qui elles sont adressées ; mais je ne hazarde rien en vous assurant que l’explication de l’Enigme du Cadran qu’elles contiennent, est accompagnée de quantité de Remarques fort curieuses dont vous me sçaurez bon gré de vous avoir fait part.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Lettre I.","id":"/div/#[3]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"A. M. D. R","id":"/div/#[3]/quote/#[0]/label[1]/#"}}]},{"p":{"#":[{"#":{"value":"VOUS estes un étrange Homme. Vous demandez les choses d’une maniere si absoluë, qu’on ne vous peut refuser. Sçavez-vous que pour trop demander, il en couste souvent, &amp; que si je me mets une fois en train de parler, vous n’en serez pas quitte à si bon marché que vous pensez ? Mais baste, si je vous dérobe quelques momens, c’est vostre faute. Il y a deux jours que revenant de chez Madame de T. nous parlâmes vous &amp; moy du Mercure. Je vous dis ma pensée sur l’Enigme de la Statuë de Memnon. Nous eusmes mesme une assez longue conversation, &amp; je croyois en estre quitte pour cela. Vous voulez, cependant, que je vous marque ma pensée dans les formes, &amp; que j’y ajoûte, dites-vous, quelques traits pour l’embellir. On diroit à vous entendre parler, qu’il seroit aussi aisé de trouver de jolies choses, qu’il me l’a esté de deviner que l’Enigme est le Cadran. Pour le premier, il faut de cet Espit que Mademoiselle B. apelloit l’autre jour assez plaisamment ","id":"/div/#[3]/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’Esprit Mercurialisé","id":"/div/#[3]/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":", &amp; ce n’est pas chez moy qu’on en trouve. Pour l’autre, il ne faut souvent qu’un peu de hazard ; mais soit hazard ou non, je croy avoir rencontré juste. Memnon estoit né dans ces Païs où le Soleil semble se lever. Il estoit de l’extrémité de l’Orient ; c’estoit assez aux Poëtes qui aimoient à couvrir l’Histoire mesme de voiles ingénieux pour dire qu’il estoit Fils de l’Aurore. Il estoit Prince des Ethiopiens &amp; des Egyptiens. Ces deux Peuples estoient joints. Ils avoient les mesmes Dieux, &amp; presque les mesmes Coûtumes. Les Ethiopiens s’estoient rendus maistres de l’Egypte. Ainsi ceux qui le font Ethiopien n’ont pas tort ; mais à parler juste, il estoit Egyptien, &amp; né dans cette fameuses Thebes d’Egypte à cent Portes, qu’on pouvoit apeller une Ville de Miracles. Elle estoit presque toute bastie en l’air. Je vous en pourrois mander cent jolies choses, mais elles ne sont pas de mon sujet. Il me semble que c’est avec assez de raison qu’on a cherché l’Emblême du Cadran chez les Autheurs de l’Astrologie &amp; des Mathematiques, &amp; dans le Parentage de l’Aurore &amp; du Soleil. On voit cette Statuë de Memnon à Thebes dans le fameux Temple de Serapis. Elle estoit de Marbre noir, tournée du costé du Soleil levant, &amp; representoit un jeune Homme qui sembloit vouloir se lever. L’Autheur de l’Enigme en Figure ne nous l’a pas representée dans un Temple, mais dans une espece de Jardin, aparemment pour garder davantage la justesse de l’Enigme. J’avoüe que cette situation n’a pas peu contribué à me la faire deviner. Ce lieu champestre, ces Arbres, &amp; ces fleurs, ne marquent pas mal que c’est d’ordinaire à la Campagne &amp; dans les Jardins qu’on éleve &amp; qu’on trouve les Cadrans. Vous sçavez qu’elle est leur utilité dans ces lieux aimables, où l’on vit d’une maniere si douce, &amp; si innocente ; où l’on respire l’air tout pur ; où le soleil luy-mesme dispense tous les biens ; &amp; où l’on ne connoist d’heures &amp; de saisons que celles que marque ou sa lumiere, ou son ombre. Là ces Cadrans rendent des réponses plus seûres que celles des anciens Oracles. On les va consulter en foule. C’est ce que representent ces Gens qui sont autour de la Statuë. Tous les Oracles anciens avoient leur nuit. Je veux dire qu’ils ne parloient pas toûjours. Les Dieux se plaisoient souvent à se taire. Nul Oracle n’eut pourtant jamais une destinée si changeante que la Statuë de Memnon. Le Soleil sembloit luy donner la vie. La Nuit la condamnoit au silence ; les Cadrans ne parlent plus dés que le Soleil cesse de les éclairer. Autrefois ils estoient aussi fréquens dans les Villes qu’ils le sont presentement dans nos Jardins. C’estoit l’ornement des grandes Places. Le premier que l’on ait fait, au moins en Europe, fut dressé dans la Place publique de Lacedémone. Athenes &amp; Rome n’en manquoient pas. On doit le premier qui fut dressé dans cette derniere Ville, au Consul Messala, ou à Papirius Cursor. On l’éleva en public proche de la Tribune aux Harangues. C’estoit où s’alloient promener les Gens de loisir. La Colomne où il estoit dressé me fait songer au Piedestal sur lequel est posée la Statuë de Memnon. Ne trouvez-vous pas que cela s’accorde extrémement bien ? Vous savez qu’on a encor cette coûtume de les élever sur quelque Base. Avant que les Romains eussent ce Cadran qui fut construit environ le temps de la premiere Guerre de Carthage, ils estoient furieusement ignorans dans la division du jour. Ils en sçavoient moins que nos plus grossiers Païsans. Ils ne connoissoient que le soir &amp; le matin ; &amp; ils crûrent leur science fort augmentée quand on y joignit le midy. Un Crieur public se tenoit au guet dans le lieu où l’on assembloit le Senat, &amp; dés qu’il apercevoit le Soleil entre la Tribune aux Harangues, &amp; le lieu qu’ils apelloient Station des Grecs, où s’arrestoient les Ambassadeurs qu’on envoyait au senat ; lors, dis-je, que le Soleil estoit là, il s’écrioit à haute voix qu’il estoit midy. Revenons à nostre Enigme. Prenez garde à toute la posture du corps de la Statuë, &amp; vous verrez qu’elle ne vient pas mal à un Cadran au Soleil. Cette main avancée semble dépeindre assez naturellement l’Ombre. Cette teste a assez de l’air de l’aiguille, ou du style de Cadran que les Anciens appelloient ","id":"/div/#[3]/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gnomon","id":"/div/#[3]/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":". Au reste leurs Cadrans n’estoient pas tout à fait comme les nostres. C’estoient des especes de Coquilles ou des Plats-creux faits en façon de demy cercles, marquez de lignes également distantes, avec une espece de baston au milieu. Vous pouvez en avoir veu de cette façon. Ce Globe qu’on a mis sous le pied de la Statuë n’est pas sans dessein. Vous avez pû remarquer qu’on en grave quelquefois la figure proche de ces Cadrans, &amp; on a coûtume de les joindre, aparemment parce que qui que ce soit qui les ait inventez, on donne presque toûjours le mesme Autheur au Globe &amp; à l’Horloge Solaire. Il me vient quelque chose en pensée sur la Statuë de Memnon que je pourray vous mander une autre fois. En voila plus qu’il n’en faut pour aujourd’huy.","id":"/div/#[3]/quote/#[1]/p/#[4]/#"}}]}},{"label":{"@rend":"center","#":{"value":"Lettre II.","id":"/div/#[3]/quote/#[2]/label/#"}}},{"p":{"#":[{"#":{"value":"Quelques adoucissemens que le Mercure y donne, la gloire d’estre Autheur n’est pas sans poids. Il faut avoir les épaules bien fortes pour la porter. N’y pensons point, Monsieur. Joüissons sans peine du travail des autres. Vous attendez aussi-bien que moy avec une extréme impatience, ce qu’on nous promet sur les Enigmes en figure dans l’Extraordinaire du Mois d’Octobre. Que nous y aprendrons de jolies choses ! On n’écrit rien à present qui ne soit extrêmement rafiné. Ces Enigmes valent bien la peine qu’on travaille pour nous en découvrir l’origine. Ce n’est pas la moindre invention du Mercure. Je trouve qu’elle vaut presque celle des Hierogliphes des Egyptiens. Qu’on apercevoit chez ces Peuples de belle veritez pour peu qu’on fust initié dans leurs misteres ! Nous n’y connoissons presque plus rien, parce qu’on n’a pas continué à se servir de ces Nuances &amp; de ces Ombres pour embellir la verité. Les Siecles suivans ont perdu la connoissance de leurs secrets. Ne vous en étonnez pas. Si nous faisions presentement un Volume d’Enigmes en Figure, sans en mettre l’explication, nostre Posterité travailleroit longtemps avant que de la trouver. Vous voyez mesme qu’à present peu de Gens percent le nüage. Quand je dis que nos Enigmes en Figure valent presque les Hierogliphes, je ne veux pas dire qu’ils soient absolument la mesme chose. Les nostres marquent par une Fable, ou par une autre action complete, une seule chose, ou une seule idée de nostre Esprit. Les leurs envelopoient souvent plusieurs mysteres sous un mesme voile. Un seul coup de crayon traçoit differentes choses. Tout leur estoit bon ; un Arbre, un Fleuve, un Animal. Nos Enigmes sont plus composez. Les peintures en sont moins serrées, il y a plus de perspectives &amp; d’éloignemens. Les Egyptiens faisoient des leurs une chose fort serieuse. C’estoit presque leur maniere d’écrire, de parler, de faire connoistre leur pensée. Ils s’en servoient mesme pour les choses saintes. Nous n’en faisons qu’un jeu, de quelques momens que nous ne pousserons pas jusqu’à nos mysteres. Cependant je ne laisse pas d’y trouver du raport. Ces Peuples s’en sont servis quelquefois par divertissement ; &amp; comme ils en empruntoient de tout, ils n’ont pas laissé d’en avoir d’aussi étenduës que les nostres ; surquoy je remarque en passant, que quelques Gens ont définy les Hierogliphes, en disant que c’estoient des Emblêmes des choses sacrêes. L’origine du Mot qui est Grec, les avoit aparemment trompez ; &amp; il ne seroit pas difficile de faire voir que les Egyptiens ne couvroient peut-estre guére moins de ces rideaux, les choses naturelles ou artificielles, que les mysteres de leur Religion. Sans allez chercher ailleurs, prenons-en l’éxemple dans la Statuë de Memnon. Il m’est venu en pensée que ce pouvoir estre un Hierogliphe. Vous n’en croyriez peut-estre rien ; aussi ne voudrois-je pas vous répondre corps pour corps de la verité de ce que je dis. Il suffit d’y voir de la vraysemblance. Les Egyptiens ne faisoient presque rien sans mystere. Leurs Ceremonies, leurs façons d’agir, leurs Statuës, marquoient presque toûjours quelque chose de caché. Je soupçonne que la Statuë de Memnon estoit de ce nombre, &amp; peut-estre ne devineroit-on pas mal de penser qu’elle representoit l’Horloge Solaire mesme. Vous direz qu’elle n’avoit pas cette invention du temps qu’on la dressa, &amp; qu’Anaximandre en fut l’Inventeur : mais ne souvenez vous point de ce que nous avons dit quelque fois de la vanité de tous les Peuples à se vouloir attribuer la découverte des choses ; sur tout de l’adresse des Grecs à se faire Autheurs de ce dont souvent ils ne sont que les Copistes ? Par éxemple, si vous en voulez croire le mesme Laërce, qui nous dit qu’Anaximandre est l’Inventeur du Cadran, le sage Thalés aura le premier divisé l’Année en douze Mois, &amp; en trois cens soixante &amp; cinq jours. Cependant Josephe attribuë cette division aux Hebreux avant le Deluge, &amp; les plus fidelles Ecrivains prophanes la donnent constamment aux Egyptiens. Thalés n’a donc esté l’Autheur de cette distinction que dans l’Europe tout au plus, &amp; je croy la mesme chose de son Compatriote Anaximandre pour l’Horloge. Vous dire que j’ay pour moy la diversité des Autheurs qui ne s’accordent pas à luy attribuer la découverte des choses, &amp; le silence de Vitruve, qui dans une énumeration assez exacte des Autheurs des Horloges ne parle point du Milesien ; que j’ay mesme leu en quelque lieu que le Cadran de Lacedémone qu’il construisit, avoit esté formé à l’imitation de ceux des Babiloniens, ce seroit trop dans une Lettre qui ne doit pas estre si sçavante. Il vaut quelquefois mieux relâcher de ses droits, &amp; ne convaincre pas les Gens, que de les étourdir en affectant trop d’érudition. Croyez-m’en donc sur ma bonne foy. Vous pancherez peut-estre aussi-bien que moy, à croire que ces Philosophes de Milet avoient puisé leurs connoissances dans l’Egypte, lors que vous sçaurez que les Milesiens ont esté fameux sur Mer ; qu’ils avoients basty pres de quatre-vingts Villes sur divers Costes, une entre-autres, nommée Naucrate, dans l’Egypte, &amp; qu’ils alloient tous les jours dans ce Païs pour le Commerce. Je pourrois vous parlez icy de toutes les découvertes que les Egyptiens ont faites dans l’Astronomie, &amp; dans les Mathematiques ; vous dire qu’ils ont les premiers divisé les jours en heures ; que le Mot d’heure est Egyptien, &amp; qu’il vient de celui d’","id":"/div/#[3]/quote/#[3]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Horus","id":"/div/#[3]/quote/#[3]/p/#[1]/hi/#"}}},{"#":{"value":", qui signifie dans leur langue le ","id":"/div/#[3]/quote/#[3]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Soleil","id":"/div/#[3]/quote/#[3]/p/#[3]/hi/#"}}},{"#":{"value":" ; Qu’ils sont les Inventeurs des Horloges d’Eau, qui semblent avoir esté plus difficiles à trouver que le Cadran ; qu’ainsi il y a quelque apparence qu’on leur doit aussi ce dernier. Mais pour trancher court, quelqu’un avant moy l’a donné formellement à leur Hermés Trismegiste. C’est ce mesme Hermés qui divisa, dit-on, le jour en douze heures, &amp; la maniere dont il trouva cette division est assez plaisante pour meriter que je vous la conte. Il prit garde qu’un certain Animal consacré à leur Dieu Serapis, urinoit douze fois par jour à distance égale. Il trouva cette division commode, &amp; prit de là occasion de partager le jour en autant de differens espaces. Voilà une belle raison pour un aussi grand Philosophe qu’on nous dépeint celuy-là ! Les Egyptiens ne nous auroient-ils point icy, selon leur coûtume, caché quelque verité sous ce voile ? Perçons un peu le nüage. Le Dieu Serapis est le Soleil ; l’Animal est l’Hierogliphe de l’Horloge ; &amp; la verité cachée est que ce grand Mathematicien trouva la proportion des Ombres ; marqua sur le Cadran douze lignes, &amp; trouva cette division commode du jour en douze parties. Ce n’est pas la premiere fois que les Egyptiens se sont servis d’un Animal pour figurer les Horloges. Ils employoient le mesme, &amp; dans la mesme posture, pour representer les Clepsidres ou Horloges d’Eau, dont Ctefibius d’Alexandrie fut Inventeur. Si cela ne vous suffit pas, faites encor réflexion sur cecy. La Statuë de Memnon estoit dans le Temple de Serapis, c’est à dire, du Soleil. Vous sçavez la coûtume des Anciens, de mettre dans les Temples des Dieux la figure de ce qui leur appartenoit, de leurs offices, de leur suite. Le galant Ovide dans la belle description qu’il nous a donnée du Palais du Soleil chez les Ethiopiens, n’a pas manqué d’y placer les jours, les mois, les années, les siecles, &amp; les heures, posées à distances égales. Le Temple de Serapis ne manquoit pas de belles Figures de toutes ces choses, &amp; les Habitans de la Ville de Thebes, qui estoient les Autheurs de la division de l’Année en douze Mois, &amp; de quantité de découvertes de l’Astronomie, n’avoient garde d’oublier d’y mettre des memoriaux de leurs Inventions. Vous tirerez aisément la conclusion que la Statuë de Memnon y estoit aussi tres à propos, pour marquer le Cadran, auquel elle se raportoit si juste.","id":"/div/#[3]/quote/#[3]/p/#[4]/#"}}]}}]}},{"p":{"value":"J’attends vos sentimens sur ces Lettres. Je ne doute point qu’il ne soient conformes à ceux de quantité de Personnes tres-spirituelles qui les ont leuës plus d’une fois, &amp; qui ont toûjours trouvé de justes sujets de les admirer.","id":"/div/#[4]/p"}}]}}