{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_234","@resp":"mercure","head":{"value":"[Description de la Marche faite à N. Dame pour la Benediction des Drapeaux du Regiment des Gardes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 234-239.","id":"/div/bibl/#"}},"p":["Ce mesme jour, premier de l’Année, on fit icy une Cerémonie d’autant plus surprenante, qu’elle n’estoit pas attenduë. Elle fut si magnifique, qu’on n’auroit pas laissé d’en estre surpris, quand mesme on l’auroit publiée deux mois auparavant. Cette Cerémonie fut faite pour la Benediction des Drapeaux du Regiment des Gardes. Voicy de quelle maniere ils furent conduits à Nostre-Dame.",{"#":[{"#":{"value":"Le Tambour Major estoit à la teste de soixante autres qui marchoient quatre à quatre. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":"  d’Artagnan Major du Regiment des Gardes, paroissoit en suite, &amp; précédoit les quatres Aydes-Majors, qui sont M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Traversone, Defragny, Cavaillet, &amp; Varenne. Ils estoient suivis de soixante Sergens, qui marchoient quatre à quatre de front. On voyoit en suite trente Officiers à cheval, marchant deux à deux, &amp; portant chacun un Drapeau. Trente Sergens venoient encor apres eux, dans le mesme ordre que les premiers. Trente autres Tambours les suivoient, &amp; cette Marche estoit fermée par quatre Officiers Garçons Majors, qui sont M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" d’Artagnan, Malicy, Cheviré, &amp; Lusancy. Tous les Officiers estoient magnifiquement vestus, &amp; avoient des Juste-à-corps si couverts de broderie, qu’à peine la couleur de l’Etofe pouvoit-elle estre distinguée. Tous les Tambours estoient vestus de bleu. Leurs Habits estoient couverts d’un galon de la Livrée du Roy du premier jour de l’Année, car vous sçavez qu’elle change tous les ans, &amp; que bien que le fonds soit toûjours bleu, le galon n’est jamais fait de la mesme sorte. Entre ces galons il y en avoit un d’argent, &amp; ces Habits estoient garnis de boutons à queuë. Leurs Tambours estoient peints &amp; dorez, &amp; l’on voyoit sur chacun les Armes de leurs Capitaines. Les Sergens avoient des Cuirasses, avec des filets d’or, &amp; des Juste-à-corps d’écarlate, galonez d’argent. Les revers de leurs manches estoient de velours de plusieurs couleurs, selon celles des Compagnies dont ils estoient. Ils avoient tous des Plumes blanches ; &amp; les Etrangers qui les virent passer avec tant de pompe, en furent tellement surpris, qu’ils avoüerent que les François estoient seuls capables de cette magnificence. Cependant on a pris si peu de soin d’informer le Public de cette superbe Marche, que si je ne vous en entretenois, on n’en sçauroit peut estre jamais rien.","id":"/div/p[1]/#[6]/#"}}]}]}}