{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_083","@resp":"mercure","head":{"value":"Lettre VI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 83-85.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre VI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Moulins. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"VOstre Mercure vivra toûjours, Monsieur ; Vous vous estes tres-bien acquité de ce qu’on attendoit de vous &amp; de luy au commencement de cette Année. Vous avez donné au Public des Estrennes fort agreables. Il n’est point d’Amant qui ne se soit fait un plaisir de le recevoir pour en faire un autre à sa Maistresse en le luy présentant. C’est le plus joly travail qu’il pouvoit luy offrir. Une chose pourtant m’y déplaist, aussi-bien que dans tous les autres. C’est que vous nommez tous ceux qui ont eu des avantures guerrieres, &amp; vous estre fort reservé sur les amoureuses. Tout ce que vous dites de galant est par Enigmes. Tout de bon, Monsieur, cela n’est pas bien, &amp; il seroit juste que la Balance fust égale entre Mars &amp; l’Amour. Si vous osez dire, ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur un tel a vaincu tel Ennemy","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", pourquoy ne dites-vous pas avec la mesme liberté, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur un tel a eu une galanterie avec Mademoiselle une telle","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" ? Je trouverois cela fort raisonnable. Je crains que vous ne le trouviez pas de mesme, &amp; je doute si ma remontrance aura effet. Je vous imiteray donc Monsieur ; &amp; puis que vous ne voulez pas qu’on sçache les Noms de ceux dont vous publiez les galanteries, vous ne sçaurez pas non plus le mien. Celuy que je prens à la fin de cette Lettre m’estant commun avec tous les honnestes Gens qui lisent le Mercure, vous ne m’y reconnoistrez pas sans doute, &amp; vous aurez de la peine à me distinguer dans le nombre de ceux qui se disent vos tres, &amp;c. Il n’y a pourtant personne qui soit plus vostre Serviteur que moy.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}