{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-08_175","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1694 [tome 8], p. 175-200.","id":"/div/bibl/#"}},"p":{"value":"L’avanture que je vais vous raconter a des circonstances assez singulieres pour meriter que je vous en fasse le détail. Une Dame, demeurée Veuve dans un âge où les conquestes sont encore aisées à faire, faisoit son plaisir d’avoir une grosse Cour. Le merite de sa personne pouvoit avoir part aux soins qu’on s’empressoit à luy rendre, mais une raison plus forte luy attiroit un fort grand nombre d’Amans. Elle avoit beaucoup de bien, &amp; pourvû qu’on eust l’adresse de ménager son esprit, elle estoit capable de se laisser prendre, &amp; de renoncer à l’heureux estat d’indépendance où l’avoit mise la mort de son Mary, dont elle s’estoit consolée en peu de temps. Deux ou trois de ceux qui s’attacherent le plus à gagner son cœur, réussirent successivement à le toucher, &amp; elle entra avec eux dans des engagemens assez forts pour leur donner lieu de croire que le mariage dont elle arrestoit les conditions auroit son effet, mais ils ne songerent pas que la passion qu’ils luy inspiroient estant violente, estoit sujette à n’estre pas de durée, &amp; faute de la presser de conclurre si-tost qu’elle avoit promis, ils luy laisserent le temps de se dégoûter, &amp; de se défaire des sentimens favorables dont elle avoit esté prévenuë d’abord pour eux. Ces experiences ayant rebuté la pluspart de ses Amans, elle commençoit à se trouver seule, &amp; à se faire une honte de ne plus avoir d’adorateurs. Ses prétendus Heritiers se réjoüissoient de son caractere, qui sembloit les assurer que jamais elle ne succomberoit à la dangereuse tentation de prendre un second Mary, lors qu’un jour elle vint prier une Dame de ses Parentes, de venir passer huit jours avec elle à une Terre qu’elle avoit à douze lieuës de Paris. La Dame estoit toute pleine d’agrémens, avoit une vivacité d’esprit merveilleuse, &amp; faisoit la joye de toutes les societez qui la recherchoient. Comme elle joignoit une grande complaisance à mille autres qualitez qui la rendoient estimable, elle consentit à ce que voulut la Veuve, &amp; se laissa emmener dans le mesme instant, parce qu’on vouloit l’entretenir à loisir d’un fort important secret, qu’on ne vouloit confier qu’à elle seule. Elle arriva chez la Veuve, dont le premier soin fut de prendre un habit fort magnifique, &amp; de se parer d’une maniere extraordinaire. La joye qu’elle vit d’ailleurs briller dans ses yeux, luy fit demander la cause de tout cet ajustement, &amp; la Veuve répondit qu’elle l’avoit amenée pour signer à son Traité de mariage, que le Notaire avoit ordre de dresser suivant les articles qu’on luy avoit mis entre les les mains ; qu’elle devoit épouser le lendemain de fort grand matin, un Cavalier tres-bien fait, qu’elle avoit rendu éperdûment amoureux, &amp; qu’incontinent aprés ils partiroient tous pour la Campagne. La Dame qui se trouvoit de noces lors qu’elle y pensoit le moins, luy fit quantité de questions sur le Cavalier, &amp; apprit d’elle qu’il n’y avoit que huit jours qu’ils se connoissoient, &amp; qu’un homme sage qu’elle verroit avec luy, avoit conduit cette affaire. La Dame luy dit en riant qu’elle voyoit bien que le Cavalier avoit de l’esprit puis qu’il l’avoit obligée à conclure promptement, &amp; qu’elle n’avoit rien à luy conseiller, les choses estant trop avancées pour y vouloir apporter du retardement. La Veuve l’ayant asseurée qu’elle approuveroit son choix, &amp; qu’elle n’avoit rien fait qu’avec une attention tres-serieuse sur l’importance de l’engagement qu’elle avoit pris, elle applaudit à ses sentimens &amp; ne voulut point combattre inutilement une passion qui luy paroissoit tres-vive. Peu de temps aprés entrerent le Cavalier &amp; l’Entremetteur, accompagnez du Notaire qui avoit esté chargé du Traité de mariage. Le Cavalier que la Veuve presenta d’abord à sa Parente, n’avoit pas plus de trente ans, il estoit assez bien fait, &amp; à n’en juger que par la mine, il pouvoit n’estre pas indigne qu’on l’aimast. Le contrat fut lû, &amp; comme il portoit tous les avantages que l’on peut faire à un homme, la Parente de la Veuve dit au Cavalier, qu’un procedé si honneste &amp; si genereux, devoit l’engager à une éternelle reconnoissance. Il ne répondit qu’en prenant la main de la Veuve, qu’il baisa avec beaucoup de respect, &amp; le Notaire ayant presenté la plume, les interessez signerent, ainsi que la Parente &amp; l’Entremetteur qui servirent de témoins. On soupa bientost aprés, &amp; la Parente qui ne connut pas un fort grand genie dans le Cavalier, le déconcerta par son enjoûment, en luy disant cent choses plaisantes où souvent il ne sçavoit que répondre. Pour le consoler de son desordre, elle prétendoit que ce fust la marque d’un cœur tout remply d’amour, qui estant entierement occupé de son objet, n’aimoit point à s’en distraire. On se separa aprés avoir donné l’heure pour le lendemain de tres-grand matin. Cependant la Veuve estant demeurée seule avec sa Parente, luy demanda ce qu’elle pensoit de son Amant, à quoy elle répondit qu’il n’estoit pas surprenant qu’un excés d’amour luy eust étouffé l’esprit, &amp; qu’ainsi elle n’en pouvoit rien dire, puisqu’il n’estoit pas dans son estat naturel. Elles coucherent ensemble, &amp; continuerent d’en parler, jusqu’à ce que la Dame se fut endormie. Son sommeil ne dura pas fort longtemps. La Veuve fit reflexion sur le peu d’esprit qu’avoit fait voir son Amant devant sa Parente, &amp; aprés plusieurs choses agitées en elle mesme, elle commença à dire tout haut qu’il ne devoit point prétendre qu’une femme aussi riche &amp; aussi bien faite qu’elle estoit, se resolust à estre la femme d’un malheureux qui estoit sans aucun bien, &amp; qui ne pouvoit que luy faire honte. La Dame éveillée par son soliloque, luy demanda s’il estoit temps de se repentir, &amp; si elle croyoit pouvoir rompre un Contrat signé, sans s’exposer à payer de gros interests. Cette legere opposition à ses sentimens ne fit que l’affermir davantage dans la resolution de ne se pas marier. Elle se fit un portrait hideux de son Amant, &amp; il commença à luy paroistre le plus méprisable de tous les hommes. Son idée se remplissant des mauvaises qualitez qu’elle luy donnoit, elle ne pouvoit se pardonner son aveuglement, de s’estre caché ses deffauts pendant huit jours. Quatre heures sonnerent dans le temps qu’elle disputoit avec sa Parente ; &amp; le Cavalier attentif à l’heure donnée pour le mariage, vint presque aussitost. Il luy rendit compte de sa diligence à tenir tout prest dans l’Eglise, où celuy qui les devoit marier les attendoit. La Veuve luy répondit fierement qu’elle ignoroit ce qui luy donnoit la liberté d’entrer dans sa chambre tandis qu’elle estoit encore au lit ; qu’elle avoit bien d’autres choses dans la teste que de songer à se marier ; &amp; que s’il avoit tant d’impatience d’avoir une Femme, rien ne l’empêchoit de l’aller chercher ailleurs. Un changement si peu attendu mit le Cavalier dans une surprise qui le rendit quelque temps muet. Il voulut sçavoir son crime, &amp; plus il parla en Amant soumis, plus il fut traité desobligeamment. L’Entremetteur qui l’accompagnoit toujours, ne put s’empêcher de dire, qu’aprés les mesures qu’elle avoit souffert qu’on prist, un semblable procedé estoit trop injurieux pour le souffrir sans s’en plaindre, &amp; ces paroles luy en attirerent de si aigres, qu’il fut obligé de se retirer dans l’antichambre, où le Cavalier &amp; luy tinrent conseil. Les Dames les entendirent raisonner longtemps, &amp; par une sorte de dispute qu’ils eurent ensemble, elles comprirent que le Cavalier s’opposoit à ce que l’Entremetteur avoit resolu de faire. La Parente priée par la Veuve, sortit du lit promptement, &amp; à demy habillée elle alla leur dire, qu’il leur estoit inutile de prétendre qu’on luy fist perdre si-tost le dégoust où elle estoit ; que certaines choses qui luy avoient passé par l’esprit dans le moment qu’elle estoit le plus resoluë au mariage, luy en faisoient apprehender l’embarras, &amp; qu’il n’y avoit que des manieres honnestes &amp; un peu de temps qui la pûssent ramener. L’Entremetteur, aprés plusieurs plaintes sur l’affront qu’alloit recevoir le Cavalier, à qui elle n’avoit jamais demandé le secret sur cette affaire, s’échapa à dire qu’il auroit au moins sujet de se consoler par mille pistoles qu’il faudroit qu’elle payast, si elle vouloit manquer à l’engagement qu’elle avoit pris. Il n’avança rien sans le prouver. La Dame fut fort surprise de voir un Dédit signé par la Veuve, à qui elle alla demander sur l’heure pourquoy elle maltraitoit des gens qui pouvoient agir contre elle pour mille pistoles. Elle expliqua cette Enigme, &amp; en luy parlant du Billet signé qu’elle avoit vû, elle la mit dans une colere qui ne se peut exprimer. La Veuve se souvint d’avoir mis son nom au bas d’une Lettre qu’on luy avoit presentée, comme une réponse qu’elle faisoit à un compliment de civilité qu’elle avoit receu sur son mariage, d’un Parent du Cavalier. Elle avoit signé sans lire, suivant sa maniere brusque de faire beaucoup de choses, &amp; l’Entremetteur qu’on avoit instruit de son peu de fermeté dans ses resolutions, avoit cru venir à bout de fixer son inconstance en se servant de cette surprise pour luy faire signer un dédit. Elle se leva fort promptement pour aller deliberer sur ce qu’elle avoit à faire, &amp; trouvant dans l’antichambre ceux qui estoient saisis du Billet, elle en demanda une lecture. Elle luy fut refusée, &amp; ce refus excita la plus piquante dispute qui soit jamais arrivée. Ce qui se dit de facheux &amp; de cruel ne finit que par la fuite de l’Entremetteur, qui se lassant d’estre maltraité, s’échapa sans plus répondre. La Veuve sortit presque en même temps, &amp; laissa le Cavalier, qui avoit tâché inutilement de l’adoucir, dans une espece d’évanoüissement qui luy fit avoir besoin du secours que luy presterent ses gens. La perte d’une fortune qu’il avoit cruë assurée le mit dans un saisissement de douleur inconcevable. Il poussa de longs soupirs, &amp; il les poussa si haut, que la Parente, demeurée au lit pour prendre un peu de repos, aprés une nuit entiere passée sans dormir, le pria le plus honnestement qu’il luy fut possible, de moderer ses chagrins, ou s’il vouloit s’y abandonner, de vouloir au moins soupirer un peu plus bas. Cela luy donna lieu d’entrer dans sa chambre. Il luy peignit en des termes fort touchans l’indigne maniere d’agir de la Veuve, fit des lamentations tres-pitoyables, &amp; aprés qu’il l’eut assurée plus d’une fois qu’il sentoit bien qu’il mourroit de cette affaire, la Dame luy dit qu’elle ne luy conseilloit de mourir que dans la derniere necessité ; mais que si c’estoit une chose qu’il fust absolument resolu de faire, il l’obligeroit tres-fort d’aller mourir en quelque autre lieu, parce que c’estoit un spectacle qui n’estoit point du tout de son goust. Il sortit enfin, &amp; de sa chambre &amp; de la maison. Elle s’endormit, &amp; ne s’éveilla que quand la Veuve revint. Ceux qu’elle avoit consultez trouvoient son affaire tres-facheuse, s’il estoit vray qu’elle eust signé un dédit, &amp; pour chercher les moyens de l’en tirer, il falloit attendre qu’on luy eust communiqué le Billet. Elle se resolvoit quelquefois à épouser le Cavalier, pour ne point payer les mille pistoles, &amp; en mesme temps elle protestoit que ce seroit pour le rendre le plus malheureux de tous les hommes. Six jours se passerent sans qu’elle entendist parler de rien ; &amp; enfin on luy vint dire que le Cavalier estoit à l’extrémité, &amp; qu’il n’y avoit aucune esperance qu’il en échapast. Un si rare excés d’amour renversa tous les desseins de vangeance qu’elle avoit formez. Elle en fut touchée, &amp; obligea sa Parente d’aller luy dire, que s’il vouloit travailler à sa guerison, elle acheveroit le mariage. La Parente eut de la peine à se charger de cette parole, mais elle songea qu’elle sauveroit peut-estre la vie au Cavalier par cette nouvelle. Elle la donna trop tard, &amp; la joye mêlée d’agitation qu’il en fit paroistre en la recevant, ne fit peut-estre qu’avancer sa mort, qui arriva trois heures aprés. Ainsi la Veuve n’eut point de procés à essuyer, &amp; ce luy fut un grand sujet de triomphe d’avoir réduit un Amant à mourir d’amour pour elle.","id":"/div/p"}}}