{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-07a_234"},"#":[{"head":{"value":"[Benefices donnez par le Roy]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1708 [tome 7], p. 234-252.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Le Roy a donné l’Abbaye reguliere du Pin à Dom Darest ; cette Abbaye est de l’Ordre de Citeaux, &amp; une des plus anciennes de cet Ordre ; elle a produit de grands hommes. Guillaume Religieux de cette Abbaye brilla fort dans le Concile de Pise qui fut assemblé pour finir le Schisme qui divisoit l’Eglise, &amp; il contribua beaucoup à l’Election d’Alexandre V. cette Abbaye estoit fort considerable dés le Regne de Philippe le Long ; quoyque ce Prince n’y eut esté qu’une fois, il avoit toûjours conservé beaucoup d’estime pour cette maison. Dom Darest que le Roy vient de nommer à cette Abbaye, est tres-estimé dans son Ordre ; il est fort bon Théologien, &amp; il aime fort les belles Lettres ; il avoit une grande liaison avec Mrs de Santeüil &amp; Duperier deux excellens Poëtes du dernier Siécle, &amp; il eut même la gloire de les reconcilier aprés une longue dispute à laquelle leurs ouvrages avoient donné lieu, ce qui engagea feu Mr Menage de composer le Poëme latin qu’il adressa à Mr Duperier, &amp; qui commence par ce vers,"]},{"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Pereri Aonidum decus immortale Sororum.","id":"/div/#[3]/quote/lg/l/hi/#"}}}}}},{"p":["Dom Darest estoit aussi fort ami du feu Pere Bourdaloüe, &amp; celuy-cy avoit en luy une confiance tres-particuliere ; il est d’une ancienne Famille originaire de Limosin, &amp; alliée aux meilleures maisons de cette Province ; il y a eu de grands Hommes de son nom dans l’Eglise qu’ils ont enrichie par leurs ouvrages, &amp; édifiée par leurs vertus ; plusieurs Auteurs en parlent avec éloge.","Dom Quinquet Religieux du même Ordre &amp; Proviseur du College des Bernardins de cette Ville, &amp; qui avoit esté nommé à l’Abbaye du Pin à la Promotion de la Pentecôte ayant remercié le Roy de cette grace, parce que Mr l’Abbé de Citeaux l’a jugé utile aux interests de son Ordre dans la place qu’il occupe au College des Bernardins ; c’est à son refus qu’on a donné cette Abbaye à Dom Darest attaché depuis long-temps à la maison de Noailles. Je dois ajoûter à ce que j’ay déja dit de ce nouvel Abbé, qu’il a le talent de la direction, que personne n’entend mieux que luy les voyes spirituelles, qu’il s’est attaché depuis sa plus grande jeunesse à la conduite des âmes, &amp; qu’il dirige par ses conseils &amp; par ses soins une celebre Communauté de filles.",{"#1":{"value":"Le Roy a donné l’Abbaye de Saint Pierre de Lion, Ordre de Saint Benoît à Me de Cossé Religieuse à Chelles ; elle est sœur d’Artus Timoleon de Cossé grand Pannetier de France, Brigadier des Armées du Roy, &amp; ensuite Duc de Brissac : il a épousé N… de Bechameil fille de Loüis de Bechameil Secretaire du Conseil, Surintendant de la maison de feuë S.A.R. Monsieur, &amp; sœur de Mr de Nointel Conseiller d’Etat &amp; de Me Desmarests. La nouvelle Abbesse, est fille de feu Timoleon Comte de Cossé &amp; de Château-Giron, Chevalier des Ordres du Roy, Lieutenant General de ses Armées, Gouverneur de Mezieres, &amp; grand Pannetier de France ; &amp; de Dame Elisabeth Charon fille de feu Mr Charron Seigneur d’Ormeille, &amp; Gouverneur d’Abbeville. Feu Mr le Comte de Cossé estoit second fils de François de Cossé Duc de Brissac, Pair &amp; grand Pannetier de France, &amp; Lieutenant General au Gouvernement de Bretagne &amp; de Guienne, de Ruelan fille de Gilles, Seigneur de Rocheportail. Loüis Duc de Brissac pere de Mr le Maréchal de Villeroy, &amp; du dernier Duc de Brissac, fut l’aîné. François Duc de Brissac estoit sorti du mariage de Charles second du nom, Duc de Brissac, &amp; de Judith Dame d’Acigné ; ce Charles estoit fils du fameux Maréchal de Brissac (Charles de Cossé) &amp; de Charlote d’Esquetot, fille &amp; heritiere de Jean, Seigneur d’Esquetot ; &amp; de Madelaine le Picart Dame d’Estelan. Le Maréchal de Brissac joignit à cette qualité celle de Chevalier de l’Ordre de saint Michel, qui estoit en ce temps là l’Ordre du Roy ; il avoit esté élevé auprés de François, Dauphin de Viennois &amp; Duc de Valois, dont René de Cossé Seigneur de Brissac en Anjou estoit Gouverneur. Le chagrin qu’il eut de la mort funeste de ce Prince l’obligea de s’attacher uniquement aux Armes ; &amp; c’est par là qu’il s’éleva si glorieusement dans la suite ; il fut Colonel General de la Cavalerie Legere de France, &amp; les premiers Gentilhommes du Royaume se faisoient honneur de venir apprendre sous luy le mêtier des Armes ; lorsqu’en 1543. Charle-quint vint attaquer Landrecy, il y jetta du secours, &amp; ayant esté trois fois enveloppé, il se tira d’affaires &amp; vint joindre le Roy François I. à Vitry ; il fut aussi grand Maistre de l’Artillerie ; son pere joignit à la qualité de ","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"premier Pannetier du Roy","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":", celle de grand Fauconnier de France ; il eut le Maréchal de Brissac de Charlote Gouffier fille de Guillaume, Seigneur de Boissi, grand Maître de France. Le Maréchal de Brissac estoit frere aîné de Philippe Evêque de Coutance, &amp; grand Aumônier de France. Artus de Cossé aussi Maréchal de France, Comte de Segondigny &amp; Seigneur de Gonnor, Chevalier des Ordres du Roy, Gouverneur des Pays d’Anjou, de Touraine &amp; d’Orleans ; il deffendit la Ville de Metz contre Charle-quint en 1552. il fut ensuite grand Pannetier de France &amp; Surintendant des Finances ; il se trouva aux Batailles de saint Denis &amp; de Montcontour ; quelques troubles arrivez dans la Famille Royale, causerent sa disgrace ; il fut mis à la Bastille pour s’estre trop attaché au Duc d’Anjou, qui regna depuis sous le nom de Henry III. Son zele le rendit cher à ce Prince qui l’honora du Collier de ses Ordres peu aprés l’Institution ; il ne laissa que des filles qui porterent sa succession dans les maisons de Goufier Roüannez, Silli-Rochepot &amp; Lhôpital-Choisi ; Brantôme parle avantageusement de ce Maréchal ; la maison de Cossé vient des Cossa de Naples, &amp; paroissoit déja en France sous le regne de Philippe Auguste. Loüis Chevalier de Cossé est le second frere de Me l’Abbesse de S. Pierre de Lyon.","id":"/div/#[4]/p[2]/#2"}},{"#1":{"value":"Le Roy donna en même temps l’Abbaye de Voisins à Me de Villelongue sur la presentation de Mr le Duc d’Orleans. Cette Dame estoit Religieuse dans l’Abbaye d’Ennebon proche le Port Loüis en Bretagne ; elle est d’une tres-ancienne maison de Champagne, &amp; fille de feu M","id":"/div/#[4]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/hi/#"}},"#2":{"value":" de Villelongue Gouverneur de Mezieres dans la même Province. Ce Gentilhomme laissa en mourant une tres grande Famille, &amp; Mr le Duc de Mazarin dont la pieté est connuë, &amp; qui avoit pour luy un attachement tres sincere, prit soin de tous ses enfans. On mit par ses soins Mlle de Ville-longue dans un Convent de Port-Louis, dont il est Gouverneur, &amp; cette Dlle ayant marqué de l’inclination pour la vie religieuse, elle prit l’habit dans l’Abbaye d’Ennebon ; &amp; ce Duc à qui la memoire de Mr de Ville-longue son amy estoit chere, fit tous les honneurs de cette Ceremonie ; &amp; enfin cette Dame vient d’estre tirée de cette Abbaye pour estre mise à la teste de celle de Voisins, qui est à quatre lieuës d’Orleans, &amp; par consequent dans l’appanage de S.A.R. Cette Dame a un frere Chanoine de la Sainte Chapelle de Vincennes qui a beaucoup de merite, &amp; qui est fort estimé dans sa Compagnie. Feu Mr le Chevalier de Villelongue son frere mort dans le service, y avoit aussi acquis beaucoup de reputation. Il est mort Colonel d’un Regiment d’Infanterie, &amp; il passoit pour un tres-honneste homme parmi les Troupes. La nouvelle Abbesse a beaucoup de merite ; les emplois qu’elle a eus dans la Communauté d’Ennebon, &amp; le succés avec lequel elle les a remplis, font foy de tout ce que j’en viens de dire. Le Roy accorda son agrément à la presentation de Mr le Duc d’Orleans en des termes","id":"/div/#[4]/p[3]/#2"},"note":{"@resp":"editor","@place":"bottom","#":{"value":"\"Tertres\" dans le ","id":"/div/#[4]/p[3]/note/#"},"hi":{"@rend":"italic","#":{"value":"Mercure","id":"/div/#[4]/p[3]/note/hi/#"}}},"#3":{"value":" avantageux, lorsqu’il sçut que c’estoit pour une personne d’un nom qui est fort connu dans ses Troupes, &amp; plus recommandable encore par sa vertu &amp; par son merite.","id":"/div/#[4]/p[3]/#3"}},"J’oubliay de vous dire dans ma derniere Lettre, que Mr le Curé de Vassenobre dans le Diocese d’Alais, obtint dans la nomination de la Pentecôte une pension de 500. livres, sur l’Abbaye de Liessis qui vaquoit dans le Hainaut ; ce Curé dont la Famille est considerable, &amp; qui est né dans le Diocese de Montauban, est frere du Procureur du Roy de la même Ville ; il a merité cette grace de S.M. à cause de la persecution qu’il a soufferte des Fanatiques pendant les derniers troubles du Languedoc &amp; des Cevenes. Une troupe de ces malheureux étant venuë autour de la Cure de Vassenobre, fit appeller le Curé, qui ne se doutant de rien descendit &amp; ouvrit sa porte. Ils se jetterent alors sur luy, ils luy donnerent plusieurs coups d’épée, &amp; aprés avoir pillé sa maison, ils s’en retournerent croyant l’avoir tué ; ce Curé qui ne mourut pas de ses blessures en est resté si incommodé, qu’il n’est presque pas sorti de son lit depuis ce temps-là. Mr l’Evêque de Montauban dans le Diocese duquel il est né, compâtissant à son malheur &amp; à ses infirmités, les répresenta au Pere de la Chaise, qui en ayant fait rapport au Roy, ce Prince accorda cette pension, d’autant plus volontiers, que la Cure de Vassenobre est de peu de revenu. Ce Curé meritoit aussi cette grace, à cause des services qu’il a rendus aux Eglises voisines pendant les troubles qui ont agité les Eglises du bas Languedoc, &amp; qu’il s’est souvent exposé à la fureur des Rebelles."]}]}}