{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-11_175","resp":"mercure"},"#":[{"head":{"value":"[L'Amant liberal, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 175-190.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"On m’a parlé depuis quelques jours d’un Homme aussi galant que spirituel, qui n’en a presque jamais que de bonnes","id":"/div/#[2]/p/#1"},"note":{"@resp":"editor","p":{"value":"Des heures, cf. article précédent (note de l’éditeur).","id":"/div/#[2]/p/note/p"}},"#2":{"value":". Rien ne luy manque. C'est le vray moyen de vivre heureux. Son plus grand plaisir est de voyager. Il voit les Belles dans toutes les Villes où il passe, &amp; il se montre toûjours prest à les régaler. Si quelque Dame luy touche particulierement le cœur, il n’épargne ny présens pour s’acquérir son estime, ny agréables Parties pour la divertir. Ce n’est pas seulement en amour qu’il est libéral. Il est ravy d’obliger toutes les Personnes de mérite, &amp; il ne peut voir un honneste Homme dans l’embarras, sans luy offrir dequoy l’en tirer. Une genérosité si peu commune surprend tous ceux qui en ressentent l’effet ; &amp; comme le bruit s’en est assez répandu, voicy ce qu’on m’assure qu’il a produit depuis quelques mois. Une Dame de Province, demeurant dans une des meilleures Villes de France, à trente lieuës de Paris, découvrit que le Cavalier dont je vous parle y devoit passer. Ce qu’elle avoit entendu dire de ses manieres, luy donna envie de le voir ; &amp; comme elle estoit assez bien faite pour pouvoir croire qu’elle luy plairoit, elle résolut de l’engager avant qu’il fist connoissance avec d’autres Belles. La précaution dont elle usa la fit réüssir dans ce dessein. Elle avoit pris si bien ses mesures par des Espions interposez, que le Cavalier luy rendit visite si-tost qu’il fut arrivé. Il la trouva toute aimable, &amp; pendant un mois qu’il demeura dans la Ville, il eut pour elle toute l’assiduité qu’elle souhaitoit. Ce ne furent que festes &amp; que plaisirs. La dépense estoit un sujet de joye pour le Cavalier, &amp; la Dame ne luy avoit pas si-tost proposé quelque Divertissement, qu’il le faisoit préparer avec une somptuosité extraordinaire. C'estoit beaucoup, mais ce n’estoit pas ce qu’elle vouloit. Un Procés fort important qu’elle devoit poursuivre à Paris, la pressoit d’y donner ordre. L'argent luy manquoit, &amp; comme le Cavalier estoit le plus obligeant Presteur du monde, elle s’assuroit de le faire aller au devant de ses besoins, en luy disant quelquefois que le Mestier de plaider estoit ruinant, qu’on ne venoit à bout des Procureurs &amp; des Avocats qu’en les payant largement, qu’il y avoit mesme des ressorts qu’il estoit impossible de faire mouvoir dans les affaires sans qu’il en coûtast, &amp; qu’on estoit dans un temps où l’on avoit grande peine à toucher une partie de son revenu. Le Cavalier reçeut la harangue, &amp; n’y répondit qu’en promettant à la Dame une Lettre de recommandation pour un de ses plus particuliers Amis qui luy feroit avoir raison de ses Juges. Ce procedé la surprit. Il luy avoit fait de si fortes protestations de services, qu’estant aussi genéreux qu’on le disoit, elle n’avoit point douté qu’il ne dust l’entendre. Cependant comme elle ne pût se résoudre à luy parler plus ouvertement, elle le laissa partir sans en avoir reçeu autre chose que la Lettre de faveur, qu’il luy donna cachetée. Il la pria d’en prendre grand soin, l’assurant qu’elle seroit satisfaite de son Amy. La Dame partit elle-mesme quelques jours apres, &amp; se rendit à Paris, où le Cavalier devoit luy donner de ses nouvelles, en attendant qu’il y vinst luy-mesme appuyer ses intérest. Elle y trouva son Procés distribué, &amp; le besoin qu’elle eut de crédit aupres de son Raporteur, la fit se hâter de rendre la Lettre. Elle alla chercher celuy à qui elle s’adressoit, &amp; entra dans une Maison d’apparence qui luy fit juger qu’il n’estoit pas du commun. On la pria de monter ; &amp; l’honnesteté avec laquelle l’Amy du Cavalier la reçeut, luy fut une preuve de la considération qu’il avoit pour luy. Il leût la Lettre, &amp; sans attendre le compliment que la Dame se préparoit à luy faire, il la pria de luy permettre d’entrer dans son Cabinet. Elle ne comprenoit rien à cette maniere d’agir, &amp; si elle fut surprise de ce qu’il la quitoit sans luy rien dire, son étonnement fut beaucoup plus grand, quand il revint un Sac à la main. Il en tira force Loüis d’or qu’il mit sur la Table, &amp; commençant à compter, il pria la Dame de prendre garde s’il comptoit juste. La priere luy paroissant un peu libre, dans une chose où elle ne devoit avoir aucun intérest, elle feignit de ne pas l’entendre, &amp; mit le Compteur sur le chapitre du Procés qui l’amenoit. Il comptoit toûjours, &amp; ne cessa point qu’il n’eust fourny mille Loüis d’or. La vision n’estoit pas desagreable. Il en fit un Sac, &amp; dit à la Dame qu’ils estoient à elle, &amp; qu’elle n’avoit qu’à les emporter. La Dame luy demanda raison de tout ce mistere. Il répondit qu’il suivoit son ordre, &amp; faisant prendre le Sac à un de ses Gens, &amp; donnant la main à la belle Dame, il la ramena dans son Carrosse, &amp; y fit porter les mille Loüis. Ils valoient bien une sollicitation de Raporteur. Aussi la Dame ne songea-t-elle plus à luy en parler. Il vouloit que les mille Loüis fussent à elle, &amp; comme il le vouloit fort obstinément, elle se résolut à y consentir. En la quitant, il luy rendit un Billet qu’il avoit reçeu pour elle du Cavalier. Voicy ce qu’il contenoit.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":{"@rend":"i","#":{"value":"Faites mouvoir tous les ressorts nécessaires pour gagner vostre Procès. Payez largement Procureurs &amp; Avocats, j’auray toûjours de l’argent pour y fournir ; &amp; les mille Loüis d’or qu’on doit vous avoir donnez, répondront de ma parole. Ce service n’est pas fort considérable. C'est à vous à voir si vous m’estimez assez pour en vouloir recevoir de plus importans. ","id":"/div/#[3]/quote/p/#"}}}},{"p":{"value":"Les termes de ce Billet firent connoistre à la belle Dame que le Cavalier l’avoit entenduë quand elle luy avoit parlé de son Procés. Elle vit bien que la seule envie de faire les choses plus galamment l’avoit empesché de s’expliquer alors avec elle ; mais si une honnesteté si engageante luy donnoit sujet de le souhaiter toûjours pour Amy, elle ne pouvoit concevoir comment quantité de libéralitez de cette force dont elle estoit informée, ne le mettoient pas hors d’état d’estre prodigue. Elle en parla à tous ceux qu’elle sçavoit qui le connoissoient, &amp; il n’y en eut aucun qui ne luy dist qu’il avoit la Pierre Philosophale. Ils l’assurérent qu’il s’estoit vanté souvent à eux d’un Secret qui ne le laisseroit jamais manquer de rien, &amp; adjoûtérent que les excessives dépenses qu’il avoit faites, l’auroient cent fois accablé, s’il n’avoit des ressources inconnuës. Cette assurance dût plaire à la Dame, qui s’en estant fait aimer, ne peut tirer que de tres-grands avantages de ce commerce. Elle l’entretient par Lettres fort exactement, &amp; vous jugez bien qu’elle en écrit peu qui ne pressent le retour du Cavalier.","id":"/div/#[4]/p"}}]}}