{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-08_322","head":{"value":"[Les deux fils de Milord Duc de Perth, s’attirent de grands applaudissemens dans une Tragedie joüée au College de Navarre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1703 [tome 8], p. 322-325.","id":"/div/bibl/#"}},"p":{"value":"En vous parlant de Spectacles, je ne dois pas oublier de vous dire que les deux fils de Mr le Duc de Perth, Gouverneur de Sa Majesté Britannique, ont joüé dans une Tragedie qui a esté representée au College de Navarre pour la distribution des Prix, &amp; qu’ils y ont reçu des applaudissemens extraordinaires, l’un dans le rôle de l’Empereur Aurelian, l’autre dans celuy de Pallian, son Favory. Ces jeunes Seigneurs firent voir par la maniere dont ils entrerent dans les rôles qu’ils representoient, qu’il ne leur manqueroit rien pour joüer un jour avec esprit sur le Theatre du monde, les rôles qui conviennent à des personnes de leur rang. Ils n’y feront point de faux pas s’ils suivent l’exemple de Milord Duc de Perth, leur Pere, le merite &amp; la sagesse de ce Duc sont connuës, &amp; le choix qu’on a fait de luy pour luy confier l’éducation d’un jeune Monarque qui fait déja l’admiration de tous ceux qui ont eu l’honneur de l’aprocher ou d’en entendre parler, sont des preuves d’autant plus convaincantes du profond merite de ce Duc, de la bonté de son cœur, de la droiture de son esprit, ainsi que de sa grande sagesse, que toute l’Europe a d’autant plus les yeux ouverts sur le jeune Monarque qu’il a soin de former, qu’il paroist que c’est par ses vertus, &amp; ses grandes qualitez qui sont déja au-dessus de son âge, qu’il doit monter sur son Trône. En effet tous les Anglois qui ont vû ce Prince ou qui ont entendu parler de son esprit, de sa douceur, &amp; de ses manieres honnêtes, ont fait voir qu’ils en estoient charmez. Vous ne devez pas regarder ce que je vous dis de ce Monarque comme des paroles &amp; des loüanges données sans fondement, puisque plusieurs articles de mes lettres en font foy, &amp; que je n’ay rien avancé sans preuves.","id":"/div/p"}}}