{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-07_159","resp":"mercure"},"#":[{"head":{"value":"[Réjoüissances faites à Angers pour la Paix de l’Empire, avec le rétablissement de l’Académie à monter à cheval dans la mesme Ville]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 159-168.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Angers n’a pas esté la moins empressée des Villes de France à faire paroistre sa joye pour la Publication de la Paix ; mais comme je ne vous parle point des autres, je ne vous diray rien ny de deux Jets de Vin, l’un blanc, &amp; l’autre rouge, que le Maire fit sortir de sa Maison pendant tout le jour, ny d’un Feu d’artifice des mieux concertez, qui fit admirer l’adresse de M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Reydebel-air Ingénieur du Roy, &amp; Maistre de Mathématique. Pour vous faire concevoir une juste idée des magnificences qui ont est veuës dans les grandes Villes, lors que cette Publication y a esté faite, il me suffira de vous apprendre les réjoüissance d’un Bourg qui n’est presque pas connu, &amp; qui n’a pas laissé de se distinguer par tout ce qu’on peut donner de marques de zele à son Prince. Il est du costé de Sens, &amp; s’appelle par corruption Villeneuve ","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Guerre","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":", quoy que son vray nom soit Villeneuve ","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Guyard.","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" Ces réjoüissances s’y firent le Dimanche onziéme de Juin. Trois Compagnies parurent avec tous leurs Officiers, &amp; formerent un Corps de bataille. La bonne mine &amp; la taille des Soldats répondoient à leur adresse. Ils estoient tous dans une fort grande propreté, &amp; faisoient l’Exercice avec tant de grace, qu’il sembloit qu’ils eussent passé toute leur vie parmy les Armes. Apres le ","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" chanté en Musique dans l’Eglise, ces trois Compagnies marcherent en ordre vers une éminence qui est hors le Bourg. On y avoit éleve un Arbre d’une longueur &amp; d’une grosseur prodigieuse. Il estoit environné de branchages, &amp; d’autre bois propre à estre embrasé facilement. Si-tost que le feu y eut esté mis, les Musiciens, soûtenus de Violons, de Basses de Viole, de Flustes-douces, &amp; de plusieurs autres Instrumens ; commencerent l’","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":". A trente pas de ce Feu, qu’on apelle ordinairement Bucher, étoit un Théatre, sur lequel M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" du Chesnay Ingénieur, avoit posé la Figure du Dieu Mars. On le voyoit à demy couché sur deux Tambours &amp; sur quelques Trophées d’Armes, tenant son Sabre négligemment d’une main, &amp; son Bouclier de l’autre. Aux pieds de ce Dieu mourant paroissoit Vulcain, tout accablé de douleur d’avoir perdu son plus fort appuy. Son Enclume à ses costez, &amp; ses Marteaux jettez à droit &amp; à gauche, faisoient voir qu’on le laissoit sans employ. Il y avoit six Drapeaux autour de Mars. Les Armes de France estoient appliquées dans le premier, &amp; ces quatre Vers servoient d’ornement à sa bordure.","id":"/div/#[2]/p/#[12]/#"}}]}},{"quote":{"l":["Le Dieu Mars tout confus de voir qu’un Mars nouveau","Sçait beaucoup mieux que luy le grand Art de la Guerre,","Se va cacher de honte au centre de la Terre,",{"#1":{"value":"Et ","id":"/div/#[3]/quote/l[3]/#1"},"hi":{"@rend":"i","hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/#[3]/quote/l[3]/hi/hi/#"}}},"#2":{"value":" par trois Paix fait sceller son Tombeau.","id":"/div/#[3]/quote/l[3]/#2"}}]}},{"p":{"value":"On voyoit une grande Croix bleuë dans le second, avec cette Inscription.","id":"/div/#[4]/p"}},{"quote":{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/l[0]/seg/#"}},"#":{"value":"Apres tant de Lauriers cueillis,","id":"/div/#[5]/quote/l[0]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/l[1]/seg/#"}},"#":{"value":"Le plus grand de tous les Monarques,","id":"/div/#[5]/quote/l[1]/#"}},"De ses bontez, à la gloire des Lys,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/l[3]/seg/#"}},"#":{"value":"A donné d’éclatantes marques.","id":"/div/#[5]/quote/l[3]/#"}}]}},{"p":{"value":"Le troisiéme estoit parsemé de Fleurs de Lys, avec ces paroles.","id":"/div/#[6]/p"}},{"quote":{"l":{"@xml:lang":"lat","#":{"value":"Pax alma cunctis","id":"/div/#[7]/quote/l/#"}}}},{"p":{"value":"Un Soleil estoit peint dans le quatriéme, accompagné de ces mots.","id":"/div/#[8]/p"}},{"quote":{"l":{"@xml:lang":"lat","#":{"value":"Justitia &amp; Pax osculatae sunt.","id":"/div/#[9]/quote/l/#"}}}},{"p":{"value":"Ceux-cy se lisoient dans le cinquiéme Drapeau.","id":"/div/#[10]/p"}},{"quote":{"l":{"@xml:lang":"lat","#":{"value":"Cessat discordia pace.","id":"/div/#[11]/quote/l/#"}}}},{"p":{"value":"On a oublié de me marquer ce qu’il y avoit dans le sixiéme. Une quantité de Balustrades également séparées l’une de l’autre, faisoit la décoration de ce Théatre. Les Fusées volantes qui partirent au bruit d’une Baterie de Couleuvrines, formerent en l’air une multitude d’Etoiles, qui terminerent le divertissement du Feu d’artifice. Cette Feste m’a paru si grande pour un petit lieu, que non seulement j’ay crû vous en devoir le Récit, mais encor le Dessein du Feu, que vous trouverez gravé dans cette Planche. Vous jugerez en l’examinant, de ce qui a pû estre fait dans les Villes, où la magnificence des Festes de cette nature, reçoit un nouvel éclat de la dignité des Magistrats.","id":"/div/#[12]/p"}}]}}