{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-07_022","resp":"wordpro"},"#":[{"head":{"value":"[Lettres Patentes du Roy pour l’etablissement de l’Academie d’Angers]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1687 [tome 10], p. 22-35","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Je vous ay parlé de l’établissement de l’Academie d’Angers, &amp; vous ay donné une description de la Feste qui se fit à son ouverture, que l’on peut dire qui fut solemnelle, puis que toute la Ville s’y trouva, &amp; se montra toute en joye. Vous y avez vû l’Eloge du Roy, dans lequel vous m’avez dit que vous aviez remarqué quantité de pensées nouvelles, &amp; c’est beaucoup, lors qu’il s’agit de parler d’un Prince, dont les loüanges sont dans la bouche de toute l’Europe. Ma Lettre du dernier mois vous apprit tout ce qui s’estoit passé dans la distribution des Prix de la mesme Academie. Comme il se fait beaucoup de Societez de Gens d’esprit qui s’assemblent en de certains jours reglez, pour se faire part les uns aux autres de leurs connoissances sur les belles Lettres, vous me mandez que l’on a douté dans vostre Province, que malgré tout ce que je vous ay écrit de l’établissement de l’Academie d’Angers, elle fust autre chose qu’une Societé de cette nature, c’est à dire, une Assemblée volontaire de Personnes sçavantes, dont les conferences estoient seulement autorisées par les Magistrats. Ceux qui ont ces sentimens luy font injustice, &amp; la lecture des Lettres Patentes que Sa Majesté luy a accordées, les détrompera. En voicy les termes."]},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"LOUIS par la grace de Dieu, Roy de France &amp; de Navarre, à tous presens &amp; avenir, Salut. Les Sciences &amp; les Arts estant les principaux Instrumens de la vertu, &amp; les marques les plus illustres de la felicité d’un Etat, Nous ne nous sommes pas moins appliquez à les faire fleurir au dedans de nostre Royaume, qu’à faire craindre nos Armes au dehors. Nous voyons avec plaisir le succés de nos soins dans un nombre presque infiny de Personnes sçavantes, qui se sont élevées sous nostre Regne, &amp; qui mesme ont surpassé ce qu’il y a eu de plus excellent dans les autres Siecles. Les Academies qui sont établies dans nostre bonne Ville de Paris, &amp; dans quelques autres Villes de nostre Royaume, n’ont pas peu contribué à en augmenter le nombre, &amp; à les perfectionner, parce que ceux qui les composent conferant ensemble dans des Assemblées reglées, s’excitent reciproquement au travail par le desir de s’égaler &amp; de se surmonter, s’instruisent par la communication de leurs lumieres, &amp; font naistre dans le cœur des autres une noble émulation de se rendre dignes de remplir quelque jour ces places d’honneur. C’est pourquoy desirant continuer des établissemens si avantageux aux Lettres, &amp; d’ailleurs estant bien informez que nostre Province d’Anjou est une des plus abondantes de nostre Royaume en bons Esprits ; qu’elle a produit dans tous les temps des Personnages d’un sçavoir éminent, dont les Ouvrages font encore aujourd’huy l’ornement des plus riches Bibliotheques, &amp; que dans la Ville d’Angers, la Capitale de la Province, il y une Université fameuse &amp; une Ecole publique de Mathematiques, d’où il sort tous les ans divers Sujets capables des plus hautes connoissances, Nous avons loüé le dessein de plusieurs Personnes studieuses de ladite Ville d’Angers, qui desirant se perfectionner dans les Sciences, nous ont demandé la permission de conferer ensemble de leurs Etudes dans des Assemblées reglées, sous le titre &amp; la Discipline d’une Academie ; &amp; pour leur donner moyen d’accomplir une si loüable entreprise, Nous avons bien voulu autoriser leurs Assemblées, permettant qu’il soit fait des Statuts &amp; Reglemens pour la police qui doit y estre gardée, &amp; gratifiant ceux dont cette Academie sera composée, de quelques témoignages honorables de nostre bienveillance. A CES CAUSES, &amp; autres à ce nous mouuant, de nostre grace speciale, pleine puissance &amp; autorité royale, Avons permis, approuvé &amp; autorisé, permettons, approuvons &amp; autorisons par ces Presentes signées de nostre main, lesdites Assemblées &amp; Conferences ; Voulons qu’elles soient faites &amp; continuées à l’avenir dans nostredite Ville, sous le nom de","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" l’Academie Royale d’Angers, ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que le nombre des Personnes qui composent ladite Academie, soit fixé &amp; limité à trente, outre ceux qui pour raison de leur dignité pourront y avoir entrée &amp; place honorable, suivant les Statuts &amp; Reglemens cy-attachez sous le contre-scel de nostre Chancellerie, que Nous avons approuvez &amp; autorisez, &amp; tous autres qu’il sera necessaire faire, sans qu’il soit besoin d’autres Lettres de Nous que lesdites Presentes, par lesquelles Nous confirmons dés maintenant, comme pour lors, tout ce qui sera fait pour ce regard ; Permettons en outre à ladite Academie d’avoir un Sceau avec telle marque, figure &amp; inscription qu’il luy plaira, pour sceller tous les actes qui émaneront d’elle, &amp; Voulons qu’elle soit pour le present composée des personnes dont la Liste est cy-attachée sous le contre-scel, que Nous avons nommées pour cette premiere fois, laissant ausdits Academiciens la liberté de remplir les places qui vaqueront à l’avenir, par la voye de l’élection conformément ausdits Statuts, &amp; que lesdits Academiciens joüissent des mesmes honneurs, privileges, franchises &amp; libertez dont joüissent ceux de l’Academie Françoise, établie dans nostre bonne Ville de Paris, à l’exception du droit de","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Committimus. ","id":"/div/#[3]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Si donnons en mandement à nos amez &amp; feaux Conseillers, les Gens tenans nostre Cour de Parlement audit lieu, &amp; à tous autres nos Officiers qu’il appartiendra, que ces Presentes ils ayent à faire registrer, &amp; icelles garder &amp; observer selon leur forme &amp; teneur ; Car tel est nostre plaisir. Et afin que ce soit chose ferme &amp; stable à toûjours, Nous avons fait mettre nostre Scel à ces Presentes. Donné à Versailles au mois de Juin l’an de grace 1685. &amp; de nostre Regne le quarante-troisiéme. Signé. LOUIS. Et sur le reply, Par le Roy, Phelypeaux. Et à costé Visa, le Tellier, pour établissement d’Academie. Signé, Phelypeaux ensuite.","id":"/div/#[3]/quote/p[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Registrées, oüy le Procureur General du Roy, pour joüir par les Impetrans, &amp; ceux qui leur sucederont, de leur effet, &amp; estre executées selon leur forme &amp; teneur, suivant l’Arrest de ce jour, à Paris en Parlement le septiéme Septembre 1685. Signé, Dongois.","id":"/div/#[3]/quote/p[1]/hi/#"}}}]}},{"p":{"value":"Je me souviens que dans l’une de mes Lettres, je vous ay nommé les trente Academiciens dont Sa Majesté a fait le choix pour composer cette Compagnie. Si vous avez envie d’en voir les Statuts, je vous les envoyeray le mois prochain. Ce que vous venez de lire fait assez connoistre que si l’établissement des Academies est une affaire tres-serieuse par l’utilité qu’en peut retirer l’Estat, elle est en mesme temps fort glorieuse à ceux qui y sont receus puis que le Roy veut bien s’en mêler, &amp; qu’il a daigné agréer le titre de Protecteur de l’Academie Françoise, lors qu’il luy a fait l’honneur de luy permettre de s’assembler dans le Louvre. Les découvertes qui se font de jour en jour dans celle qui prend le nom d’Academie Royale des Sciences, font voir combien l’établissement en est utile.","id":"/div/#[4]/p"}}]}}