{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-12_298","head":{"value":"[Caractere de Monsieur le Duc d’Albe]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1704 [tome 13], p. 298-315.","id":"/div/bibl/#"}},"p":["Ce que je vous vais dire doit suivre cet Article, puisque Monsieur le Duc d’Albe y donne lieu.",{"#1":{"value":"Il y a environ quarante ans qu’il s’établit une mode en France, qui fut suivie de tous ceux qui estoient capables de penser &amp; de reflechir sur eux-mêmes. Chacun s’étudia autant qu’il luy étoit possible pour se peindre soi-même dans des Ouvrages appellez ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Portraits","id":"/div/p[1]/hi/#"}},"#2":{"value":", faits en Vers ou en prose, ou mêlez de l’un &amp; de l’autre. Ceux qui n’estoient qu’à peine sorti de l’enfance mirent la main à la plume pour travailler à leurs Portraits. Les amis firent ceux de leurs amis ; les Sçavants, ceux des Sçavants ; les Amants, ceux de leurs Maistresses, &amp; plusieurs firent ceux des Souverains &amp; de quantité de personnes distinguées. Ceux même qui avoient des défauts naturels &amp; connus, travaillerent à leurs Portraits pour ne les pas laisser faire à d’autres, &amp; plusieurs d’entre eux firent des chefs-d’œuvres qui firent admirer leur esprit en avoüant &amp; excusant leurs défauts d’une maniere toute agréable &amp; toute spirituelle. Enfin en moins de deux années tout Paris fut rempli de ces sortes d’Ouvrages, dont on imprima plusieurs recüeils. Rien n’estoit plus galant &amp; plus spirituel, &amp; si la Satire y avoit quelque part, elle y entroit d’une maniere si fine &amp; si délicate que personne ne s’en pouvoit fâcher. Enfin l’on peut dire que le combat finit faute de combattant, c’est-à-dire qu’on ne cessa de faire des Portraits que lorsqu’il ne se trouva plus personne à Paris qui fut de quelque merite &amp; de quelque consideration, dont le Portrait ne fust pas fait. Ces sortes d’Ouvrages ne produisirent que de bons effets. Ils firent estimer des personnes dont les belles qualitez n’étoient pas connuës. Ils en firent aimer d’autres, &amp; firent connoistre à toute l’Europe que Paris étoit rempli de personnes d’esprit &amp; de merite, &amp; les Peintres de Province auroient pû peindre sur ces Portraits les personnes qui y estoient dépeintes, tant ceux qui y avoient travaillé en avoient bien marqué tous les traits.","id":"/div/p[1]/#2"}},"Plusieurs années ensuite, un homme qui estoit dévoré du desir de paroistre bel esprit, qui en avoit en effet, mais qui loin d’avoir trouvé le moyen de le faire connoistre, avoit trouvé celuy de se rendre ridicule à la Cour par les manieres outrées qu’il affectoit d’exceller en tout, &amp; qui sans sçavoir chanter ny avoir la voix &amp; les agrémens necessaires pour cela, vouloit chanter chez les Personnes les plus distinguées de la Cour &amp; mêler sa voix avec elles pour se faire distinguer par cette familiarité ; cet homme-là, dis-je, s’attira la raillerie de la plus grande partie de la Cour &amp; servit de divertissement comique à ceux dont il vouloit faire l’admiration. Il ne le connut pas d’abord ; mais lorsqu’il s’en fut apperçû, il resolut de s’en venger à outrance, &amp; d’attaquer vivement par les Portraits les plus satiriques tous ceux mêmes qui n’avoient aucune part à son avanture, &amp; dont il n’estoit pas connu de la plus grande partie. Il sçavoit que l’on se fait bien-tost connoistre par ces sortes d’ouvrages, &amp; que si le monde n’en est pas remply, c’est qu’il se trouve peu de gens capables de déchirer leur prochain : que rien n’est plus aisé à un homme qui a de l’esprit &amp; du genie, &amp; qui ne croit personne au dessus de luy, que de réüssir dans ces sortes d’ouvrages ; puisqu’il est peu d’hommes qui n’ayent quelques défauts, &amp; qu’il n’y a qu’à les peindre du mauvais côté, qu’à grossir leurs défauts, qu’à leur en donner même pour se faire une belle matiere, &amp; qu’à se saisir des endroits sur lesquels l’éloquence se peut joüer agréablement &amp; vivement, &amp; qu’en fin tous les morceaux travaillez, chargez, peints avec des traits vifs &amp; plaisants, &amp; qui déchirent le prochain, forment un tout auquel l’homme ne peut s’empêcher d’applaudir d’abord : la foiblesse humaine prenant toûjours le dessus en de pareilles occasions, &amp; l’homme paroissant naturellement ce qu’il est, c’est-à-dire, foible &amp; envieux, &amp; prenant beaucoup plus de plaisir à entendre médire de son prochain, qu’à l’entendre loüer ; aussi aprés avoir admiré l’esprit d’un faiseur de satires lorsqu’il s’en trouve parmy son venin, ne l’épargne-t’il pas, &amp; le regarde-t’il comme un homme criminel devant Dieu &amp; devant les hommes, &amp; qui pour avoir déchiré son prochain, est souvent cause de sa ruine, &amp; de la perte de sa réputation &amp; de sa fortune. Je ne vous dis rien contre les satiriques qui approchent de la centiéme partie de ce qu’en a toûjours dit feu Monsieur de Montausier, qui passoit avec raison pour un des plus honnestes hommes du monde. Les Auteurs satiriques ne se doivent point glorifier du succés de leurs ouvrages, &amp; de les voir entre les mains de tout le monde. On court au mal, du moins autant qu’au bien. On va voir des executions ainsi que des spectacles agréables. Chacun veut voir un Livre qui fait du bruit. Chacun craint de s’y trouver, &amp; veut voir s’il s’y trouverra. Chacun veut sçavoir ce qu’on dit de son prochain. Chacun veut parler d’un Livre dont tout le monde s’entretient pour ne pas ignorer seul dans une compagnie ce que ce Livre contient, &amp; pour en parler comme les autres : mais tout cela n’en fait pas estimer davantage l’Auteur &amp; son Ouvrage, qui dans la suite lui acquiert une réputation qui ne doit pas faire plaisir à un honnête homme ; &amp; quand même son Ouvrage seroit trouvé beau, l’Auteur ne pourroit qu’être comparé à cet Ecolier, qui ayant travaillé pour gagner un Prix proposé, reçût en même temps &amp; le Prix &amp; le châtiment dû à sa Satire. Enfin, il n’y a ni gloire ni honneur à déchirer la réputation de son prochain, sous quelque prétexte que ce puisse être. On l’aigrit par-là, loin de le corriger ; &amp; les voyes les plus douces &amp; les plus insinuantes, ainsi que les exemples les plus forts de recompenses &amp; de châtimens ont bien de la peine à faire changer le cœur de l’homme, lorsqu’il a une fois pris du penchant pour quelque sorte de vice ; ainsi toutes les Satires ne font que l’aigrir ; supposé qu’elles disent vray ; ce qui n’arrive jamais au pied de la lettre, puisqu’elles ne sont remplies, ainsi que je l’ay déja dit, que de quelques legers défauts chargez &amp; outrez, &amp; que même un Satirique a souvent l’adresse en chargeant des vertus, de les faire passer pour autant de défauts, puisque tout ce qui est outré, mérite presque ce nom.",{"#":[{"#":{"value":"Je reviens à l’Auteur Satirique dont j’ay commencé de parler. Il donna le nom de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Caracteres","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" à son Ouvrage, &amp; non celuy de ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Portraits","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; n’osant nommer les personnes qui avoient servi d’objets à sa Satire, il se contenta d’en faire sous main distribuer une Clef. Cet ouvrage fit dés le premier jour tout le bruit imaginable. Le débit en fut grand dans la suite, &amp; l’on ne parla que de l’ouvrage où l’Auteur avoit eu la hardiesse de déchirer la plus grande partie de tout ce que la France avoit de plus distingué. L’Auteur s’en applaudissoit pendant ce temps, &amp; croyoit que le seul mérite de son Ouvrage le faisoit rechercher, tant il est naturel à un homme de son caractere de se flatter toûjours ; mais divers incidens luy firent bien connoître dans la suite, qu’il se trompoit ; &amp; pour avoir osé satiriser des personnes de mérite dans un discours public, prononcé dans une Academie, il fut cause que l’on fit un Statut qui est contre sa memoire, &amp; qui porte : ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que tous les Discours que l’on y feroit à l’avenir, seroient examinez avant que d’être prononcez","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":". Depuis ce temps-là on n’a rien vû de cet Auteur, qui sembloit avoir besoin des défauts d’autruy pour enfanter quelque Ouvrage &amp; du plaisir que le public prend à la Satire, ou du moins, de l’empressement qu’il a pour voir tous les Ouvrages satiriques, pour réüssir. Il a paru depuis quelques Ouvrages sous le nom de ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Caracteres","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":", qui ont esté favorablement reçûs du public ; mais tous les Ouvrages où l’on se sert de Clef pour faire connoître ceux dont on parle, sont toûjours suspects.","id":"/div/p[3]/#[8]/#"}}]},{"#":[{"#":{"value":"Depuis quelque temps il a paru, non pas des Volumes, mais des Pieces volantes, où l’on fait le portrait de plusieurs personnes, mais en les nommant. Ces Caracteres ressemblent aux Portraits dont je vous ay parlé au commencement de cet article, &amp; il seroit à souhaiter que pour la satisfaction des honnêtes gens, cette mode recommençast son cours. Je voulois vous dire en commençant cet article, qu’il paroist un de ces Portraits sous le nom de ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Caractere de Monsieur le Duc d’Albe","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":", qui fait beaucoup de bruit ; &amp; je me suis insensiblement étendu plus que je n’avois résolu, sur les ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Portraits","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" &amp; sur les Satires sous le nom de ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Caracteres","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":", dont ils ont esté suivis. Il est à souhaiter que ces Caracteres nouveaux réüssissent, &amp; qu’ils effacent tout le mal qu’on a trouvé jusques icy sous le nom de ","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Caracteres.","id":"/div/p[4]/#[7]/hi/#"}}}]}]}}