{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_110","@resp":"mercure","head":{"value":"[Histoire de l’Amant Cocher]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 110-136","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Ce sont des coups ordinaires de l’Amour. Il a causé depuis peu un des plus bizarres Incidens dont vous ayez jamais entendu parler, &amp; voicy de quelle maniere.","Une jeune Veuve dont la beauté attiroit des Soûpirans, l’esprit des loüanges, &amp; l’air coquet des railleries, avoit l’adresse de ménager trois Amans que des raisons d’interest ou de vanité luy avoient fait choisir d’un assez diférent caractere. L’un estoit un jeune Etourdy, Marquis à bon titre, un peu gueux, mais bien fait, &amp; fort capable de se faire aimer. Il avoit l’air bon, ne manquoit de rien en apparence, &amp; vivoit avec tout l’éclat qu’auroit pû faire un Homme de sa naissance, à qui la Fortune auroit esté plus favorable qu’à luy. L’autre estoit un petit Vieillard, toûjours propre, de bonne humeur, liberal, &amp; cette derniere qualité valoit bien qu’on ne prist point garde à ses années. Il avoit esté autrefois Banquier, s’estoit meslé en suite de plus d’une affaire, &amp; par des voyes inconnuës, il avoit trouvé moyen de se rendre un des plus riches Roturiers du Royaume. Les visites du Marquis luy faisoient passer de méchans momens, ses grands airs n’estoient point à son usage, &amp; c’estoit quelque chose de si redoutable pour luy, qu’il estoit contraint de quiter la place si-tost qu’il entroit. Il en avoit fait ses plaintes à la Dame, qui ne s’en incommodoit pas. Elle tournoit finement les choses, &amp; deux ou trois paroles flateuses menoient le bon Homme où elle vouloit. Son troisiéme Amant estoit d’une espece opposée à l’un &amp; à l’autre. Il tenoit le milieu entre le Marquis &amp; le Banquier. Une Charge de Robe le rendoit considérable, &amp; il n’avoit rien d’ailleurs qui le fist trop distinguer. Point de defaut remarquable, point de vertu particuliere, il servoit ses Amis, &amp; sans élevation ny bassesse il s’estoit acquis la réputation d’honneste Homme. La belle Veuve l’attendoit un soir. Les jours estoient longs, &amp; il ne devoit venir que fort tard. Une raison importante l’obligeoit d’en user ainsi. Elle avoit un Procés dont il estoit Raporteur, &amp; si on l’eust veu entrer chez elle, ses Parties auroient eu droit de le récuser. Elle croyoit le petit Vieillard à l’une de ses Terres, le Marquis ne devoit pas revenir si-tost de la Cour, &amp; sur cette assurance elle avoit donné le rendez-vous ; mais comme les Conquetes sont nées pour les Avantures, le Vieillard entra lors qu’elle y pensoit le moins. Il estoit dans sa propreté ordinaire. Un Habit de Tafetas noir tout chamarré de Dentelle, le Bas de soye bien tiré, Perruque blonde, &amp; un Rabat d’un Point de France admirable. A peine eut-il dit à la Veuve que l’impatience de la revoir luy avoit fait précipiter son retour, qu’on entendit le bruit d’un Carrosse à six Chevaux. Il arresta devant sa Maison, on en descendit avec grand fracas, on heurta fort rudement à la Porte, &amp; l’on entra de plain-pied, sans s’informer si on estoit en humeur de voir les Gens. La Dame presta l’oreille, &amp; au bruit qui se faisoit, elle n’eut pas de peine à connoistre les manieres du Marquis. Elle s’en trouva embarrassée, il commençoit à faire nuit, le Conseiller devoit venir à onze heures, &amp; pour ne se point broüiller avec luy, il falloit se défaire de deux Amans. Le Vieillard n’estoit pas moins en peine de son costé, l’heure induë pour un Homme de sa sorte le pouvoit rendre suspect au Marquis dont il avoit déja essuyé quelque brusquerie, &amp; ne voulant s’exposer ny à ses emportemens jaloux, ny à se voir traité en petit Bourgeois, il témoigna son inquiétude à la Veuve. Elle en fut ravie, &amp; luy proposa d’entrer dans un Balcon aupres duquel il estoit assis. Le Party luy plut, il ouvrit promptement le Balcon, &amp; n’eut que le temps d’en faire fermer la Porte apres qu’il s’y fut jetté. Le Marquis dit d’abord à la belle Veuve qu’il n’estoit venu que pour elle seule, ayant à se trouver le lendemain au lever du Roy ; que ses Chevaux estant fatiguez, il s’estoit mis dans le Carrosse d’un Duc de ses Amis qui l’avoit descendu à sa Porte, &amp; qu’il esperoit qu’elle voudroit bien luy prester le sien pour le remener chez luy quand il seroit temps de la quiter. Elle y consentit, &amp; apres avoir donné ordre qu’on avertit son Cocher de se tenir prest, elle entra en conversation avec le Marquis. Il luy parla de son amour, luy fit quelque reproche de certaines visites qu’elle recevoit, &amp; luy demanda sur tout des nouvelles du petit Banquier qu’on luy faisoit le tort dans le monde de luy donner pour Amant. Il le tourna en ridicule, &amp; adjoûta que s’il le rencontroit encore chez elle comme il avoit déja fait, il ne manqueroit pas à le divertir agreablement. La Dame qui avoit interest à se conserver le petit Vieillard, &amp; qui n’estant que Coquete, n’aimoit pas qu’on fist le Souverain avec elle, releva ses paroles d’un ton plus haut que le sien, &amp; luy ayant dit qu’elle ne devoit compte de ses actions à personne. Elle luy témoigna fierement que s’il ne luy rendoit des soins que dans l’esperance du droit de maistrise, il ne se pouvoit plus mal adresser. Le Marquis luy répondit que son dessein n’estoit pas de prendre aucune autorité sur ses sentimens, qu’il disputeroit volontiers sont cœur avec un autre, mais qu’il y alloit de sa gloire de ne pas souffrir un Rival qu’elle ne luy pouvoit donner sans se faire tort à elle-mesme. Ces jalousies de gloire ne satisfirent point la belle Veuve. Elle pretendit qu’elles faisoient voir trop peu de tendresse, &amp; que si on en devoit pardonner quelques-unes, ce ne pouvoit estre que celles qui estoient causées par l’amour. Il se dit là-dessus des choses assez délicates. Le Marquis demeura dans son chagrin, &amp; ne put s’empescher de faire connoistre à la Dame qu’il l’estimoit trop pour la soupçonner de répondre à la passion du Banquier ; mais que si ces petits Messieurs n’avoient pas dans leur personne dequoy se faire aimer comme les Gens de qualité, ils se faisoient souffrir par de certains endroits… La Veuve ne le laissa pas achever. Sa fierté luy fit dire quelque chose de choquant pour luy, qu’il voulut bien endurer d’elle, mais dont il fit porter la peine à son Rival, en redoublant les menaces qu’il avoit déja faites de le divertir à la premiere occasion. Il parloit si haut, que le Vieillard qui entendoit tout, trembloit de crainte dans le Balcon où il s’estoit enfermé ; mais il n’en fut pas quite pour cela, &amp; presque aussi tost il trembla de froid, quoy que la chaleur fut fort grande. Le Tonnerre qui avoit commencé à gronder éclata tout-à-coup avec tant de violence qu’il ne s’estoit veu de long-temps un pareil orage. Il fut suivy de la pluye, qui tombant en abondance eut bientost colé l’Habit de tafetas contre la peau de ce pauvre Amant transy. Apres qu’elle fut un peu diminuée, le Marquis dit qu’il falloit voir sur le Balcon si elle estoit encor bien forte. Ces paroles mirent le Vieillard dans de nouvelles frayeurs. La Veuve qui estoit assise aupres du Balcon, l’entrouvrit sans balancer. Elle avança sa main qu’elle retira aussi-tost en le refermant avec précipitation, &amp; disant que la pluye cessoit, mais qu’il faisoit un vent horrible. Elle demanda en mesme temps si on avoit mis les Chevaux à son Carrosse. Autre embarras qu’elle n’avoit point préveu. Son Cocher à qui on avoit dit qu’elle ne sortiroit point ce soir-là, estoit allé boire en lieu où il fut impossible de le trouver. Cette nouvelle la desespere. Un grand Laquais qu’elle avoit, estoit dans l’accez d’une grosse fiévre, il ne luy en restoit qu’un petit incapable de conduire ses Chevaux, l’heure s’avançoit, &amp; elle craignoit |’arrivée du Conseiller. Son inquietude paroist. Le Marquis qui n’en sçait point la veritable raison, la prie de ne se point impatienter. Il l’assure de nouveau que la seule envie de la voir l’a fait venir à Paris, luy dit que c’est une plaisir qu’il ne sçauroit avoir trop long-temps, &amp; en attendant que son Cocher soit revenu, il luy demande si elle veut se divertir à joüer. Le Vieillard qui écoute tout, ne sçait où il en est de ce redoublement de disgrace. La pluye l’avoit enrûmé, l’envie de tousser le prend, il y resiste autant qu’il peut ; &amp; n’osant ny se moucher, ny cracher, ny éternüer, il ne s’en faut guere qu’il n’étouffe. La Dame ne passe pas mieux son temps que luy. Elle veut se tirer d’affaire à quelque prix que ce soit, &amp; n’en trouve point d’autre moyen que de declarer franchement au Marquis que son Cocher ne rentrant quelquefois que le matin, elle ne pretend point luy laisser passer la nuit chez elle, &amp; se perdre d’honneur pour luy épargner la fatigue de s’en retourner à pied. Le Marquis répond que si elle ne luy avoit pas promis son Carrosse, il se seroit assuré d’un autre, &amp; qu’il n’y a pas lieu de demander qu’un Homme comme luy, qui demeure dans un Quartier tres-eloigné, traverse tout Paris au milieu des bouës que la pluye a faites. Ces raisons ne sont point reçeuës. Il ira où il luy plaira, mais absolument il ne passera point la nuit chez elle. Ils s’aigrissent tous deux sur cette Dispute, se levent de dessus leurs Sieges, &amp; se promenent dans la Chambre en se querellant. Le Marquis entre dans une Garderobe où il voit la Demoiselle de la Dame. Elle estoit de leur confidence, &amp; il s’arreste à luy faire des plaintes de sa Maistresse. La Veuve prend ce temps pour tirer le Vieillard du Balcon, elle le mene sur l’Escalier, &amp; le conjure presque à genoux de la delivrer du Marquis. L’expedient qu’elle en trouve est de descendre à l’Ecurie, de mettre les Chevaux à son Carrosse, de s’envelopper dans un vieux Manteau de Maistre Robert son Cocher qui restoit toûjours au Logis, de passer pour luy, &amp; de remener son Rival. La proposition luy paroist extravagante, il la rejette avec colere, &amp; ne songe qu’à s’aller secher. Elle ne se rebute point, le presse, l’embarasse à force de raisons ; &amp; sur ce qu’il luy oppose qu’il fera verser le Carrosse parce qu’il ne le sçait pas mener, elle luy dit que ses Chevaux sont faciles à conduire, &amp; que n’y ayant point d’embarras la nuit dans les Ruës, il faut qu’il manque d’amour pour elle, s’il s’obstine à la refuser. Tout cela ne le persuade point. L’impatience la prend, &amp; elle va jusqu’à le menacer d’aller dire sur l’heure au Marquis qu’elle vient de le surprendre caché chez elle, épiant ses actions. L’envie de plaire se mesle à la peur que luy donne cette menace. Il se laisse mener à l’Ecurie, met les Chevaux au Carrosse le mieux qu’il peut, &amp; apres qu’il s’est envelopé du vieux Manteau de Maistre Robert, on avertit le Marquis que le Cocher est rentré, &amp; qu’il peut descendre. Le Marquis dit adieu à la Dame assez froidement, se jette dans le Carrosse avec un air chagrin, &amp; s’estant laissé conduire par son Rival, il luy donne un Demy-Loüis d’or en descendant. A peine estoit-il sorty de chez la Veuve, que le Conseiller qui pendant la pluye n’avoit pas voulu faire marcher deux uniques Chevaux qu’il avoit, prit son heure pour l’entretenir. Il entra sans bruit, ayant laissé son Carrosse au bout de la Ruë pour éloigner le soupçon. Le petit Vieillard ramena celuy de la Dame à laquelle il voulut inutilement donner le bon soir. On luy dit qu’elle dormoit. Il demanda si l’on n’avoit point veu ses Gens, &amp; si l’on ne luy avoit point amené de Chaise, suivant l’ordre qu’il avoit donné. On luy répondit qu’on n’avoit veu personne, mais on les avoit renvoyez de peur qu’ils ne vissent entrer le Conseiller : De sorte qu’apres avoir servy de Cocher à son Rival, il fut contraint de s’en retourner à pied sans autre récompense de ses frayeurs &amp; de ses peines, que celle du Demy-Loüis qu’il avoit esté obligé de recevoir."]}}