{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_220","@resp":"mercure","head":{"value":"Lettre XXXIX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 220-224.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XXXIX.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Bruxelles. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"QUand ce ne seroit que pour faire un peu d’honneur aux pauvres Flamans, que vous autres François tournez si souvent en Ridicules, &amp; particulierement sur le Chapitre du Langage, je veux continuer à vous faire part de mes conjectures sur vos Enigmes, &amp; tâcher à vous faire connoistre par ce moyen-là que nous ne pensons point justement si mal que nous parlons. Je dis donc, Monsieur, &amp; je puis le dire hardiment ce me semble, que la premiere Enigme de vostre premier Mercure de cette Année nous cache cet Illustre Corps de ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Académie Françoise","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", qui fait tant de bruit &amp; tant de bien de tous costez ; &amp; à compter depuis le premier Vers jusques au dernier, j’en trouve le raport si clair &amp; si juste, que je ne crois point qu’il soit necessaire d’en faire icy l’explication, car il est certain qu’elle saute aux yeux, pour ainsi dire, au mesme instant que l’on a trouvé le Mot ; mais sur tout les quatre derniers Vers qui parlent de cette premiere Leçon que ces sçavans Hommes n’ont point encor passée, me paroissent tournez fort ingénieusement, &amp; je les explique de ce fameux Dictionnaire auquel on travaille depuis si longtemps, &amp; que l’on attend avec beaucoup d’impatience. Quant à vostre petite Enigme de Vernon, elle a esté déchiffrée sans aucune peine par la mesme Femme de qualité qui avoit déja déchiffré si aisément l’Enigme du Trictrac, &amp; elle soûtient que l’on veut parler de ces petits ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Coqs","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" que l’on met ordinairement sur nos Clochers en forme de Giroüettes. Dites-nous, s’il vous plaist, Monsieur, avons-nous bien deviné elle &amp; moy, &amp; pouvons-nus nous vanter d’entendre passablement le François ? Nous ne prendrons pas la mesme vanité au sujet de vostre Enigme en figure, car nous avoüons de bonne-foy que nous nous rendons, comme l’on dit ordinairement ; mais peut-estre que nous serons plus heureux, quand nous aurons veu par vostre Mercure du Mois de Fevrier de quelle maniere on aura expliqué vostre Tableau énigmatique, &amp; principalement si vous voulez bien nous faire sçavoir si cette sorte d’Enigmes se doit expliquer par un Mot, par une Sentence, ou pas une Moralité, car à mon avis il y peut entrer de tout cela sans aucune contrainte. Au reste, Monsieur, je vous fais excuse de la longueur &amp; de la familiarité de ma Lettre, &amp; au pis aller elle vous fera connoistre qu’on liticy vos Mercures avec plaisir &amp; avec attention, &amp; qu’on en parle de la mesme maniere, mais particulierement vostre, &amp;c.","id":"/div/quote/p[1]/#[4]/#"}}]},"B.B.B.","L’on vous connoist, Monsieur, &amp; l’On vous obéit comme vous voyez sur le Chapitre des loüanges que vous méritez ; car autrement j’en remplirois tout ce vuide, &amp; encor ne dirois-je point tout ce que je pense de vous."]}}}