{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-12_239"},"#":[{"head":{"value":"[Suite du Siege de Gibraltar, contenuë en plusieurs Relations]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1704 [tome 13], p. 239-279.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je vous envoy la suite du Siége de Gibraltar par relations, ainsi que j’ay commencé à vous en envoyer dans ma derniere lettre. Vous apprendrez beaucoup mieux par là tout ce qui s’est passé à ce Siége que vous ne feriez par un simple Journal qui marque des faits nuëment &amp; sans étenduë, &amp; qui n’est souvent l’ouvrage que d’une seule personne au lieu qu’il est impossible quand on en a plusieurs relations que l’on ne trouve pas dans les unes ce qui est oublié dans les autres ; ainsi ce n’est que par le grand nombre &amp; la diversité des relations qu’on peut apprendre au vray &amp; à fond tout ce qui s’est passé dans un Siége &amp; en découvrir jusqu’aux moindres particularitez, &amp; même celles qui sont les plus cachées.","id":"/div/#[2]/p"}},{"quote":[{"label":{"value":"Au Camp devant Gibraltar le 15. Novembre 1704.","id":"/div/#[3]/quote[0]/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Je vous ay mandé par ma derniere Lettre qu’il me paroissoit que nous prendrions la Ville &amp; qu’insensiblement nos Trenchées finissoient &amp; que nos batteries seroient parfaites en peu de temps ; mais cela n’a pas esté tout-à-fait comme je le pensois puisque nous avons encor","id":"/div/#[3]/quote[0]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/#[3]/quote[0]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[3]/quote[0]/p[0]/#[2]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/#[3]/quote[0]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"piéces à placer dans les plattes formes ne sont pas encore achevées ; on nous les promet pour la fin de cette semaine, en attendant que sept Canons de la grande baterie qui ont esté placez il y à déja quelques temps ayent renversé un bastion &amp; demonté les Canons de ce bastion pour battre la courtine où l’on pretend faire la principale brêche ; car à present nous n’avons plus d’autre ressource pour la prise de la Ville que d’y monter. Il y avoit deux autres projets pour forcer la Place qui ont manqué ; le premier estoit de Mr de Pointis : projet bien imaginé &amp; dont l’execution auroit fait son effet sans l’arrivée des Vaisseaux Anglois qui sont icy depuis huit jours. Je croy vous avoir dit que ceux de Gibraltar attendoient un secours de Troupes &amp; de Munitions. L’arrivée subite de","id":"/div/#[3]/quote[0]/p[0]/#[4]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/#[3]/quote[0]/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux de guerre &amp; de","id":"/div/#[3]/quote[0]/p[0]/#[6]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[3]/quote[0]/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"autres bâtimens nous persuaderent que c’estoit le secours ; mais nous avons appris que c’estoit des Vaisseaux de Lisbonne qui venoient les rassurer, en attendant ledit secours, &amp; que de là ils iroient tous chercher leur flotte de Smirne. Les Navires parurent à l’entrée de la rade dans le temps qu’on les attendoit le moins, le vent leur estoit si favorable &amp; estoit si frais qu’il ne permit pas à quatre de nos fregattes &amp; à deux prises que nous avions de sortir hors la rade, elles furent contraintes de se brûler hors une qui voulut hazarder le passage &amp; qui fust prise ; cela nous causa un chagrin mortel. Mr de Pointis devoit joindre le lendemain","id":"/div/#[3]/quote[0]/p[0]/#[8]/hi/#"}}},{"#":{"value":" 1500. ","id":"/div/#[3]/quote[0]/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes arrivez dans","id":"/div/#[3]/quote[0]/p[0]/#[10]/hi/#"}}},{"#":{"value":" 50. ","id":"/div/#[3]/quote[0]/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[3]/quote[0]/p[0]/#[12]/hi/#"}}},{"#":{"value":" 60. ","id":"/div/#[3]/quote[0]/p[0]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"bateaux où chaloupes pour debarquer de l’autre costé de Gibraltar, en un lieu que l’on nomme","id":"/div/#[3]/quote[0]/p[0]/#[14]/hi/#"}}},{"#":{"value":" Nôtre Dame d’Europe ; ","id":"/div/#[3]/quote[0]/p[0]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"il avoit pris toutes les mesures necessaires pour la réüssite de son entreprise, &amp; je croy qu’il auroit, eu l’honneur de cette affaire ; mais les Anglois ont empesché cette execution. Mr de Villadarias, General de ce pays, avoit un autre projet. Vous sçavez que cette Ville est bastie au pied d’une haute montagne tout escarpée du costé du Nord &amp; de l’Est, &amp; que l’on ne peut aller à la place que par un seul endroit assez étroit ; c’est par cet endroit qui est des plus escarpez qu’il voulut prendre la Ville ; il choisit pour cette execution un jeune Colonel, son parent &amp; cinq cens hommes de bonne volonté dont estoient plusieurs Officiers Espagnols &amp; quelques Soldats Vallons. Ils arriverent au lieu escarpé &amp; se partagerent en deux endroits ; mais le lieu est si peu accessible qu’à la pointe du jour la moitié de leurs gens seulement arriva en haut. Les Sentinelles avancées furent tuées d’abord &amp; le Colonel qui fut pris cria à ses gens de se sauver. Mr de Pointis n’arriva au pied de la montagne que lors que les fuyards estoient descendus ; mais il n’avoit pas plutost esté averti de ce qui se passoit ; quoy que nous montions la tranchée de trois jours l’un, il est surprenant que nous ayons perdu si peu de monde ; mais par bonheur on nous tire d’en haut. Nous travaillons fortement à la grande batterie, je ne doute pas que les Anglois ne soutiennent l’assaut, nous comptons que cela sera fini dans ce mois. Mr de S. Estienne Capitaine de Grenadiers courut risque d’estre tué hier matin, il estoit assis le long du parapet de la trenchée ; mais par bonheur il avoit une blinde faite de","id":"/div/#[3]/quote[0]/p[0]/#[16]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[3]/quote[0]/p[0]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[3]/quote[0]/p[0]/#[18]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/#[3]/quote[0]/p[0]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"facines pour le garantir des pierres que l’on tire des mortiers, un éclat de bombe tomba dessus lui, lui effleura le bras &amp; luy tomba sur la cuisse, on l’a crû cassée, mais il en est quitte pour les","id":"/div/#[3]/quote[0]/p[0]/#[20]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[3]/quote[0]/p[0]/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"plus terribles contusions qui se soient veuës. On luy a ouvert la cuisse &amp; le bras en luy donnant plusieurs coups de rasoirs ; mais l’on croit qu’il en sera quitte pour le mal. Il pensa estre écrasé des pierres qui tomberent sur une tente de Chirurgiens, où on le porta ; elles venoient d’un Moulin à poudre où le feu se mit &amp; fit beaucoup de desordre. On dit qu’il y a eu prés de","id":"/div/#[3]/quote[0]/p[0]/#[22]/hi/#"}}},{"#":{"value":" 100. ","id":"/div/#[3]/quote[0]/p[0]/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes tuez ou blessez &amp; beaucoup plus d’Espagnols que de nos gens ; je croy même que le mal n’est pas si grand.","id":"/div/#[3]/quote[0]/p[0]/#[24]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Projet de nostre Dame d’Europe est manqué. L’on a fait venir","id":"/div/#[3]/quote[0]/p[1]/#[0]/hi/#"}}},{"#":{"value":" 700. ","id":"/div/#[3]/quote[0]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes des troupes &amp; les Officiers &amp; les Matelots, &amp; plusieurs Officiers s’en retournent à Cadix.","id":"/div/#[3]/quote[0]/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Voilà, Monsieur, l’estat où nous sommes, il faut esperer que tout ira bien &amp; que nous sortirons d’icy heureusement. Mr de Pointis à donné ordre de sortir nos Vaisseaux du Pontal ; je ne sçay s’ils les fera venir icy, il est sur qu’ils seroient capables de batre ceux qui sont dans cette rade. Trois canons que nous avons mis en batterie sur la mer ont fait lever l’ancre à une fregate qui nous canonoit &amp; à une Galiotte à Bombes ; tellement qu’à present nous avons en batterie","id":"/div/#[3]/quote[0]/p[2]/#[0]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/#[3]/quote[0]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"gros canons","id":"/div/#[3]/quote[0]/p[2]/#[2]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[3]/quote[0]/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"autres qui continuent qui y sont de ce matin,","id":"/div/#[3]/quote[0]/p[2]/#[4]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/#[3]/quote[0]/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"qui battent la mer &amp;","id":"/div/#[3]/quote[0]/p[2]/#[6]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/#[3]/quote[0]/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"autres qui battoient un ouvrage avancé qui a esté demoly avec","id":"/div/#[3]/quote[0]/p[2]/#[8]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/#[3]/quote[0]/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Canons de la grande batterie, on en ajoutera","id":"/div/#[3]/quote[0]/p[2]/#[10]/hi/#"}}},{"#":{"value":" 12, ","id":"/div/#[3]/quote[0]/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"autres ; la Courtine commence à estre endommagée,","id":"/div/#[3]/quote[0]/p[2]/#[12]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/#[3]/quote[0]/p[2]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Canons en sont déja demontez. Voilà où nous en sommes.","id":"/div/#[3]/quote[0]/p[2]/#[14]/hi/#"}}}]}]},{"label":{"value":"À Cadix, à Bord de l’Eclatant, le 16. Novembre 1704.","id":"/div/#[3]/quote[1]/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[3]/quote[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, une batterie de","id":"/div/#[3]/quote[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/#[3]/quote[1]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Canons commença à tirer contre le Bastion avec beaucoup de succés, &amp; on comptoit pour assuré ce jour-là d’emporter cette Place dans huit jours au plus tard ; mais le lendemain arriverent à Gibraltard","id":"/div/#[3]/quote[1]/p[0]/#[4]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote[1]/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux Anglois &amp; Hollandois, qui y moüillerent vers les","id":"/div/#[3]/quote[1]/p[0]/#[6]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/#[3]/quote[1]/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"heures du soir. Nos Fregattes voulurent appareiller si-tost qu’elles les apperçûrent, pour se sauver dans la Méditerranée ; mais les vents étant forcez au sud-ouest, elles ne purent doubler le Cap de Nôtre-Dame de l’Europe : il n’y eut que l’Etoille, qui malheureusement doubla ; car un Vaisseau ennemi la joignit peu aprés, &amp; la prit aprés un combat aussi rude qu’inégal. Les autres voyant qu’il étoit impossible de se sauver, vinrent s’échoüer à terre, où ensuite elles se brûlerent. Mr de Feuquieres qui commandoit l’Oiseau, arriva hier icy, &amp; nous apprit toutes ces nouvelles. L’Oiseau, l’Hercule, le Croissant, la Sybille, &amp; les deux prises ont été brûlées, &amp; l’Etoille a été prise. Toutes nos Chaloupes étoient dans la riviere hors d’insulte des ennemis ; elles y sont encore. Quoique ce secours donnast beaucoup d’esperance &amp; de joye aux Assiegez, cependant la Ville étoit peut-être prise le lendemain, si une entreprise qui avoit été bien imaginée, avoit réüssi. Mr de Villadarias &amp; Mr de Pointis sçavoient seuls une petite route par la montagne, par laquelle on pouvoit assaillir les Assiegez dans leurs Retranchemens, &amp; entrer dans la Ville. La chose étoit concertée pour le","id":"/div/#[3]/quote[1]/p[0]/#[8]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[3]/quote[1]/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois. Nos Chaloupes qui étoient déja toutes prêtes pour ce grand assaut, devoient faire ce jour-là cinq differentes attaques du côté de Nôtre-Dame de l’Europe, &amp; il est vraisemblable que la Ville auroit été emportée d’assaut ce jour-là, sans l’arrivée des Vaisseaux ennemis, qui fit changer tout ce projet, ou du moins le surseoir, &amp; le remettre à un autre temps ; cependant le","id":"/div/#[3]/quote[1]/p[0]/#[10]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[3]/quote[1]/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr de Villadarias commanda Mr de Bouquaro Colonel Espagnol, pour aller avec","id":"/div/#[3]/quote[1]/p[0]/#[12]/hi/#"}}},{"#":{"value":" 500. ","id":"/div/#[3]/quote[1]/p[0]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, par le petit sentier de la montagne qu’il luy montra, &amp; pour y monter de nuit, afin qu’au point du jour, il surprît les Ennemis. La chose étoit bien concertée. Le","id":"/div/#[3]/quote[1]/p[0]/#[14]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[3]/quote[1]/p[0]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"à la petite pointe du jour, nos","id":"/div/#[3]/quote[1]/p[0]/#[16]/hi/#"}}},{"#":{"value":" 500. ","id":"/div/#[3]/quote[1]/p[0]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes Espagnols parurent sur la croupe de la montagne, &amp; chargerent si brusquement les Ennemis, qu’ils les chasserent d’abord du Pasté, &amp; s’avancerent toûjours, les faisant plier par tout où ils arrivoient ; mais toute la Garnison étant survenuë à l’allarmé, les Assiegez presserent à leur tour vivement nos Gens, qui furent obligez de faire retraite, n’ayant plus dequoy tirer, ni personne pour les soûtenir. Le Colonel qui les commandoit, aprés avoir fait paroître dans cette occasion toute la fermeté &amp; toute la valeur d’un homme plein d’honneur, eut le malheur d’être tué ; &amp; son frere qui ne s’est pas moins acquis de gloire en cette même occasion, fut pris l’esponton à la main, se battant avec fureur, aprés avoir essuyé plusieurs décharges de mousqueterie. Si cette affaire avoit réussi, nous aurions eu la gloire d’avoir emporté d’assaut Gibraltar, à la vûë du secours qui y étoit arrivé le jour precedent. Mr de Villadarias assure qu’il prendra la Ville malgré le secours ; Mr de Pointis est aussi de ce sentiment. Mr Ricouart arriva hier icy avec Mr de Feuquieres. Il m’a dit de faire distribuer sur l’Escadre, les Matelots qui viennent de Gibraltar ; ce sont les équipages des Fregates brûlées. Mr Ricouart &amp; moy, travaillons avec diligence à faire fournir à nos Vaisseaux tout ce qui est necessaire pour les mettre incessamment en Mer, ce qui nous fait croire que nous pourrions bien encore tirer du canon, &amp; donner un second combat. Pour peu que les Ennemis dégarnissent leurs Vaisseaux, on ne doute point que Mr de Pointis ne vienne reprendre icy les siens, &amp; qu’il n’aille sur ceux des Ennemis devant Gibraltar ; ainsi nous voila encore à la veille d’une trés-rude action. J’espere, s’il plaît au Seigneur, de vous en mander encore l’agréable nouvelle ; car cette action ne peut que nous être avantageuse, étant certain que Mr de Pointis est maître de combattre ou de ne point combattre, &amp; qu’il n’entreprendra rien qu’il ne soit sûr d’executer avec succés.","id":"/div/#[3]/quote[1]/p[0]/#[18]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On ne dit point que les Vaisseaux ennemis ayent apporté des troupes pour Gibraltar, mais seulement des vivres &amp; des munitions de guerre.","id":"/div/#[3]/quote[1]/p[1]/hi/#"}}}]}]},{"p":{"value":"Quoyque la Lettre qui suit ne commence pas par des nouvelles du Siege de Gibraltar, je croy que comme elle en contient beaucoup, elle doit avoir icy son rang parmy les autres Relations de ce Siege.","id":"/div/#[4]/p"}},{"quote":[{"label":{"value":"De Madrid le 21. Novembre 1704.","id":"/div/#[5]/quote[0]/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Lundy passé","id":"/div/#[5]/quote[0]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/#[5]/quote[0]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Maréchal de Tessé prit possession de la Grandesse de la premiere place que luy a donné Sa Majesté. L’usage est qu’un Grand conduise à cette Ceremonie celuy pour qui elle se fait, &amp; on luy donne le nom de Parrein. Monsieur le Maréchal de Tessé avoit choisi pour le sien Monsieur le Duc de Veraguas, qui a esté Viceroy de Scicile. Il est magnifique dans tout ce qu’il fait, &amp; il ne la jamais tant paru que dans cette occasion. Tous les Grands qui sont icy se sont trouvez à cette Ceremonie, &amp; Monsieur le Duc de Veraguas leur donna ensuite, chez luy, une feste qui dura le reste du jour &amp; une partie de la nuit. Plusieurs tables y furent servies avec un goût qui en égaloit la magnificence. Il y eut deux belles Comedies représentées par les deux Compagnies de Comediens de cette Cour. L’un de ces deux divertissemens avoit esté fait sur le sujet de cette feste. C’étoit une allegorie judicieuse &amp; delicate sur l’union des deux Couronnes, &amp; sur les avantages reciproques qui en reviennent aux deux Nations. Les éloges des deux Rois y étoient menagez avec beaucoup d’art &amp; d’esprit, &amp; Monsieur le Maréchal de Tessé dans un Prologue en Musique fut loüé avec beaucoup de delicatesse sur tous les succés qu’il a eu en Italie. La Musique y merita de grands applaudissements, &amp; toute cette magnifique feste a eu l’approbation de tous ceux qui en ont esté, ou qui l’ont vûë.","id":"/div/#[5]/quote[0]/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les nouvelles de Gibraltar du","id":"/div/#[5]/quote[0]/p[1]/#[0]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/#[5]/quote[0]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois sont, qu’il estoit arrivé une Flote de vingt-deux voiles. Ce qui donna lieu à Mr de Villadarias &amp; à Mr de Pointis de faire un mouvement, &amp; de faire avancer leurs troupes du costé de la Place, pour ne les laisser pas exposées au feu de ces Vaisseaux. Sur les dix heures du matin, tous ces Vaisseaux se mirent sur une mesme ligne, &amp; ils firent un feu continuel ; mais par bonheur nous avions déja en bon estat une batterie de dix pieces de gros canon placée avantageusement du costé de la baye. Cette batterie fit un feu continuel sur cette flote, &amp; on y jetta une si grande quantité de bombes, qu’on l’obligea à se separer &amp; à s’éloigner. Sur le soir, cependant, il revint une Fregate Angloise de trente-deux pieces de canon, qui canona nostre Camp pendant deux heures ; mais nostre canon l’obligea aussi de se retirer. Le lendemain sur les onze heures du matin, nostre batterie qui battoit en breche le Boulevart ancien de Saint Paul, cessa son feu, la breche y estant assez grande &amp; telle qu’on la pouvoit souhaitter. On commança de battre en breche la Courtine. Et si la pluye pouvoit cesser nos travaux s’avanceroient bien d’avantage, &amp; la Place pourroit estre prise plustost. On n’a pû empêcher que cette flote n’ait jetté quelques munitions dans la Place ; mais il n’y avoit aucunes troupes de debarquement, &amp; il n’y en est point entré.","id":"/div/#[5]/quote[0]/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Celuy qui commande cette flote avoit envoyé ce même jour un Gentilhomme Anglois sur un petit Bastiment avec une banniere de Paix, pour demander l’échange des prisonniers, ce qu’on luy accorda. Ce Gentilhomme s’appelle Dom Hierome Santer, il a esté seize ans Consul de sa Nation, à Bilbao ou à la Corogne.","id":"/div/#[5]/quote[0]/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[5]/quote[0]/p[3]/#[0]/hi/#"}}},{"#":{"value":" 14. ","id":"/div/#[5]/quote[0]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"quatre Biscaïens, Sujets de Sa Majesté, qui avoient esté faits prisonniers, &amp; qui estoient sur un des Vaisseaux ennemis, se jetterent sur une Barque &amp; vinrent à bord, sans que les ennemis s’en apperceussent. Ils confirmerent qu’il n’y avoit aucunes troupes dans cette Escadre, &amp; qu’elle n’a point de provisions ; qu’ainsi elle ne pourra demeurer que peu de jours en mer. On sçait aussi par eux que le feu de nostre Camp avoit tué aux ennemis trente-six hommes, parmi lesquels il y avoit quelques Officiers. Le temps s’étoit mis au beau, &amp; c’étoit tout ce que souhaitoient nos troupes. Les assiegez souhaitent un autre secours, s’il ne leur en vient pas un considerable, ils ne resisteront pas fort long-temps.","id":"/div/#[5]/quote[0]/p[3]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Ossone qui est allé volontaire à ce Siege, &amp; qui y signale sa valeur, a esté blessé. Il veut estre par tout, &amp; il n’y a pas une occasion d’acquerir de la gloire où il ne courre avec un empressement digne de sa naissance &amp; de son grand cœur. Il n’est pas moins aimé qu’il est estimé. Il s’est acquis par ses bonnes qualitez &amp; par ses belles actions l’affection &amp; l’estime de toutes les troupes des deux Couronnes.","id":"/div/#[5]/quote[0]/p[4]/hi/#"}}}]},{"label":{"value":"De Cadix le 23. Novembre 1704.","id":"/div/#[5]/quote[1]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"C’est aujourd’huy que doivent sortir du Pontal les","id":"/div/#[5]/quote[1]/p/#[0]/hi/#"}}},{"#":{"value":" 14. ","id":"/div/#[5]/quote[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux de France pour entrer dans la Baye, &amp; les quatre Galions de Sa Majesté les suivront de prés. L’Almiranta est aussi en estat. Cette Flotte est destinée à l’attaque des seize Vaisseaux que les ennemis ont encore devant Gibraltar. Il seroit à souhaiter que nostre Flote les y trouvast encore. Mr de Pointis n’attendra plus pour aller à eux qu’un vent favorable : cependant on croit qu’il ne sçauroit mettre à la voile avant le","id":"/div/#[5]/quote[1]/p/#[2]/hi/#"}}},{"#":{"value":" 28. ","id":"/div/#[5]/quote[1]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"On nous écrit du Camp de Gibraltar que l’on crut remarquer le","id":"/div/#[5]/quote[1]/p/#[4]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/#[5]/quote[1]/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"que les ennemis faisoient entrer de leur gens dans la Place, mais en petit nombre : que les assiegez ne faisoient presque plus aucun feu : que presque tout leur canon estoit demonté : que toutes les fortifications du costé de la terre estoient à bas, &amp; la Courtine de même, ainsi que le Pont-levis &amp; une partie du Château. Toutes leurs batteries sont ruinées aussi, de sorte que du jour au lendemain on peut donner l’assaut, si on le trouve à propos, mais on croit que l’on attendra pour cela, que nôtre Flotte y soit arrivée.","id":"/div/#[5]/quote[1]/p/#[6]/hi/#"}}}]}},{"label":{"value":"Du Camp de Gibraltar, le 30. Novembre 1704.","id":"/div/#[5]/quote[2]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Nous sommes bien prés de la Place, &amp; nos ouvrages se sont avancez avec succés malgré tous les efforts des Assiegez. Ils ont recommencé de faire un grand feu, sur tout, du haut de la montagne, d’où ils nous incommodent un peu. Nous avons approché aussi nôtre artillerie pour battre quelques fortifications interieures qui deffendent la breche. Nous sommes déja à vingt pas ou environ du corps de la Place, &amp; nous n’attendons plus que l’arrivée de nos Vaisseaux pour donner l’assaut. Les Ennemis firent avant-hier une sortie qui ne leur a pas réussi. On leur tua quelques soldats, &amp; on les repoussa vivement. Nous vîmes hier trois des Ennemis avec des habits de couleur, qui descendoient le long de la montagne, portant chacun un fardeau sur leurs épaules. Un de nos Canoniers les visa si bien, que d’un coup de canon il les renversa, &amp; les trois hommes &amp; les trois balots roûlerent le long de la montagne avec tant de vitesse, que quelques-uns des nôtres y furent embarassez.","id":"/div/#[5]/quote[2]/p/hi/#"}}}},{"label":{"value":"De Seville, le 2. Decembre 1704.","id":"/div/#[5]/quote[3]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Les Lettres de Cadix nous apprennent que nos Vaisseaux sont tous en mer, &amp; que Mr de Pointis n’attend plus que les troupes qui doivent s’embarquer avec luy. Elles devoient arriver incessamment, &amp; il doit mettre à la voile dés qu’il les aura. Les","id":"/div/#[5]/quote[3]/p/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[5]/quote[3]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux ennemis sont encore devant Gibraltar, ainsi on est dans l’attente d’un grand combat. Bien des gens doutent cependant que la Flotte ennemie veüille attendre attendre la nôtre, &amp; hazarder ce combat.","id":"/div/#[5]/quote[3]/p/#[2]/hi/#"}}}]}},{"label":{"value":"Extrait d’une Lettre écrite à Bord de l’Eclattant, le 23. Novembre 1704.","id":"/div/#[5]/quote[4]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"J’ay eu l’honneur de vous mander par l’ordinaire dernier, le désastre de nos Fregattes devant Gibraltar, mais aujourd’huy je vous apprendray les mesures que nous avons pris pour avoir nôtre revenche. Mr de Chavagnac Major-general, arriva icy le","id":"/div/#[5]/quote[4]/p/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[5]/quote[4]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"avec des ordres de Mr de Pointis, pour assembler les Capitaines des Vaisseaux, &amp; voir ce que l’on trouveroit à propos de faire pour chasser les Ennemis de Gibraltar. Tous les Capitaines furent d’avis, comme Mr de Pointis, qu’on mettroit nos Vaisseaux en état de sortir pour aller à eux, à quoy nous avons travaillé avec une diligence incroyable, &amp; si bien que toute nôtre Escadre ayant des vivres embarquez pour jusques au dernier Janvier, on tint hier conseil pour sçavoir si nous sortirions le lendemain du Pontal, afin de nous mettre en rade : ce qui n’a pas été jugé à propos, à cause que nos soldats n’étoient pas encore arrivez de Gibraltar ; mais comme ils arriveront sûrement le","id":"/div/#[5]/quote[4]/p/#[2]/hi/#"}}},{"#":{"value":" 26. ","id":"/div/#[5]/quote[4]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"avec Mr de Pointis &amp; Mr de Villars, qui doivent être icy sans faute ce jour-là, nous esperons mettre ce même jour en rade, &amp; partir le lendemain ou le sur-lendemain, pour aller donner une vigoureuse aubade aux Vaisseaux Anglois &amp; Hollandois, s’ils nous attendent, comme on le croit, se fiant sur ce qu’ils ont sçû que nous avions désarmé, &amp; que nous ne pourrions être en état de tenir la Mer de plus d’un mois. Nous sçavons à present pour certain, que les Ennemis sont au nombre de","id":"/div/#[5]/quote[4]/p/#[4]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[5]/quote[4]/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux de guerre, depuis","id":"/div/#[5]/quote[4]/p/#[6]/hi/#"}}},{"#":{"value":" 50. ","id":"/div/#[5]/quote[4]/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"canons jusqu’à","id":"/div/#[5]/quote[4]/p/#[8]/hi/#"}}},{"#":{"value":" 70. ","id":"/div/#[5]/quote[4]/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"dont ils en ont","id":"/div/#[5]/quote[4]/p/#[10]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/#[5]/quote[4]/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[5]/quote[4]/p/#[12]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/#[5]/quote[4]/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"mais nous sommes","id":"/div/#[5]/quote[4]/p/#[14]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/#[5]/quote[4]/p/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux depuis","id":"/div/#[5]/quote[4]/p/#[16]/hi/#"}}},{"#":{"value":" 50. ","id":"/div/#[5]/quote[4]/p/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"canons jusqu’à","id":"/div/#[5]/quote[4]/p/#[18]/hi/#"}}},{"#":{"value":" 94. ","id":"/div/#[5]/quote[4]/p/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"que porte le Lys : Nous avons outre cela","id":"/div/#[5]/quote[4]/p/#[20]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/#[5]/quote[4]/p/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"Galions qui viennent avec nous, dont","id":"/div/#[5]/quote[4]/p/#[22]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[5]/quote[4]/p/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"sont de","id":"/div/#[5]/quote[4]/p/#[24]/hi/#"}}},{"#":{"value":" 60. ","id":"/div/#[5]/quote[4]/p/#[25]/#"}},{"hi":{"@rend":"i","#":{"value":"canons","id":"/div/#[5]/quote[4]/p/#[26]/hi/#"}}},{"#":{"value":", 2. ","id":"/div/#[5]/quote[4]/p/#[27]/#"}},{"hi":{"@rend":"i","#":{"value":"autres de","id":"/div/#[5]/quote[4]/p/#[28]/hi/#"}}},{"#":{"value":" 52. ","id":"/div/#[5]/quote[4]/p/#[29]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; l’autre de","id":"/div/#[5]/quote[4]/p/#[30]/hi/#"}}},{"#":{"value":" 42. ","id":"/div/#[5]/quote[4]/p/#[31]/#"}},{"hi":{"@rend":"i","#":{"value":"ainsi nous voila","id":"/div/#[5]/quote[4]/p/#[32]/hi/#"}}},{"#":{"value":" 18. ","id":"/div/#[5]/quote[4]/p/#[33]/#"}},{"hi":{"@rend":"i","#":{"value":"Vaisseaux de guerre, &amp;","id":"/div/#[5]/quote[4]/p/#[34]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[5]/quote[4]/p/#[35]/#"}},{"hi":{"@rend":"i","#":{"value":"Brulots","id":"/div/#[5]/quote[4]/p/#[36]/hi/#"}}},{"#":{"value":", 3. ","id":"/div/#[5]/quote[4]/p/#[37]/#"}},{"hi":{"@rend":"i","#":{"value":"Navires Marchands François, ayant été pris en cette Rade pour cet effet, sur lesquels on a mis des Officiers de Marine. Si les Ennemis ont la bonté de nous attendre devant Gibraltar, vous pouvez être assuré que cette affaire-cy sera un autre tabac, c’est-à-dire qu’elle sera une des plus chaudes qu’on puisse voir, puisqu’il n’y a point de milieu entre prendre &amp; brûler nos Ennemis, ou l’être nous-mêmes ; car en entrant à Gibraltar, personne ne tirera qu’il ne soit moüillé sur la bouë de son ennemi, &amp; n’en démarera pas qu’il ne l’ait pris ou coulé à fond. L’Ordre de bataille est que les cinq Vaisseaux Espagnols auront la tête, ce qui fera changer nôtre ancien ordre ; mais nous serons toûjours Matelot d’avant de Mr de Pointis &amp; l’Ardent, commandé par Mr de Pontac, Matelot d’arriere, à moins que cela ne change. Les dernieres Lettres que j’ay reçûës de Gibraltar, portent que le Siege s’avançoit toûjours : que nous avions trois Batteries qui tiroient continuellement : que le","id":"/div/#[5]/quote[4]/p/#[38]/hi/#"}}},{"#":{"value":" 20 ","id":"/div/#[5]/quote[4]/p/#[39]/#"}},{"hi":{"@rend":"i","#":{"value":"ou le","id":"/div/#[5]/quote[4]/p/#[40]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/#[5]/quote[4]/p/#[41]/#"}},{"hi":{"@rend":"i","#":{"value":"on esperoit qu’il y auroit une breche assez considerable, &amp; qu’on croyoit que l’on donneroit assaut à la Ville le jour du combat. J’espere, s’il plaît au Seigneur, vous mander nôtre victoire, &amp; la perte entiere des Ennemis ; car il faut necessairement qu’il n’en réchappe pas un, ou que nous périssions tous. Je suis persuadé que toute la France, nôtre chere patrie, a les yeux attachez sur nous ; mais nous esperons, Dieu aidant, de la rendre contente, &amp; de luy donner de véritables sujets de se réjoüir. Nous avons perdu devant Gibraltar Mr de Montrozier Capitaine des Grenadiers, qui a esté tué d’un boulet de canon. Le Maistre Canonier de nôtre Vaisseau, qui y étoit aussi, a esté tué : c’étoit un bon homme, que nous aurions esté bien aise d’avoir dans cette occasion, mais il s’en faut passer.","id":"/div/#[5]/quote[4]/p/#[42]/hi/#"}}}]}}]}]}}