{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-08_1"},"#":[{"head":{"value":"[Avant-propos contenant un Eloge du Roy, en Prose &amp; en Vers envoyé de Rome, &amp; composé par la Solitaria del Monte Pinceno]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 1-19.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je croy, Madame, qu’il me seroit difficile de commencer cette Lettre d’une maniere plus agreable pour vous, qu’en vous faisant part de ce qu’une des plus spirituelles Personnes de vostre Sexe m’a écrit de Rome. Je vous envoye son Billet. Il vous fera voir que toute la Terre partage avec vous les sentimens d’admiration que vous avez pour Sa Majesté.","id":"/div/#[2]/p"}},{"quote":{"label":{"value":"À Rome ce 4. Juillet 1681.","id":"/div/#[3]/quote/label"},"p":[{"hi":[{"@rend":"i","#":{"value":"Vostre secours m’est aujourd’huy necessaire, Galant Mercure. Le glorieux Nom que vous portez en teste, me fait juger que vous avez quelque accés aupres du plus grand Roy du Monde, puis que son illustre","id":"/div/#[3]/quote/p[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Dauphin","id":"/div/#[3]/quote/p[0]/hi[1]/#"}},{"@rend":"i","#":{"value":"veut bien vous honorer de sa protection. C’est ce qui m’oblige à m’adresser à vous pour vous rendre complice de ma temérité. Toute l’Europe estant occupée à loüer les grandes Actions de cet auguste Monarque, il n’est pas juste que Rome seule demeure dans le silence, pendant qu’il applique tous ses soins à détruire l’Herésie, &amp; à procurer de jour en jour de nouveaux Triomphes à l’Eglise. Comme il ne dédaigne pas de voir quelquefois vos Lettres, faites qu’il puisse sçavoir ce qu’on pense icy de ses merveilleuses qualitez. Vous ne devez pas refuser cette grace à une Etrangere, qui n’a point encor pris de Protecteur en France, &amp; qui veut vous devoir tout.","id":"/div/#[3]/quote/p[0]/hi[2]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"La Solitaria del Monte Pinceno.","id":"/div/#[3]/quote/p[1]/hi/#"}}}]}},{"p":{"value":"Ce qui suit, estoit ajoûté à ce Billet.","id":"/div/#[4]/p"}},{"quote":[{"#":[{"label":{"value":"AU ROY.","id":"/div/#[5]/quote[0]/#[0]/label"}},{"lg":{"l":[{"hi":{"@rend":"sc","#":{"value":"Grand Roy,","id":"/div/#[5]/quote[0]/#[1]/lg/l[0]/hi/#"}},"#":{"value":" dont l’Univers admire la puissance,","id":"/div/#[5]/quote[0]/#[1]/lg/l[0]/#"}},"Qui joignez au courage une rare prudence,","Et qui faites douter par vos Faits inoüis,"," Laquelle est plus grande en Loüis,"," Ou la Valeur, ou la Clémence ;","Ma Muse jusqu’icy tremblante à vostre aspect,"," N’osoit parler, pour avoir trop à dire,","Et demeurant pour Vous dans un humble respect,"," Faisoit des vœux pour vostre Empire."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote[0]/#[2]/ab/#"}}},{"lg":{"l":["Qui n’en feroit pour Vous, pour un Prince si grand,"," Si puissant, si vaillant, si juste,"," Dont le Titre le moins auguste"," Est le Titre de Conquérant ;","Qui sur tous ses Sujets répand en abondance"," Les dons de sa magnificence,","Qui les comble de biens, &amp; les rend fortunez,","Et qui fait envier le bonheur de la France"," Aux Peuples les plus éloignez ?"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote[0]/#[4]/ab/#"}}},{"lg":{"l":["Princes qu’il a vaincus, suivez ses beaux exemples,"," Vous devez tout à sa bonté."," La plus fameuse Antiquité","À de moindres Héros a consacré des Temples ;","Loüis pouvoit ranger vos Peuples sous ses Loix ;"," Heureux vos Peuples mille fois,"," S’il eust voulu s’en rendre Maître.","Sa Valeur pouvoit tout, son Bras estoit armé,","Ce Prince estoit vainqueur, il a cessé de l’estre ;"," Mais enfin, qui l’a désarmé ?"," Sont-ce vos efforts, vos intrigues,","Et de tant d’Alliez à ses pieds abatus ?","Princes, il faut céder ; par des coups impréveus,","Loüis a renversé vos impuissantes Ligues,","Il s’est vaincu Luy-mesme, il vous a pardonné,","C’estoit le seul moyen d’appaiser cet orage ;","Si la Paix vous a pû garantir du naufrage,"," C’est un bien qu’il vous a donné."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote[0]/#[6]/ab/#"}}},{"lg":{"l":[" Ah, Grand Roy, quelle est vostre gloire !","Vous faites moins pour Vous, que pour vos Ennemis.","Vostre rare valeur vous les avoit soûmis,","Et vous abandonnez le prix de la Victoire.","Pourquoy vous exposer, courir tant de hazards,"," Forcer les plus puissans Ramparts,","Et faire pour vos jours trembler toute la France,","Si Vainqueur vous cédez le fruit de vos travaux,","Et content d’avoir pû vaincre tant de Rivaux,","La gloire à vostre cœur tient lieu de récompense ?"]}}]},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Cette gloire n’est-elle pas assez affermie ? Toute la Terre ne connoist-elle pas assez le pouvoir de vostre Bras ? Et d’ailleurs, pourquoy rendre en un moment, ce qui vous a cousté si cher ? Avez vous combatu pour vos Ennemis ? C’est un effet, dit-on, de vostre Royale bonté, qui veut triompher aussi-bien que vostre valeur ; mais","id":"/div/#[5]/quote[1]/p/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote[1]/p/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote[1]/p/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote[1]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"permettez-moy de croire autrement ;","id":"/div/#[5]/quote[1]/p/#[4]/hi/#"}}}]},"quote":{"lg":{"l":[" C’est plutost une prévoyance,"," Je connois quelle en est la fin.",{"#":{"value":" Vous voulez que vostre ","id":"/div/#[5]/quote[1]/quote/lg/l[2]/#"},"hi":{"@rend":"sc","#":{"value":"Dauphin","id":"/div/#[5]/quote[1]/quote/lg/l[2]/hi/#"}}},"Augmente, comme Vous, la gloire de la France."," Si cette rapide valeur,"," Qui fait que tout devient vostre conqueste,","Suivoit les mouvemens de vostre illustre cœur,","Ce cher Fils sans espoir d’estre jamais Vainqueur,","De quels Lauriers un jour couvriroit-il sa teste ?"]}}},{"#":[{"p":[{"#":[{"hi":[{"@rend":"i","#":{"value":"En effet,","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[1]/#"}},{"hi":[{"@rend":"i","#":{"value":"où V.M. voudroit-elle qu’il trouvast des Ennemis à combatre ? Si vostre valeur se les soûmettant tous, les retenoit sous les Loix, cet illustre Dauphin, sur qui tout l’Vnivers a présentement les yeux attachez, &amp; dont il attend les mesmes miracles, que vous faites éclater aujourd’huy, pourroit avec plus de raison que ne fit autrefois Aléxandre, se plaindre de cette valeur qui vous rend invincible, &amp; pleurer vos Conquestes, lors que toute la France est occupée à en témoigner sa joye par des réjoüissances publiques. Vous avez trouvé le moyen de le consoler,","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[2]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"&amp; de vous faire en mesme temps une nouvelle matiere de triomphe, en rendant des Provinces entieres à vos Ennemis. Ainsi l’on peut dire avec justice, que bien loin de vous regarder Vous-mesme dans cette Paix, que vous avez imposée à toute l’Europe, vous n’avez consulté que vostre gloire, &amp; celle de cet illustre Fils. Vostre bonté ne s’est pas arrestée là. Il falloit luy choisir pour Epouse une des plus vertueuses Princesses du Monde, &amp; dont la Renommée publiast de jour en jour de nouveaux prodiges. Ce n’estoit pas assez pour devenir la Belle-fille du plus grand Roy de la Terre, d’estre sortie d’un Sang Royal, &amp; d’une Famille qui a donné tant de Roys, &amp; d’Empereurs à l’Europe, si les perfections de l’esprit &amp; du corps, ne se rencontroient également dans sa Personne. Puisse le Ciel benir mille fois cet auguste Mariage, &amp; en faire sortir une longue suite de Héros, imitateurs des vertus de","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand.","id":"/div/#[5]/quote[2]/#[0]/p[0]/#[4]/hi[1]/#"}}]}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais ce n’est pas seulement la Maison Royale qui ressent les bienfaits de V.M. Tous vos Sujets y ont part, &amp; cette bonté qui vous fait prendre la défence de leurs intérests contre ceux de V.M. mesme, &amp; prononcer en leur faveur contre les Droits de vostre Couronne, trouveroit peu de croyance dans les Païs Etrangers, si la Renommée n’avoit pris soin depuis longtemps de nous informer de jour en jour des nouveaux miracles de V.M. Quelle gloire","id":"/div/#[5]/quote[2]/#[0]/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[0]/p[1]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote[2]/#[0]/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[0]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de faire vous seul la félicité de tant de Peuples ! À peine avez vous gagné cent mille francs, que par une libéralité inoüye, vous les destinez au Public. La Fortune, qui dispensoit autrefois ses Trésors mal-à-propos, s’est enfin repentie de son aveuglement.","id":"/div/#[5]/quote[2]/#[0]/p[1]/#[4]/hi/#"}}}]}]},{"quote":{"lg":{"l":[" Oüy, c’est maintenant qu’on peut dire"," Que la Fortune ouvre les yeux.","Constante à vous servir on la voit en tous lieux","Se soûmettre en Esclave aux Loix de vostre Empire ;"," Incapable de bien user"," De tant de biens qu’elle possede,"," Avec justice elle vous cede"," L’avantage d’en disposer."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"On peut connoistre le mérite d’une Famille par les graces dont V.M. l’honore. Celle d’Estrées en a reçeu depuis peu de temps des marques si publiques &amp; si glorieuses, qu’elle se trouve présentement au comble de la gloire. Toute la Terre admire avec beaucoup de raison le juste discernement du plus grand &amp; du meilleur de tous les Roys, &amp; prend part aux avantages d’une Maison, dont tous les Païs Etrangers ont éprouvé l’esprit, &amp; le courage. Rome se peut vanter d’avoir chez elle un Cardinal, &amp; un Ambassadeur, tous deux illustres par cent belles actions, &amp; dont la conduite à bien ménager les intérests de la France, est connuë de toute l’Europe. Les Mers tremblent au seul Nom de ce brave Maréchal d’Estrées. Il a trouvé le secret de dompter leur orgueil, &amp; leur furie ; de mettre en fuite, vaincre, &amp; brûler des Flotes Ennemies jusques dans leurs Ports ; de forcer en peu de jours des Chasteaux, &amp; des Places capables de résister plusieurs mois à des Generaux moins expérimentez, &amp; moins vaillans que luy ; de prendre des Isles entieres, &amp; de porter la terreur des Armes de V.M. jusques dans le Nouveau Monde.","id":"/div/#[5]/quote[2]/#[2]/p[0]/hi/#"}}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Ce sont ces illustres récompenses, ces biens, &amp; ces dignitez dont V.M. honore tant de Familles, qui font connoistre que le vray mérite ne peut demeurer caché à ses yeux, &amp; que le faux n’est pas capable de l’ébloüir ; &amp; c’est de V.M.","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui a esté donnée du Ciel à la Terre pour la combler de biens, &amp; dont on voit que des Actions éclatantes marquent toutes les journées, qu’on peut dire, comme autrefois de nostre Titus, qu’Elle est les délices du Monde. Le Ciel ne peut refuser à V.M. ses plus saintes benédictions, lors qu’Elle s’applique avec un soin particulier à étendre les droits de son Empire en détruisant l’Herésie, &amp; retirant du précipice tant de milliers d’Ames qui courent aveuglement à leur perte. C’est ce qui nous oblige","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[4]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"à faire à Dieu de continuelles Prieres pour V.M. &amp; à luy souhaiter toutes les prospéritez que sa pieté mérite.","id":"/div/#[5]/quote[2]/#[2]/p[1]/#[6]/hi/#"}}}]}]},{"quote":{"lg":{"l":["Oüy, Grand Roy, que le Ciel favorable à nos vœux,"," Daigne prolonger vos années,","Et que vos Descendans en comptent les journées"," Par des triomphes glorieux ;","Qu’à vous rendre Vainqueur tout aide &amp; tout conspire,","Que l’on voye à vos pieds vos plus fiers Ennemis,"," Et que tout l’Univers soûmis"," Reconnoisse un jour vostre empire."]}}}]}]}]}}