{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-04_076","@resp":"wordpro","head":{"value":"Extrait d’une Lettre ecrite de Rochefort","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1685 [tome 4], p. 76-86","id":"/div/bibl/#"}},"p":{"value":"Ma Lettre du mois de Mars vous a fait sçavoir la perte que l’on a faite de Madame la Princesse de Guemené. Je ne vous dis rien alors de ses grandes qualitez, comme si j’avois préveu que je devois recevoir l’éloge que vous allez lire. Il a esté fait par une Personne qui la connoissoit parfaitement, &amp; c’est le moins que l’on doive à cette Illustre Défunte, que d’apprendre à tout le monde, ce que tout le monde dévroit tâcher d’imiter.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"EXTRAIT","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"D’UNE LETTRE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"ECRITE DE ROCHEFORT.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Madame la Princesse de Guemené est morte en son Chasteau de Rochefort le 14. de Mars âgée de 79. ans. Elle estoit issuë des anciens Souverains de Bretagne, &amp; des Rois de Navarre ; mais quelque grande qu’elle fust par une si illustre naissance, elle l’estoit bien davantage par sa vertu &amp; par son merite. Il s’est veu peu de Personnes de son Sexe &amp; de son rang qui ayent possedé d’aussi grandes qualitez, &amp; qui les ayent portées si loin. Elle sceut joindre ensemble dés sa plus tendre jeunesse, une beauté parfaite &amp; une modestie surprenante, &amp; joüir au milieu des troubles, &amp; des embarras de la Cour, d’une quiétude, &amp; d’une tranquillité d’esprit que la pluspart des Grands ne connoissent point, &amp; recherchent encore moins. Elle fut grande sans orgueil, belle sans affection, majestueuse sans fierté, ferme dans les plus grands malheurs sans vanité, bonne sans foiblesse, &amp; charitable envers les pauvres sans ostentation. Sa dévotion estoit tendre &amp; solide. Dieu qui l’avoit attirée de bonne heure, luy avoit montré par quelle voye il vouloit qu’elle vinst à luy ; c’est pourquoy elle le cherchoit dans la simplicité du cœur, &amp; elle l’adoroit en esprit &amp; en verité, s’offrant continuellement à luy par le sacrifice qu’elle luy faisoit de tout ce qu’elle avoit de plus cher &amp; de plus sensible au monde. On sçait assez de quelle maniere Dieu l’a éprouvée, &amp; combien il luy a fait de graces, pour soûtenir un choc si terrible avec autant de genérosité qu’elle l’a fait. Aussi une vie si chrétienne &amp; si sainte a-t’elle esté couronnée par une plus sainte mort. Comme elle l’avoit envisagée dés long-temps, &amp; qu’elle en faisoit son étude dans ses fréquentes retraites à la Campagne dépuis plusieurs années, elle ne fut point effrayée de son approche. Au contraire, aprés s’estre humiliée profondement, &amp; avoir reconnu devant le Seigneur son neant &amp; sa bassesse, elle adoroit &amp; baisoit la main de celuy qui la frappoit ; elle loüoit ses misericordes infinies ; elle consoloit ceux qui estoient touchez de la perte qu’ils alloient faire ; elle insultoit, pour ainsi dire, à la foiblesse des autres, qui n’écoutoient que leur douleur ; elle supportoit les siennes avec une patience invincible, &amp; elle ne soûpiroit plus qu’aprés la Maison de Dieu, où sa foy luy faisoit voir une grandeur bien plus solide que celle dont elle avoit joüy icy bas. Pendant toute sa maladie qui a duré deux mois &amp; demy, Dieu luy a conservé jusques au dernier soûpir ce jugement, cette présence, &amp; cette vivacité d’esprit admirable, qu’on a reconnu en elle pendant toute sa vie. Il semble mesme que pour la récompenser de l’amour qu’elle avoit toûjours eu pour l’Ecriture Sainte, &amp; principalement pour les Pseaumes, &amp; pour le Saint Evangile, Dieu luy augmenta la memoire, &amp; qu’il la luy rendit plus vive &amp; plus presente qu’elle n’avoit jamais esté. Elle luy fournissoit sans peine les passages qui estoient les plus conformes à l’état où elle se trouvoit, &amp; lors que sa foiblesse l’empeschoit de les prononcer, elle se les faisoit reciter par ceux qui avoient l’honneur de l’assister dans ces derniers momens. Elle leur avoüa qu’elle n’avoit jamais goûté de plaisir plus sensible que lors qu’elle avoit receu les Sacremens pendant sa maladie, &amp; qu’elle se nourrissoit de la Parole de Dieu ; &amp; ce fut aprés avoir achevé ces paroles, qu’elle adressoit au Crucifix","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", « mon Dieu que vous avez souffert pour moy, &amp; que je souffre peu pour vous ! encore, mon Dieu, encore » ; ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ce fut, dis-je, aprés avoir prononcé cét Acte d’amour &amp; de pénitence qu’elle tomba dans une foiblesse qui l’emporta une demi-heure aprés","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":[{"#":{"value":"C’est ainsi qu’a vécu, &amp; qu’est morte Anne de Rohan, Princesse de Guemené, fille unique de Pierre de Rohan, Prince de Guemené, &amp; de Madeleine de Rieux Chasteauneuf, sa premiere Femme. Elle avoit épousé Loüis de Rohan son Cousin germain, Fils d’Hercule de Rohan, Duc de Montbazon, Pair &amp; grand Veneur de France, &amp; de Madeleine de Lenoncour sa premiere Femme, &amp; ainsi elle porta par ce Mariage les grands biens de la branche aînée à la Cadette. Elle a eu pour Fils Charles de Rohan Duc de Montbazon, Pere de M","id":"/div/quote/p[1]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/#[1]/hi/#"}}},{"#":{"value":" le Prince de Guemené d’aujourd’huy, de M","id":"/div/quote/p[1]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prince de Montauban, de Mesdemoiselles de Guemené, de Montbazon &amp; de Montauban, &amp; feu M","id":"/div/quote/p[1]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/#[5]/hi/#"}}},{"#":{"value":" de Rohan grand Veneur de France","id":"/div/quote/p[1]/hi/#[6]/#"}}]},"#":{"value":".","id":"/div/quote/p[1]/#"}}]}}}