{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-06_34","head":{"value":"[Service fait dans la Ville du Mans pour Mr le Duc d’Aumont]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1704 [tome 6], p. 34-39.","id":"/div/bibl/#"}},"p":{"value":"On a fait dans la Ville du Mans un Service pour le repos de l’ame de feu Mr le Duc d’Aumont, à la pompe funebre duquel on ne pouvoit rien ajouter : Madame l’Abbesse du Pré, sœur de ce Duc, n’a pû se consoler de cette perte qu’au pieds des Autels. Mr l’Evesque du Mans qui s’acquitte toujours avec éclat de tout ce qui regarde les fonctions de son Ministere, a bien secondé, dans ce pieux dessein, Madame l’Abbesse du Pré, qui de son costé mêle à tout ce qu’elle fait les sentimens nobles &amp; genereux, si naturels à ceux de son nom, &amp; aux devoirs les plus rigides de la vie Religieuse. Aussi est-elle autant honorée dans tout le Maine, qu’elle est respectée dans tout son Ordre. Toute la Ville du Mans &amp; la Noblesse du voisinage ont voulu lui donner dans cette occasion des marques publiques de leur respect &amp; de leur zele en assistant à ce Service. Mr l’Evesque du Mans y officia Pontificalement, &amp; eut pour Diacre Mr l’Abbé de Tressin, Comte de Lion, son neveu, qui joint toute la conduite d’un digne Ecclesiastique aux sentimens d’un homme de sa qualité, &amp; pour Sous diacre Mr l’Abbé de Druillet, aussi estimé par son merite personnel que par un vray talent pour la Chaire. L’Eglise estoit tenduë de noir avec une fort grande quantité d’Armes La Representation estoit élevée de trois marches avec une infinité de Chandeliers d’argent remplis de Cierges ; le Dais estoit fort riche, &amp; tout ce qui regardoit les Ornemens de cette Eglise rendoit cette Pompe funebre des plus éclatantes : la Musique de la Cathedrale se fit admirer dans cette occasion. Le Pere de la Ferté, Jesuite, prononça l’Oraison funebre du Défunt avec beaucoup d’éloquence, il ne pût s’empêcher de faire connoistre dans son Discours l’amitié particuliere qui le lioit à cet illustre Défunt ; il peignit l’honneste Homme, le grand Seigneur &amp; le Chrêtien, &amp; ces trois portraits réunis, composoient celuy de feu Mr le Duc d’Aumont ; on jugera fort aisément de quelle beauté fut cet éloquent Discours, lorsqu’on sçaura que le cœur du Pere de la Ferté n’y avoit pas moins de part que son esprit ; comme la réputation de cet illustre &amp; sçavant Predicateur est fort répanduë, chacun souhaita d’entendre cette Oraison funebre ; de maniere que l’Assemblée fut tres nombreuse ; le Clergé, la Noblesse, le Presidial, la Prevosté, l’Election, le Maire, le Corps de Ville &amp; tous les Etats differens, s’y rendirent en Corps. Les Dames les plus distinguées de la Ville &amp; du voisinage s’y trouverent aussi en fort grand nombre ; de sorte que quoiqu’on eut pris de grandes précautions pour conserver un bon ordre, qu’on eut placé un bon nombre de Gardes aux Portes de l’Eglise, l’affluence fut si grande, que le Pere de la Ferté demeura un tres-longtemps avant que de pouvoit passer jusqu’à la Chaire.","id":"/div/p"}}}