{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09b_331b","@copyOf":"JLB-MG-1682-09b_331","@resp":"angele","head":{"value":"[Mort de M. l'Evêque de Bazas en Guyenne, suivie de celle de M. Testu]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p. 331-334.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Evesque de Bazas en Guyenne, Suffragant d'Auch, est mort icy depuis quelques jours, âgé de 70. ans. Son nom de famille estoit de Boissonade d'Orty. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" d'Orty, que l'on a veu à la teste du Regiment des Gardes, &amp; à qui pour récompense le Roy a donné un Gouvernement, estoit son Frere.","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Cette mort a esté suivie de celle de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Testu, Capitaine Chevalier du Guet de la Ville &amp; Fauxbourgs de Paris, arrivée le 17. de ce mois. Il s'estoit toujours acquité des fonctions de la Charge avec tous les soins, &amp; toute la vigilance que demande cet employ. Il estoit zelé pour le service du Roy, &amp; avoit suivy en cela l'exemple de Feu M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Testu son Pere, à qui la Cour avoit confié souvent le secret de beaucoup d'Affaires importantes. Je ne parle point de son esprit. On sçait que l'esprit est heréditaire dans cette famille, &amp; qu'il n'y a personne du nom de Testu qui n'en ait infiniment. Il fut porté de son Hôtel Ruë Saint Loüis au Marais, en l'Eglise de Saint Gervais sa Paroisse, accompagné du Curé &amp; de son Clergé, &amp; suivy de tous ceux de sa Famille, &amp; de deux Compagnies des Archers du Guet, avec leurs Lieutenans à la teste, Enseigne &amp; Guidons. Les Tambours couverts de Crespe batoient à la sourdine ; &amp; les Trompetes, couvertes aussi de Crespe, sonnoient de mesme. [...]","id":"/div/p[2]/#[4]/#"}}]}]}}