{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-03b_129","resp":"mercure"},"#":[{"head":{"value":"[Lettre en Prose &amp; en Vers contenant toutes les Prieres, &amp; les Réjoüissances faites à Aix par toutes les Compagnies, tous les Corps, &amp; les Particuliers]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 129-165","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#1":{"value":"La Lettre qui suit vous apprendra ce qui s'est passé à Aix en Provence. Elle est de M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" de Tremplery, Gentilhomme de la mesme Ville, à une Dame de ses Amies, à laquelle il rend compte des ceremonies du Parlement, de la Cour des Comptes, &amp; de divers autres Corps. Le hazard m'ayant fait tomber cette Lettre entre les mains, je vous en envoye une copie.","id":"/div/#[2]/p[1]/#2"}},{},"A MADAME DE ***",{},"D'Aix le 17. Février 1687.",{},{"hi":{"@rend":"i","#":{"value":"Dites-moy, Madame, he vous prie, quel peché avez-vous fait qui puisse vous obliger à une si rude penitence, que de demeurer à la Campagne tandis que toute nostre Ville éclate de joye pour l'heureuse guérison de nostre grand Roy? Quoy? voulez-vous par vostre retraite imiter la Madeleine en sa seconde vie, sans l'avoir imitée en sa premiere, ny avoir donné aucune matiere pour fonder vostre penitence; car enfin si j'exepte les rigueurs dont j'ay à me plaindre, quelle autre faute pouvez-vous avoir à expier? D'ailleurs, Madame, quelle raison avez-vous euë de passer le Carnaval dans un desert, où toutes les Saisons ressemblent fort au Carême, &amp; de vouloir estre sage dans un temps où la coûtume veut que tout le monde soit fou? Est-ce vivre que de mourir d'ennuy? Quelle difference mettez-vous entre estre caché dans une maison champêtre, &amp; estre enfermé dans un tombeau? Enfin, ne serez-vous pas respeonsable envers Dieu du mauvais usage que vous faites de ces appas, par qui l'on peut vous mettre en parallele avec les Astres mesme les plus éclatans. ","id":"/div/#[2]/p[7]/hi/#"}}}]},{"quote":{"lg":{"l":["Mais si vostre beauté si brillante &amp; si rare.","Veut qu'au Soleil on vous compare,","Je n'ay garde pourtant de tenir ce discours;","Cette comparaison seroit trop mal receuë,","Le Soleil paroist tous les jours,","Et vous, depuis long-temps on ne vous a point veuë."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Cependant j'aurois aujourd'huy une belle occasion de me vanger de vos injustices, en vous privant du plaisir d'apprendre les grandes Festes qui se sont données en cette Ville ; mais neanmoins je veux bien vous donner ce contentement, quoy que je n'en aye jamais receu aucun de vous, &amp; que je n'aye à vous remercier d'autre chose, que de m'avoir appris à supporter patiemment les rigueurs d'une insensible.","id":"/div/#[4]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Je vous diray donc, que Vendredy 7 de ce mois M","id":"/div/#[4]/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[1]/hi/hi/#"}},"#2":{"value":" du Parlement penetrez de plaisir pour la guerison de nostre Grand Prince, &amp; ne pouvant plus contenir une joye qui cherchoit à se répandre, s'assemblerent dans le Palais, où ils delibererent de faire des actions de graces &amp; des réjoüissances publiques, &amp; témoigner par là que les grandes joyes ne sont pas muettes comme les grandes douleurs.","id":"/div/#[4]/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le matin du Lundy suivant, qui étoit le Lundy-gras, la Grand' Sale du Palais, au bout de laquelle est la Chapelle de Messieurs, fut tenduë de riches Tapisseries qui en ostoient le jour, &amp; où l'on voyoit éclater par tout les Armes du Roy. Le Platfond &amp; les Lanspaniers estoient d'un drap bleu brodé de Fleurs de Lys, d'où pendoit une multitude de Lustres. Les deux aîles de cette Salle estoient occupées de deux rangs de sieges égaux relevez sur un long marchepied, pour M","id":"/div/#[4]/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[2]/hi/hi/#"}},"#2":{"value":" les Magistrats, &amp; au dessous regnoient deux autres rangs de sieges pour les Dames. Sur la porte de la Chapelle estoit le Portrait du Roy à cheval, &amp; au fond de la Salle qui est opposé à la Chapelle, on avoit dressé deux Amphitheatres, l'un pour la Musique, &amp; l'autre pour les Violons &amp; les Hautbois ; au dessus il y avoit une maniere de Iubé pour les Trompetes, les Fifres, &amp; les Tambours. Mais, Madame, ce qui est le plus remarquable, c'est que tout cela fut dressé presqu'en aussi peu de temps qu'il en faut pour le décrire, &amp; avec aussi peu de préparation, que si c'eust esté par les mains des Fées, &amp; par un pur enchantement.","id":"/div/#[4]/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Quand toutes les bougies des Lustres, des Girandoles, &amp; des Bras qui regnoient à distances égales autour de la Tapisserie, furent allumées, &amp; qu'à leur clarté se joignit l'eclat des Dames, ce lieu ainsi déguisé sembloit mieux le Palais d'Armide que le Palais du Parlement. Il paroissoit plus propre à gagner des coeurs que des Procés. Enfin, il falloit avoir l'imagination bien forte pour se persuader, que c'estoit le Tribunal de la Justice plûtost que celuy de l'Amour, &amp; qu'on y décidast d'autre fortune que de celle des Amans.","id":"/div/#[4]/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Sur les dix heures M","id":"/div/#[4]/p[4]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[4]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" du Parlement, qui estoient assemblez dans deux Chambres, &amp; avoient ordonné que toutes les Boutiques de la Ville seroient fermées, entrerent en Corps &amp; en robes rouges dans la Grand'Salle au nombre de soixante-huit, précedez de leurs Huissiers avec la Masse, &amp; de tous les Archers conduis par M","id":"/div/#[4]/p[4]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prevost de Laurens ; les Presidens ornez de leur Manteau-Royal, &amp; leurs Mortiers sur la teste, &amp; les Conseillers, &amp; les Gens du Roy couverts de leurs Bonnets. Après qu'ils eurent pris leurs places, M","id":"/div/#[4]/p[4]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" de la Berchere, nommé par le Roy à l'Archevesché de cette Ville, &amp; depuis peu à celuy d'Alby, parut revestu de ses Habits Pontificaux, la Mitre en teste, précedé de tout son chapitre, &amp; alla s'asseoir dans la Chapelle sous un Dais qu'on luy avoit préparé. Ensuite ayant celebré la Messe, le ","id":"/div/#[4]/p[4]/#[0]/hi/#[6]/#"}}]}},{"#":{"value":"Te Deum","id":"/div/#[4]/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" fut chanté en Musique, &amp; fut suivy de tous les Instrumens dont j'ay eu l'honneur de vous parler, &amp; au bruit desquels se joignit un cry general de ","id":"/div/#[4]/p[4]/#[2]/hi/#"}}},{"#":{"value":"Vive le Roy","id":"/div/#[4]/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":", qui sortit plûtost du coeur, que de la bouche du peuple. M","id":"/div/#[4]/p[4]/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque, &amp; son Chapitre s'estant retirez, M","id":"/div/#[4]/p[4]/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[4]/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" du Parlement se leverent, &amp; sortirent de ce beau lieu pour entrer dans la Grand'Chambre.","id":"/div/#[4]/p[4]/#[4]/hi/#[4]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Mais, Madame, si ce que je vous ay dit vous a causé de l'étonnement, ce qui me reste à dire vous donnera de l'admiration, &amp; avec elle un regret mortel de ne vous estre pas trouvée en cette Ville pour une Feste si pompeuse, &amp; de vous estre amusée à donner à manger à vos poules &amp; à vos dindons dans un temps où l'on ne donnoit à manger icy autre chose aux Valets &amp; aux Porteurs.","id":"/div/#[4]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous sçaurez donc, que le soir du mesme jour, les Fenestres de toutes les ruës furent illuminées. La Place qu'on appelle des Prescheurs qui est devant le Palais, &amp; en laquelle on avoit dressé le Feu de joye &amp; des Theatres pour les Violons &amp; pour la Musique, fut toute tenduë de Tapisseries de diverses fabriques ; &amp; aux fenestres du Palais &amp; de toutes les Maisons qui regardent cette Place parut une telle illumination, qu'elle empescha de regreter la clarté du jour qui commençoit à disparoistre, ou plûtost il sembloit que le Soleil eust laissé tous ses rayons dans cette Place.","id":"/div/#[4]/p[6]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cependant Messieurs du Parlement, qui s'estoient rassemblez au Palais sur les six heures du mesme soir, furent se placer dans la grand'Salle aux mesmes Sieges qu'ils avoient occupez le matin, &amp; firent chanter en Musique dans leur Chapelle un ","id":"/div/#[4]/p[7]/#[0]/hi/#"}}},{"#":{"value":"Exaudiat","id":"/div/#[4]/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":" qui fut commencé par M","id":"/div/#[4]/p[7]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[7]/#[2]/hi/hi/#"}},"#2":{"value":" de Barreme Conseiller-Clerc, homme distingué par sa pieté,&amp; par son merite.","id":"/div/#[4]/p[7]/#[2]/hi/#2"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Dés que l'","id":"/div/#[4]/p[8]/#[0]/hi/#"}}},{"#":{"value":"Exaudiat","id":"/div/#[4]/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" fut finy, le Parlement en Corps &amp; en Robes rouges se mit en marche &amp; sortit du Palais au son des Trompetes, des Fifres, &amp; des Tambours, les Presidens ayant leurs Mortiers sur la teste, &amp; les Conseillers leurs Bonnets, &amp; chacun portant un gros flambeau de Cire blanche allumé, precedez des Huissiers, des Archers, &amp; de quarante-neuf Pauvres que le Parlement avoit fait habiller de juste-au-corps bleus &amp; de haut-de-chausses rouges, ayant choisy ce nombre en memoire des quarante-neuf ans de l'âge heureux de nostre incomparable Monarque.","id":"/div/#[4]/p[8]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"En cet estat &amp; en rang de deux à deux, ils entrerent dans la Place des Prescheurs, &amp; aprés en avoir fait le tour, ils se rangerent en cercle autour du Feu qui estoit preparé. M","id":"/div/#[4]/p[9]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[9]/hi/hi/#"}},"#2":{"value":" le Premier President Marin, ayant salué le second President qui estoit à sa gauche, commença à mettre le feu avec son flambeau, &amp; aussi-tost tous les autres Magistrats successivement &amp; observant la mesme Ceremonie acheverent d'allumer le feu.","id":"/div/#[4]/p[9]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Alors la Musique, les Violons, les Hautbois, les Trompettes, les Fifres, &amp; les Tambours, joints aux longs cris du Peuple, formerent un bruyant mélange qu'il seroit mal-aisé de définir, &amp; firent une de ces voluptueuses confusions qui sont préferables aux choses les mieux ordonnées. Les Boëtes qu'on avoit mises devant le Palais, firent un bruit qui auroit paru épouvantable en toute autre occasion. Le Feu d'artifice commença à joüer &amp; lança dans les airs tant de brillantes fusées, qu'elles avoient dequoy disputer d'éclat avec les Astres qu'elles sembloient attaquer. Enfin, Madame, Il ne fut jamais de nuit si belle ny si ennemie du sommeil, &amp; sur ma parole la nuit dans une pareille occasion seroit mal appellée la mere du calme &amp; du silence. Pour moy, je fus enchanté d'un spectacle si surprenant, &amp; je vous avouë à ma confusion, que je fis une chose qui ne m'estoit jamais arrivée depuis que j'ay l'honneur de vous connoistre, c'est que je ne pensay point à vous durant un quart d'heure. J'espere que vous pardonnerez cette condamnable distraction à l'aveu sincere que je vous en fais.","id":"/div/#[4]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Cependant M","id":"/div/#[4]/p[11]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[11]/hi/#[1]/hi/#"}}},{"#":{"value":" du Parlement se retirerent au Palais dans le mesme ordre &amp; par la mesme marche qu'ils estoient allez à la Place des Prescheurs ; &amp; de là ils furent tous souper chez M","id":"/div/#[4]/p[11]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[11]/hi/#[3]/hi/#"}}},{"#":{"value":" le Premier President, qui fit une dépence extraordinaire, &amp; digne d'une occasion si éclatante. Comme toutes ses actions sont magnifiques, le Repas ne pouvoit manquer de l'estre ; mais ce qu'il y eut de plus agreable &amp; de meilleur goût, ce furent les brillantes &amp; ingenieuses plaisanteries que l'excés de sa joye &amp; la vivacité de son esprit luy firent dire pendant le Soupé, &amp; qui furent un second regale pour la Compagnie. Le Repas ne finit que pour commencer le Bal. Les Dames étoient en grand nombre, &amp; si belles &amp; si richement parées, que les bougies sembloient n'emprunter leur lumiere que de leurs pierreries &amp; de leurs yeux. Toutefois, Madame, s'il faut vous dire mon sentiment touchant ces charmantes Belles.","id":"/div/#[4]/p[11]/hi/#[4]/#"}}]}}]},{"quote":{"lg":{"l":["Bien que de mille appas chacune fust pourveuë,","Et donnast dans les coeurs un rigoureux assaut.","Il me sembloit de voir en chacune un défaut,","Mais ces défauts n'estoient que pour vous avoir veuë."]}}},{"p":[{"hi":{"@rend":"i","#1":{"value":"La premiere Courante fut dancée par Madame la Marquise d'Oppede, qui parut comme un bel Astre qui donna bien de la peine aux autres à soûtenir leur éclat en sa presence. La connoissance que vous avez, Madame, de la profondeur de son esprit, de la finesse de son discernement, de la grandeur de son ame, &amp; de la grace de ses manieres, m'épargne l'embarras où je serois pour décrire tous ses avantages. Madame la Marquise de Bruë, &amp; Madame de Piolenc, Soeurs de M","id":"/div/#[6]/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/hi/hi/#"}},"#2":{"value":" le Marquis d'Oppede, se firent remarquer entre les autres par leur bonne mine, aussi facilement que s'il n'y eust qu'elles seules.","id":"/div/#[6]/p[0]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Enfin cette celebre soirée se termina par des Feux de joye que fit chaque particulier devant la porte de sa Maison, &amp; par des illuminations en toutes les ruës qui ne furent effacées que par le retour du Soleil. Outre ces Feux particuliers, il y en eut encore de distinguez. M","id":"/div/#[6]/p[1]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#[1]/hi/#"}}},{"#":{"value":" le Premier President en fit dresser un devant sa Maison qui n'estoit borné que par la largeur de la ruë. M","id":"/div/#[6]/p[1]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#[3]/hi/#"}}},{"#":{"value":" le President de Cornillon en fit de mesme. M","id":"/div/#[6]/p[1]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#[5]/hi/#"}}},{"#":{"value":" le Conseiller de Mazangues fit armer le quartier, &amp; alluma luy-mesme en Robe rouge avec un flambeau de Cire blanche le feu qu'il avoit fait preparer devant la Maison. M","id":"/div/#[6]/p[1]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#[7]/hi/#"}}},{"#":{"value":" le Conseiller de Guidy plein d'ardeur pour son auguste Maistre, &amp; ayant sucé avec le laict ce zele dont feu M","id":"/div/#[6]/p[1]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#[9]/hi/#"}}},{"#":{"value":" son Pere a donné tant de marques dans les Commissions qu'il a exercées, fit éclater ce mesme zele par un grand Feu de joye, par des illuminations dont la façade, de sa Maison fut éclairée, &amp; par des Fontaines de vin invitoient à boire les naturels les plus sobres. M","id":"/div/#[6]/p[1]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Bruë, Procureur General du Roy, &amp; M de Saint-Martin Avocat General, ne donnerent pas de moindres témoignages de leur attachement pour nostre Monarque, &amp; de leur joye pour le retour de sa precieuse Santé, non plus que le reste du Parquet. Les Dames s'en sont meslées, car Madame la Presidente de Bandol, Femme d'une distinction particuliere, &amp; Veuve d'un des plus galans hommes du Royaume, estant logée dans une Maison où quatre ruës aboutissent, &amp; forment une Place, au milieu de laquelle il y a une Fontaine, fit dresser un Arc de Triomphe en chacun des quatre coins, &amp; tapisser toutes les Maisons voisines, &amp; après avoir allumé un Feu de joye qu'elle avoit fait preparer devant la sienne, on vit joüer avec tant d'éclat un Feu d'artifice posé autour de la Fontaine, qu'il sembloit que le feu &amp; l'eau fussent ce soir là de la meilleure intelligence du monde. Cela fut accompagné des fanfares des Trompetes, &amp; d'une décharge de Mousquets, &amp; se termina par un Soûpé &amp; par un Bal, où l'on ne pouvoit rien ajoûter pour la magnificence.","id":"/div/#[6]/p[1]/hi/#[12]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Mais, Madame, quelle apparence y auroit-il, que vous ayant entretenuë des réjoüissances de M","id":"/div/#[6]/p[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[2]/hi/#[1]/hi/#"}}},{"#":{"value":" du Parlement, ie ne vous parlasse point de celles de M","id":"/div/#[6]/p[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[2]/hi/#[3]/hi/#"}}},{"#":{"value":" des Comptes qui sont encore moins recommandables par leur dignité que par leurs personnes, &amp; qui tirent moins d'éclat de la splendeur de leur pourpre, que de la droiture de leurs ames. Je remplirois donc mal vostre curiosité &amp; mon devoir, si je ne vous disois que M","id":"/div/#[6]/p[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[2]/hi/#[5]/hi/#"}}},{"#":{"value":" de la Chambre des Comptes &amp; Cour des Aydes (vous sçavez que ces deux Juridictions sont unies dans cette Province) voulurent témoigner par des marques publiques &amp; éclatantes, qu'ils n'ont pas moins d'ardeur &amp; de zele que le Parlement pour la Personne sacrée de nostre puissant Monarque, &amp; pour l'heureux rétablissement d'une Santé d'où dépend toute la destinée de son Peuple. M","id":"/div/#[6]/p[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[2]/hi/#[7]/hi/#"}}},{"#":{"value":" les Commissaires nommez par la Cour pour la conduite de cette grande Feste, s'en acquiterent avec tant de diligence, qu'ils executerent dans les deux jours qu'ils avoient pour s'y preparer, ce que d'autres n'auroient pas seulement proietté dans un si court espace, de sorte que le Mardy-gras qu'on avoit destiné pour la solemnité de cette celebre journée, toutes choses furent disposées dans une perfection qui ne laissoit rien à desirer.","id":"/div/#[6]/p[2]/hi/#[8]/#"}}]}},{"#":[{"hi":{"@rend":"i","#":{"value":"Au milieu de la Court qui est au-devant de leur Appartement du Palais, on avoit élevé sur trois bassins differens, une haute Fontaine de Stuc qui poussa durant tout le jour un Jet de vin d'une élevation prodigieuse. L'Emblême estoit un Soleil qui meurissoit un raisin, autour duquel on lisoit ces paroles, ","id":"/div/#[6]/p[3]/#[0]/hi/#"}}},{"#":{"value":"Post lacrymas","id":"/div/#[6]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":". Cette Court fut toute couverte d'une Tente, contre laquelle les rayons du Soleil ne faisoient pour la percer que d'inutiles efforts, &amp; là mille Bougies supleoient admirablement à la clarté du jour. Deux rangs de Tapisserie l'un sur l'autre regnoient sur toutes les murailles de cette Court, &amp; n'estoient interrompus que par de grands Pilastres à distances égales. De là on voyoit au devant de la porte de la grand'Salle un Arc de Triomphe qui soûtenoit une Renomée, portant d'une main les Armes du Roy, &amp; de l'autre un Drapeau avec cette Inscription, ","id":"/div/#[6]/p[3]/#[2]/hi/#"}}},{"#":{"value":"Domine, Salvum fac Regem","id":"/div/#[6]/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":". Cet Arc de Triomphe estoit embelly de Trophées d'Armes, où l'on lisoit, ces paroles, ","id":"/div/#[6]/p[3]/#[4]/hi/#"}}},{"#":{"value":"Dico opera mea Regi,","id":"/div/#[6]/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#1":{"value":" &amp; encore de divers Emblémes, inventez par M","id":"/div/#[6]/p[3]/#[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[6]/hi/hi/#"}},"#2":{"value":" André Conseiller en la mesme Compagnie, en un desquels estoit representée l'Envie revestuë des habits de Calvin qui s'abîmant dans la Mer, prioit Thétis de retenir le Soleil dans ses ondes. Cette Déesse méprisoit sa priere, &amp; le Soleil se levoit de l'eau plus resplendissant que jamais avec ces mots: ","id":"/div/#[6]/p[3]/#[6]/hi/#2"}}},{"#":{"value":"Lux orbi restitua","id":"/div/#[6]/p[3]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":". dans un autre Emblême on voyoit Hercule allumant son flambeau au Soleil pour brûler les testes de l'Hydre avec ces paroles pour ame, ","id":"/div/#[6]/p[3]/#[8]/hi/#"}}},{"#":{"value":"Secura victoria.","id":"/div/#[6]/p[3]/#[9]/#"}}]},{"hi":{"@rend":"i","#1":{"value":"Je ne doute point, Madame, que vous qui vous interessez à la gloire du Roy, vous n'ayez pas envie de sçavoir ce que ces mots Latins signifient.Je pourrois bien les tourner icy en François, mais j'ay juré de ne vous les expliquer qu'en cette Ville pour vous donner quelque sujet d'y revenir, &amp; jusque-là ces Emblêmes seront des Enigmes pour vous. Il y en avoit encore plusieurs autres dont je ne vous feray aucune mention oour vous parler de la grand' Salle de M","id":"/div/#[6]/p[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[4]/hi/hi/#"}},"#2":{"value":" où la Ceremonie se devoit faire.","id":"/div/#[6]/p[4]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Elle fut toute tapissée de Fleurs de Lys ; les sieges de Messieurs y étoient dressez sur un long marche-pied, &amp; au bout de cette Salle on avoit élevé deux grands Theatres fleurdelisez, l'un pour la Musique, &amp; l'autre pour les Violons &amp; les Hautbois. Les bougies qui estoient allumées dans des Chandeliers de Cristal, des Bars &amp; des Plaques d'argent, faisoient l'objet le plus agreable dont on puisse regaler les yeux. Sur la porte de la Chapelle, qui est aubout de cette Salle, paroissoit le Portrait de LOUIS LE GRAND, environné d'une infinité de bougies, qui sembloient s'efforcer d'ajoûter leurs lumieres à celle dont brille avec tant d'éclat l'auguste Visage de ce grand Monarque. Mais rien n'estoit égal à la beauté de la Chapelle. Elle estoit tenduë d'une Tapisserie d'un Velours cramoisy, dont les frises, la pente &amp; les Pilastres estoient de Velours ciselé à fond d'or, &amp; sur laquelle on voyait des Tableaux si admirables, que les yeux ne regretoient point les endroits de cette riche Tapisserie que leur cachoient ces Tableaux. A un costé de cette Chapelle on avoit élevé sur trois marches une estrade pour M","id":"/div/#[6]/p[5]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/hi/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque, tapissée d'un Damas cramoisy à crépines d'or, &amp; le Dais de mesme ; &amp; de l'autre costé on avoit placé des sieges pour M","id":"/div/#[6]/p[5]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[5]/hi/#[3]/hi/#"}}},{"#":{"value":" du Chapitre.","id":"/div/#[6]/p[5]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Le mesme jour, sur les dix heures du matin, Messieurs sortant du premier Bureau au carillon de toutes les Cloches, &amp; au bruit des Tambours &amp; des Trompetes, entrerent le Bonnet sur leurs testes dans la Grand'Salle qui estoit pleine des personnes les plus qualifiées de l'un &amp; de l'autre Sexe, les Presidens revestus de robes de Velours noir, &amp; leurs Bonnets fourrez d'Hermine, les Conseillers en robes rouges, &amp; leurs Bourrelets noirs fourrez de mesme; les Auditeurs &amp; les Correcteurs revestus de Damas noir, &amp; les Gens du Roy comme les Conseillers.","id":"/div/#[6]/p[6]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"A peine furent-ils dans leurs sieges, que M","id":"/div/#[6]/p[7]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[7]/#[0]/hi/hi/#"}},"#2":{"value":" l'Archevesque arriva, precédé de ses Aumôniers &amp; de tout son Chapitre, &amp; se plaça dans la Chapelle, où il officia pontificalement. Durant la Messe la Musique, la Simphonie &amp; les Violons remplirent leur devoir d'une maniere à donner de grandes distractions aux amateurs de l'Armonie ; &amp; lors que la Messe fut achevée, &amp; que le ","id":"/div/#[6]/p[7]/#[0]/hi/#2"}}},{"#":{"value":"Te Deum","id":"/div/#[6]/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":" eut esté chanté, M","id":"/div/#[6]/p[7]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[7]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" l'Archevêque se retira avec son Chapitre, &amp; M","id":"/div/#[6]/p[7]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[7]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" les Magistrats repasserent au premier Bureau.","id":"/div/#[6]/p[7]/#[2]/hi/#[4]/#"}}]}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Sur les six heures du soir du mesme jour, Messieurs s'estant rendus encore au Palais au nombre de quarante, entrerent dans la Grand'Salle dont je viens de vous parler, &amp; ayant pris leur seance, &amp; allumé leurs flambeaux, ils firent chanter dans leur Chapelle l'","id":"/div/#[6]/p[8]/#[0]/hi/#"}}},{"#":{"value":"Exaudiat","id":"/div/#[6]/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":" en Musique, &amp; ensuite ils allerent en Robe &amp; en Bonnet à la place de Prescheurs, pour allumer le feu qui y estoit préparé, précedez des Trompettes, des Tambours, des Archers, de leurs Huissiers, &amp; de quarante-neuf Pauvres qu'ils avoient fait habiller, chacun un flambeau de cire blanche allumé. Dans cet ordre ils arriverent au-devant du feu, qui estoit gardé par trois cens hommes qu’ils avoient fait mettre sous les armes, pour augmenter l’éclat de cette celebre réjoüissance. Ie ne vous diray point, Madame, que toute cette Place fut tapissée, toutes les fenestres illuminées comme le jour précedent, car vous devez bien le comprendre ; &amp; ce que je vous ay déja dit de M","id":"/div/#[6]/p[8]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[8]/#[2]/hi/hi/#"}},"#2":{"value":" du Parlement, joint à l’envie que i’ay de finir cette longue Lettre, me fait taire mille choses qui ont esté semblables ou approchantes.","id":"/div/#[6]/p[8]/#[2]/hi/#2"}}}]},{"hi":{"@rend":"i","#1":{"value":"Enfin Messieurs des Comptes ayant allumé le feu dans le mesme ordre &amp; avec la mesme ceremonie que ces autres Magistrats, se retirerent au Palais par la mesme marche qu’ils avoient déja tenuë, portant toûjours leurs flambeaux allumez. Du Palais ils allerent tous souper chez M","id":"/div/#[6]/p[9]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/hi/hi/#"}},"#2":{"value":" de Seguiran, leur premier President, dans sa maison sur le Cours, au devant de laquelle il avoit fait dresser un grand feu de ioye, &amp; une Fontaine de vin blanc, qui sous une agreable verdure sortant abondamment par de longs tuyaux, marquoit l’abondance de cœur avec laquelle il estoit donné au Public. A la porte de cette maison, dont toutes les fenestres estoient illuminées, aussi-bien que celles de toutes les maisons voisines, on avoit élevé un Arc de Triomphe orné du Portrait du Roy à cheval, autour de plusieurs trophées qui portoient cette Devise,","id":"/div/#[6]/p[9]/hi/#2"}}}]},{"quote":{"lg":{"l":{"value":"Una salus Orbi LODOICUS corpore sanus.","id":"/div/#[7]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Et au dessus on avoit peint la Renommée, qui publioit les vœux ardens du Peuple par cette Inscription,","id":"/div/#[8]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"Vivat, &amp; augustos nostris Deus augeat annos,","id":"/div/#[9]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#1":{"value":"Mais ce qu’il y eut de plus surprenant &amp; de plus singulier, c’est qu’à peine Messieurs furent-ils arrivez dans la maison de leur premier President, qu’il en sortit trente Dames magnifiquement parées, chacune conduite d’une main par un Cavalier, &amp; de l’autre portoit un gros flambeau de cire blanche, pour allumer le feu qui estoit préparé devant cette maison. La premiere, comme la plus ardente pour là gloire de Sa Maiesté, fut Madame de Valbelle, Marquise de Merargues, conduite par M","id":"/div/#[10]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/hi/hi/#"}},"#2":{"value":" le Marquis de Bouc, dont la galanterie &amp; le merite sont au dessus de tous les éloges. Vous sçavez que cette illustre Dame, estant un des plus beaux ornemens de nostre Ville, est tres-propre pour une grande Feste. La douceur de ses manieres, l’agrément de son esprit, &amp; la delicatesse de ses sentimens sont des charmes contre lesquels il n’est pas aisé de tenir ; &amp; pour sa personne, elle est faite d’une telle maniere,","id":"/div/#[10]/p/hi/#2"}}}},{"quote":{"lg":{"l":["Qu’un cœur pour s’échaper ose en vain se debattre,","Contre tant de beautez en vain il se défend ;"," Bien qu’Amour ne soit qu’un enfant,","Si-tost qu’elle paroist, on ne peut le combattre."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Aprés que cette aimable Dame eut allumé le feu, toutes les autres en firent de mesme. Alors les Violons &amp; les Hautbois qui les avoient accompagnées, furent obligez de ceder aux fanfares du Trompetes, &amp; au retentissement de cent Boëtes, qui porterent jusqu’au Firmament le bruit de cette celebre journée, &amp; quoy que ces Dames par mille cris de Vive le Roy, eussent assez marqué leur zele, toutefois il estoit si grand, qu’elles regreterent même par des soûpirs de ne pouvoir le faire éclater davantage ; ainsi elles, qui font soûpirer tant d’autres, soûperent à leur tour.","id":"/div/#[12]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Dés qu’elles se furent retirées dans la maison de M","id":"/div/#[12]/p[1]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[1]/hi/#[1]/hi/#"}}},{"#":{"value":" le Premier President de Seguiran, ce digne Magistrat, qui ne dégenere point de ses illustres Ancestres, Premiers Presidens en la Chambre des Comptes, dont il est le quatriéme, &amp; qui ignore ce que c’est que l’épargne quand il s’agit de la gloire de son auguste Maistre, fit jetter au peuple quatre cens pieces de quinze sols, qui causerent un desordre d’autant plus plaisant, que l’interest en estoit le principe. Cela fut suivy de deux Repas servis en mesme temps, &amp; dont le superflu en auroit composé un troisiéme fort magnifique. L’un estoit de quarante couverts pour M","id":"/div/#[12]/p[1]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[1]/hi/#[3]/hi/#"}}},{"#":{"value":" les Magistrats, &amp; l’autre de trente pour les Dames, qui aprés le Soupé fermerent cette grande Feste par un Bal, dont l’agreable durée fut si longue que le coucher des Dames fut le lever du Soleil.","id":"/div/#[12]/p[1]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#1":{"value":"Bien que cette Lettre que je vous écris précipitamment &amp; sans méditation, ne soit déja que trop longue, &amp; que je me fusse proposé de ne vous parler que de ce qui regarde le Parlement &amp; la Cour des Comptes, je ne puis, Madame, m’empescher d’ajoûter succinctement, que le Jeudy, second jour de Caréme M","id":"/div/#[12]/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[2]/hi/hi/#"}},"#2":{"value":" les Tresoriers Generaux de France firent dans leur Appartement du Palais, une Feste pareille à celles dont je viens de vous entretenir. Le soir aprés qu’ils eurent allumé un Feu d’artifice dans la Place des Prescheurs, en robes de Satin noir &amp; couverts de leurs Bonnets, trois cens Soldats qu’ils avoient payez, firent une décharge si juste, qu’elle ne sembla qu’un seul coup. Leur dépense fut extraordinaire, &amp; eux qui ont soin des Finances du Roy, n’en eurent pas des leurs propres dans cette grande occasion.","id":"/div/#[12]/p[2]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Le lendemain Vendredy, M","id":"/div/#[12]/p[3]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[3]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" du Siege General de cette Ville firent éclater leur joye par toutes les magnificences possibles. Je ne pourrois vous representer qu’imparfaitement les parures &amp; les grandes illuminations dont leur Appartement du Palais brilloit de toutes parts. Le matin la Messe fut celebrée par M","id":"/div/#[12]/p[3]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Bonfis dont le Pere a remply si dignement la Charge de Lieutenant General au mesme Siege ; &amp; le soir s’estant rassemblez au Palais &amp; ayant fait chanter un ","id":"/div/#[12]/p[3]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":"Exaudiat","id":"/div/#[12]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":" en Musique, ils allerent allumer un Feu de joye eu la mesme Place des Prescheurs avec toute la pompe qu’on pouvoit attendre de leur zele. De là s’estant retirez au Palais, ils accompagnerent M","id":"/div/#[12]/p[3]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de Courtez leur Lieutenant General en sa Maison du Cours qui parut toute illuminée, &amp; au devant de laquelle on alluma un grand Feu au bruit des Trompettes, des Tambours, &amp; d’une décharge de deux cens Mousquets dont M","id":"/div/#[12]/p[3]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" de Courtez fit la despense. Comme ce digne Lieutenant, outre mille autres qualitez recommandables, est plein d’ardeur pour la gloire de son auguste Prince, il signala sa joye par un repas où la propreté égaloit la magnificence, &amp; qui fut encore plus celebre par la presence de M","id":"/div/#[12]/p[3]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" le Premier President du Parlement. On y commença les Santez par celle du Roy, qui fut suivie de celles de Monseigneur le Dauphin, de Madame la Dauphine, &amp; de toute la Maison Royale, &amp; M","id":"/div/#[12]/p[3]/#[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[2]/hi/#[7]/hi/#"}}},{"#":{"value":" de Courtez n’eut d’autre regret dans cette celebre Feste que de ne pouvoir la terminer par un grand Bal, mais son deüil pour la mort de Madame sa Mere ne luy permit pas d’avoir ce plaisir.","id":"/div/#[12]/p[3]/#[2]/hi/#[8]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Le Samedy 15. tous les Procureurs du Parlement firent pour le mesme sujet une réjoüissance publique, mais avec si peu de ménagement, &amp; tant de profusion, que bien qu’on les accuse d’user quelquefois de chicane en leurs Procés, ils n’en chercherent aucune dans une despense qu’ils faisoient si volontiers.","id":"/div/#[12]/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Le Dimanche suivant, M","id":"/div/#[12]/p[5]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[5]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de l’Hôtel de Ville signalerent cette journée par tant de pompeuses circonstances, qu’elles meriteroient une Relation dans les formes ; mais Madame, comme les recits que je vous fais ne sont que des lambeaux &amp; des abregez d’une Relation complete, je vous diray en peu de mots, que le matin leur grand’ Messi fut celebrée dans l’Eglise Métropolitaine saint Sauveur par M","id":"/div/#[12]/p[5]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[5]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" le Chanoine de la Bastide, &amp; si la Musique de ce Chapitre surpasse toutes les autres, elle se surpassa elle-mesme au ","id":"/div/#[12]/p[5]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":"Te Deum","id":"/div/#[12]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":" qu’elle chanta. Tout ce jour-là les ruës furent tapissées, &amp; plusieurs Fontaines de vin coulerent devant l’Hostel de Ville où estoit dressé un Arc de Triomphe ; vers la fin du jour il y eut une telle illumination par toute la Ville, qu’on ne s’aperceut que par le froid que le Soleil estoit couché. Sur les six heures du mesme soir, M","id":"/div/#[12]/p[5]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[5]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" les Consuls, qui sont aussi Procureurs du Pays, partirent de l’Hostel de Ville pour aller allumer un Feu de joye en la Place des Prescheurs. Il auroit esté bien difficile d’ajoûter quelque chose à la beauté de leur marche. Elle commença par six cens hommes sous les armes, parmy lesquels il y avoit deux cens Cadets d’une qualité distinguée, tous conduits par cinq Capitaines de quartier, &amp; suivis de quarante-neuf Pauvres que la Ville avoit fait habiller, portant chacun un flambeau allumé. Puis marchoient M","id":"/div/#[12]/p[5]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[5]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" les Consulaires &amp; les anciens Assesseurs ; ceux-là l’épée au costé, &amp; ceux-cy en Robe longue, dont le premier estoit M","id":"/div/#[12]/p[5]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[5]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" l’Avocat Gaillard, Seigneur de Chaudon &amp; l’Ancien des Consulaires, qui sans consulter la foiblesse de son grand âge qui pouvoit le dispenser d’une si longue fatigue, marcha soûtenu de deux hommes. Ensuite venoient quatre Valets du Pays tenant leurs épées nuës en la main, precedez de la Musique &amp; des Violons. Aprés eux marchoient M","id":"/div/#[12]/p[5]/#[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[5]/#[2]/hi/#[7]/hi/#"}}},{"#":{"value":" le Lieutenant Criminel, &amp; M","id":"/div/#[12]/p[5]/#[2]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[5]/#[2]/hi/#[9]/hi/#"}}},{"#":{"value":" les quatre Consuls portant chacun un grand flambeau de Cire blanche allumé, aussi-bien que tous les autres. M","id":"/div/#[12]/p[5]/#[2]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[5]/#[2]/hi/#[11]/hi/#"}}},{"#":{"value":" les Conseillers de l’Hostel de Ville fermoient cette marche accompagnez d’une foule mal aisée à representer.","id":"/div/#[12]/p[5]/#[2]/hi/#[12]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Aujourd’huy Lundy les Procureurs en la Cour des Comptes ont fait les mesmes solemnitez que les Procureurs au Parlement. Mais, Madame, quel moyen de vous parler de toutes celles qui ont esté faites en cette Ville, sur le recouvrement de la Santé de ce grand Prince, qui fait le bonheur de la France, la destinée de l’Europe, l’étonnement de l’Univers, &amp; dont la vie n’a point de vuide, &amp; n’est qu’un continuel enchaisnement d’actions qui ne pourront estre cruës de ceux qui ne croyent point aux miracles ? Enfin si j’entreprenois de vous décrire tout ce qui s’est fait icy de merveilleux dans cette éclatante occasion, je ferois un Livre au lieu d’une Lettre. D’ailleurs quoy que mon cœur voulust bien que je vous entretinsse plus long-temps de ce qui regarde la gloire de nostre Monarque, ie sens que ma main refuse de m’obeïr. Elle est déja si lasse d’écrire, qu’à peine me permet elle d’aioûter ces quatre Vers que ie vous adresse.","id":"/div/#[12]/p[6]/hi/#"}}}]},{"quote":{"lg":{"l":["Quitez, Belle, quitez vos choux &amp; vos ozeilles,","Venez voir en hyver fleurir nos Fleurs-de-Lys ;","Puis qu’Aix est aujourd’huy le Pays des merveilles,"," Venez revoir vostre Pays."]}}}]}}