{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-11_300","@resp":"wordpro","head":{"value":"[Mort de Messire Louis Gaspard de Foucaud]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1694 [tome 11], p. 300-305.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Messire Louis Gaspard de Foucaud, Seigneur Duplessis ; mourut le 17. de ce mois dans sa maison du Plessis en Brie, âgé de quarante-sept ans. Il descendoit de Philibert de Foucaud, Gentilhomme ordinaire de Louis XII. pendant qu’il n’estoit que Duc d’Orleans. Sa fidelité &amp; son attachement obligerent ce Prince à le faire son premier Maistre d’Hôtel lors qu’il vint à la Couronne. Cette famille a donné depuis, beaucoup de Sujets illustres dans l’Epée &amp; dans la Robe, sçavoir, François de Foucaud, Capitaine d’une Compagnie d’Ordonnance, sous Henry II. Pierre de Foucaud, Secretaire du Cabinet sous Henry III. Charles de Foucaud tué à la Bataille de Coutras, &amp; François son Frere, Conseiller au Parlement, Maistre des Requestes &amp; Conseiller d’Estat sous Henry IV. Gaspard de Foucaud, Conseiller au Parlement sous Louis XIII. lequel eut de Christine de Rossignol, Louis Charles de Foucaud, qui se retira dans une maison de Campagne pour vaquer tout entier à la pieté &amp; à l’étude, pour laquelle il avoit un goust extraordinaire. Il épousa Charlotte le Coq, Fille de Henry le Coq, Conseiller à la Cour des Aides, dont il eut Louis-Gaspard de Foucaud qui vient de mourir, &amp; Marie-Suzanne de Foucaud, mariée à Armand Seigneur de Toussi, Capitaine de Cavalerie, tué à la Bataille de Nerwinde. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Foucaud, dont je vous apprens la mort, herita des vertus &amp; des inclinations de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Foucaud son Pere. Il s’appliqua dés sa jeunesse à l’étude de la Philosophie &amp; des belles Lettres, qu’il possedoit parfaitement. Sa profonde érudition, la facilité de son esprit, la douceur de son temperamment, &amp; les graces qu’il répandoit sur ce qu’il disoit, luy avoient attiré l’estime &amp; l’amitié de tous ceux qui le connoissoient, &amp; particulierement des Sçavans, avec lesquels il entretenoit commerce, non-seulement dans tout le Royaume, mais encore dans les Pays Etrangers. On luy en a trouvé beaucoup de Lettres aprés sa mort, entr’autres de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Rubini de Florence, Academicien de la Crusca, de Madame la Viguiere d’Albi, de la mesme Academie, de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Saint-Evremont, de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Jurieu, de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Wallier, Vice-Chancelier de l’Université d’Oxford, de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Sarraut de Bordeaux, de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Ranchin de Toulouze, &amp; d’un grand nombre d’autres. Vous ne serez peut-estre pas fâchée d’apprendre que l’on a découvert par ces Lettres, que M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Sarraut estoit l’Auteur de plusieurs Pieces tres-curieuses, qui ont esté dans les Lettres que je vous adresse tous les mois, d’un Traité des Echets, de deux Lettres sur une Fontaine minerale qu’on a trouvée à Bordeaux ; d’une autre Lettre sur les Pluyes continuelles des deux dernieres années, &amp; des Remarques sur la Satyre de la Macette du fameux Regnier.","id":"/div/p/#[18]/#"}}]}}}