{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","resp":"nbb","type":"article","xml:id":"MG-1687-02_246"},"#":[{"head":{"value":"[Détail de tout ce qui s’est passé à l’Académie Françoise, le jour qu’elle a fait rendre les actions de graces pour le retour de la Santé du Roy]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1687 [tome 3], p. 246-288","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Je passe à ce que je vous ay promis de vous apprendre touchant M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Françoise. Le zele qu’ils ont pour tout ce qui regarde leur auguste Protecteur, leur ayant fait prendre un interest tout particulier au récouvrement de sa santé, ils en firent rendre graces à Dieu le Lundy 27. du dernier mois dans la Chapelle du Louvre. Elle estoit magnifiquement parée, &amp; rien n’y manquoit de ce qui pouvoit donner de l’éclat à cette Feste. M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de la Vau, l’un des Academiciens, celebra la Messe, à laquelle ils assisterent on fort grand nombre. Le ","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" y fut chanté en Musique. Elle estoit de la composition de M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Oudot, &amp; receut de grands applaudissemens. Ils n’avoient differé ces marques de leur zele &amp; de leur respect pour Sa Majesté, qu’afin de donner le temps de faire un discours sur la guerison de ce Monarque à celuy de leur Corps qu’ils avoient choisi pour parler au nom de tous. La seance qu’ils ont accoûtumé de tenir tous les Lundis pour le travail du Dictionnaire, fut publique ce jour-là. Elle fut ouverte par M","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" Boyer, qui est presentement Directeur de la Compagnie. Il dit d’une maniere modeste, mais qui soûtenoit la dignité de ce Corps, ","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Que l’entier rétablissement de la santé du Roy estoit une Feste publique, &amp; que comme il n’y avoit jamais eu de guerison si ardemment souhaitée, &amp; demandée au Ciel avec tant de ferveur, nulle aussi n’avoit mais esté obtenuë avec tant de joye &amp; solemnisée avec tant de magnificence ; que tous les Corps de l’Estat s’estant signalez en cette occasion, l’Academie Françoise que tant de raisons interessoient dans une santé aussi précieuse que celle de son auguste Protecteur, devoit faire particulierement éclater son zele, &amp; qu’il sembloit mesme que dans ces Cantiques de loüanges &amp; d’actions de graces que la commune allegresse faisoit retentir dans toutes les parties du Royaume, la voix de ceux qui composent cette Compagnie se devoit distinguer des autres, &amp; se faire entendre sur un ton plus éclatant","id":"/div/#[2]/p[0]/#[11]/hi/#"}}},{"#":{"value":". Il ajoûta ","id":"/div/#[2]/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"que la place où il estoit, l’émulation qui se trouvoit entre tous ceux de ce Corps, du richesse de la matiere, la solemnité de la Feste, la beauté de l’Assemblée, servoient puissamment à l’inspirer, &amp; luy donnoient une envie de parler qu’il avoit de la peine à retenir. Mais, Messieurs","id":"/div/#[2]/p[0]/#[13]/hi/#"}}},{"#":{"value":", poursuivit il, ","id":"/div/#[2]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#1":{"value":"n’apprehendez rien, je ne me rendray point à une tentation si dangereuse. Pour répondre à vôtre attente, l’Academie a sceu choisir un Orateur éprouvé &amp; toûjours applaudy ; &amp; vous allez avoir dans M","id":"/div/#[2]/p[0]/#[15]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[15]/hi/hi/#"}},"#2":{"value":" l’Abbé Tallemant, un digne Interprete de nos sentimens &amp; de nostre joye.","id":"/div/#[2]/p[0]/#[15]/hi/#2"}}}]},{"#":[{"#":{"value":"Il s’éleva un applaudissement extraordinaire qui rendit justice à la modestie de M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Boyer, &amp; qui fit connoistre avec quel plaisir on se préparoit à écouter M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant le jeune. Comme tous les Discours publics qu’on a entendus de luy ont esté tres-bien receus, plusieurs personnes se sont attachées à retenir celuy-cy, &amp; on m’en a donné des morceaux entiers, dont je vay vous faire part. Il dit d’abord en parlant au nom de toute l’Academie, ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que dans ce jour où toute la France s’abandonnoit à la joye, &amp; où l’on n’entendoit par tout que des Cantiques d’actions de graces pour l’entiere guérison du plus grand Monarque qui fut jamais, aprés avoir à leur tour remercié la divine Bonté de ce bien inestimable que Dieu avoit bien voulu accorder à leurs souhaits, il leur restoit encore de témoigner leur allegresse par des chants de victoire qui leur devoient estre particuliers ; que c’estoit à eux à déposer entre les mains de la Renommée les tendres alarmes de tout un Peuple tremblant au pied des Autels, pendant le cruel mal dont une si belle vie estoit attaquée, &amp; les justes transports de joye où ce mesme Peuple se livroit tout entier, par le retour de cette Santé si necessaire &amp; si desirée","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Il peignit ensuite d’une maniere fort delicate les mortelles craintes qu’un mal sensible, mais peu dangereux, avoit causées à tous les François. Il dit ","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’encore que l’Operation eust esté heureuse, &amp; qu’elle ne fist prévoir aucune fâcheuse suite, tous les Sujets de Sa Majesté avoient gemy dans les Temples, avoient fait profusion de dons, avoient prié, avoient invoqué les saintes Puissances, pour détourner de dessus eux une disgrace qu’ils n’avoient pas mesme trop sujet d’apprehender, &amp; que la guérison d’un Roy si chery leur avoit ensuite causé des transports de joye dont il n’y avoit jamais eu d’exemples, tant il est vray","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que le violent amour s’alarme de peu de chose, tombe aisément dans l’apprehension qu’on ne luy enleve ce qui luy est le plus précieux, &amp; se réjoüit aussi avec excés &amp; avec emportement quand on luy conserve ou qu’on luy rend ce que sa delicate inquietude luy representoit déja comme perdu. Vous allez vous signaler, Messieurs","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":", ajoûta-t-il, ","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"suivant les rares talens de vos puissans genies ; moy, selon ma coûtume, peut-estre un peu trop témeraire, mais excusable au moins par mon obéissance &amp; par mon zele, j’entre le premier dans la carriere que vous m’avez marquée ; encouragé par l’honneur de vostre choix, animé par vostre presence dans ces lieux, où vostre éloquence à si souvent triomphé, il me semble que l’esprit universel de cette Compagnie me va inspirer tout ce que je dois dire, &amp; m’empeschera de m’égarer dans un si vaste &amp; si noble Sujet.","id":"/div/#[2]/p[1]/#[11]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant fit connoistre aprés cela qu’on ne s’estonneroit point de l’extrême affection des Peuples, ny des vœux extraordinaires qu’on leur avoit veu faire pour la conservation de leur Roy, si l’on faisoit réflexion sur tout ce que ce grand Monarque avoit fait pour ses Sujets, &amp; sur les soins assidus qu’il prenoit pour la gloire &amp; pour le bonheur de la Nation. Ce fut avec des traits vifs &amp; pleins d’éloquence qu’il parla des nouveaux biens que la France en a receus, depuis cette heureuse Paix que ce Monarque imposa si glorieusement à ses Ennemis. Il fit voir ","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit bien different de ces Princes, qui croyent pouvoir entreprendre tout ce que leur puissance &amp; leur courage les mettent en estat d’executer, &amp; qui ne sçavent d’autre chemin pour aller à la gloire, que celuy d’envahir des Estats, de subjuguer des Provinces, &amp; d’entasser victoire sur victoire. Nostre Roy","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"toûjours sage &amp; toûjours juste, croit que la veritable gloire consiste à bien conserver son Estat &amp; ses Peuples. La raison luy a fourny assez d’occasions d’exercer sa vertu guerriere, &amp; la Hollande, la Flandre &amp; l’Allemagne, verront long-temps dans leur sein de funestes effets de sa valeur. Où n’auroit-il point porté ses Armes, s’il n’avoit cherché qu’à vaincre &amp; à conquerir ? Content de s’estre rendu redoutable à tout l’Vnivers, d’avoir reduit ses Ennemis à le craindre, il semble qu’il veüille desormais s’appliquer uniquement au bonheur de ses Peuples. Par le soin qu’il prend de rendre la France inaccessible, on voit qu’il a moins combattu pour la gloire que pour l’éternelle seureté de son Royaume. Il n’a fait que des Conquestes necessaires au bien de son Estat, moins pour l’agrandir que pour le mettre à couvert des insultes où il le voyoit exposé. Le Rhin voit ses bords remplis de Forteresses qui sont sorties de terre comme par enchantement. La Meuse, la Moselle, la Sambre, l’Escaut &amp; la Lys coulent aux pieds d’un nombre infiny de Bastions, &amp; au milieu de tous les murmures dont l’envie se sert pour alarmer nostre bonheur. A l’abry de ces ramparts qu’avons-nous desormais à apprehender ? LOVIS veille pour nous, nos biens &amp; nos vies sont dans une parfaite seureté. Le zele toûjours agissant de ce Prince incomparable ne s’est pas borné à asseurer son Royaume au dehors ; il a voulu asseurer sa tranquillité au dedans, &amp; a cru avec raison que pour oster toute semence de division, il falloit y établir une unité de Foy, qui réünist tous les esprits dans un seul culte. La Politique ordinaire se seroit contentée d’affoiblir peu à peu cette nouvelle Secte de Calvin, qui avec le temps auroit eu le sort de toutes les Heresies, &amp; se seroit évanoüie comme tant d’autres Erreurs qui ne se soutenant que par leur nouveauté, tombent enfin d’elles-mesmes &amp; cedent à la Verité, qui est éternelle &amp; immuable. LOVIS LE GRAND avoit long-temps écouté cette politique, privant de ses graces, ceux que l’obstination retenoit, &amp; comblant de bienfaits, ceux qui occupez du soin de leur salut, embrassoient la Foy Catholique ; mais ce n’est pas ainsi qu’il a accoûtumé d’agir &amp; de vaincre. Sa pieté ne se peut accommoder de cette lenteur, &amp; sa genereuse impatience ne peut souffrir qu’il y ait aucun Heretique dans son Royaume. Il parle, &amp; les Temples de l’Erreur tombent en peu de jours. Les Ministres fuyent de tous costez. Les Villes entieres courent au pied de nos Autels, &amp; il se trouve à peine quelques esprits rebelles qu’une fausse réputation de constance retient encore, mais que la patience &amp; la bonté du Roy forceront enfin de se réünir. Tous les évenemens de ce Regne ont de l’air des miracles. Plus de deux millions d’ames renoncent en mesme temps à des opinions dans lesquelles ils ont esté élevez, &amp; embrassent une Religion pour laquelle on a toûjours eu soin de leur inspirer de l’horreur. D’où peuvent venir ces prodiges, si ce n’est de la confiance extrême des Peuples en l’amour de leur Prince pour eux ? Ils ne peuvent s’imaginer qu’il exige d’eux aucune chose qui ne soit pour leur bien &amp; pour leur avantage. Ils ne peuvent croire qu’un Prince si juste, si moderé, si sage, soit dans la voye de l’erreur ; &amp; sur cette pensée ils courent sans balancer où les appelle sa voix, cedant sans peine à tout ce qu’il luy plaist de leur inspirer, &amp; Dieu voit ainsi le Fils aîné de son Eglise triomphant de l’heresie &amp; du mensonge, &amp; la France ne faisant plus qu’un Troupeau, &amp; ne réconnoissant qu’un seul Pasteur.","id":"/div/#[2]/p[2]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Il s’adressa ensuite à ceux qui les armes à la main poursuivant l’Ennemy commun de la Chrestienté, &amp; aprés avoir fait voir que tandis qu’un petit nombre de Mécontens Heretiques qu’ils n’avoient pû subjuguer, les avoit presque reduits à la fâcheuse extrémité de voir la Capitale de l’Empire entre les mains des Otomans, le Roy sans effort ramenoit à l’Eglise tous ceux qui s’en estoient separez ; ","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"cent mille bras","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"vous aident à éloigner les Turcs de quelques journées, la seule volonté de Louys chasse l’Erreur du Royaume pour jamais. Devions-nous croire, Messieurs","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":" ajoûta-t-il, ","id":"/div/#[2]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que dans le temps qu’il travailloit si utilement pour les interests de l’Eglise, Dieu se plairoit à luy envoyer diverses attaques de maladies, &amp; à alarmer ainsi ses Sujets, lors qu’ils attendoient de nouvelles benedictions du Ciel pour la récompense d’un si beau zele ? La divine Providence, dont les secrets ne peuvent estre penetrez, se plaist ainsi quelquefois à confondre la prudence humaine qui veut se mesler de donner des regles &amp; des bornes à la volonté d’un Dieu independant, &amp; mesurer sa justice au gré du cours des actions exterieures des hommes. Nostre bonheur croissoit tous les jours. La France plus florissante que jamais, ne voyoit que grandeur &amp; prosperité, &amp; voilà que la main de Dieu semble s’appesantir sur elle. Tantost un mal leger se découvre qui finit &amp; puis recommence. Tantost l’ardente figure vient troubler le plus beau sang du monde. On ne voit rien de dangereux, &amp; cependant l’Europe attentive semble n’avoir d’yeux &amp; d’oreilles que pour le mal de Loüis le Grand. Les François alarmez, tantost presument tout de leur fortune, &amp; de la vigueur du temperament de leur Maistre ; tantost abatus &amp; tremblans ils semblent avoir perdu courage. On craint, on espere, estat plus sensible &amp; plus douloureux ordinairement que si l’on éprouvoit le malheur mesme que l’on apprehende. Mais c’est icy peut-estre la premiere fois que l’incertitude a paru plus douce que le mal. Les uns vouloient que ce fust une maladie tres-legere, les autres la croyoient incurable, effets contraires d’un mesme principe, &amp; où l’inquietude de ceux qui aiment se découvre aisément, cette tendre passion ne s’attachant qu’aux choses extrêmes, &amp; diminuant le mal à celuy qui espere, &amp; l’augmentant considerablement à celuy qui craint. Où estiez-vous reduite, France malheureuse ? Je vous voy déja tremblante &amp; desesperée. Il semble que tout vous abandonne. Est-ce en vain qu’un si grand Roy vous a si bien fortifiée contre toutes les entreprises de vos Ennemis ? Est-ce en vain qu’il vous a mise en estat de ne rien craindre ? Ah, Messieurs, elle sçait assez qu’elle peut se défendre. Elle ne manquera ny de Chefs ny de Troupes ny de moyens ; mais elle sçait encore mieux qu’en un seul homme consiste toute sa force &amp; toute sa fortune. Loüis est parmy nous plus que le Palladium ne fut à Troye. Mais ce n’est pas encore là sa plus grande inquietude ; elle aime son Prince, &amp; la seule pensée de le perdre luy est une peine insupportable. Elle ne peut endurer qu’une vie que ses souhaits rendent éternelle, souffre la moindre attaque. C’est la blesser mortellement, que de luy faire sentir qu’on peut luy enlever ce qu’elle cherit le plus. Je m’arreste peut-estre trop, Messieurs, à vous peindre ces momens de douleur &amp; d’affliction, lors que nous n’avons plus que des sujets de joye, mais il est neantmoins bien doux de se souvenir des dangers que l’on a courus ; &amp; ce n’est pas une des moindres marques de nostre satisfaction, que le plaisir que nous prenons à nous faire confidence de nos alarmes, &amp; à nous redire les peines extrêmes où l’inquietude nous avoit reduits. C’est maintenant que sans trouble &amp; sans agitation il nous est permis de considerer Loüis, plus grand encore au milieu de tous ses maux, qu’à la teste de ses Armées. Là suivy de ses plus braves Sujets, la pluspart instruits &amp; élevez de sa main, il court à la Victoire ; icy il s’exerce seul avec la douleur, &amp; ne voit qu’une suite incertaine qu’il ne peut prévoir. Là, il combattoit avec tous les avantages que sa prudence luy suggeroit par la connoissance qu’il avoit des forces de ses Ennemis ; icy, les Ennemis sont cachez, &amp; sont difficiles à détruire. Là enfin, il se servoit de ses Soldats pour vaincre ; icy, il faut qu’il surmonte le mal par son propre courage, &amp; par sa seule intrepidité. En effet, Messieurs, pendant tout le cours d’un mal si douloureux, a-t-on veu la tranquillité de nostre Heros un seul moment alterée ? Sa tendre bonté a épargné à tout le monde la peine de sçavoir tout ce qu’il alloit souffrir ; il n’a pas osté un seul iour la consolation de le voir. Au milieu des prosperitez dont le Ciel l’a comblé, a-t-il paru qu’il y eust aucune attache ? Quel autre eut jamais plus de sujet de desirer la vie, &amp; quel autre témoigna jamais plus d’indifference pour elle ? Paisible dans les plus sensibles maux, il tient ses Conseils à son ordinaire ; il fait continuer les innocens plaisirs de sa Cour, &amp; attend avec patience du Maistre Eternel de l’Vnivers ce qu’il luy plaira d’ordonner de ses jours. Je m’égare, Messieurs, &amp; je voy icy tant de vertus à loüer, que je ne sçay à laquelle m’attacher ; grandeur d’ame dans le mépris de la vie ; constance dans les douleurs ; tranquillité heroïque dans la longueur du mal ; pieté solide dans la resignation à la volonté de Dieu ; bonté paternelle en ne changeant rien dans l’ordre de ses Conseils de peur d’alarmer ses Peuples. Avoüons, Messieurs, puisque toutes vos craintes sont passées ; avoüons que la gloire de Loüis avoit encore besoin de ce dernier trait pour achever sa Couronne, &amp; que la menace d’une adversité &amp; d’une disgrace luy a servy à developper à l’Univers la plus belle partie de son ame. Nous le connoissons vaillant &amp; intrepide dans les Combats. Nous connoissons sa prudence dans toutes les affaires. Nous l’avons veu juste, bon, liberal, magnifique, &amp; cette derniere épreuve enfin nous donne en luy un Heros parfait. La fortune toûjours favorable luy avoit offert toutes sortes d’occasions de faire connoistre les hautes qualitez qu’il a receus du Ciel, &amp; lors qu’elle a paru l’abandonner, ce n’est peut-estre pas la moindre faveur qu’elle luy ait faite, puis qu’elle luy a fourny par là dequoy se montrer par l’endroit le plus avantageux, en éprouvant sa patience &amp; sa fermeté. Reprenez courage, braves François, heureux Sujets d’un Roy si aimable &amp; si digne de nos vœux ; respirez desormais en liberté. Ce n’est pas sans raison que vous faites éclater vostre joye de tant de manieres, &amp; que vous vous signalez à l’envy pour marquer vostre zele. Qu’avons-nous à faire que des Festes &amp; des Jeux dans les beaux jours dont nous allons joüir ? Je voy vostre impatience, Messieurs, il est temps de me taire, &amp; je ne dois plus differer à ceux qui m’écoutent le plaisir que vous leur preparez L’Eloquence &amp; la Poësie vont s’exercer avec émulation à nous peindre la joye des Peuples en cent manieres differentes, &amp; toutes agreables. Veüille le Ciel nous faire goûter long-temps les douceurs d’un si beau regne, &amp; les continuer long-temps aprés nous. C’est peu des ans de Nestor. Nos vœux peuvent aller jusqu’à la durée des jours de nos premiers Peres, &amp; il n’y a point de miracle que nous ne puissions esperer pour le Prince le plus sage &amp; le plus parfait, qui soit jamais monté sur le Trône des Rois.","id":"/div/#[2]/p[3]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Ce Discours qui fut prononcé avec beaucoup de grace &amp; de force, charma toute l’Assemblée, &amp; les interruptions qui s’y firent par les applaudissemens qu’on luy donna, firent connoistre combien chacun en estoit touché. Le reste de la Seance se passa à la lecture de divers Ouvrages faits à la gloire du Roy. M","id":"/div/#[2]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Regnier, Secretaire perpetuel de la Compagnie, leut un Poëme qu’il a eu l’honneur de lire à Sa Majesté sur les travaux de la Riviere d’Eure, &amp; sur les Eaux de Versailles. Les beautez qui y sont en tres grand nombre, n’échaperent pas à ses Auditeurs. On eut le plaisir d’entendre un fort agreable Madrigal de M","id":"/div/#[2]/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[3]/hi/#"}}},{"#":{"value":" Doujat Doyen, sur la guerison du Roy, une Paraphrase de M","id":"/div/#[2]/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[5]/hi/#"}}},{"#":{"value":" Charpentier sur l’","id":"/div/#[2]/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p[4]/#[7]/hi/#"}}},{"#":{"value":", qui fut extrémement approuvée, &amp; une tres-belle Ode de M","id":"/div/#[2]/p[4]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[9]/hi/#"}}},{"#":{"value":" le Clerc. M","id":"/div/#[2]/p[4]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[11]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, qui ne voulut pas demeurer muet dans ue si belle occasion de parler, pria M","id":"/div/#[2]/p[4]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[13]/hi/#"}}},{"#":{"value":" l'Abbé de la Vau de lire un petit Ouvrage qu'il avoit fait sur la Santé de nostre Auguste Monarque &amp; qu'il adressoit à M","id":"/div/#[2]/p[4]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[4]/#[15]/hi/#"}}},{"#":{"value":" de l'Academie. L'approbation qu'elle receut fut generale, &amp; ayant pour ce Duc l'estime que vous avez, vous ne me pardonnerez pas si j'oubliois à vous l'envoyer. En voicy une Copie.","id":"/div/#[2]/p[4]/#[16]/#"}}]}]},{"quote":{"#":[{"label":["ODE SUR LA GUERISON DU ROY,","A Messieurs de l'Academie Françoise."]},{"lg":{"l":[{"@rend":"i","#":{"value":"Scavans &amp; rares Genies,","id":"/div/#[3]/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que l'Europe estime tant,","id":"/div/#[3]/quote/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Dont les vertus infinies,","id":"/div/#[3]/quote/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ont un merite éclatant ;","id":"/div/#[3]/quote/#[1]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Voyez les fruits d'une Muse","id":"/div/#[3]/quote/#[1]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qui suit un ordre absolu,","id":"/div/#[3]/quote/#[1]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et qui vous dit pour excuse,","id":"/div/#[3]/quote/#[1]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"C'est vous qui l'avez voulu.","id":"/div/#[3]/quote/#[1]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"La politesse &amp; la grace","id":"/div/#[3]/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ne suivent point les Guerriers,","id":"/div/#[3]/quote/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mars, &amp; le Dieu du Parnasse","id":"/div/#[3]/quote/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ont de differens Lauriers ;","id":"/div/#[3]/quote/#[3]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et quand la main occupée","id":"/div/#[3]/quote/#[3]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Pour servir utilement,","id":"/div/#[3]/quote/#[3]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"A long temps tenu l'Epée,","id":"/div/#[3]/quote/#[3]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"La Plume agit faiblement.","id":"/div/#[3]/quote/#[3]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Sans étude &amp; sans métode","id":"/div/#[3]/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Marchant d'un pas inegal,","id":"/div/#[3]/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Au lieu d'entreprendre une Ode,","id":"/div/#[3]/quote/#[5]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"C'estoit trop du Madrigal.","id":"/div/#[3]/quote/#[5]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Arbitres de l'Eloquance,","id":"/div/#[3]/quote/#[5]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Mon espoir &amp; mon appuy,","id":"/div/#[3]/quote/#[5]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Que toute vostre indulgence","id":"/div/#[3]/quote/#[5]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"M'est necessaire aujourd'huy !","id":"/div/#[3]/quote/#[5]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Pour conserver mon estime","id":"/div/#[3]/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Parmy tant de beaux esprits,","id":"/div/#[3]/quote/#[7]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Songez à ce qui m'anime,","id":"/div/#[3]/quote/#[7]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et non à ce que j'écris.","id":"/div/#[3]/quote/#[7]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mon humeur est vive &amp; prompte,","id":"/div/#[3]/quote/#[7]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"J'ay peu d'art &amp; de sçavoir,","id":"/div/#[3]/quote/#[7]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Mais je n'ay jamais de honte","id":"/div/#[3]/quote/#[7]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Lors que je fais mon devoir.","id":"/div/#[3]/quote/#[7]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[8]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Charmez d'un Auguste Maistre,","id":"/div/#[3]/quote/#[9]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"En l'estat où je vous voy,","id":"/div/#[3]/quote/#[9]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que vous faites bien paroistre","id":"/div/#[3]/quote/#[9]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Combien vous aimez le Roy!","id":"/div/#[3]/quote/#[9]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Dans vos yeux où l'on remarque","id":"/div/#[3]/quote/#[9]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ce feu d'esprit tant vanté,","id":"/div/#[3]/quote/#[9]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"De nostre puissant Monarque","id":"/div/#[3]/quote/#[9]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Je reconnois la Santé.","id":"/div/#[3]/quote/#[9]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[10]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Dans un accident terrible","id":"/div/#[3]/quote/#[11]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Il ne fus point abatu,","id":"/div/#[3]/quote/#[11]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"L'atteinte la plus sensible","id":"/div/#[3]/quote/#[11]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"N'osta rien à la Vertu.","id":"/div/#[3]/quote/#[11]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Toûjours gay, toûjours luy-mesme,","id":"/div/#[3]/quote/#[11]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Cet Auguste Souverain","id":"/div/#[3]/quote/#[11]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Fut dans sa douleur extrême","id":"/div/#[3]/quote/#[11]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Ce qu'il fut aux bords du Rhin.","id":"/div/#[3]/quote/#[11]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[12]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Son coeur sans trouble &amp; sans crainte","id":"/div/#[3]/quote/#[13]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Suivit ses nobles projets,","id":"/div/#[3]/quote/#[13]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Jamais ny soupir ny plainte","id":"/div/#[3]/quote/#[13]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"N'alarmerent ses Sujets.","id":"/div/#[3]/quote/#[13]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Il souffrit tout en silence","id":"/div/#[3]/quote/#[13]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Et sa rare fermeté","id":"/div/#[3]/quote/#[13]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Joignit mesme à la confiance","id":"/div/#[3]/quote/#[13]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"La grace &amp; la majesté.","id":"/div/#[3]/quote/#[13]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[14]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ce Heros que la Victoire","id":"/div/#[3]/quote/#[15]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"N'a jamais abandonné,","id":"/div/#[3]/quote/#[15]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que la Naissance &amp; la Gloire","id":"/div/#[3]/quote/#[15]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ont doublement couronné","id":"/div/#[3]/quote/#[15]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Lors qu'une humeur ennemie","id":"/div/#[3]/quote/#[15]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Faisoit son plus grand effort,","id":"/div/#[3]/quote/#[15]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Dans une si belle vie,","id":"/div/#[3]/quote/#[15]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Ne craignit jamais la mors.","id":"/div/#[3]/quote/#[15]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[16]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Enfin dans ce vaste Empire","id":"/div/#[3]/quote/#[17]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Tout s'accorde à nos desirs.","id":"/div/#[3]/quote/#[17]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"En repos chacun soûpire,","id":"/div/#[3]/quote/#[17]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"On peut goûter les plaisirs ;","id":"/div/#[3]/quote/#[17]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et quand un Prince aussi rare","id":"/div/#[3]/quote/#[17]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Par le Ciel nous est rendu,","id":"/div/#[3]/quote/#[17]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Il semble que tout déclare","id":"/div/#[3]/quote/#[17]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Combien nous aurions perdu.","id":"/div/#[3]/quote/#[17]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[18]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ne craignons donc plus l'orage,","id":"/div/#[3]/quote/#[19]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Amis, le vent a cessé,","id":"/div/#[3]/quote/#[19]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Nous sommes loins du naufrage,","id":"/div/#[3]/quote/#[19]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Dont on estoit menacé.","id":"/div/#[3]/quote/#[19]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"L'Autheur de nos destinées","id":"/div/#[3]/quote/#[19]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Touché des voeux qu'on luy rend,","id":"/div/#[3]/quote/#[19]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Pour un grand nombre d'années","id":"/div/#[3]/quote/#[19]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Nous donne Loüis LE GRAND.","id":"/div/#[3]/quote/#[19]/lg/l[7]/#"}}]}}]}},{"p":{"#1":{"value":"M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" l'Abbé de la Vau leue encore ce Sonnet de ce mesme Duc.","id":"/div/#[4]/p/#2"}}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Nostre Grand Roy qui par ses armes","id":"/div/#[5]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"S'est vu toûjours victorieux,","id":"/div/#[5]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Pas ses bontez &amp; par ses charmes","id":"/div/#[5]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Enchante le coeur &amp; les yeux.","id":"/div/#[5]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Pour luy nous n'aurons plus d'alarmes,","id":"/div/#[5]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ses jours au Ciel sont précieux,","id":"/div/#[5]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et sa santé tarit les larmes","id":"/div/#[5]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que l'on versoit en tant de lieux.","id":"/div/#[5]/quote/#[2]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Aprés cette insigne victoire,","id":"/div/#[5]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Celebrons tous icy la gloire","id":"/div/#[5]/quote/#[4]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"De ce digne objet de nos Vers,","id":"/div/#[5]/quote/#[4]/lg/l[2]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Qui plus justement qu'Alexandre,","id":"/div/#[5]/quote/#[6]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Sans la Paix auroit deu pretendant","id":"/div/#[5]/quote/#[6]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"A l'Empire de l'Univers.","id":"/div/#[5]/quote/#[6]/lg/l[2]/#"}}]}}]}}]}}