{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_119","@resp":"mercure","head":{"value":"Lettre VII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 119-122.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"ref":{"@target":"MG-167805_355","#":{"value":"Enigme","id":"/div/bibl/note/#[0]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[1]/#"}},{"ref":{"@target":"MG-1678-06_317","#":{"value":"solution de l'énigme","id":"/div/bibl/note/#[2]/ref/#"}}},{"#":{"value":" dans ","id":"/div/bibl/note/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/bibl/note/#[4]/hi/#"}}}]}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre VII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Rheims. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"IL faut avoüer, Monsieur, que le Public vous esti nfiniment obligé de la bonté que vous avez de vouloir bien l’instruire en le divertissant. En effet, vostre Mercure produit tous les jours des biens merveilleux. Il est cause que les Conservations ne languissent plus, que la médisance en est bannie, que ceux qui négligeoient la lecture s’y appliquent entierement, &amp; sur tout que le beau Sexe commence à prendre goût à toutes les belles productions d’Esprit dont vostre Livre est remply ; aussi tous les Esprits si diférens qu’ils soient, y trouvent dequoy se satisfaire. Ceux qui aiment les nouvelles de la Guerre, s’y instruisent avec bien plus d’exactitude de tout le détail des Combats, des prises des Places, &amp; des belles actions de nos Braves, que dans les Nouvelles particulieres. Ceux qui se plaisent à a Poësie, y rencontrent dequoy s’occuper agreablement. Ceux qui sont pour la Galanterie, se divertissent à la lecture de vos jolies Nouvelles. Ceux qui ont la Voix belle, &amp; qui sçavent la Musique, chantent avec plaisir vos Chansons. Enfin ceux qui veulent attacher leurs esprits, s’empressent à vouloir tirer les Enigmes de l’obscurité dont elles sont entourées ; mais si on est quelquefois assez heureux pour en découvrir le vray Mot, ce n’est pas le plus souvent sans avoir passé de mauvaises heures, &amp; mesme quelque nuit sans dormir. Si je juge des autres par moy-mesme, les Enigmes du Mois de May doivent voir causé de l’embarras à bien des Gens ; mais il peut arriver que ce qui m’a semblé bien difficile, aura paru fort aisé aux autres. Quoy qu’il en soit, Monsieur, apres y avoir bien songé, j’ay trouvé que ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Fluste","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" pouvoit bien estre le Mot de la premiere, &amp; que ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Jour","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" avoit du raport avec la seconde. Je suis vostre, &amp;c.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}