{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_426","head":{"value":"[Bataille d’Hochstet]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 426-438.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"On commence à démesler que les Ennemis n’ont pas remporté à la derniere bataille d’Hochstet une victoire moins fatale : je dis derniere bataille d’Hochstet, parce que vous sçavez que Monsieur l’Electeur de Baviere &amp; M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" le Marquis d’Usson battirent l’année derniere le Comte de Stirum au même lieu. Ce qui s’y vient de passer n’est pas encore bien éclairci ; cependant il paroît qu’au nombre des prisonniers prés, les Ennemis ont fait une perte beaucoup plus considerable que nous, puisque les morts ne ressuscitent point, &amp; que les prisonniers reviennent. Voicy sur quoy mes conjectures sont fondées. Les premieres nouvelles de cette bataille ne sont venuës que par quelques billets des principaux Officiers François à qui les Alliez permirent seulement d’écrire quelques Lettres ouvertes, par lesquelles ils mandoient à leurs parents qu’ils estoient prisonniers, n’ayant pas eu permission de rien mander davantage. Il est vray semblable, pour ne pas dire qu’il est certain, que si les Ennemis n’avoient pas fait de tres-grandes pertes, ils auroient esté ravis que les prisonniers, à qui ils permettoient d’écrire, eussent envoyé d’amples relations de la bataille. Elle consiste en deux articles ; sçavoir, en deux combats donnez l’un à l’aîle droite, l’autre à l’aîle gauche. Les Ennemis qui ont esté enfoncez deux ou trois fois par nôtre aîle gauche y ont perdu beaucoup de monde, parce que le combat y a été fort opiniâtré &amp; que ceux qui sont enfoncez &amp; qui reculent perdent beaucoup plus que ceux qui les poussent. Il n’en a pas esté de même à nôtre aîle droite, où l’affaire a tourné autrement. Les Ennemis favorisez d’un broüillard, ayant passé un marais, &amp; la cavalerie estant dans un terrein trop serré pour agir &amp; pour secourir l’Infanterie, cette Infanterie qui a esté prise en flanc, a esté obligée de se rendre. Voilà quels ont esté les deux combats ; d’où l’on peut inferer que les Ennemis ont eu plus de monde tué, &amp; qu’on nous a fait plus de prisonniers. Ce qui vous paroîtra manifestement dans la suite de cet article.","id":"/div/p[0]/#2"}},{"#1":{"value":"À peine l’action fût-elle finie que Milord Marlborough &amp; le Commandant des troupes Hollandoises écrivirent aux Etats Generaux &amp; ne parlerent que de ce qui s’étoit passé a l’aile droite, &amp; de la prison de Monsieur le Maréchal de Tallard, ainsi que de 26. Bataillons qui s’étoient rendus, se voyant coupez, sans pouvoir être secourus. Toute la Hollande retentit du bruit de cet avantage, &amp; l’on fit imprimer les Lettres de Milord Marlborough &amp; du General Hollandois qui avoit écrit, &amp; l’on ne par la non plus de ce qui s’étoit passé à l’autre aîle, que si elle n’avoit point combatu. On fit imprimer avec les Lettres dont je viens de parler, des listes des morts &amp; des blessez, presque toutes remplies de faussetez, &amp; l’on y disoit que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Marquis d’Usson, qui avoit gagné l’année precedente une bataille contre le Comte de Stirum, y avoit esté tué, quoyque ce Marquis soit presentement à Paris &amp; qu’il ait quitté l’Armée du Danube, lorsque Monsieur le Maréchal de Marcin y arriva. On tuoit aussi dans ces listes beaucoup d’Officiers qui étoient dans l’Armée de Monsieur le Maréchal de Villeroy.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"L’ordinaire suivant, on reçût en Hollande des Lettres qui contenoient ce qui s’étoit passé à l’aîle droite des Alliez, avec des listes des morts &amp; des blessez de cette aîle, qui avoit esté deux fois enfoncée par Monsieur le Maréchal de Marcin ; il fut resolu aprés la lecture de ces Lettres &amp; de ces Listes que tout seroit supprimé pour en ôter la connoissance au public, &amp; que l’on n’en feroit rien imprimer. On apprit aussi qu’on avoit mandé à M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Bade, qui faisoit le siege d’Ingolstadt, en consequence du resultat d’un Conseil de Guerre de lever ce siege &amp; de venir joindre l’Armée avec les troupes qu’il commandoit, ce qui fit connoître qu’il n’étoit que trop certain que l’Armée des Alliez avoit fait des pertes considerables, puisqu’elle avoit besoin du renfort des troupes de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Prince de Bade &amp; qu’elle faisoit lever le siege d’une place importante, dont la prise estoit assurée. Ces faits sont incontestables, &amp; ce ne sont point des raisonnements ; aussi les Ennemis n’ont ils fait aucun mouvement aprés la bataille ; ils ont laissé faire la jonction de l’Armée de Monsieur l’Electeur de Baviere avec celle de Monsieur le Maréchal de Villeroy. S.A.E. ce Maréchal &amp; Monsieur le Maréchal de Marcin souperent le 25. de ce mois à Donneschinguen ; leur Armée aprés la jonction estoit de 85000. hommes ; elle avoit esté jointe par 3800. prisonniers, qui avoient trouvé moïen de revenir. On forma six bataillons de ces troupes. Dans l’avantage remporté par Monsieur le Maréchal de Marcin sur les Ennemis, il gagna 37. Etendarts ou Drapeaux, avec 5. paires de Timballes ; quelques Relations portent, qu’il prit aussi 42. pieces de Canon, &amp; qu’il fit 4. ou 5000. prisonniers, c’est ce que les nouvelles de Hollande prendront grand soin de déguiser. Cependant il est tres constant que les 37. tant Etendarts que Drapeaux sont arrivez icy &amp; que le Roy a dit à Monsieur l’Archevêque ; ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que dans une pareille occasion ses Ennemis les feroient voir au peuple avec une grande ostentation, mais qu’il se contenteroit de les luy envoyer sans ceremonie, afin de les faire placer avec ceux qui sont déja dans l’Eglise de Nôtre-Dame.","id":"/div/p[2]/#[5]/hi/#"}}}]},"Je viens d’apprendre par les Lettres de la Haye du 28. de ce mois, qu’on y a reçû un état des morts &amp; des blessez à la journée d’Hochstet, qui monte à plus de 12000. hommes, ce qui cause d’autant plus de chagrin aux Etats, que le Duc de Savoye demande aux Alliez du moins 15000. hommes, sans quoy il assure qu’il ne pourra être en estat de se deffendre. On est persuadé en Hollande que ces 15000. hommes detachez de l’Armée des Alliez, les 7. ou 8000. qu’elle a perdus à l’attaque des retranchemens de Donawert &amp; les 12000. qu’elle vient de perdre à la journée d’Hochstet, la rendront beaucoup inferieure à celle de Monsieur l’Electeur de Baviere jointe à celle de Monsieur le Maréchal de Villeroy.","Il y a des Lettres qui portent que Milord Malbourough &amp; le Prince Eugene s’étoient trouvez d’un sentiment contraire, ce dernier voulant que l’on ne fist aucun quartier aux prisonniers. La chose n’est pas difficile à croire, puis qu’on se souvient encore, que dans la guerre precedente, ayant attaqué un Château prés de Pignerol, il fit tirer sur un Prestre, qui se mit à une fenestre pour luy demander quartier, ce qui causa beaucoup d’indignation pour luy parmi les troupes.",{"#1":{"value":"Milord Marlborough a accordé à Monsieur le Maréchal de Tallard la permission d’envoyer Mr de Silly pour informer le Roy de ce qui s’est passé à la journée d’Hochstet, &amp; le second fils de Mr le Marquis de Livry estant arrivé ensuite, ces deux Mrs ont ressuscité la plûpart des personnes de qualité, &amp; des Officiers generaux dont on avoit publié la mort. On a aussi appris que les Officiers de la Gendarmerie avoient combatu avec beaucoup de valeur ; &amp; l’on ne peut avoir aucun lieu d’en douter, puisque plusieurs ont esté blessez, ou faits prisonniers, &amp; qu’il y en a même eu de tuez. La perte des ennemis augmente tous les jours, &amp; je viens de voir des Lettres qui la font encore monter plus haut que l’état de 12000 hommes qui a esté envoyé en Hollande. Ils ont perdu le Prince d’Holstein-Beck, le general Danois Bieltezen, &amp; le General Major, Brandebourgeois, Nazamer ; ils avoüent même dans l’imprimé, dont je tire ces noms, que leur perte va à 8000. hommes, &amp; comme leur peu de sincerité sur ces sortes d’articles a toûjours esté connuë, &amp; qu’ils chantent souvent des ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/hi/#"}},"#2":{"value":" pour des batailles perduës ; on ne doit presque pas douter, que lors qu’ils font monter leur perte à 8000. hommes, ils n’en ayent perdu plus de 12000. aussi a-t-on appris par les dernieres Lettres qui sont arrivées, que leur Armée estoit tellement en desordre, qu’ils ont esté cinq jours sans la pouvoir rassembler. Je ne vous parle point icy de nos morts, de nos blessez, ny de nos prisonniers ; tout ce que l’on en dit est encore si confus, que je craindrois que la liste que je vous envoyerois ne fût pas juste. Il me suffit de vous assurer qu’il est tres-constant qu’il s’en faut plus des deux tiers, qu’elle ne soit aussi nombreuse, que l’on a publié d’abord.","id":"/div/p[5]/#2"}}]}}