{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_340","@resp":"mercure","head":{"value":"Lettre LVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 340-350.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre LVII.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Caën. ","id":"/div/quote/#[1]/p[0]/#"}},{"#":[{"#":{"value":"VOus avez déja veu, Monsieur, des Ouvrages de M","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Couture de Caën ; &amp; l’explication de l’Enigme dont le mot estoit ","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le premier Jour de l’Année","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":", que je vous adressay, &amp; que vous avez mise dans le Mercure qui a precedé celuy-cy, m’est un témoignage convaincant que vous estimez ce bel Esprit. Cela estant, je m’assure que vous ne trouverez pas mauvais que je vous fasse part d’une Lettre qu’il a écrite à une Dame de la premiere qualité de Basse Normandie, où il fait voir l’estime qu’il a pour tout ce que vous donnez au Public, &amp; explique les trois Enigmes de vostre dernier Tome. Cela est admirable en luy, qu’estant encor fort jeune, il gouste parfaitement les bonnes choses, &amp; possede quasi toutes les Langues de l’Europe. Je souhaiterois avoir la sienne, Monsieur, pour vous exprimer combien en mon particulier je vous suis redevable des bonnes heures que vos Livres me font passer.","id":"/div/quote/#[1]/p[1]/#[4]/#"}}]},"Du ***",{"#":[{"#":{"value":"JE ne sçay, Madame, si vous avez remarqué que l’Autheur du Mercure Galant suit si ponctuellement l’ordre des Saisons, qu’on ne peut pas dire qu’il laisse échaper lam oindre occasion de paroistre le meilleur Oeconome du monde. Dans son dernier Mercure par exemple il nous avoit donné ","id":"/div/quote/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Ecran","id":"/div/quote/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":" pour Enigme. Estoit-il rien qui fust plus de saison ? Il y avoit ajoûté ","id":"/div/quote/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Académie Françoise","id":"/div/quote/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":", veritable modele de toutes les agreables Assemblées qui se faisoient dans le temps du Carnaval. Il est vray que pour les jours gras il auroit pû nous servir quelque mourceau plus friand en soy qu’un ","id":"/div/quote/#[1]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Coq","id":"/div/quote/#[1]/p[3]/#[5]/hi/#"}}},{"#":{"value":" ; mais la belle Madame la Marquise de Leinville de qui il le tenoit, donnoit un grand relief à ce Mets. Pour moy qui ne me pique point d’une délicatesse si raffinée, j’avoüe que la maniere dont il estoit appresté, me l’a fait trouver fort à mon goust.","id":"/div/quote/#[1]/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Je ne m’accommode pas si bien de ce qu’il nous présente dans celuy-cy. La premiere Enigme, si je ne me trompe, est ","id":"/div/quote/#[1]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Feüille de Papier","id":"/div/quote/#[1]/p[4]/#[1]/hi/#"}}},{"#":{"value":", qui figure la maigreur, la pâleur, &amp; la secheresse des Visages de ce temps-cy. La seconde est ","id":"/div/quote/#[1]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Pique","id":"/div/quote/#[1]/p[4]/#[3]/hi/#"}}},{"#":{"value":", qui sert d’autant plus utilement le Roy dans ses Armées, qu’elle tombe en de meilleures mains, &amp; qui porte cette marque de l’Empire de France, que le fer est taillé en Fleur de Lys. Cette armure ne convient-elle pas encor fort bien au commencement de cette glorieuse Campagne ? Pour ce qui est de l’Enigme en figure, c’est bien un autre Baston que la Pique. C’est ","id":"/div/quote/#[1]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Carême","id":"/div/quote/#[1]/p[4]/#[5]/hi/#"}}},{"#":{"value":". Cette belle Dame qui fait un présent si précieux, mais si contraire à la santé, nous figure l’Eglise qui l’impose aux Hommes representez par Epimethée pour les punir de leurs crimes. Toutes ces maladies qui sortent en foule de cette Boëte, font voir assez clairement les diférentes indispositions que causent les viandes de Carême. S’il n’est pas tout-à-fait selon la verité, que ce soit de là qu’elles naissent, du moins pouvons-nous dire qu’il n’est pas contre les sentimens communs.","id":"/div/quote/#[1]/p[4]/#[6]/#"}}]}]},{"lg":{"l":[{"space":{},"#":{"value":"Demandez à la jeune Iris,","id":"/div/quote/#[2]/lg/l[0]/#"}},"Qu’est devenu ce teint de Roses &amp; de Lys,",{"space":{},"#":{"value":"    D’où luy vient ce visage blême ;","id":"/div/quote/#[2]/lg/l[2]/#"}},{"space":{},"#":{"value":"    La jeune Iris vous répondra,","id":"/div/quote/#[2]/lg/l[3]/#"}},{"space":{},"#":{"value":"    J’en suis en une peine extréme ;","id":"/div/quote/#[2]/lg/l[4]/#"}},{"space":{},"#":{"value":"    Mais qu’est-ce que l’on y fera ?","id":"/div/quote/#[2]/lg/l[5]/#"}},{"space":[{},{}],"#":{"value":"        C’est le Carême.","id":"/div/quote/#[2]/lg/l[6]/#"}}]}},{"p":{"#1":{"value":"Je ne m’en trouve pas mieux que cette belle Personne, &amp; M","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":" N*** l’Hypocrate de nostre Village, ne raisonne pas autrement qu’elle. Vous ne connoissez que trop la suffisance affectée de l’Homme ; mais, Madame, voicy ce qui vous fera voir le caractere du Genie dans son naturel. Je luy disois ce matin que je me trouvois fort mal depuis cinq ou six jours ; que j’avois une inflâmation de poitrine qui m’exerçoit étrangement ; &amp; que enfin l’on pouvoit raisonner avec luy de la cause de ces sortes d’indispositions.","id":"/div/quote/#[3]/p/#2"}}},{"lg":{"l":[{"space":{},"#":{"value":"Pline, Hipocrate &amp; Galien,","id":"/div/quote/#[4]/lg/l[0]/#"}},"M’a-t-il dit, dans leur temps, la connurent fort bien ;","Sur tout Galien dit en l’Article septiéme,",{"space":{},"#":{"value":"Que la cause des Fluxions,","id":"/div/quote/#[4]/lg/l[3]/#"}},"Des Fiévres, de la Toux, des Inflammations,",{"space":[{},{}],"#":{"value":"        C’est le Caresme.","id":"/div/quote/#[4]/lg/l[5]/#"}}]}},{"p":{"#":[{"#":{"value":"N’est-il pas vray, Madame, que cette citation est fort à propos, &amp; fort bien placée, &amp; que s’il rencontroit toûjours aussi heureusement, il ne guériroit pas moins de monde par ses bons mots, que par ses mauvaises Ordonnances ? Pour moy, j’avoüe que celuy-cy m’a déchargé la rate sans le secours de l’Apoticaire. Ainsi voulant pousser la conversation plus loin, je me suis encor plain d’un furieux mal de teste qui m’interdisoit jusqu’à la moindre application. Luy me voyant un Livre entre les mains, m’a demandé quel il estoit, &amp; si je pouvois faire une pareille lecture, sans m’appliquer. ","id":"/div/quote/#[5]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est","id":"/div/quote/#[5]/p/#[1]/hi/#"}}},{"#":{"value":", luy ay-je répondu, ","id":"/div/quote/#[5]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Mercure Galant. J’y cherche le sens d’une Enigme. Les autres endroits de cet Ouvrage, sont plus capables de délasser l’esprit, mais cette Enigme est d’une toute autre nature. J’avois deviné celles des Tomes précedens, mais franchement je me rends à celle-cy.","id":"/div/quote/#[5]/p/#[3]/hi/#"}}},{"#":{"value":" Il faut, Madame, rendre justice à mon Medecin. Son grand esprit dans cette rencontre a infiniment servy au peu que vous m’avez tant de fois dit que j’en ay. Comme donc en poursuivant mes plaintes je luy disois, ","id":"/div/quote/#[5]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"je suis dans une appréhension mortelle que mon mal n’ait quelque mauvaise suite, j’épouve déja que","id":"/div/quote/#[5]/p/#[5]/hi/#"}}}]}},{"lg":{"l":["L’Esprit se sent des foiblesses du Corps,",{"space":{},"#":{"value":"    Monsieur, je n’avois de ma vie","id":"/div/quote/#[6]/lg/l[1]/#"}},{"space":{},"#":{"value":"    Fait en vain de si grands efforts.","id":"/div/quote/#[6]/lg/l[2]/#"}},{"space":{},"#":{"value":"    De quelque longue maladie","id":"/div/quote/#[6]/lg/l[3]/#"}},{"space":{},"#":{"value":"    Ne serois-je point menacé ?","id":"/div/quote/#[6]/lg/l[4]/#"}},{"space":{},"#":{"value":"    Monsieur, m’a-t-il dit tout de mesme,","id":"/div/quote/#[6]/lg/l[5]/#"}},{"space":{},"#":{"value":"    N’en soyez point embarassé,","id":"/div/quote/#[6]/lg/l[6]/#"}},{"space":[{},{}],"#":{"value":"        C’est le Caresme.","id":"/div/quote/#[6]/lg/l[7]/#"}}]}},{"p":[{"#":[{"#":{"value":"Ce ","id":"/div/quote/#[7]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est le Caresme","id":"/div/quote/#[7]/p[0]/#[1]/hi/#"}}},{"#":{"value":", m’a semblé si juste en cet endroit de nostre entretien, que j’ay fait une plus particuliere reflexion sur le Tableau de Pandore, &amp; qu’enfin graces à M","id":"/div/quote/#[7]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[0]/#[3]/hi/#"}}},{"#":{"value":". N. j’ay trouvé sans beaucoup de peine ce que je vous en écris. Je pourrois encor y ajoûter que l’esperance qui demeura seule au fond de la Boête, represente admirablement bien celle qui nous reste de voir bientost la fin d’une saison si fâcheuse aux malades comme moy, &amp; de recouvrir ce qu’elle nous a fait perdre d’enbonpoint. Vous voyez, Madame, que je suis redevable de mes lumieres à un Aveugle, &amp; que s’il eust mieux raisonné, je n’aurois peut-estre pas si bien deviné. J’en suis fort reconnoissant ; car enfin, de conter cela pour rien, c’est à mon avis ne connoistre pas le prix des choses. Je vous prie, Madame, quand vous serez de retour à la Campagne, de le féliciter nommément là-dessus, &amp; de me croire avec tout l’attachement possible, vostre tres, &amp;c.","id":"/div/quote/#[7]/p[0]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"Couture. ","id":"/div/quote/#[7]/p[1]/#"}}]}]}}}