{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_354","@resp":"mercure","head":{"value":"Fragment d’une lettre du Païs de Maine","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 354-358.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Fragment d’une Lettre du Païs","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"du Maine.","id":"/div/quote/label[1]/#"}}],"p":[{"#":[{"#":{"value":"J’Ay bien de diférentes pensées sur vostre Plance de ","id":"/div/quote/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vénus","id":"/div/quote/p[0]/#[1]/hi/#"}}},{"#":{"value":" &amp; de ","id":"/div/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vulcain","id":"/div/quote/p[0]/#[3]/hi/#"}}},{"#":{"value":". Je me contenteray de vous en dire une au hazard. Je me persuade que c’est la constance ou la fermeté d’esprit &amp; de courage figurée par ce Bastiment solide, &amp; dont la base est angulaire. Ce Soldat debout appuyé sur son Bouclier d’une main, &amp; sur sa Pique de l’autre, est une marque de stabilité, ne pouvant vaciler de costé ny d’autre. Cette Vénus dans sa molesse, est dans une posture stable. Si elle estoit pourtant entierement couchée, l’on ne pourroit pas la renverser ; alors elle seroit plus ferme ; mais en l’état qu’elle est, elle ne peut pas tomber de haut, estant assise contre terre. Il n’y a que ce pauvre petit Aveugle à plaindre, dont les armes sont renversées, &amp; qui me paroist foible ; c’est pourquoy il est obligé de chercher à tastons un Baston pour s’appuyer. Vous voyez de quelle maniere il tend les bras. S’il pouvoit attraper ce gros Homme qui tient un Maillet, il auroit un bon appuy ; car y a-t-il Rocher plus ferme que cet Homme ? Il voit une Divinité en état de toucher les choses insensibles, qui a épuisé le carquois de l’Amour pour le fléchir ; cependant il demeure ferme, &amp; veut mesme avec son Maillet émousser &amp; écraser toutes les Fleches qu’on peut darder contre luy. Voila, Monsieur, une de mes imaginations. Elle ne vous est pas expliquée en termes choisis, mais ce défaut est pardonnable à une Fille qui ne cherche qu’à vous dire ce qu’elle pense, &amp; qui est vostre tres, &amp;c.","id":"/div/quote/p[0]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"Sans vous Je n’aime rien. ","id":"/div/quote/p[1]/#"}}]}}}