{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_180","head":{"value":"[Proposition faite aux sçavans]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 180-182.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Un illustre Auteur, qui ne veut pas estre nommé, mais qui se fera connoistre au public quand il en sera temps, a dessein de donner une nouvelle Edition de l’","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Anthologie des Epigrammes Grecques","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":". S’il y a quelque homme de Lettres qui le veüille aider à rendre cette Edition meilleure, il le pourra faire, en s’adressant ou au Libraire Henry Schelte, d’Amsterdam, ou à M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Clerc, qui demeure dans la même Ville : celuy qui s’est chargé de cette Edition aura beaucoup d’égard &amp; de reconnoissance pour les avis &amp; les secours qu’on luy fournira, &amp; il en fera honneur à ceux qui luy en donneront, s’ils veulent estre nommez. Un Exemplaire bien relié, sera la moindre chose qu’il offrira à ceux qui auront fourny des secours un peu considerables. L’Edition sera ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", &amp; de la grandeur des Oeuvres de Grotius, de l’Edition d’Amsterdam.","id":"/div/p[0]/#[6]/#"}}]},{"#1":{"value":"Personne n’ignore que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Longepierre a traduit en François, d’une maniere tres-naturelle, plusieurs des Epigrammes qui composent ce Recueil, dans ses doctes Remarques sur les Ydilles de Theocrite. Grotius a aussi traduit tout le Recueil en autant de Vers qu’il y en a dans l’Original, qu’il égale tres-souvent, &amp; qu’il surpasse même quelquefois, selon le jugement des Connoisseurs. À l’égard des Additions, qu’il n’a pas traduites, parce qu’il ne les avoit pas, on les mettra en Prose, de même qu’un endroit de l’Edition d’Estienne, qu’il n’a pû traduire.","id":"/div/p[1]/#2"}}]}}