{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-09_296","@resp":"wordpro","head":{"value":"[Mort de Pierre Gaucher de Sainte Marthe]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1690 [tome 10], p. 296-299.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Messire Pierre Gaucher de Sainte Marthe, Seigneur de Meré sur Indre &amp; des Lionnieres, Maistre d’Hostel du Roy, &amp; Historiographe de France, est mort aussi depuis peu de temps. Il a fait part au Public de divers Ouvrages sur l’Histoire, ainsi que ses Ancestres, qui nous ont donné l’Histoire Genealogique de la Maison de France, &amp; de ses Alliances, &amp; l’Histoire des Archevêques, Evêques &amp; Abbez de l’Eglise de France. Cette Famille originaire de Poitou, porte ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’argent à la face fuzelée de trois pieces &amp; deux demies de sable au chef de même","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Il en est sorty plusieurs Capitaines, qui ont signalé leur valeur en diverses occasions, des Conseillers au Parlement &amp; à la Cour des Aydes de Paris, des Lieutenans generaux à Poitiers, Maistres des Eaux &amp; Forests, non seulement recommandables par leurs services, mais aussi la pluspart s’estant fait distinguer dans les belles Lettres par les Ouvrages qu’ils ont composez. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Sainte Marthe, General des Peres de l’Oratoire, est frere de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Sainte Marthe qui vient de mourir ; &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Sainte Marthe, Conseiller de la Cour des Aydes, &amp; Garde de la Bibliotheque du Roy à Fontainebleau, est d’une des branches de cette Famille.","id":"/div/p/#[8]/#"}}]}}}