{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-01_229","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1696 [tome 1], p. 229-254.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a rien de plus extraordinaire que ce qui est arrivé depuis quelque temps à un Cavalier plein de merite, dans une des principales Villes du Royaume. Il sortoit d’une famille aussi noble qu’ancienne ; &amp; il estoit né avec des inclinations qui répondoient à cet avantage. Comme rien ne contribuë tant à former l’esprit &amp; les mœurs que les voyages, &amp; que son pere luy avoit laissé assez de bien pour pouvoir fournir agreablement à cette dépense, il employa quatre ou cinq années à voir les Cours étrangeres ; &amp; il en revint avec des manieres dégagées entierement des airs rudes &amp; grossiers qu’on reproche à ceux qui ne sortent point de la Province. Tous ses Amis luy marquerent une grande joye de son retour, &amp; il crut ne devoir songer qu’à joüir à l’avenir d’une vie tranquille. Son bon goût, la politesse &amp; sa complaisance pour les Dames luy donnerent un accés facile chez toutes celles qui se distinguoient par quelque endroit. Quoy qu’il contast des douceurs à la pluspart, &amp; qu’il en fust écouté avec plaisir, il ne laissa pas de les voir toutes assez indifferemment pendant plusieurs mois : mais enfin il estoit de sa destinée de perdre cette indifference. Son étoile l’entraîna chez une jeune personne d’une beauté vive, qu’il estoit fort difficile de voir, sans prendre pour elle les sentimens qu’inspire l’amour. Elle joignoit à une humeur des plus enjoüées une adresse merveilleuse pour se rendre aimable à ceux qu’elle vouloit engager ; &amp; tout ce qu’elle disoit, estoit soûtenu d’un feu d’esprit, qui donnoit toûjours à la conversation un agrément incroyable. Aussi avoit-elle une grosse cour, qu’elle avoit grand soin de s’atirer, faisant consister sa gloire à se voir des adorateurs en grand nombre. Plus elle en avoit, plus elle applaudissoit à ses charmes ; &amp; vous jugez bien qu’étant de ce caractere, &amp; sçachant l’estime où le Cavalier estoit, elle eut grande attention à n’oublier rien pour s’asseurer sa conqueste. Elle y réussit admirablement, &amp; le Cavalier charmé du progrés qu’il s’appercevoit que ses soins faisoient de jour en jour dans son cœur, devint en fort peu de temps le plus amoureux de tous les hommes. La Belle ravie de ce triomphe qui ne pouvoit que luy estre glorieux, tâcha de se mettre en estat d’en profiter par toutes les complaisances qui pouvoient flatter le Cavalier. Elle ne luy cachoit point qu’elle avoit pour luy les sentimens qu’un amour qui plaist doit faire naistre, &amp; dés qu’il marquoit de la jalousie pour quelque Rival, ce Rival étoit aussi-tost sacrifié. Il n’y avoit rien de plus engageant que cette conduite, aussi en tira-t-elle un grand avantage, en disant au Cavalier, que son Pere demandoit qu’il s’expliquât, pour faire cesser les bruits qui couroient qu’elle n’avoit des yeux que pour luy, &amp; que peut-estre il ne la voyoit que par en amusement qui ne devoit rien produire. Le Cavalier amoureux au dernier point, luy protesta qu’il n’avoit cherché à toucher son cœur que dans des veuës legitimes, qu’il estoit prest de luy en donner des marques, &amp; que le plaisir de s’unir à elle par des liens que l’on ne pust rompre, seroit pour luy le bonheur suprême. La Belle luy dit cent choses flateuses, &amp; ménagea si bien son esprit, que deux jours aprés elle l’obligea de se declarer avec son Pere. C’estoit un homme qui entendoit admirablement ses interests, &amp; qui voyant le party avantageux pour sa Fille, chercha a conclure sans aucun retardement. Le Cavalier en montra beaucoup de joye ; mais il fut contraint de demander le délay d’un mois pour faire venir le consentement d’un Oncle dont il devoit heriter, &amp; qui demeuroit dans une Province fort éloignée. Il se tenoit d’autant plus certain de l’obtenir, qu’ayant passé chez luy quelque temps au retour de ses voyages, cet Oncle l’avoit prié de ne point tarder à faire choix d’une femme, avec qui il pust s’assurer de vivre heureux. Le terme d’un mois parut long au Pere, &amp; voulant avoir des asseurances précises, il ne l’accorda, qu’à condition qu’on signeroit toûjours des articles avec un dédit de dix mille francs. Le Cavalier consentit à tout. Les articles furent dressez &amp; signez, &amp; l’on arresta que l’on tiendroit la chose cachée, iusqu’à ce qu’on eust réponse de l’Oncle. Cependant l’attachement que le Cavalier avoir pour la Belle faisans bruit par tout, la pluspart des Dames qu’il continuoit de voir, luy firent une espece de raillerie sur le pouvoir qu’il donnoit sur luy à la beauté, puis qu’il rendoit tant de soins à la plus coquette de toutes les filles. Les Portraits desagreables que chacune luy en fit selon son genie, plus ou moins porté à découvrir ce qui est blâmable, blesserent sa délicatesse, mais il eut encore bien plus à souffrir quand on ajoûta tout d’une voix, qu’il ne falloit pas estre surpris qu’elle eût une grosse Cour ; qu’elle écoutoit sans aucune distinction de merite tous ceux qui luy en contoient ; que c’estoit un seur moyen pour avoir beaucoup d’Amans, mais que rarement on trouvoit par là un Epouseur, à moins que quelque Etourdy ne vinst donner dans le piege. Le Cavalier touché au vif du reproche, commença d’apprehender d’estre l’Etourdy qui s’estoit imprudemment laissé surprendre à l’éclat de la beauté. Il ouvrit les yeux sur sa conduite, &amp; sa passion s’affoiblissant par le dépit de se voir la dupe d’un amour trop prompt &amp; trop aveugle, il ne trouva plus la mesme personne qui luy avoit jusques la paru toute aimable. La complaisance qu’elle avoit de répondre avec enjoüement à tout ce qu’on luy disoit de flateur, luy fit une peine qu’on ne sçauroit exprimer. Il la voulut obliger à prendre un air serieux sur ces sortes de douceurs, qui ne devoient plus luy plaire, puis qu’elle s’estoit resoluë à se donner toute à luy ; &amp; comme elle cherchoit à le mettre sur le pied d’un Mary commode, elle répondit que les femmes ne renonçoient jamais au plaisir d’estre loüées, &amp; que luy-mesme il devoit s’en faire beaucoup, de voir qu’on la trouvast belle &amp; toute brillante, puisque les éloges qu’elle recevoit, faisoient connoistre qu’il estoit d’un fort bon goust de l’avoir choisie pour Femme. D’ailleurs, elle prétendoit que le mariage seroit bien gesnant, si en prenant un Epoux, il falloit cesser de vivre agreablement avec ses amis. C’estoit s’avoüer coquette elle-mesme, que de laisser échapper ces sentimens, mais il y eut encore plus. Le Cavalier qui voulut approfondir sa conduite, apprit de divers endroits qu’elle avoit eu des galanteries secrettes, qui en mettant sa vertu en doute, avoient fait un tort irreparable à sa reputation. Elle avoit disparu tout d’un coup dans ces temps là, &amp; son absence quelque couleur que l’on eût pû luy donner, estoit toûjours demeurée suspecte. Le Cavalier aimoit trop la gloire, pour vouloir encore écouter aprés cela l’amour aveugle qui l’avoit seduit. Il resolut de ne plus jamais songer à la Belle ; &amp; le premier dessein qu’il forma, ce fut de voyager de nouveau, &amp; de s’éloigner d’un lieu où il avoit pris un engagement qui luy faisoit honte ; mais le dédit des dix mille francs qu’il avoit signé, ne luy permit pas de l’executer. Il falloit sortir de cette affaire ; &amp; ce n’estoit pas une chose aisée. L’embarras d’esprit où il se trouva, ayant donné quelque atteinte à sa santé, il fut obligé de garder la chambre pendant huit jours, pour quelques remedes. La Belle qui l’alla voir quelquefois, s’ennuyoit presque aussi-tost avec luy, rien n’estant moins de son goust que l’entretien d’un malade, &amp; il sçavoit que loin que son mal la tinst inquiete, elle recevoit des visites agreables où elle exerçoit sa belle humeur. Cependant le temps s’avançoit toûjours, &amp; le Cavalier avoit receu le consentement qu’on attendoit pour faire le mariage. Il s’épuisoit tous les jours à imaginer quelque moyen de le rompre ; &amp; enfin rien ne luy parut plus seur pour cela, que de se faire croire accablé de dettes. Le remede estoit un peu violent, puisqu’il ne s’en pouvoit servir sans éclat ; mais enfin rien ne luy sembloit fâcheux pour se tirer du mauvais pas où il s’estoit mis. Il alla trouver le principal Juge de la Ville, qui estoit de ses amis, &amp; de concert avec luy, il se rendit prisonnier. Le bruit courut par tout dés le lendemain qu’un creancier l’avoit fait arrester pour mille écus ; &amp; que s’il ne donnoit ordre à le satisfaire promptement, il estoit à craindre qu’on ne le retinst pour des sommes plus considerables. La pluspart de ses amis qu’il avoit en fort grand nombre, s’empresserent à luy aller offrir le secours qui luy pouvoit estre necessaire. Vous jugez bien qu’il refusa tout, n’ayant en effet besoin de rien. La nouvelle de son emprisonnement fut un fort grand sujet de surprise pour le Pere de la Belle, qui s’alarma de ce qu’on disoit, &amp; qui commença à se repentir de s’estre engagé avec un homme, dont les affaires pouvoient n’estre pas dans l’ordre. Il ne put se dispenser d’aller apprendre de luy ce qu’il falloit faire pour le mettre en liberté. Le Geolier qu’on avoit instruit, demanda en le voyant, s’il venoit empescher comme les autres, qu’on ne fist sortir le Cavalier, &amp; dit que depuis le peu de temps qu’on l’avoit mis en sa garde, il avoit esté déja recommandé pour plus de dix mille écus. Quel coup assommant pour un homme qui croyoit avoir trouvé un Gendre qui le défaisoit heureusement d’une Fille, dont la garde commençoit à le lasser ! Le Cavalier ne s’expliqua point précisément avec luy sur ce qu’il pouvoit devoir à ses Creanciers ; il prétendit seulement qu’il y avoit beaucoup de difficultez à éclaircir sur toutes les sommes qu’ils luy demandoient, &amp; témoigna estre resolu de demeurer plutost prisonnier toute sa vie, que de les payer, s’ils ne consentoient à luy en remettre une partie. Ce n’étoit pas là le compte du Pere. Il attendit encore quelques jours, &amp; jugeant par les dettes que l’on découvroit du Cavalier, qu’il en avoit encore d’autres qui absorberoient la plus grande partie de son bien, il luy fit dire qu’il n’estoit pas raisonnable que les articles qu’ils avoient signez ensemble subsistassent au desavantage de sa fille, pour qui il s’offroit divers partis ; que la connoissance qu’on avoit du mauvais estat de ses affaires devoit suffire pour les rendre nuls, &amp; qu’il seroit bien injuste, s’il prétendoit tirer avantage d’un dédit qui devoit estre sans force, quand le mariage dont il faisoit l’assurance, n’estoit plus faisable entr’eux. Le Cavalier qui ne souhaittoit rien tant que cette rupture, pour laquelle il auroit fait encore pis que de se mettre en prison, ne fit pas le difficile pour consentir à ce qu’on vouloit de luy. On observa les ceremonies accoûtumées, le Cavalier fut conduit entre deux Guichets, &amp; un Notaire appellé, dressa un acte, par lequel tout ce que le Pere de la Belle avoit signé avec luy, fût declaré nul. On n’avoit point sçû jusques là qu’il y eust un engagement de mariage ; &amp; on ne put s’empescher de dire en l’apprenant, que la disgrace du Cavalier ne luy étoit pas entierement desavantageuse, puis qu’elle le dégageoit du plus grand malheur que pust craindre un honneste-homme. La Belle qui n’avoit jamais aimé qu’elle mesme, se consola aisément de l’avanture avec ses autres Amans. Elle demandoit en plaisantant, si elle n’estoit point obligée d’aller quelquefois tenir compagnie au Cavalier, qui selon les apparences, s’ennuyeroit longtemps dans le lieu où il étoit ; &amp; ce ne fut pas un petit sujet d’étonnement pour elle &amp; son Pere, d’apprendre deux jours aprés qu’il estoit en liberté. Ses amis ravis de le voir tiré d’affaires, lui demanderent comment il avoit pû en sortir si tost. Il répondit en riant, sans vouloir rien dire davantage, qu’il n’avoit que d’honnestes Creanciers, qui l’avoient laissé aller sur sa parole, &amp; que si jamais il s’avisoit de se vouloir marier, il conseilloit à ceux qui y prendroient interest, de s’informer plus à fond de l’état de ses affaires. Cependant il eut beau cacher la verité de l’histoire, on la devina, sur ce que les prétendus Creanciers ne se nommoient point, &amp; qu’il s’estoit trouvé libre, si tost que le dédit des dix mille francs n’avoit plus esté à craindre pour luy. On fit plusieurs contes qui ne furent pas agreables pour la Belle ; &amp; l’on dit tout haut, qu’il n’y auroit point à balancer, s’il falloit choisir entre une prison perpetuelle, &amp; le malheur d’avoir à passer sa vie avec la plus grande des Coquettes.","id":"/div/p"}}}