{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12e_106","head":{"value":"Origine de la Migraine d’Iris","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'octobre 1681 (tome XVI), p. 106-114.","id":"/div/bibl/#"}},"quote":{"label":{"value":"ORIGINE DE LA MIGRAINE D’IRIS.","id":"/div/quote/label"},"p":["Quand Jupiter accoucha de Pallas, il fut extrémement malade. Cette prétieuse production travailloit si fort son cerveau, que son immortalité eut bien de la peine à l’empescher de mourir. Junon servoit de sage Femme ; mais sa sagesse ne pouvoit trouver de remede aux douleurs de son Mary, qu’elle voyoit en travail d’enfant. Toutes les drogues que le Ciel &amp; la Terre pûrent fournir, n’adoucissoient point son mal ; &amp; jamais l’on n’a mieux crû sa Divinité vacante, que lors qu’on le vit perdre la parole. Il ne fut pas longtemps dans cet état, que sa teste se fendit par la moitié, pour laisser sortir cette Déesse, qui fut l’admiration de toute la Cour Celeste, assemblée pour un accouchement si extraordinaire. Jupiter mesme revenu de son évanoüissement, fut le premier Idolâtre de sa Fille, &amp; sçachant qu’elle devoit estre la Déesse des Arts &amp; des Sciences, &amp; que toutes les délicates productions de l’esprit seroient de sa dépendance, il n’eut pas de peine à se consoler des tranchées qu’il avoit ressenties en la mettant au monde ; &amp; afin de les oublier plus facilement, il voulut que le Ciel fist des réjoüissances publiques pour la naissance d’une Déesse si parfaite. Mais le Destin qui fait toûjours ses projets de loin, &amp; qui ramasse tout ce qu’il croit pouvoir réüssir pour l’exécution de ses desseins dans la suite des temps, recüeillit toutes les douleurs que Juppiter avoit ressenties dans une boëte d’or, qu’il laissa tomber par mégarde dans la maison des Carites, le soir d’une grande feste qu’il ne sçavoit ce qu’il faisoit, à cause qu’il estoit yvre d’amour. Les Carites sont trois sœurs, qui à cause de leurs perfections se sont acquis le nom de Graces, dont le Destin estoit passionnément amoureux. Son cœur estoit partagé pour toutes trois, &amp; chacune des trois n’avoit de cœur que pour luy. Elles n’estoient point jalouses les unes des autres, quoy qu’elles fussent également aimables &amp; également aimées, parce qu’elles sçavoient que le Destin, qui est le maistre de tous les évenemens, avoit reglé les choses de cette maniere. Elles exécutoient tous ses ordres avec une joye incroyable, &amp; vivoient dans une merveilleuse satisfaction d’esprit, lors que Mercure qui porte toûjours toute sorte de nouvelles, &amp; qui se fait un plaisir de raconter celles qu’il croit les plus fâcheuses remontant un jour de la Terre au Ciel, passa devant la porte des Graces. Thalie (c’est ainsi que s’appelle la cadete) estoit pour lors sur une terrasse qui regne autour de la maison où elle se promenoit. Elle n’eut pas plûtost veu Mercure, qu’elle luy demanda des nouvelles du bas monde. Cettuy-cy tout échauffé demanda un coup à boire, pour se rafraîchir avant que de rien dire ; &amp; ensuite il luy parla de la sorte. Ma foy, dit-il, Madame, le Destin se mocque de vous &amp; de vos Sœurs. Il vous avoit juré à toutes trois une fidelité éternelle, &amp; cependant il vous trahit. Il est si favorable à une Bergere que je viens de voir sur la terre, que le moindre trait de son visage efface toutes vos beautez. Elle gagne tous les cœurs, &amp; l’on ne doute point qu’elle ne soit la maistresse du sien. C’estoit en dire assez pour mettre tout ce triolet en allarme. Celle-cy porte cette nouvelle à ses Sœurs. Toutes trois sans delay s’en vont trouver le Soleil, pour sçavoir de luy qui pouvoit estre cette Bergere dont parloit Mercure. Le Soleil leur avoüa de bonne foy qu’il n’avoit rien veu dans sa course qui fust comparable à la Bergere Iris, &amp; que toutes les Beautez du Ciel luy devoient rendre hommage. À ce coup les trois Graces devinrent trois Furies. Leur rage s’alluma contre Iris, contre le Destin, &amp; contre elles-mêmes, &amp; si elles en avoient eu le pouvoir, elles auroient fait dans ce moment de toute la terre un cimetiere, afin de perdre l’aimable Rivale, qui leur enlevoit le cœur du Destin. Elles mirent tout leur esprit à chercher des moyens pour la punir, &amp; aprés mille agitations differentes, voyant bien que par elles-mesmes elles ne luy pouvoient nuire, puis que les Graces ne sçauroient faire de mal à personne, Thalie par hazard visitant sa cassette, y rencontra la boëte que le Destin leur avoit laissée sans y penser, &amp; se souvenant qu’il en avoit regretté la perte, par le seul motif qu’il y perdoit les moyens de se vanger de ses ennemis, elle crut qu’on y trouveroit tout ce qu’elles pouvoient souhaiter, pour tourmenter leur Rivale. En effet, le Destin en avoit assez dit pour faire connoistre ce qu’il avoit enfermé dans cette boëte ; &amp; ces trois Sœurs résolurent de s’en servir pour leur vangeance. Aglaïa l’aînée en fit l’ouverture, &amp; remplit sa bouche des mauvaises qualitez qu’elle y trouva. Thalie en prit dans sa main autant qu’il en falloit pour en infecter un bouquet de fleurs qu’elle avoit sur sa table ; &amp; Euphrosine la troisiéme mit le reste dans un cornet de papier. La premiere vint boire à la tasse d’Iris, &amp; y répandit ce qu’elle avoit dans sa bouche : La seconde luy donna son bouquet à sentir ; &amp; la derniére vint souffler dans la glace de son miroir, ce qu’elle avoit dans son cornet. Ainsi l’aimable Iris fut prise par la bouche, par le nez, &amp; par les yeux, &amp; elle avala à long traits ce poison, qui luy fait à present tant de mal. O belle Iris ! les productions d’esprit ne se donnent point pour rien. Ces sentimens si délicats que vous avez sur toutes choses ; ce tour si agreable que vous donnez à tout ce que vous dites ; ces expressions si justes qui paroissant en tout ce qui vient de vous, ne doivent pas plus vous épargner que Jupiter, puis qu’il n’avoit pas plus d’esprit que vous dans la teste, quand il l’avoit chargée de Pallas, quoy qu’elle soit la Déesse des Sciences &amp; de la Sagesse.","L.C.D.S."]}}}