{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-09_147","@resp":"mercure","@copyOf":"JLB-MG-1690-09_148","head":{"value":"[Réjouissances faites à Toulon]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", septembre 1690, p. 147-150.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les mesmes réjouïssances ont esté faites à Toulon, où l'on a chanté le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" dans la Cathedrale avec beaucoup de ceremonie. Entre les Particuliers qui ont signalé leur zele dans cette rencontre, on peut dire que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Maillard s'est distingué. Il fit parer magnifiquement l'Eglise des Peres Augustins Deschaussez qui est la plus belle de la Ville. On y voyoit un Portrait du Roy representé avec sa Cotte d'Armes, &amp; au dessous ces paroles, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"italic","#":{"value":"Cunctis sufficit, &amp; necat omnes","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", pour faire entendre, que quoy qu'il soit seul à combattre tous les Souverains de l'Europe liguez contre luy, il ne laisse pas de les surmonter. Sous ce Portrait estoient d'un costé les Armes de France avec ces mots, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"italic","#":{"value":"Terraque Marique triumphant","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", &amp; de l'autre celles de la Ville de Toulon, qui sont d'azur à une Croix d'or. Ces paroles se lisoient autour, ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"italic","#":{"value":"Fidum semper erit Regique Deoque Tolonum","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", pour marquer la fidelité que Toulon garde inviolablement à Dieu &amp; au Roy. Le matin du 13. du mois passé, jour choisy pour cette Feste, le Pere Raphaël, Prieur du Convent, celebra une Messe solemnelle. Aprés Vespres, les Religieux, ayant chacun un Flambeau à la main, firent une Procession où l'on porta l'Image miraculeuse de nostre Dame de Montaigu. Le soir, les Violons au dedans, &amp; les Tambours &amp; les Fifres au dehors, firent connoistre qu'on alloit chanter le ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"Te Deum","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":". Cette ceremonie estant achevée, le Pere Prieur, accompagné de plusieurs Religieux portant des Flambeaux, alla benir &amp; allumer le Feu de joye qui avoit esté dressé entre l'Eglise, &amp; la Maison de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Maillard. Je ne vous dis rien des illuminations qui estoient aux fenestres, &amp; en d'autres endroits de cette Maison, ny du regale qu'il fit ce soir là à ses Amis.","id":"/div/p/#[14]/#"}}]}}}