{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-11_9","head":{"value":"[Description des Grotes &amp; des Cavernes qui sont aux environs de la Ville de Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1702 [tome 15], p. 9-15.","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"DESCRIPTION DES GROTES OU CAVERNES","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"Qui sont aux environs de la Ville de Toulouse.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"À MONSIEUR DE","id":"/div/quote/label/#[4]/hi/#"}}},{"#":{"value":" **","id":"/div/quote/label/#[5]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Controlleur des Bâtimens du Roy.","id":"/div/quote/label/#[7]/hi/#"}}}]},"p":["MONSIEUR,","Vous m’avez prié de vous donner quelque éclaircissement sur les Grottes ou Cavernes que l’on voit aux environs de la Ville de Toulouse. Je vais vous dire tout ce que j’en sçay, &amp; ce que j’ay vû de mes propres yeux ; mais avant que de vous parler de ces Grotes, j’ay crû qu’il seroit à propos de vous apprendre le lieu où elles sont, &amp; de vous dire même quelque chose de la situation de cet endroit. Vous allez apprendre l’un &amp; l’autre en peu de mots.","Poubourville est le nom de l’endroit où l’on voit ces Cavernes. C’est un petit Village éloigné de Toulouse d’une demie lieuë. En allant de cette Ville à celle de Castelnaudary, on le découvre sur la droite, à une petite portée de Mousquet du chemin Royal ; il est situé sur une hauteur, entre le Village de Pibusque &amp; celuy de Saint Agne, qui est le premier Village que l’on trouve &amp; que l’on traverse lorsqu’on va de Toulouse à Castelnaudary ; tels sont les tenans &amp; les aboutissans de cet endroit ; telle est sa situation naturelle, &amp; je ne sçaurois mieux vous la marquer. Son terroir est fertile, &amp; les vignes qui couvrent tout ce Côteau font le plus grand agréement de cette petite contrée.","Mr de la Forge qui a du bien dans cet endroit, est l’Auteur des Cavernes dont on parle. C’est un homme d’un fort bon esprit &amp; tres entendu dans la Mecanique. Sa Maison de Campagne est située dans le territoire de Poubourville, sur une hauteur, où il a quelques Terres &amp; des Vignes.",{"#1":{"value":"C’est au dessous de ses Vignes precisement qu’il a fait ces Cavernes ; c’est un travail aussi admirable qu’il est surprenant &amp; extraordinaire. On y entre d’abord par une espece d’allée qu’il a creusé dans la montagne ; cette allée est assez longue &amp; en forme de voute (le tout naturellement) c’est à dire qu’elle n’a ni pierre, ni brique, ni bois pour appuy, &amp; qu’elle se soûtient par elle même, ainsi que tout le reste de son travail. Ce n’est proprement qu’une voute de terre semblable à peu prés à la voute qu’on a fait sur le Canal Royal, en perçant la montagne noire qui sembloit estre un obstacle invincible au dessein du fameux Mr de ","id":"/div/quote/p[4]/#1"},"note":{"@resp":" author","@place":"below","p":{"value":"Mr de Riquet est l’Entrepreneur du Canal Royal qui va du Port de Cete jusqu’à Toulouse, &amp; que le Roy a fait faire pour la jonction des deux Mers. Ce fameux Riquet est le pere de Mr Riquet second President à Mortier au Parlement de Toulouse, frere aîné &amp; unique de Mr le Comte de Caraman. Capitaine aux Gardes, &amp; Lieutenant General des Armées du Roy, qui l’honore de son estime, &amp; qui le comble de ses bienfaits.","id":"/div/quote/p[4]/note/p"}},"#2":{"value":" Riquet ; mais cet obstacle ne servit qu’à faire éclater le genie de ce grand homme : ce qu’il fit dans cette occasion, surprit tous ceux qui en furent les témoins, &amp; fait encore aujourd’huy l’admiration &amp; la surprise de tous les Voyageurs qui passent dans cet endroit. Ils regardent ce travail comme un prodige du siecle passé, qui doit faire cherir &amp; respecter la memoire de son Auteur, à la posterité la plus reculée ; mais parce qu’il est tres peu de gens de ce païs cy qui ayent veu ce travail, &amp; qui par consequent soient capables de le bien concevoir ; je veux en dire ici deux mots pour la satisfaction des Curieux. Tout le monde le comprendra aisement par la petite digression que je vais faire, &amp; ceux même qui n’ont point veu la Montagne noire, &amp; qui ne la verront peut estre jamais, ne laisseront pas de pouvoir juger de ce travail aussi solidement que ceux qui sont sur les lieux.","id":"/div/quote/p[4]/#2"}},"La Montagne noire est située entre la Ville de Carcassone &amp; celle de Beziers ; mais plus prés de la derniere que de la premiere. Elle est appellée noire à cause de la grande obscurité qu’il y a dans la voute qu’on y a faite sur le Canal Royal. Mr de Riquet Entrepreneur de ce fameux Canal que le Roy a fait faire pour la jonction des deux Mers, &amp; qui est de l’étenduë de soixante lieuës, fut fort surpris aprés avoir conduit son ouvrage depuis Toulouse jusqu’à cette Montagne. Il estoit fort difficile de trouver le niveau dans cet endroit pour la conduite des eaux, &amp; tout le monde crut que ce fameux Entrepreneur seroit obligé d’abandonner son dessein. Il y eut même plusieurs de ses Envieux qui firent des Chansons pour se mocquer de son entreprise, dont l’execution leur paroissoit impossible ; mais toutes ces turlupinades qui d’abord avoient fait quelque impression sur les esprits, tournerent dans la suite à l’avantage de l’incomparable Mr de Riquet. Frapé de l’obstacle qui menaçoit sa gloire, &amp; dont il penetroit mieux la difficulté que tout autre, il trouva dans le fond de ses reflexions un secret admirable pour le surmonter. Pour y réüssir, il se mit en teste qu’il falloit percer la montagne, &amp; faire passer son Canal par dessous. On a beau croire sa tentative inutile. Tout le monde en parle, tout le monde en rit, mais il laisse parler : il laisse rire, &amp; il agit. L’Equierre &amp; le Compas à la main, il prend les dimentions necessaires &amp; les mesures les plus justes pour faire réüssir son dessein. Il trace un Plan pour la continuation de son Canal au pied de la montagne, &amp; la fait percer dans l’endroit où il avoit marqué. Quoy que cette montagne soit assez haute qu’elle soit trois fois plus longue que le Pont Neuf de Paris, la chose fut executée comme il avoit projetté, &amp; dans moins de temps qu’il ne l’esperoit ; il eut non seulement le plaisir de voir couler les eaux de son Canal sous cette vaste &amp; longue voute de terre qu’on avoit fait à la montagne par ses ordres, il eut encore la satisfaction de la traverser luy mesme dans sa Barque de Poste qui y passe encore tous les jours, traînée par des Chevaux qui passent aussi sous la mesme voute, sur une terrasse qu’on y a ménagée d’un costé.","Quoy que le travail que Mr de la Forge a fait à Poubourville ne puisse estre mis en parallele avec celuy dont nous venons de parler que Mr de Riquet ne conçut que par raport à l’utilité publique, j’ose dire qu’il n’est ni moins surprenant, ni moins admirable, quoy qu’il ne soit que le fruit des recreations ingenieuses d’un particulier, qui n’eut pour but en le faisant, que le seul plaisir qu’il prenoit à le faire, joint à celuy qu’il se proposoit de donner à ses amis en regalant leur curiosité d’un spectacle nouveau, quand ils luy feroient l’honneur de le venir voir dans sa Maison de Campagne.","Voila tout ce que j’avois à vous dire, Monsieur, sur l’origine des Cavernes de Poubourville. Vous allez voir presentement comme ce projet a esté executé. Je vous ay dit qu’on entroit dans ces lieux soûterrains par une espece d’allée en forme de voûte ; elle conduit dans des enfilades à droit &amp; à gauche ; &amp; dans ces enfilades on voit de distance en distance de grandes voutes de terre, qu’on appelle Grotes ou Cavernes, elles y sont en si grand nombre, qu’on dit que deux ou trois cens hommes pourroient s’y cacher aisement dans un besoin.","Au milieu de ces Cavernes, il y en a une qui est plus vaste que les autres, où Mr la Forge fait ordinairement son Vin. Quand j’y fus introduit, j’y vis une vingtaine de tonneaux rangez de côté &amp; d’autre, &amp; dans le fond de la Caverne il y avoit une cuve propre à cuver dix à douze muids de Vin à la fois. Je vous avouë que cela me surprit.","À costé de la Caverne dont je viens de vous parler, il y en a une autre qui n’est gueres moins grande, où il y a une Chapelle consacrée à la Nativité. On y voit la Naissance du Fils de Dieu merveilleusement bien representée. Rien n’est plus agreable que la maniere naturelle dont on a representé le Sauveur dans la Créche : Il a la Sainte Vierge d’un costé, &amp; Saint Joseph de l’autre, &amp; allentour de son Berceau on voit une vingtaine de Personnages de stature d’hommes, qui representent les Bergers qui rendent leurs hommages au Fils de Dieu. Toutes ces figures sont de terre. C’est Mr la Forge qui les a formées luy mesme, &amp; qui leur a donné les couleurs les plus naturelles.","Dans un autre Caverne on voit les quatre Saisons representées, &amp; chacune avec sa suite. L’Hiver y paroist en bonnet fourré &amp; en robbe de chambre ; il est environné d’une foule de frilleux courtisans, qui sont rangez autour d’un grand foyer, &amp; dont les uns s’occupent à joüer, les autres à fumer, les autres à boire, les autres à tirer les marrons du feu, &amp; quelques uns à faire cuire la grillade. Le Printemps paroist de l’autre costé de la Caverne ; il est revestu d’une longue robe verte semée de fleurs de toute espece &amp; de toute sorte de couleur : il paroist n’estre occupe que des plaisirs de Flore dont il est enchanté. La Déesse y fait éclater ses charmes, couchée nonchalament sur un lit de roses, d’où elle regarde en soûriant une troupe de Bergers &amp; de Bergeres, couronnez de fleurs, &amp; qui se tenant tous par la main dansent au tour d’elle pour la divertir. La Déesse Cerés y paroist aussi &amp; n’est pas moins brillante : elle repose sur un tas de gerbes dont les épics sont dorez ; &amp; l’Esté ne paroist pas avoir moins de complaisance pour elle que le Printemps en a pour Flore. On l’y voit couronné d’épics &amp; revestu d’une robe longue &amp; legere ; mais plus blanche que la neige ; il est à la teste d’une bande de Moissonneurs qui travaillent tous à remplir les devoirs qu’il leur impose, les uns s’occupent à couper les bleds, les autres à les depicquer, les autres à les vanner, &amp; les autres à les transporter dans les magazins de leur Déesse, qui tressaillit de joye, à la vûë des immenses tresors dont elle veut combler les mortels. L’Automne aussi se fait remarquer à son tour dans la mesme Caverne : il y paroist au milieu d’une troupe de Vendangeurs ; il est revestu d’une robe de pourpre, &amp; couronné de feüilles de vigne. Dés que je l’aperceus, je demanday à Mr Laforge, si ce n’estoit pas le Dieu Bacchus ; il me repondit que ce n’estoit pas luy ; mais que c’estoit son meilleur amy, &amp; me fit signe d’entrer dans la Caverne la plus prochaine, en me disant que c’estoit-là, où je verrois le portrait du Dieu que je venois de nommer : il aioûta qu’il aimoit trop les plaisirs &amp; la gloire de Bacchus, pour ne pas luy avoir ménagé un apartement en particulier dans cet endroit.","J’entray donc dans cette autre Caverne qu’il venoit de m’indiquer, où je vis quantité de tonneaux de chaque costé, &amp; au dessus de ces tonneaux, au tour de la Caverne, il y a une planche ou l’on voit une infinité de verres &amp; de bouteilles de toute sorte de façon. Mr Laforge appelle cela le buffet de Bacchus. C’est au milieu de cette Caverne, que je vis en effet la veritable figure du Dieu de la vendange : il estoit à califorchon sur le bout d’un grandissime tonneau qui luy sert de trône. Il est representé de la maniere que la fable nous le dépeint, couronné de pampres &amp; de raisins, il tient d’une main un verre fort grand, &amp; semble faire signe de l’autre à tous ceux qui se presentent. On diroit à le voir qu’il les invite à s’approcher du tonneau où il est, &amp; qu’il veut leur faire entendre en mettant son doigt sur ce tonneau, que c’est la meilleure piece de toute la cave.","Mr Laforge s’est proposé des nouveaux desseins pour embellir les autres Cavernes, &amp; pour récréer les spectateurs ; je ne sçay si son ouvrage est achevé : car il avoit resolu de donner plus d’étenduë à son projet. J’oubliois de vous dire ce qui me parut plus surprenant : le voicy ; c’est que pour éclairer le milieu des Cavernes, Mr Laforge a trouvé le secret de percer le haut de la montagne ; &amp; comme il falloit travailler à cette ouverture par dedans, pour ménager le terrain, &amp; pour conduire son travail avec plus de seureté ; il s’avisa de faire un degré de terre, qu’il formoit à mesure qu’il sapoit au dessous ; lequel degré fut si bien ménagé, qu’il le conduisit insensiblement jusqu’au sommet de la montagne, où il fit une ouverture assez grande pour donner jour aux Cavernes les plus reculées. Cette ouverture par rapport à son invention &amp; à son usage peut estre comparée à un dome, dont le propre comme vous sçavez, est de donner du iour par le haut d’une maison ou d’une Eglise.","Voilà, Monsieur, ce que j’avois à vous dire, sur un travail qu’on ne sçauroit trop admirer, que je ne puis bien vous décrire. Au reste, en creusant dans ces lieux soûterrains, on trouva des ossemens ; ce qui surprit fort Mr Laforge, qui ne conçoit pas comment on a pû trouver des ossemens au milieu d’un endroit, où il y avoit peut estre plus de vingt toises de terre ferme par dessus. Toutes ces Cavernes sont au dessous des vignes de Mr Laforge ; ce sont des vignes fort belles &amp; fertiles ; le vin qui en provient est tres-exquis, &amp; il y a de beaux arbres fruitiers qui forment une espece de couronne au dessus de ces Grotes, qui ne sont ni humides ni obscures ; differentes en cela, de tous les autres lieux souterrains, où l’on est toûjours dans les tenebres, où souvent on ne peut entrer sans lumiere, &amp; où on ne peut mesme demeurer long-temps à cause de la grande froideur qu’une humidité continuelle y entretient. Il n’en est pas ainsi des Cavernes dont j’ay l’honneur de vous entretenir ; elles sont si claires qu’on y peut lire aisement à toutes les heures du jour. La maniere ingenieuse dont Mr Laforge s’est servi pour les éclairer en a dissipé toute l’obscurité, &amp; il n’y en a point d’autre que celle que la nuit y répand quand elle étend ses voiles sur la surface de toute la terre. Quelques unes de ces Grotes repondent sur un petit chemin qui est au pied de la montagne, &amp; reçoivent le jour par de petites fenestres que Mr Laforge y a fait de ce costé là. Il a éclairé les autres par cette espece de dome qu’il a formé en perçant le haut de la montagne ainsi que je vous l’ay déja dit Je vous prie de bien observer cette circonstance, qu’on dit faire le surprenant &amp; le merveilleux de ce grand ouvrage.",{"#1":{"value":"On ne craint point l’humidité dans ces Cavernes. La Terre dont elles sont formées, est plus ferme que la brique la plus dure ; &amp; ce qui fait le plus grand agréement de cet endroit, c’est que cette terre ne perd jamais sa qualité, qu’elle se conserve toûjours tres seche, &amp; qu’il en sort une odeur qui fait beaucoup de plaisir. L’air que l’on respire dans ces lieux soûterrains est si tranquile, si pur &amp; si sain, que l’on ne se lasse pas d’y demeurer quand on y est. Une aimable fraischeur s’y fait rechercher en Eté, &amp; une chaleur douce &amp; agreable s’y fait sentir pendant l’Hyver. Mr la Forge y fait sa residence ordinaire quand il est en Campagne ; &amp; quoy que sa Maison ne soit éloignée de ces Grotes que de huit ou dix pas, &amp; qu’il n’y ait precisement que le petit chemin qui est au pied de la montagne qui les separe, il ne laisse pas d’habiter dans une de ces Cavernes, où il a fait dresser un lit fort propre, où il passe la nuit aussi tranquillement que vous la passez dans le Louvre, depuis que le Roy eut la bonté de vous y donner un logement. Je suis, Monsieur, vostre tres-humble &amp; tres-obeïssant serviteur, ","id":"/div/quote/p[14]/#1"},"hi":{"@rend":"sc","#":{"value":"Dader","id":"/div/quote/p[14]/hi/#"}},"#2":{"value":".","id":"/div/quote/p[14]/#2"}},"Il y a quelque année que Mr la Forge me mena voir ces Cavernes, elles n’estoient pas achevées dans ce temps-là, &amp; je ne sçay si elles le sont encore. Je vous avouë que ce que j’en vis me surprit si agreablement, que je ne me lassois point d’admirer ce travail. Mr la Forge me pria de luy faire des Inscriptions en Vers pour quelques unes de ces Grotes, je les fis, &amp; ce sont les Vers que vous allez voir."],"quote":[{"label":{"#1":{"value":"INSCRIPTION","id":"/div/quote/quote[0]/label/#1"},"lb":{},"#2":{"value":"Pour mettre à l’entrée des Cavernes.","id":"/div/quote/quote[0]/label/#2"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Accourez Etrangers, portez icy vos pas","id":"/div/quote/quote[0]/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[0]/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Entrez sans crainte &amp; sans alarmes,","id":"/div/quote/quote[0]/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[0]/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Et vous verrez en ces lieux pleins de charmes.","id":"/div/quote/quote[0]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[0]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Ce qu’ailleurs vous ne verrez pas.","id":"/div/quote/quote[0]/lg/l[3]/hi/#"}}}]}},{"label":{"value":"AUX CAVERNES","id":"/div/quote/quote[1]/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Lieux souterrains, Cavernes sombres,","id":"/div/quote/quote[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui dans vostre charmant &amp; paisible sejour","id":"/div/quote/quote[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cachez le doux Himen de la Nuit &amp; du Jour,","id":"/div/quote/quote[1]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mêlant à vos attraits la lumiere &amp; les ombres.","id":"/div/quote/quote[1]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Contre vous vainement le destin s’armera :","id":"/div/quote/quote[1]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour vous abattre en vain le temps conspirera.","id":"/div/quote/quote[1]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Celuy qui sur son doigt suporte tout ce monde,","id":"/div/quote/quote[1]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Goute dans vostre sein une Paix si profonde","id":"/div/quote/quote[1]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que ce divin Atlas toujours vous soutiendra.","id":"/div/quote/quote[1]/lg/l[8]/hi/#"}}}]}},{"label":{"#1":{"value":"AUX PIEDS DU SAUVEUR,","id":"/div/quote/quote[2]/label/#1"},"lb":{},"#2":{"value":"Dont la Naissance est representée dans une des Cavernes.","id":"/div/quote/quote[2]/label/#2"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ce Dieu qui dans le monde avec tous ses attraits","id":"/div/quote/quote[2]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jadis ne trouva rien pour reposer sa teste,","id":"/div/quote/quote[2]/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[2]/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"A daigné préferer cette douce retraite","id":"/div/quote/quote[2]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[2]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Aux plus magnifiques Palais.","id":"/div/quote/quote[2]/lg/l[3]/hi/#"}}}]}},{"label":{"value":"Daphnis adresse ses paroles aux autres Bergers qui sont representez autour du Berceau du Fils de Dieu.","id":"/div/quote/quote[3]/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Qu’il est beau cet Enfant, ce Soleil, ce Sauveur !","id":"/div/quote/quote[3]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne puis concevoir d’où nous vient ce bonheur","id":"/div/quote/quote[3]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quand les autres mortels ignorent sa naissance,","id":"/div/quote/quote[3]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[3]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Nous jouissons de sa présence.","id":"/div/quote/quote[3]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Bergers reconnoissons l’excés de son Amour ;","id":"/div/quote/quote[3]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous sommes les premiers qu’il éclaire en ce jour.","id":"/div/quote/quote[3]/lg/l[5]/hi/#"}}}]}},{"label":{"#1":{"value":"AU MILIEU DES CAVERNES","id":"/div/quote/quote[4]/label/#1"},"lb":{},"#2":{"value":"Audessous desquelles il y a des Vignes qui sont tres-belles.","id":"/div/quote/quote[4]/label/#2"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Si ce dessous est beau, le dessus est fertile","id":"/div/quote/quote[4]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Amis venez y donc pour prendre vos plaisirs","id":"/div/quote/quote[4]/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[4]/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Ces lieux combleront vos désirs","id":"/div/quote/quote[4]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On y trouve toujours l’agréable &amp; l’utile.","id":"/div/quote/quote[4]/lg/l[3]/hi/#"}}}]}},{"label":{"value":"Pour mettre audessous de la figure du Dieu Bacchus.","id":"/div/quote/quote[5]/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Bien que l’Amour me soit contraire","id":"/div/quote/quote[5]/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Aprochez vous jeunes Amans ;","id":"/div/quote/quote[5]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous feray passer d’agréables momens,","id":"/div/quote/quote[5]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et vous enseigneray le beau secret de plaire :","id":"/div/quote/quote[5]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Oui, ce n’est qu’en buvant de mes rares liqueurs,","id":"/div/quote/quote[5]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Que vos tendres &amp; jeunes cœurs","id":"/div/quote/quote[5]/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Peuvent se rendre aimables","id":"/div/quote/quote[5]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Goûtez-en ; aprés quoy, si vous ne plaisez pas","id":"/div/quote/quote[5]/lg/l[7]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[8]/#"},"hi":{"@rend":"i","#":{"value":"À celles de qui les appas","id":"/div/quote/quote[5]/lg/l[8]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[9]/#"},"hi":{"@rend":"i","#":{"value":"Vous semblent adorables,","id":"/div/quote/quote[5]/lg/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Du moins vous me plairez. Eh, ne vaut-il pas mieux","id":"/div/quote/quote[5]/lg/l[10]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[11]/#"},"hi":{"@rend":"i","#":{"value":"Plaire au meilleur des Dieux","id":"/div/quote/quote[5]/lg/l[11]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[12]/#"},"hi":{"@rend":"i","#":{"value":"Que de plaire à d’inexorables","id":"/div/quote/quote[5]/lg/l[12]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[13]/#"},"hi":{"@rend":"i","#":{"value":"Qui ne vous rendent amoureux","id":"/div/quote/quote[5]/lg/l[13]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[5]/lg/l[14]/#"},"hi":{"@rend":"i","#":{"value":"Que pour vous rendre miserables :","id":"/div/quote/quote[5]/lg/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Venez, mes chers enfans ; mais, venez sans façon,","id":"/div/quote/quote[5]/lg/l[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Compere Bacchus n’en donne que du bon.","id":"/div/quote/quote[5]/lg/l[16]/hi/#"}}}]}},{"label":{"#1":{"value":"INSCRIPTION","id":"/div/quote/quote[6]/label/#1"},"lb":{},"#2":{"value":"Pour la Caverne où sont representées les quatre Saisons.","id":"/div/quote/quote[6]/label/#2"}},"lg":{"l":[{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Dans ces Cavernes si charmantes","id":"/div/quote/quote[6]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’esprit se réjouit aussi bien que les yeux.","id":"/div/quote/quote[6]/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Toutes les Saisons indulgentes.","id":"/div/quote/quote[6]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Conspirent à l’envi pour la paix de ces lieux.","id":"/div/quote/quote[6]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"L’Hiver y regne sans rudesse,","id":"/div/quote/quote[6]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Et le Printemps sans cesse,","id":"/div/quote/quote[6]/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"N’inspire à tous les cœurs","id":"/div/quote/quote[6]/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"Que joye &amp; que tendresse :","id":"/div/quote/quote[6]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tout enfin en ces lieux respire l’allegresse.","id":"/div/quote/quote[6]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est icy que l’Esté tempere ses ardeurs,","id":"/div/quote/quote[6]/lg/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et l’Automne y veut bien signaler sa largesse","id":"/div/quote/quote[6]/lg/l[10]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[11]/#"},"hi":{"@rend":"i","#":{"value":"Par le doux fruit","id":"/div/quote/quote[6]/lg/l[11]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[6]/lg/l[12]/#"},"hi":{"@rend":"i","#":{"value":"Qu’il y produit.","id":"/div/quote/quote[6]/lg/l[12]/hi/#"}}}]}},{"label":{"#1":{"value":"SUR DES OSSEMENS","id":"/div/quote/quote[7]/label/#1"},"lb":{},"#2":{"value":"que l’on trouva en creusant ces Cavernes.","id":"/div/quote/quote[7]/label/#2"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Cavernes qui jadis cachiez ces ossemens","id":"/div/quote/quote[7]/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[7]/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Dans l’épaisseur de vos tenebres,","id":"/div/quote/quote[7]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous leur avez servi de tombeaux trop funebres,","id":"/div/quote/quote[7]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et vous leur servirez d’éternels monumens.","id":"/div/quote/quote[7]/lg/l[3]/hi/#"}}}]}},{"label":{"#1":{"value":"SUR LA PORTE DU","id":"/div/quote/quote[8]/label/#1"},"lb":{},"#2":{"value":"Degré pratiqué dans les Cavernes, &amp; qui conduit jusques au sommet de la Montagne.","id":"/div/quote/quote[8]/label/#2"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Architectes sçavans, venez voir en ces lieux","id":"/div/quote/quote[8]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un travail qui sans doute étonnera vos yeux.","id":"/div/quote/quote[8]/lg/l[1]/hi/#"}}}]}},{"label":{"#1":{"value":"CONGRATULATION","id":"/div/quote/quote[9]/label/#1"},"lb":{},"#2":{"value":"à M","id":"/div/quote/quote[9]/label/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/quote[9]/label/hi/#"}},"#3":{"value":" La Forge sur l’heureux accomplissement de son projet des Cavernes.","id":"/div/quote/quote[9]/label/#3"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ton projet est hardi, surprenant, &amp; nouveau ;","id":"/div/quote/quote[9]/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[9]/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Il rend ton sort digne d’envie.","id":"/div/quote/quote[9]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Où tout autre eut trouvé mille fois son tombeau,","id":"/div/quote/quote[9]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu trouves, cher Ami, la source d’une vie","id":"/div/quote/quote[9]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui par l’affreuse mort ne peut t’estre ravie,","id":"/div/quote/quote[9]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[9]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Et ton travail fait assez voir","id":"/div/quote/quote[9]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que l’oubli sur ton nom n’aura point de pouvoir.","id":"/div/quote/quote[9]/lg/l[6]/hi/#"}}}]}}]}}}