{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-12_268","@resp":"nbb","head":{"value":"[Réponse à la Critique de la Relation du Siège de Vienne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1683 [tome 14], p. 268-305.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je n’ay jamais rien dit contre la verité, du moins quand elle m’a esté tout-à-fait connuë ; &amp; si je me suis quelquefois trompé, on ne peut me reprocher comme à beaucoup d’autres, que j’aye exposé des Faits qui ne fussent pas dans la vray-semblance. On a pû le connoistre dans la Relation particuliere que je vous ay envoyée du Siege de Vienne. Si j’avois eu à douter de la verité des circonstances qu’elle contient, j’ay présentement sujet d’en penser mille choses avantageuses, puis qu’on a tâché de la déchirer, &amp; que l’on n’écrit jamais que contre les choses, qui faisant bruit dans le monde, ont la réputation d’estre approuvées. Il ne falloit plus que cette Critique, pour faire connoître que cette Relation méritoit l’applaudissement qu’elle a reçeu du Public des interessé. On a esté sensible aux veritez que j’ay dites, parce qu’elles ont fait voir trop clairement les calomnies publiées dans les Nouvelles étrangeres, &amp; c’est pour cela qu’on a plûtost attaqué toutes les choses qui regardent cette Relation, que le fonds &amp; la suite de l’Ouvrage, dont on n’a rien dit que confusément sans s’attacher à aucun endroit particulier, si ce n’est à quelques prétenduës contradictions. On a batu du Païs dans dix pages que contient cette Critique, pour détruire tout un Volume. Ce n’est pas que ces dix pages ne soient tellement remplies de choses, ausquelles on ne peut donner d’autre nom que celuy d’injures ; que si on les ostoit toutes, on ne trouveroit presque plus rien qui pust servir de réponse à la Relation qu’on a voulu critiquer, &amp; contre laquelle on n’allégue rien qui détruise aucun Fait. Il paroist mesme, que l’Autheur n’a lû, ny ce qu’il attaque, ny ce qu’il défend. Il dit d’abord, que la Relation imprimée sous le nom de l’Autheur du Mercure Galant, porte pour titre, ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Relation Veritable.","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Ce mot de ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Veritable","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", ne se trouvera que dans sa Critique. On n’a pas voulu mettre un titre spécieux, qui donnast lieu de la rechercher. Cela n’est bon qu’à ceux qui se défient de leurs Ouvrages, &amp; l’on a voulu que la verité fist plûtost souhaiter de voir cette Relation, que le titre de ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Veritable","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", qu’il répete dix fois dans les dix pages de sa Critique, comme si je l’avois mis, quoy que je ne m’en sois pas mesme servy dans le titre. Je ne dis rien des injures qui sont dans les premieres de ces dix pages. Les invectives tiennent lieu de raisons à ceux qui en manquent, &amp; l’on ne doit jamais y répondre, si l’on ne veut se rendre aussi méprisable, que ceux en qui l’on blâme un caractere si bas. Je laisse donc les injures, pour répondre à quelques Articles.","id":"/div/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"On veut que la Gazete imprimée à Vienne en Italien, &amp; dont j’ay cité beaucoup d’endroits, soit une Gazete suposée, &amp; que j’aye esté surpris en y ajoûtant foy. Il ne faut pas une grande subtilité, ny une grande penétration d’esprit, pour faire de pareilles Critiques ; il suffit de nier des Faits, &amp; de ne rien alléguer pour les détruire ; mais il faut que ceux qui en usent de la sorte, soient bien persuadez du peu de lumiere des Lecteurs. Pour moy, qui leur rends plus de justice, &amp; qui ne crois pas qu’ils puissent estre si facilement trompez, je ne me mets pas en peine de détruire cet endroit qui ne peut rien détruire dans leur esprit. On nie un Fait, sans en donner de raisons. Que puis-je répondre lors qu’on ne m’allégue rien ? Cependant, il est constant que la Gazete qui sert en beaucoup d’endroits de fondement à ma Relation, est venuë de Vienne. Je l’ay euë en Original, c’est à dire, l’Imprimé mesme, &amp; non une Copie écrite à la main, &amp; je la tiens de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Bachelier, demeurant Ruë S. Denys. Ce sont Personnes dont la probité, &amp; le nom sont également connus à Paris. Ils l’ont reçeuë de Vienne, où chacun sçait qu’ils ne manquent pas de correspondans ; &amp; je ne puis croire que j’aye merité des injures, pour avoir parlé comme ont fait ceux qui ont esté témoins de ce qu’ils ont dit. Il est vray que la sincérité des Allemans, n’a pas plû aux Espagnols dont les manieres sont exagérantes ; mais j’ay crû me devoir plûtost raporter à ceux qui ont souffert, &amp; qui ont combatu, qu’à ceux qui composoient dans leur Cabinet des Relations prématurées, pour imposer à toute la Terre, &amp; embarasser tellement la verité qu’elle ne pust estre reconnuë. Ils prétendoient que le grand nombre de Turcs qu’ils faisoient tüer dans leurs Relations, &amp; les calomnies dont ils noircissoient ceux de qui ils ont évité de recevoir du Secours, devoient leur tenir lieu de celuy qu’ils n’ont pas donné. Je ne doute point que l’Autheur de la Critique, qui ne peut soufrir les veritez dont ma Relation est remplie, ne soit de ce party. La preuve en est évidente. Il se cache ; c’est la maniere d’agir de ceux qui doutent du succés de leur entreprise. Ils en sont quites pour ne se pas faire connoistre, quand ils sont vaincus. Le Libraire mesme, qu’on sçait estre celuy qui a fait imprimer la Relation de Besançon, n’ayant ny Permission, ny Privilege, n’a osé mettre son nom à cette Critique. Il a seulement cherché à construire le titre d’une maniere, qui pust faire croire qu’elle se vend à Lyon, chez le S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Amaulry, quoy que le nom du S","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Amaulry n’y soit employé, que parce qu’il vend la Relation que je vous ay envoyée. En effet, y a-t-il quelque apparence qu’il voulust debiter un Ouvrage fait pour la détruire, sur tout lors que le profit en seroit moindre, tel que celuy de cette Critique, qui ne contient que dix pages ?","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Ensuite cet Espagnol (car il le doit estre d’inclination, ou de naissance) me reproche d’avoir dit que la Polique des Espagnols, est de taire toûjours à leurs Peuples la perte qu’ils font, &amp; qu’on ne sçait pas encore en Espagne que les François soient maistres d’Arras. Il ne me condamne que parce que Balzac a dit cela avant moy ; mais il ne prend pas garde qu’il me justifie en faisant cette remarque, puis qu’il fait connoistre par là, que ce n’est pas d’aujourd’huy que l’on sçait quelle est la Politique des Espagnols sur le Fait dont il s’agit. ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", dit ce Critique, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"si cette pensée estoit suportable dans le temps que Balzac écrivoit, parce qu’il y avoit peu d’années que cette Ville avoit esté assiégée, &amp; prise par les François, à present cette figure est poussée trop loin, &amp; perd tout l’agrément que Balzac luy avoit donné.","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Je prétens tout au contraire, que cet agrément redouble aujourd’huy. Ce n’estoit pas une chose extraordinaire, qu’on eust pû cacher la prise d’une Ville peu de temps apres sa réduction ; mais il est bien plus merveilleux, que les Espagnols ayent l’adresse de la cacher encore apres un fort grand nombre d’années. Je veux toutefois que le temps l’ait fait connoistre. Puis qu’on ne blâme ce que j’ay dit, qu’à cause de la longueur du temps qu’il y a que cette Ville est prise ; l’Autheur du Libelle, ne nie pas la Politique Espagnole à cet égard ; &amp; puis que c’est tout ce que j’ay voulu montrer en cet endroit, je suis venu à bout de mon dessein. Quand j’ay parlé d’Arras, j’avois des exemples plus ressens, &amp; je ne voulois pas dire que durant les dernieres guerres, on avoit pendu un Homme à Naples, pour avoir publié la prise d’une Ville Espagnole.","id":"/div/p[2]/#[4]/#"}}]},"Le Censeur me blâme en suite, d’avoir fait faire quinze lieuës d’Allemagne en un jour à l’Armée qui se retira dans Vienne, sans avoir eu égard à tout l’Attirail qui suit une Armée, au Bagage, au Canon, &amp; au reste. Cela paroist assez spétieux ; mais j’ay seulement parlé comme François, sans marquer lieuës d’Allemagne. D’ailleurs il n’estoit plus question d’Armée en ordre. On se mettoit peu en peine du Bagage &amp; du Canon ; en un mot on fuyoit, &amp; la peur donne des aisles. On sçait d’où les Troupes partirent, on sçait quand elles arriverent à Vienne, c’est un Fait marqué par tout, &amp; genéralement tenu pour constant. Ainsi je ne me mettray pas en peine de répondre à une objection si peu juste.","On fait apres cela un tres-grand dénombrement des Forces Ottomanes, pour me blâmer d’avoir dit que le Grand Vizir n’avoit que quarante mille hommes d’Infanterie devant Vienne. Je l’ay dit, je le soûtiens, &amp; je le croy ; &amp; quand l’Armée des Turcs auroit esté composée de cinq cens mille hommes, il n’estoit pas impossible qu’ayant un si grand trajet à faire, elle n’en eût que quarante mille de pied. D’aussi longues Marches ruinent l’Infanterie ; &amp; le Grand Vizir devoit se tenir fort heureux d’en avoir encore autant, lors qu’il arriva devant Vienne. Quand on a beaucoup de Cavalerie, on ne manque pas de Gens de pied, &amp; il n’est pas extraordinaire de voir des Cavaliers Turcs mettre pied à terre, pour avancer les Travaux d’un Siege.","Comme on ne cherche qu’à me critiquer, quand je parle pour les Allemans, on se déclare contre eux ; &amp; quand je parle contre eux, on se déclare contre moy. C’est une marque que ma Rélation donne peu de matiére à la Critique, puis qu’on s’attache à des choses, qui n’étant point du Fait, n’en peuvent rendre le fonds ny véritable ny faux. J’ay loüé le Comte de Staremberg d’une belle Action, qu’on m’a assuré qu’il avoit faite à la Bataille de Senef, on ne veut pas qu’il s’y soit trouvé ; j’y consens, mais il est certain que son Régiment y estoit. On voit par là, que j’ay cherché toutes les occasions qui m’ont pû fournir dequoy loüer les Commandans de l’Empereur ; &amp; puis que j’ay voulu élever ce qu’ils ont fait même contre la France, on doit estre convaincu que mon dessein n’a pas esté d’abaisser ce qu’ils ont fait contre l’Ennemy commun de la Chrétienté.","On m’impute à crime d’avoir parlé de la Maladie du Comte de Staremberg, comme si c’en estoit un à ce Comte d’avoir esté malade. Sa maladie est un Fait constant, &amp; c’est un malheur que chacun éviteroit, s’il le pouvoit faire. Peut-estre que le Comte de Staremberg n’a pas paru plus grand Capitaine, estant en pleine santé, que je l’ay fait voir dans sa maladie. J’ay marqué qu’il s’est fait faire dans son Lit le raport de tout ce qui s’est passé, qu’il a fait agir son esprit &amp; son experience, &amp; qu’il a donné tous les ordres necessaires à la seûreté de la Place. Un vray Capitaine défend moins les Villes du bras que de la teste, puis qu’il n’a pas plus de force qu’un simple Soldat. L’expérience &amp; la conduite, font les Genéraux ; &amp; la vigueur, les Soldats. Personne n’ignore que des Genéraux, quoy que malades, ont gagné des Batailles, lors qu’ils ont esté portez au milieu de leurs Armées, &amp; que leur mal leur laissoit encore assez de relâche pour donner des ordres. Toutes ces choses font voir que si le Comte de Staremberg avoit à se plaindre de quelqu’un de ceux qui ont écrit touchant le Siége de Vienne, ses plaintes tomberoient bien moins sur moy, que sur celuy qui le veut défendre en m’attaquant.","Je ne voy pas que la contrariété dont on m’accuse soit juste, lors qu’on me reprend d’avoir dit dans un endroit de ma Rélation, que Vienne estoit fourny de Vivres pour six mois ; &amp; dans un autre, qu’un Bœuf y estoit fort cher quelques heures avant la Levée du Siége. Il n’y a rien dans cet Article qui ne soit d’usage. Quoy qu’il y ait beaucoup de Vivres dans une Place assiégée, la prudence veut qu’on les ménage, parce qu’on ne sçait pas combien de temps on en peut avoir besoin.",{"#":[{"#":{"value":"On employe une subtilité assez nouvelle, pour m’accuser encore d’avoir en deux endroits parlé diféremment de la même chose ; &amp; l’on pourroit donner dans ce piége, si l’on n’y faisoit pas réflexion. Voicy l’adresse dont on s’est servy. Au lieu que naturellement on raporte les choses dont on veut parler, dans l’ordre qu’elles ont esté dites, mon Censeur cite la derniere en premier lieu ; &amp; apres avoir parlé de ce que j’ay dit dans ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la page","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" 128. il me le fait dire d’une autre maniere dans ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la page","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" 75. S’il n’avoit point fait de transposition, on auroit vû que j’ay dit une chose dans la page 75. dont je me suis dédit dans la page 128. Je ne l’ay point ôtée du premier endroit où j’en ay parlé, parce qu’il n’est pas aisé de retrancher ce qui est déja imprimé ; mais j’ay fait ce qui se pratique ordinairement par ceux qui écrivent de bonne foy ; j’ay rectifié cet endroit dans la suite. Toutes les choses dont un Autheur s’aperçoit, lors qu’il les met à dessein, &amp; qu’il en donne avis, ne peuvent passer pour des Contrariétez. Je ne sçay pas si l’Inconnu qui se cache en m’attaquant, a prétendu m’imputer comme une faute, de m’estre dédit ; mais je m’en fais une gloire. Je montre par là, que je n’ay épargné ny soins ny recherches, pour découvrir la vérité ; &amp; que l’ayant trouvée, je ne me suis point fait une honte de me dédire de ce que j’avois mis quelques pages auparavant.","id":"/div/p[8]/#[4]/#"}}]},{"#":[{"#":{"value":"Apres vous avoir parlé d’une transposition faite exprés pour m’accuser de contrariété, il faut vous dire dequoy il s’agissoit, &amp; vous faire voir que l’Autheur de la Relation de Besançon, que l’on veut défendre en m’attaquant, a fait la faute dont on m’accuse. Il est question de sçavoir si les Turcs ont laissé dans leur Camp de l’or, de l’argent, des pierreries, &amp; genéralement tout ce qui peut mériter le nom de précieux. Il dit dans la page 79. ","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Que les Turcs ont laissé quantité de Richesses, en or, en argent, &amp; en pierreries, le Grand Vizir estant sorty de son Camp, sans rien enlever de ses Meubles.","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" Et dans la page 81. il dit, ","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il y avoit trois jours qu’il avoit commencé à renvoyer ses meilleurs &amp; plus riches Equipages, avec ses Femmes, &amp; le gros Canon ; qu’à son exemple les Bassas &amp; Agas de l’Armée avoient renvoyé tout ce qu’ils avoient de plus précieux ; &amp; que si toutes ces choses estoient restées, on auroit profité de plus de trente millions.","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" Ce sont les propres termes des deux endroits de la Relation de Besançon, qui se contredisent. Il n’y a point de raisonnement à faire là-dessus, il suffit de lire ; ainsi je n’en diray rien.","id":"/div/p[9]/#[4]/#"}}]},{"#":[{"#":{"value":"Il faut que l’Autheur de la Critique ne trouve guéres d’endroits à reprendre dans ce que je vous ay écrit du Siége, puis qu’il s’attache à une faute qui ne peut estre que d’impression. ","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay fait","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"descendre le Roy de Pologne aux Jacobins, je luy ay fait entonner le","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; je l’ay fait poursuivre par les Augustins.","id":"/div/p[10]/#[5]/hi/#"}}},{"#":{"value":" Il est vray que ce sont ces derniers qui l’on chanté dans la Chapelle de Nostre-Dame de Lorette, où le Roy de Pologne se rendit. Mais ce n’est pas là dequoy il s’agit ; c’est de sçavoir si ce Monarque alla en l’Eglise S. Estienne, comme dit l’Auteur de la Relation de Besançon, dans la page 55. Je soutiens toûjours qu’il n’y a point esté. C’est un Fait de notoriété publique, dont tout le monde convient. Il n’en faut pas davantage, pour marquer que l’Autheur de cette Relation, qu’on suppose avoir esté dans Vienne pendant le Siége, n’y estoit point, puis que voulant faire une Relation, &amp; estant dans la Ville, il auroit esté au ","id":"/div/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[10]/#[7]/hi/#"}}},{"#":{"value":", ou du moins auroit sceu en quel Lieu le Roy de Pologne auroit esté le faire chanter. Un Roy conquérant, &amp; suivy d’un Peuple qu’il vient de délivrer, &amp; qui ne l’a jamais vû, marche avec assez de bruit dans une Ville où tout est en joye, pour ne pas dérober la connoissance des Lieux où il va.","id":"/div/p[10]/#[8]/#"}}]},"Je ne me contredis point, comme mon Censeur le prétend mal à propos, lors que j’ay dit que tout ce qui s’est passé au Siége de Vienne, est tiré d’une Gazete, &amp;c.… apres avoir dit dans ma Préface, que ma Relation a esté composée sur de bons Mémoires. Il faut regarder deux choses dans cette Relation ; l’une, ce qui s’est passé pendant le Siége ; &amp; l’autre, ce qui s’est fait à la Retraite des Turcs. La plûpart des Mémoires qui regardent le Siége, me viennent de ceux qui estoient dans la Ville, &amp; qui ont combatu ; &amp; comme ils n’ont voulu parler que des choses dont ils ont eux-mêmes esté Acteurs, la Gazete de Vienne m’a beaucoup servi pour la Levée du Siége. Ainsi j’ay eu lieu d’avancer ce que j’ay dit, &amp; de croire que j’ay travaillé sur de bons Mémoires.","Tout ce que je trouve de plus raisonnable dans la Critique, est l’endroit où l’on dit, que dans les Relations qui ont esté faites, l’exagération est loüable, puis qu’elle est employée à la gloire du Christianisme, &amp; à la honte de ses plus cruels Persécuteurs ; que c’est un excés de zéle, qui fait grossir les especes, &amp; qui a élevé jusques aux Cieux des Trophées à la Religion. Voila ce qu’il me faloit dire d’abord ; &amp; il n’estoit point question d’employer du papier, pour détruire en dix lignes, ce que l’on a crû prouver en dix pages. On veut me montrer par là, qu’un Chrétien ne devoit pas dire la verité. Mais si l’on élevoit autant ce que j’ay mis dans ma Relation à l’avantage des Chrétiens, que l’on abaisse le reste, on verroit que pour avoir épargné leur sang, je n’ay rien diminué de leur gloire ; &amp; que puis qu’ils ont fait lever le Siége de Vienne, &amp; pris en suite quelques Places, tous les avantages des Vainqueurs leur sont demeurez. J’ay tâché de donner de l’éclat à leurs actions, mais avec vray-semblance, &amp; sans exagération, de peur que la verité se découvrant tost ou tard, on n’eût de la peine à la croire, à cause des choses peu vray-semblables dont on l’auroit veuë envelopée.","Quand toutes ces fautes qu’on m’a suposées, seroient véritables, elles sont en si petit nombre, qu’à moins d’y prendre un intérest tres-particulier, on ne s’en pourroit apperce-voir dans une Rélation qui seule contient un Volume. On veut critiquer, &amp; l’on n’attaque rien ; car je ne croy pas que quelques prétenduës contradictions puissent faire passer tout un Livre pour faux. Il est aisé de juger que l’Autheur de la Relation de Besançon a voulu faire trouver des defauts dans un Ouvrage qui détruit le sien. On connoist par sa Réponse un peu trop précipitée, qu’il n’est pas dans Vienne. Il peut écrire tant qu’il luy plaira, il n’aura de moy aucune réplique, lors qu’il continuëra de se cacher. Si je répons aujourd’huy, il ne doit pas croire qu’aucun mouvement d’aigreur ou de chagrin me l’ait fait faire. Je me serois tû, s’il n’avoit falu que repousser des injures ; mais j’ay crû devoir quelques éclaircissemens à ceux, qui entraînez par les sentimens, ou par les raisons politiques des Personnes interessées, pourroient un jour douter de la vérité de ma Relation."]}}