{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-12_259","@resp":"wordpro","head":{"value":"[L’Amour à la Mode, Satyre Historique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1694 [tome 12], p. 259-261.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il y a trente ans que dans les Histoires que l’on donnoit au Public, plus pour son divertissement que pour son instruction, on rendoit les hommes si parfaits dans les peintures que l’on en faisoit, que personne ne pouvoit se proposer d’atteindre à cette perfection. On ne peut douter de ce que je dis, puis que tous ceux &amp; celles qui les ont voulu imiter, ont esté appellez par dérision, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Heros","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Heroines de Romans","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". On a changé de maniere dans ces Ouvrages. Ils ne sont ny si longs, ny si heroïques ; &amp; comme on ne se propose que de peindre la verité, &amp; la nature toute pure, on n’y voit que des défauts &amp; des foiblesses. On les met au jour ; les hommes s’y reconnoissent, &amp; se trouvant ou trop foibles, ou ridicules, ou vicieux, la pluspart, aprés avoir rougy en secret, tâchent à se corriger. Ainsi les Ouvrages d’aujourd’huy, qui ne paroissent faits que pour divertir, ne laissent pas d’estre utiles à ceux qui veulent bien s’appercevoir de leurs défauts. Madame de Pringy en vient de donner un au Public, intitulé, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Amour à la mode, Satire historique","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Le Livre qui porte pour titre, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Caractere des Femmes de ce Siecle","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", &amp; qui a paru avec beaucoup de succés, ayant fait voir qu’elle connoist le monde, il y a lieu de croire que son dernier ouvrage ne recevra pas moins d’approbation.","id":"/div/p/#[8]/#"}}]}}}