{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-02_193","resp":"mercure"},"#":[{"head":{"value":"[Galanterie faite à un Mariage de Province]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1678 [tome 2], p. 193-200.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il s’est donné icy force Bals ce Carnaval, mais ils n’ont eu rien de si particulier, que ce que je viens d’apprendre qui s’est passé dans une Assemblée de Province. Elle fut faite à l’occasion du Mariage d’une Belle du grand air, qui ayant longtemps souffert les assiduitez de deux Soûpirans, en choisit un pour le rendre heureux. Il falut que le Disgracié prist patience. Il aimoit, mais ce choix luy faisoit connoistre qu’il estoit moins aimé que son Rival, &amp; le cœur a des privileges qu’il seroit injuste de contester. Le jour des Nôces fut pris. Il le sçeut, &amp; qu’il y auroit Bal en forme chez le Marié, où tout le beau Monde de la Ville se devoit trouver. L’occasion ne pouvoit estre plus favorable pour le dessein qu’il avoit formé de se plaindre publiquement de la Belle qui l’abandonnoit. Il chantoit tres-bien, composoit agreablement en Musique &amp; un Concert médité avec trois de ses Amis &amp; trois de ses Amies, fut ce qu’il s’imagina de plus propre à faire réüssir son projet. Ce Concert devoit estre de deux Hautbois, d’une Fluste douce, d’une Viole, d’un Luth, &amp; d’un Thuorbe. Les six Personnes dont je vous parle le repéterent pendant quelques jours. L’accord en fut juste, &amp; ces divers Instrumens ne pouvoient estre en meilleure main. Le jour du Bal estant arrivé, les trois Hommes se déguiserent en Bergers, les Dames en Bergeres, &amp; nostre Amant en Musicien. Dans cet équipage qui estoit tres leste, ils se rendirent où il y avoit déja long-temps qu’on dançoit. La Mascarade méritoit bien qu’on s’empressast à la recevoir. On fait faire place, on donne des Sieges, &amp; les Violons cessent pour leur laisser accorder leurs Instrumens. Ils commencent leur Concert par une Symphonie gaye, apres laquelle l’Amant Musicien chante avec le Thuorbe le Couplet de Chanson qui suit.","id":"/div/#[2]/p"}},{"quote":{"l":["Bergeres &amp; Bergers qui paroissez contens,",{"space":{},"#":{"value":"Que chantez-vous sur vos Musetes ?","id":"/div/#[3]/quote/l[1]/#"}},{"space":{},"#":{"value":"Est-ce le retour du Printemps","id":"/div/#[3]/quote/l[2]/#"}},{"space":{},"#":{"value":"Qui va redonner à nos Champs","id":"/div/#[3]/quote/l[3]/#"}},{"space":{},"#":{"value":"Mille agréemens, mille fleuretes ?","id":"/div/#[3]/quote/l[4]/#"}},{"space":{},"#":{"value":"Vos Chants sont pour moy trop joyeux","id":"/div/#[3]/quote/l[5]/#"}},{"space":{},"#":{"value":"Et je ne sçaurois les entendre,","id":"/div/#[3]/quote/l[6]/#"}},{"space":{},"#":{"value":"Depuis qu’un Rival trop heureux","id":"/div/#[3]/quote/l[7]/#"}},{"space":{},"#":{"value":"Me ravit l’Objet de mes feux,","id":"/div/#[3]/quote/l[8]/#"}},"Qu’un retour de Printemps ne peut jamais me rendre."]}},{"p":{"value":"Ce Couplet fut chanté de si bonne grace, qu’il attira l’admiration de toute l’Assemblée sur le faux Musicien. Chacun comprit l’interest qu’il avoit aux Vers qu’on venoit d’entendre ; &amp; apres un quart d’heure de Symphonie qui recommença sur un ton plaintif, il continua de cette sorte.","id":"/div/#[4]/p"}},{"quote":{"l":["Enfin tu m’as changé, Climene,","Je ne possede plus ton cœur,","Un autre avecque moins de peine","En est devenu le vainqueur.","Il est vray, ce Rival a beaucoup de merites","Mais je te dis, quand pour luy tu te rends","Que tu connois ce que tu quites,","Et ne sçais pas ce que tu prends."]}},{"p":{"value":"Ce second Couplet eut le mesme applaudissement que le premier, &amp; fit plaindre la disgrace de celuy qui le chantoit. Une troisiéme Symphonie finit le Concert, &amp; apres une magnifique Colation, dont le Marié qui prit la galanterie comme il devoit, régala cette belle Troupe, ils se retirerent, &amp; le laisserent joüir de son bonheur.","id":"/div/#[6]/p"}}]}}