{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-07a_163","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1692 [tome 8], p. 163-191.","id":"/div/bibl/#"}},"p":["Le hazard se mesle de beaucoup de choses, &amp; on luy doit quelquefois ce qu’on s’est flatté inutilement d’obtenir de la prudence. Un Cavalier né pour les plaisirs, &amp; fait pour les procurer, menoit une vie fort agreable, en voyant tout ce qu’il y avoit de jolies personnes qui luy paroissoient dignes de ses soins. Ses manieres pleines de galanterie estoient un charme pour les plus difficiles à estre touchées, &amp; celles qui n’aimoient que la dépense trouvoient leur compte avec luy, par les avantages qu’il avoit reçus de la Fortune &amp; qui le rendant d’une humeur fort liberale, luy faisoient chercher de jour en jour de nouveaux moyens de divertir &amp; de plaire. Joignez à cela un esprit aisé &amp; delicat, qui faisoit toujours impression quand il vouloit s’appliquer à dire de jolies choses. Ainsi son cœur qu’il sembloit offrir à toutes celles pour qui il avoit un peu d’assiduité, fut une conqueste à faire, qui excita bien des jalousies ; mais enfin aprés l’avoir promené long-temps par tout, il ne put s’empescher de le fixer auprés d’une jeune Demoiselle d’un fort grand merite, qui luy témoignant moins d’empressement que toutes les autres, de s’en rendre la Maistresse, le piqua plus fortement. Le peu d’efforts qu’elle sembloit faire pour s’attirer ses visites, fut ce qui le fit estre plus assidu à la voir, &amp; quand en se plaignant de son apparente indifference, il luy disoit qu’il estoit bien mal récompensé des reproches qu’on luy faisoit en tous lieux, qu’il negligeoit toutes ses Amies pour ne s’attacher qu’à elle, les conseils qu’elle luy donnoit d’un ton un peu froid, quoy que toujours fort honneste, de ne point quitter mal à propos ce qui avoit pour luy plus de charmes que sa conversation, redoubloient sa passion avec tant de force, que ne pouvant plus trouver de plaisir ailleurs, elle fut enfin l’unique objet de sa complaisance. Un amour si violent produisit bien-tost l’effet qu’elle en avoit attendu. Il parla d’articles ; ils furent dressez, &amp; le mariage se fit en fort peu de temps. La tendresse estant réciproque entr’eux, l’union fut aussi douce qu’étroite, mais quoy qu’il aimast veritablement sa Femme, l’assurance d’estre aimé, &amp; le privilege d’en recevoir toujours les plus fortes marques, luy en rendirent insensiblement les douceurs plus insipides, &amp; le panchant qu’il avoit à estre galant, luy faisant fermer les yeux sur les obligations où il s’estoit mis, il recommença à voir les Belles, sans vouloir songer aux risques où il s’exposoit. C’estoit manquer en quelque façon à ce qu’il devoit à une Femme qui n’avoit des yeux que pour luy seul, mais comme il luy conservoit une tres-sincere estime, il crut qu’il y avoit du scrupule a vouloir porter les choses plus loin, &amp; qu’il rempliroit assez ses devoirs, s’il tenoit avec elle une conduite remplie d’égards &amp; d’honnestetez, sans s’assujettir à mener une vie languissante &amp; triste, en se privant de ce qui avoit toujours fait ses plus doux plaisirs. Ce changement chagrina la Dame. Quoy qu’il vécust toujours avec elle de la maniere du monde la plus obligeante pour tout ce qui regardoit &amp; ses divertissemens, &amp; la dépense qu’elle vouloit faire, il luy fut aisé de remarquer que ses sentimens étoient moins vifs, &amp; qu’il entroit un peu de contrainte &amp; de froideur dans les caresses qu’il affectoit de luy faire. Elle luy en fit de legeres plaintes, &amp; en luy disant agréablement qu’il ne pouvoit s’empêcher d’estre coquet, elle le pria de prendre garde, qu’à force de voir les Belles, quelque Rivale ne luy enlevast son cœur. Il répondit à cela qu’elle devoit juger assez bien de luy pour estre persuadée que luy ayant connu un merite qu’il n’avoit trouvé dans aucune autre, cette connoissance le soutiendroit contre toutes les surprises qu’elle sembloit craindre, mais qu’il luy falloit un amusement, &amp; qu’ayant toujours esté du monde, il donneroit lieu à des contes mal plaisans, dont le ridicule pourroit retomber sur elle, si le mariage l’obligeoit à la retraite ; que d’ailleurs il faisoit voir le peu de part que son cœur avoit dans les commerces galans qui luy estoient reprochez, puis qu’il contoit des douceurs par tout sans aucune préference, &amp; qu’il n’y avoit que l’attachement particulier qui pust estre dangereux. Ce qu’il disoit estant assez vray-semblable, il fut conclu, que tant qu’il n’y auroit point d’assiduité reglée, la Dame n’auroit aucun droit de censurer sa conduite. Cependant il eut beau se déguiser, &amp; chercher à luy cacher dans la foule le vray chemin qu’il tenoit ; elle démesla qu’une aimable Veuve avoit ses soins les plus empressez, &amp; que les visites qu’il rendoit aux autres n’estoient qu’une adresse pour empêcher qu’on ne découvrist ce qu’il avoit dans le cœur. La Dame, aprés s’estre entierement éclaircie dans ses soupçons, luy demanda un jour en riant ses seuretez contre cette Veuve, &amp; l’embarras qu’il fit paroistre à son nom, la convainquit qu’il en estoit veritablement touché. Il tâcha de se remettre, &amp; luy répondit d’un ton un peu froid que ses reproches estoient fort injustes, puis que la Veuve estoit celle de toutes les Dames chez qui il alloit, qui luy convenoit le moins, &amp; pour son esprit, &amp; pour l’inégalité de son humeur, &amp; que s’il pouvoit honnestement cesser de la voir, sans donner lieu de penser qu’elle en eust esté jalouse, il luy en feroit le sacrifice sans peine. La Dame ne poussa pas la chose plus loin ; &amp; le Cavalier s’observa un peu plus qu’il n’avoit fait, lors qu’il eut connu que l’on penetroit dans ses veritables sentimens, mais la contrainte qu’il se fit par là, ne servit qu’à augmenter l’envie qu’il avoit de voir la Veuve, &amp; à luy en rendre le plaisir plus doux. On renouvella les plaintes, &amp; comme il les receut d’une maniere un peu aigre, sa Femme qui estoit sage &amp; habile, comprit qu’il y avoit du danger à le trop pousser sur une intrigue que la résistance pouvoit affermir, &amp; qu’un peu de temps devoit détruire. Elle feignit de ne pas s’appercevoir qu’il prenoit son serieux, &amp; tourna la chose en plaisanterie. Il y eut seulement de son costé un redoublement de complaisance, &amp; il en fut tellement charmé, que joüissant de l’entiere liberté de vivre à sa fantaisie, il luy en marquoit sa reconnoissance par tous les plaisirs qu’il pouvoit luy procurer. Il ne laissoit pas de voir toujours fort souvent la Veuve, &amp; si quelqu’un l’accusoit d’estre trop galant, sa Femme prenoit son party d’une maniere agreable, &amp; témoignoit que rien ne luy pouvoit plaire tant que de voir les Belles trouver du merite en son Mary. Il y avoit déja plus d’un an qu’on luy laissoit suivre son panchant sans aucun obstacle, lors que sa Femme luy proposa d’aller passer quelques jours à une maison de campagne, où ils alloient quelquefois aux environs de Paris. Comme il ne fit pas d’abord réponse sur la proposition, une Amie commune qui devoit estre de cette partie, luy dit en riant qu’elle ne faisoit pas reflexion qu’il n’y avoit que deux jours jusqu’à celui de la fête du Cavalier, &amp; qu’il perdroit trop s’il s’éloignoit dans un temps où les Bouquets devoient l’accabler. Le Cavalier répondit qu’il ne vouloit pas rompre la partie, &amp; que peut-estre il n’y auroit rien de perdu pour luy, puis qu’il croyoit avoir assez de merite pour s’attirer le voyage d’un Grison. Le mot de Grison fit rire, on en parla quelque temps, &amp; l’on partit. Le jour de la feste estant venu, l’Amie de la Dame, aussi spirituelle qu’elle estoit aimable, &amp; par l’agrément de son humeur, &amp; par ce je ne sçay quoy qui est si touchant, &amp; que l’on rencontre en fort peu de Femmes, se mit en teste de tromper le Cavalier. Sa Femme avec qui elle concerta la tromperie, se fit apporter ce qu’il y avoit de plus belles fleurs. Elles en firent un bouquet fort propre, qu’elles enfermerent avec un billet d’un caractere inconnu dans une assez belle boëte, qu’on environna d’un ruban bleu. On choisit ensuite un Paysan, en qui l’on pouvoit prendre confiance, &amp; qu’on instruisit du rôle qu’il devoit joüer. Le Cavalier avoit commencé une partie de Billard quand le Paysan demanda à luy parler. Il le tira un peu à l’écart, &amp; luy dit qu’une maniere de Valet de chambre luy avoit donné un écu blanc pour luy apporter la boëte qu’il luy remettoit entre les mains, &amp; qu’il avoit repris aussi-tost le chemin de Paris en grande hâte, sans avoir voulu luy dire autre chose. Le Cavalier receut le present avec une joye inconcevable, &amp; ayant perdu sa partie fort promptement pour estre en estat d’ouvrir la boëte, il alla dans un jardin, où il ne pouvoit se lasser de lire &amp; relire le billet qu’il trouva avec les fleurs. Il mit le ruban à son juste au-corps, &amp; vint où estoient les Dames, d’un air si content, qu’on ne manqua pas d’en vouloir sçavoir la cause. Il dit qu’il n’en pouvoit avoir un plus grand sujet, &amp; que si on le pouvoit deviner, soit par hazard, ou de quelqu’autre maniere, il demeureroit d’accord de la verité. L’Amie de la Dame, entr’autres talens qu’elle possedoit, sçavoit tracer des Figures. On la pria d’employer son art, elle fit quelques façons pour y consentir, &amp; enfin elle tira de certaines lignes par lesquelles elle prétendit avoir connu, qu’il y avoit du Grison dans le ruban bleu, &amp; qu’assurément il étoit venu, accompagné de quelqu’autre chose. Le Cavalier tout remply de son triomphe, luy répondit en s’applaudissant, qu’il avoit eu tort de se vanter qu’on luy envoyeroit quelque Grison, &amp; aprés avoir continué quelque-temps sur ce ton-là, il conta l’avanture du Païsan, &amp; montra la boëte qu’il luy venoit d’apporter, avec le billet qui étoit dedans. Voicy ce qu’il contenoit.",{"#":[{"hi":{"@rend":"i","#":{"value":"Il m’est impossible, Monsieur, de passer le jour d’une aussi belle Feste, sans vous donner des marques de mon souvenir. Cela chargeroit trop ma conscience, &amp; je ne me le pardonnerois de ma vie. Ne jugez pas du panchant qui m’occupe par la petitesse du bouquet. Cela seroit trop injuste, &amp; ce que je sens pour vous ne peut souffrir de comparaison. J’avois fait le projet de vous faire un present magnifique, mais la situation où vous estes, &amp; la compagnie qui est avec vous, ne me permettent pas de faire la chose avec tant d’éclat, ce qui est bien triste pour une personne qui est avec toute l’ardeur &amp; la passion possible, Vostre, &amp;c.","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":" Il y avoit par apostille. ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay donné ordre au Porteur de charger un Paysan du Village, de vous rendre cette boëte. Je croy que vous approuverez ma politique.","id":"/div/p[1]/#[2]/hi/#"}}}]},{"#1":{"value":"La lecture du billet fut suivie d’une Scene fort plaisante, sur ce que l’Amie de la Dame dit au Cavalier, qu’il n’y avoit point pour luy dans l’avanture dequoy faire tant le vain, puisque non-seulement le stile de ce billet, mais la maniere mesme dont les caracteres en estoient formez, faisoit connoistre que celle qui l’avoit écrit estoit une de ces femmes du commun, qui ne meritant aucune estime, ne se font point une affaire de prodiguer des avances pour s’attirer des Amans. La Dame dit au contraire, qu’elle ne pouvoit douter qu’il ne vinst de fort bon lieu, qu’elle y trouvoit un tour delicat qui marquoit je ne sçay quoy d’élevé, &amp; que son Mary estant reçu agreablement chez toutes les Femmes du plus grand air, il n’y avoit aucune apparence, qu’une personne de rien se fust avisée de luy écrire. La contestation dura fort long-temps. Chacune soûtint son party avec esprit, &amp; la conclusion fut, que l’impatience qu’eut le Cavalier de s’éclaircir de la chose les obligea de retourner à Paris dés ce jour mesme. Comme il estoit fort persuadé que le present venoit de la Veuve, parce que le mot de ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"charger ma conscience","id":"/div/p[2]/hi/#"}},"#2":{"value":", que l’on avoit affecté d’employer dans le billet, estoit son mot Favory, il alla d’abord chez elle, paré de son ruban bleu. La Veuve qui l’apperçut luy demanda aussi-tost pourquoy cette nouveauté, &amp; il répondit qu’il ne croyoit pas qu’elle en dust estre surprise, puis qu’elle sçavoit mieux que personne ce qui l’engageoit à le porter. Elle voulut avoir l’explication de cette réponse, &amp; il ne la put donner qu’en luy parlant du Grison qui luy avoit apporté un bouquet à la Campagne. La Veuve, qui estoit extrémement fiere, trouva fort mauvais qu’il fust assez bien avec quelque femme que ce fust, pour l’engager à un soin qui ne se prenoit que par un excés d’amour, &amp; comme il luy avoit déja parlé d’un billet, il ne put se dispenser de le faire voir. Sa fierté en fut blessée jusqu’au plus haut point. Elle luy dit, qu’elle voyoit bien qu’il l’avoit trompée, en luy jurant tant de fois que les visites trop assiduës qu’il rendoit à d’autres Femmes n’estoient que pour mieux cacher l’attachement qu’il avoit pour elle, &amp; qu’il étoit impossible de se résoudre à écrire de cette force, sans avoir des assurances du plus violent amour. Il eut beau luy dire, qu’elle pouvoit voir son innocence dans l’empressement qu’il avoit eu de la voir, ne pouvant jetter les yeux que sur elle pour le billet qu’il avoit reçu. La Veuve prit pour offense la pensée où il étoit qu’elle eust voulu luy écrire si obligeamment, &amp; ce qu’il luy dit pour l’appaiser, n’ayant rien d’assez soumis pour la satisfaire, elle le pria de ne la plus voir. Il n’obéit point, &amp; revint le lendemain, mais il fut si mal reçu, non seulement ce jour-là, mais encore en plusieurs autres visites, qu’il cessa d’y retourner. Il se mit devant les yeux la sage conduite de sa Femme, qui avoit souffert son égarement sans s’emporter, au lieu que la Veuve gardoit une fierté tyrannique dont il avoit souvent à souffrir. Ainsi leur intrigue fut rompuë par cet incident, &amp; la Dame qui n’avoit voulu joüir que d’une innocente tromperie, se vit défaite de sa Rivale, lors qu’elle y pensoit le moins.","id":"/div/p[2]/#2"}}]}}