{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_069","@resp":"mercure","head":{"value":"À Madame**. De la préférence que le plaisir d’aimer doit avoir sur tous les autres","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 69-79.","id":"/div/bibl/#"}},"quote":{"label":[{"@rend":"center","#":{"value":"À Madame**.","id":"/div/quote/label[0]/#"}},{"@rend":"center","hi":{"@rend":"i","#":{"value":"De la préférence que le plaisir d’aimer doit avoir sur tous les autres.","id":"/div/quote/label[1]/hi/#"}}}],"p":["JE n’estois pas trop d’avis, Madame, de vous vanter le plaisir d’aimer. Vous avez eu si peu de soin de me le faire sentir, que si je vous en avois creuë, loin qu’il passast chez moy pour un bien à souhaiter, je l’aurois mis au nombre des plus grands maux que nous puissions craindre. Cependant, à ne vous rien deguiser, je vous dois plus que je ne pense. J'ay estimé le bien que vous pouviez faire, par le mal que vous faisiez aux Gens, &amp; c’est là dessus que j’ay compté. On m’a dit qu’on en usoit ainsi en Amour.","Il suffiroit pour prouver la préference du plaisir d’aimer par dessus tous les autres, de faire réflexion que les Hommes qui portent tous un caractere differend, s’accordent dans la poursuite de ce plaisir, &amp; regardent l’inclination qui les y porte comme si elle estoit née avec eux.","Ils ne sont pas plûtost au monde, que la Nature découvre l’instinct qu’elle leur a donné pour aimer. Ils s’occupent d’abord à lier de petits commerces avec ceux qui les aprochent de quelques sexes qu’ils soient, car la Nature qui est encor imparfaite, &amp; qui n’est qu’ébauchée dans les Enfans, ne leur inspire que cette premiere inclination qui est dans l’Homme pour la société en general ; mais insensiblement elle se perfectionne. Elle démesle un sexe d’avec un autre, &amp; satisfait à cette autre fin qui a fait naistre les Hommes pour les Femmes. Ils s’y attachent, &amp; réparent l’insensibilité de leur enfance par l’empressement qu’ils ont à leur plaire dans leur jeunesse.","Sans faire fond sur ce consentement universel, &amp; sans employer les raisons qu’ils ont euës d’obeïr à la Nature, on en trouve d’autres qui les ont attachées à ce plaisir dés leurs premieres années.","Les autres passions nous vendent bien cher les plaisirs qu’elles nous donnent. L'on n’en joüit qu’apres bien des peines &amp; bien des fatigues, &amp; pour adoucir ce passage l’on est obligé d’emprunter quelques plaisirs sur les plaisirs de la fin. L'amour seul nous propose d’arriver à un but sans nous obliger a passer par un chemin difficile &amp; épineux Il a ses propres plaisirs, &amp; dans cette passion on va de plaisir en plaisir.","N'est-il pas raisonnable de donner la preference à un plaisir qui s’aquiert aussi agreablement qu’il se possede, dont la fin mesme n’est pas plus douce que les moyens qui y conduisent, qui n’est point peine pour devenir plaisir, &amp; qui nous flate aussitost que nous y pensons ?","Y a-t-il rien de plus agreable que de voir pour la premiere fois l’Objet que l’on doit aimer ? La réverie qui suit ordinairement cette premier entreveüe recüeille &amp; ramasse toutes les forces de nostre imagination. Elle oblige nos sens à raporter ce qu’ils ont gardé de l’idée de cette aimable Personne. Elle conçoit &amp; forme une passion de toutes ces pieces différentes, &amp; represente ensuite un portrait achevé à nostre esprit. Tous les pas que nous faisons pour informer de nostre passion la Personne qui l’a fait naître, ne sont-ce pas de nouveaux plaisirs ? Le dessein que l’on prend d’attaquer régulierement son cœur par un commerce de Lettres ou de Visites ; ces éclaircissemens, ces esperances, ces confidences, les douceurs de l’amitié qui se joignent à celle de l’amour, &amp; qui nous font trouver une Amie aussi-bien qu’une Maistresse ; les inquietudes mesmes, les chagrins, les alarmes que donne souvent une passion délicate, ne sont que des aiguillons qui fortifient l’envie de posseder le cœur de ce que nous aimons, &amp; nous rendent plus précieuse cette conqueste par toutes ces petites defenses qu’il faut repousser, &amp; ces petits dehors qu’il faut prendre pour venir à bout de nous faire aimer.","Dans les autres entreprises de nos passions, plus on aproche de la fin, plus il en coûte. Nos soins croissent, &amp; nostre esprit est occupé du succés qui est presque toûjours douteux dans la recherche des autres plaisirs ; mais dans l’Amour, à peine faisons nous deux ou trois visites sans esperance. On entre-voit aussitost qu’on nous sçait bon gré de nos chagrin &amp; de nos soûpirs. On voit qu’il n’y a qu’à attaquer ; que la Dame à qui nous en voulons ne pense plus qu’à assaisonner le plaisir d’aimer par une foible defence &amp; par une résistance étudiée. Les froideurs qu’elle fait paroistre au dehors sont une semence de plaisirs pour nous. Ils ne sont chagrins que pour nous donner la joye d’en faire des plaisirs, &amp; de les dissiper par de nouveaux efforts que nous faisons pour plaire, &amp; dont nous sommes presque toûjours assurez qu’on nous tiendra compte.","Ce qui augmente le plaisir d’aimer, est qu’on ne le reçoit jamais qu’on ne le donne. Ce commerce mutuel contribuë à le rendre plus agreable. Il pique &amp; se fait sentir davantage par cette communication, &amp; par cette société. Nous ne sommes pas moins contens de voir dans les autres les effets du plaisirs que nous leur donnons, qu’à ressentir nous mesmes celuy que nous recevons de leur passion. S'il est doux de nous voir obligez à aimer, il ne l’est pas moins de connoistre que l’on n’a pas plus de liberté de se defendre d’avoir de l’amour pour nous.","Les autres plaisirs que nostre vanité &amp; nostre ambition nous fournissent, ce sont des plaisirs farouches &amp; solitaires qui ne souffrent point de compagnon. Ils ne consistent le plus souvent que dans une superiorité qui nous tire de pair d’avec le reste des Hommes. Ils ne sont plaisirs que parce qu’ils ne le sont que pour nous.","Ils ne peuvent estre que faux, puis qu’ils ne s’accomodent pas avec la Nature, &amp; qu’ils détruisent, pour ainsi dire, la societé qui en est le premier principe. Outre qu’ils n’ont pas tant de douceur &amp; tant d’agréement, il s’en faut bien qu’il y ait la mesme sureté à les suivre, car ils dépendent des autres, &amp; cessent d’estre plaisirs dés qu’ils ne le trouvent pas à propos. Ils ne subsistent que dans l’opinion de ceux qui nous croyent heureux, &amp; tous les honneurs seroient fort à charge à un Ambitieux, si on ne levoit point les yeux vers luy pour regarder toute cette pompe.","Dans l’Amour vous estes heureux en dépit de tout le Genre Humain. Deux testes tiendront bon contre toute la mauvaise volonté des Hommes. Vous n’estes point obligé d’estimer vostre bonheur par les suffrages de ceux qui vous croiront heureux ; il suffit qu’une personne le sçache avec vous, &amp; qu’elle y consente.","Ce n’est pas mal raisonner, Madame, pour un Homme qui n’a éprouver que les chagrins de cette passion, &amp; qui, graces à vostre insensibilité, n’en connoist le bien que par le mal."]}}}