{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_322","@resp":"mercure","head":{"value":"[Cour des Aydes d'Auvergne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 322-323","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Dimanche 2. de Fevrier, la Cour des Aydes d'Auvergne se rendit en Robes rouges dans la Cathedrale de Clermont, où elle assista au ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Le Jeudy suivant elle en fit chanter un autre dans la Chapelle du Palais. Il fut precedé d'une Messe solemnelle, &amp; il y eut un grand concert de Voix &amp; d'Instrumens. Ce jour mesme M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Ribeyre, Premier President de cette Cour, en regala magnifiquement tous les Officiers. Ce regale fut suivy d'un grand Bal donné aux Dames, après quoy on chanta plusieurs beaux Airs, composez exprés sur la guerison du Roy. Tout cela finit par un feu de Joye &amp; par une tres-belle Illumination que ce premier Magistrat fit faire sur toute la face de son Hostel. On y voyat sur un grand Balcon les Armes du Roy au milieu de quatre grandes Statuës, qui representoient les quatre Vertus Cardinales. On employa une bonne partie de la nuit à cette Réjoüissance, pendant laquelle on réïtera plusieurs fois la décharge de toute la mousqueterie, de toutes les Boëtes, &amp; de toutes les Coulevrines de la Ville. Les mesmes marques de joye ont esté données à S. Sandoux &amp; à L??zoux. Ce sont deux Bourgs, éloignez chacun de quatre lieües de Clermont qui appartiennent à M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Ribeyre. M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Premier Presidens dont je vous parle esy frere aisné de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de S. Sandoux, qui mourrut en 1679. Gouverneur de Tournay et Cousin germain de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Ribeyre Conseiller d'Etat, si celebre par son integrité &amp; par sa vertu.","id":"/div/p[1]/#[12]/#"}}]}]}}