{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_109","@resp":"mercure","head":{"value":"[Traité touchant la nouvelle invention Françoise des Sautereaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 109-113.","id":"/div/bibl/#"}},"p":{"value":"On imprime aussi un Traité fort curieux, &amp; utile à tous les amateurs de la Symphonie, par les premieres ouvertures qu’il donne pour la nouvelle invention Françoise des Sautereaux à Languetes Impériales, perpetuelles, infatigables, non susceptibles des inconstances du temps, ny sujetes aux foïes de Porc. Les Languetes de bois &amp; du plumage ordinaire estoient d’une matiere poreuse &amp; fragile qui les assujetissoit à de grandes varietez, &amp; c’estoit pour cela qu’on les appelloit avec beaucoup de raison la source de toutes les sujettions journalieres &amp; ennuyeuses qui arrivoient au Clavessin, &amp; qui en dégoustoient ceux qui l’estimoient le plus. Par le moyen des Sautereaux dont je vous parle, cet Instrument va estre dans le point de perfection, qui a esté jusqu’à aujourd’huy souhaité de tout le monde, &amp; inutilement recherché par les plus grands Maistres de l’Art, tant Etrangers que François. Comme cette nouvelle Invention regarde tout ensemble &amp; la Symphonie &amp; les Arts, le Roy a eu la bonté de soufrir qu’on luy en ait fait voir le premier essay. L’utilité n’en est pas seulement fort grande, à cause que ces Sautereaux sont stables, &amp; qu’ils n’asservissent point aux sujettions ordinaires, mais encor parce qu’ils font trouver au Clavessin les mesmes Clavieres sur les mesmes Cordes, &amp; enfin une diversité d’harmonie qui le rend doublement considérable, sans qu’il y ait ny augmentation ny embarras, c’est à dire, que les Jeux doux s’y rencontrent avec les Jeux brillans, &amp; qu’on se peut satisfaire diversement selon son génie. Ainsi le Clavessin accompagnera toute sorte de Voix &amp; de Musique Instrumentale. Il sera universel pour tous les Concerts qu’on voudra faire, &amp; l’un des plus accomplis de tous les Instrumens de Musique.","id":"/div/p"}}}