{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-04_076","@resp":"mercure","head":{"value":"[Discours en Prose &amp; en Vers, sur la quatriéme Question du mesme Extraordinaire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1679 [tome 4], p. 76-90.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La quatriéme de ces Questions a esté traitée à fond d’une maniere fort agreable par M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Ravend. Ses raisonnemens vous plairont, &amp; je croirois dérober beaucoup à vos plaisirs, si je diférois à vous faire part de ce qu’il a écrit sur cette matiere.","id":"/div/p/#2"}},"quote":{"#":[{"label":["Si on peut hayr","ce qu’on a une fois bien","aimé."]},{"p":["LEs Passions sont diférentes de leur nature, &amp; à l’égard de l’Objet qui les fait naistre. Il y en a de promptes &amp; de passagères, dont l’effet est violent, mais elles durent peu, &amp; ne laissent presque aucun vestige dans l’ame de ceux qui les ont reçeuës. L’Objet passe, &amp; l’idée s’en efface incontinent. Telles sont la joye &amp; la colere. Ces passions se succedent les unes aux autres, &amp; un mesme Objet peut leur fournir de matiere. Mais les passions fortes &amp; de longue durée, faisant plus d’impression sur nostre ame, y laissent un caractere &amp; une image de leur Objet, qu’il est malaisé d’effacer. Telles sont la tristesse &amp; la douleur, mais sur tout, l’amour &amp; la haine.","Il est certain encor que toutes les passions qui sont opposées, maîtrisent rarement le cœur de l’Homme à l’égard du mesme Objet ; car outre qu’il y en a toûjours une qui est dominante, l’Objet qui a frapé le premier nostre imagination, y laisse un obstacle invincible à l’effet que la passion contraire y veut produire. Cet obstacle n’est autre chose que l’habitude de la passion, qui est bien diférente du mouvement de la passion contraire. Or l’amour estant une habitude qui s’est faite par la transformation de l’Amant &amp; de la Personne aimée, on peut dire qu’il est impossible de haïr ce qu’on a une fois bien aimé.","On ne le peut haïr par antipathie. Quelque defaut qu’on y découvre, quelque injure que nous en recevions, il a toûjours je-ne-sçay-quoy qui nous porte vers luy, &amp; qui nous y attache malgré toutes les violences que nous nous faisons, dans le dessein de nous en separer. Peut-on le haïr par aversion, &amp; regarder comme un mal la source de nostre bien &amp; de nostre felicité ? Pourroit-on le haïr par vangeance, &amp; vouloir du mal à qui nous avons souhaité tant de bien ?"]},{"l":["Se vanger de l’Objet qu’on aime,","C’est se vanger contre soy-mesme."]},{"p":{"value":"Ecoutez ce que fait dire le lus sçavant Interprete de l’amour à la desolée Oenone, lors qu’elle voit Helene entre les bras de Pâris. Elle devoit se vanger de cet Infidelle. Cependant","id":"/div/quote/#[3]/p"}},{"l":["A cet indigne Objet je perdis patience,","Je me frapay le sein, j’arrachay mes cheveux,","Et tournay contre moy la severe vangeance",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[3]/seg/#"}},"#":{"value":"Que pressoit l’Objet de mes vœux.","id":"/div/quote/#[4]/l[3]/#"}}]},{"p":["Tant il est vray qu’on ne peut hair ce qu’on a une fois bien aimé, &amp; qu’on se prend à soy-mesme de l’injure qu’il nous a faite. Mais de plus, si quelques-uns ont crû que l’amour estoit une impression de Dieu mesme, qui la peut changer ? Si elle vient de nostre Etoile, qui la peut vaincre ? Si elle vient enfin d’un certain raport des esprits de l’Amant &amp; de l’Objet aimé, qui peut rompre cette charmante harmonie ? Si les choses sont dignes d’estre aimées, ce seroit agir contre la raison que de les haïr, &amp; ces mouvemens estant involontaires, ne peuvent détruire l’amour.","Nous nous formons ordinairement une image odieuse de ce que nous haïssons. Cette image nous suit par tout. Elle détruit dans nostre esprit toutes ses belles qualitez, &amp; tout ce qu’il a d’aimable. Elle s’opose à tous les bons sentimens que nous en pourrions avoir, &amp; nous rend mesme insuportable le bien qu’il nous peut faire. Il en est de mesme de ce que nous aimons. Nous en gardons une image si vive &amp; si charmante, qu’elle efface tous les defauts de la Personne aimée, tous les mépris &amp; toutes les rigueurs qu’elle pourroit avoir pour nous.","Il se contracte une union si étroite entre l’Amante &amp; l’Objet aimé, qu’ils ne sont qu’une mesme chose, &amp; de cette union il se forme une habitude qu’on ne peut changer, soit que l’image qui demeure imprimée dans nostre ame y produise toûjours le mesme effet ; soit que l’ame qui est plus dans ce qu’elle aime que dans ce qu’elle anime, ne puisse quitter le lieu de son repos &amp; de sa complaisance. Quoy qu’il en soit, il est toûjours vray que l’amour laisse en nous de certaines traces de l’Objet aimé, qui non seulement sont capables de fermer nos cœurs à la haine, mais encor de rallumer une plus forte passion qu’auparavant ; &amp; ce sont ces restes de l’amour qu’on appelle un feu caché sous la cendre."]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[0]/seg/#"}},"#":{"value":"Amant, c’est une chose seûre,","id":"/div/quote/#[6]/l[0]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[1]/seg/#"}},"#":{"value":"Quand l’amour fait une blessure,","id":"/div/quote/#[6]/l[1]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[2]/seg/#"}},"#":{"value":"La marque en demeure toûjours.","id":"/div/quote/#[6]/l[2]/#"}},"Eloignez-vous d’Iris, abandonnez Aminte,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[4]/seg/#"}},"#":{"value":"Implorez le Divin secours,","id":"/div/quote/#[6]/l[4]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[5]/seg/#"}},"#":{"value":"Si vostre ame en est bien atteinte,","id":"/div/quote/#[6]/l[5]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[6]/seg/#"}},"#":{"value":"Fuyez-les tant qu’il vous plaira,","id":"/div/quote/#[6]/l[6]/#"}},"Jamais de vostre cœur l’amour ne sortira."]},{"p":["Quelques-uns croyent que cette haine peut venir d’un amour lassé, d’un amour irrité ; mais la colere peut elle durer contre l’amour, &amp; un veritable Amant peut-il jamais se lasser d’aimer ? Autrement on peut dire qu’il n’a jamais bien aimé, &amp; ainsi il n’y a plus de Question à résoudre.","La colère est une vapeur qui peut offusquer l’amour, mais qui ne peut l’étouffer. Elle va quelquefois jusqu’à s’en vanger, mais jamais jusqu’à le détruire. Elle garde mesme des mesures pour l’Objet aimé dans ses plus grands emportemens, &amp; c’est ce qui faisoit dire à Hipsipile écrivant à Jason qui l’abandonnoit pour Medée."]},{"l":["Contre toy ma colere a ses bornes prescrites,","Elle t’eust épargné, non que tu le mérites ;","Mais quelque dureté qui regne dans ton cœur,","Ma bonté va plus loin encor que ta rigueur."]},{"p":["Et qui est l’Amant qui ignore que toutes les coleres en amour l’augmentent plus qu’elles ne le diminuënt, &amp; qu’apres une rupture on s’aime souvent encor plus qu’on ne faisoit auparavant ?","Ceux qui ne s’aiment guere, sont sujets au dégoust &amp; à l’inconstance, mais ils ne vont pas jusqu’à la haine. Pour haïr ce qu’on a bien aimé, si cela se peut, il faut aimer encor. Cette espece de haine vient d’un trop violent amour. On aime ce qu’on croit haïr, &amp; tous ces emportemens ne sont que de foibles marques d’une fausse haine.","Il y a eu des Amans cruels &amp; barbares, dont l’amour s’est changé en fureur ; mais c’estoient moins des Amans que des Bourreaux. Mahomet II. abattit d’un coup de Cimeterre la teste de sa Maîtresse ; mais l’ambition seule luy fit faire ce grand sacrifice. La haine n’y eut point de part, &amp; son cœur paya cherement l’excés de sa brutale vanité. Mais pourquoy citer Mahomet ? Un Barbare est-il capable d’aimer ? Non, non, un veritable Amant aime toûjours sa Maîtresse. Qu’elle soit fiere, qu’elle soit inhumaine, qu’elle soit infidelle, elle est toûjours aimable, il ne la sçauroit haïr.","Mais enfin quelle apparence de renverser l’Idole que nous avons adorée, d’abatre l’Autel où nous avons sacrifié, d’arracher de nostre cœur ce qui en faisoit les delices ? Quel châtiment doit attendre de l’Amour un Infidelle qui passe de la legereté à l’ingratitude &amp; à la haine ? Je conclus donc avec le Proverbe, Qu’on ne peut haïr ce qu’on a une fois aimé."]}]}}}