{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-11_014","@resp":"mercure","head":{"value":"[Voyage de M. de Guilleragues Ambassadeur pour le Roy à Constantinople]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 14-40.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je passe à un autre Article d’Ambassadeur. Je vous ay déja mandé que M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" de Guilleragues estoit party pour Constantinople. Un Gentilhomme qui l’accompagne, a donné icy des nouvelles d’une partie de son Voyage. On m’a fait part de sa Lettre, &amp; j’en ay tiré la Relation que je vay vous faire.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Le Lundy 11. de Septembre, cet Ambassadeur s’embarqua à la Rade de Toulon, avec Madame l’Ambassadrice sa Femme, Mademoiselle de Guilleragues sa Fille, &amp; toutes les Personnes de sa Suite. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de la Porte les prit dans son Bord. Il estoit Amiral de la petite Flote qui se mit à la voile le lendemain, composée d’un Vaisseau de guerre, de trois Vaisseaux Marchands, d’une Fluste, d’une Tartane, d’une Polacre, &amp; de deux Barques. C’êtoient neuf Voiles en tout. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Commandeur d’Ervieux, que sa Majesté envoye Consul à Alep, s’embarqua aussi avec M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Guilleragues. Le Vendredy 15. sur les quatre heures du soir, ils découvrirent la Coste de Sardagne à leur gauche, &amp; le lendemain à deux heures du matin, l’Isle de S. Pierre qui en dépend. Sur les six heures ils passerent à une lieuë pres d’un Ecueil nommé ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"la Vache","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", derriere lequel il y en a un autre appellé ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"le Veau","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", d’où le Cap San Giacomo n’est pas éloigné, non plus que le Golphe de la Palme. Le reste du Samedy ils continuerent leur route jusqu’à midy, que le mauvais temps les força d’en prendre une contraire pour aller relâcher à Caillery ; ce qu’ils firent le Dimanche 17. à dix heures du matin. On salüa la Ville de sept volées de Canon, &amp; le salut fut rendu à M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur, que le Président envoya complimenter. Caillery, Madame, si par hazard ce nom vous est inconnu, est la Capitale &amp; la derniere des Villes du Royaume de Sardagne. La Forteresse en est peu considérable. Il y a une Eglise qu’on peut dire belle. Quoy qu’elle ait un Archevesque, les Chanoines Officians ne laissent pas d’y estre en Rochet &amp; en Camail. La Gabelle ne doit jamais avoir esté établie à Caillery, puis que le Sel y est en aussi grande quantité dans les Ruës, qu’estoient autrefois les bouës à Paris. Les Perdrix n’y valent que dix sols la paire, les Pigeons &amp; les Poulets, que deux ; &amp; comme les Femmes y découvrent tout leur sein, il y a lieu de penser qu’elles ne sont pas sujetes à de grands scrupules. La figure des Hommes tant jeunes que vieux, a quelque chose de fort plaisant. Ils sont tous vestus de noir, &amp; portent de longs Manteaux jusqu’aux pieds, un Poignard ou Stilet à leur ceinture, &amp; à leur costé une longue Epée à l’Espagnole. La forme de leurs Chapeaux est en Pain de Sucre. Le Lundy 17. M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Guilleragues, &amp; tous ceux qui l’accompagnent, se remirent à la voile sur le midy à la veuë de quatre Vaisseaux de guerre François, qui avoient relâché à la Plage de Caillery le jour precédent. Le Mardy 19. sur les trois heures &amp; demi du soir, ils perdirent de veuë les Costes de Sardagne, &amp; les revirent le Vendredy 22. à midy, à cause que le gros temps les contraignit d’aller relâcher au Cap de Poule en Sicile. A peine eurent-ils découvert les Costes, qu’ils revirent du costé d’Afrique. Le Dimanche 24. ils apperçeurent de loin la Montagne du Plomp de Barbarie, les anciens Restes de Cartage ; d’Utique aujourd’huy Biserta ; de Bona, autrefois Hippone, dont S Augustin estoit Evesque ; de Portofarino, &amp; du Cap Bona, &amp; naviguerent sur l’endroit de la Mediterranée où l’on pesche le Corail. Le mesme jour, ils découvrirent l’Isle de la Pontelarie. Les Femmes y cultivent la terre, tandis que les Hommes vivent en faineans, traînant la Rapiere en qualité de Mortepayes, pour conserver la Citadelle au Roy d’Espagne. C’est une Place qui n’est pas mal située, mais elle est peu forte. Le Lundy 25. ils perdirent cette Isle de veuë, &amp; enfin ils apperçeurent celle de Gory le Mercredy 27. sur les deux heures du matin. On la nomme le Jardin des Corsaires. Elle n’est qu’à trente milles de Malte, où l’on arriva sur les deux heures apres midy à l’un des Ports, car il y en a sept également beaux. M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de la Porte fit tirer force coups de Canon en y abordant, &amp; on luy répondit de la Ville. Monsieur, Madame, &amp; Mademoiselle de Guilleragues, furent logez au Palais d’un Neveu de M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Grand-Maistre, qu’on traite là d’Eminence, &amp; qui les fit régaler à ses dépens. Il y eut douze Couverts à la premiere Table, &amp; vingt-quatre à la seconde. Dés que M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut arrivé, M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Grand Maistre le fit visiter par le principal Grand-Croix de ses Officiers. Il a 72 ans, s’appelle Nicolas Cotoner, &amp; est Majorquin, &amp; par conséquent né Sujet du Roy d’Espagne. Il entra le Mois passé dans la dix-septiéme année de sa Grand’Maîtrise, en laquelle il succeda en 1662. à son Frere Raphaël, qui ne fut Grand-Maistre que trois ans. Le lendemain au matin sur les neuf heures, M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" de Guilleragues accompagné du Neveu de cette Eminence, &amp; suivy d’un fort beau Cortege, se rendit en son Palais, &amp; salüa M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" le Grand-Maistre dans son Lit. Quoy qu’il y allast à pied, il ne laissoit pas d’avoir cinq de ses Carrosses derriere luy, sçavoir, celuy du Corps attelé de six Chevaux, un autre attelé de quatre Mules, &amp; les trois autres de deux chacun. L’entreveuë fut de demy-heure, apres laquelle il luy présenta tous les Gentilhommes de sa suite. L’apresdînée, M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" le Grand-Maistre rendit visite à Madame l’Ambassadrice, sans voir voulu recevoir la sienne qu’elle luy avoit fait offrir, parce que ce n’est point la coûtume à Malte que les Femmes aillent voir les Hommes.","id":"/div/p[1]/#[28]/#"}}]},{"#":[{"#":{"value":"Le Vendredy 29. la Feste de S. Michel fut solemnellement celebrée dans l’Eglise de Saint Jean. M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Grand-Maistre s’y trouva avec tous les Grand’Croix, revétus de leurs Habits de cerémonie. Ce sont des Manteaux de Taffetas noir, qui vont jusqu’aux pieds. Ils ont sur l’épaule droite, en forme de Bourlet, un Tissu de Canetille, où toute la Passion est representée. Le Vicaire ou le Grand-Prieur de l’Ordre, qui est immédiatement apres le Grand-Maistre, officia pontificalement à la Messe. Il y eut une excellente Musique. Les Chanoines, dont le nombre est grand, estoient au Chœur en Rochet &amp; en Camail, ainsi que les Dignitez de l’Eglise. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Grand-Maistre estoit placé à la gauche de l’Autel, au milieu d’un Balustre de Marbre, sous un Dais, &amp; sur une Chaise beaucoup plus élevée que celle de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Grand-Prieur, qui a sa place vis-à-vis de luy, au costé droit de l’Autel. Derriere la Chaise de cette Eminence, estoient dix-huit Pages vestus de la Livrée qui est fort simple. Ce n’est qu’une petite Serge grise &amp; claire. On ne peut rien voir de mieux tourné que le Maître-Autel de cette Eglise. Il est magnifiquement paré. Deux grandes Figures, toutes d’argent, &amp; de la hauteur d’un Homme, y font un ornemement tres-considérable. On chante l’Epistre sur l’une, &amp; l’Evangile sur l’autre. Douze Chandeliers d’argent tres-beaux &amp; deux autres d’une hauteur &amp; d’une grosseur prodigieuse, ne contribuent pas peu à son embellissement. La Croix en est d’or massif, &amp; toute garnie de Pierreries exquises. La Nef est dorée. Toutes les Chapelles le sont aussi depuis le haut jusqu’au bas, &amp; il y a des Peintures merveilleuses, mais particulierement aux Chapelles des sept Auberges, qui sont, Provence, Auvergne, France, Italie, Allemagne, Aragon, &amp; Castille. Les Connoisseurs admirent sur tout un Tableau de S. Pierre en prison, qui se voit dans cette Eglise. Il est de l’incomparable Michel-Ange. Ce nom suffira pour vous en faire connoistre le prix.","id":"/div/p[2]/#[6]/#"}}]},"Il y a un Evesque à Malte. Il est Grand-Croix, &amp; Espagnol, mais il n’est Evesque que des Maltois, sans qu’il ait aucun pouvoir sur les Chevaliers, ny dans S. Jean qui est leur Eglise, où le Grand-Prieur de Malte officie avec la Crosse &amp; la Mitre. Le Grand-Prieur d’aujourd’huy est de Provence, &amp; se nomme Vianis. Il a un Frere Prieur ou Vicaire de la Métropolitaine d’Aix. Quand l’Evesché est vacant, le Grand Maistre presente, le Roy d’Espagne nomme &amp; le Pape confere.",{"#1":{"value":"Quelques-jours avant que M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" de Guilleragues arrivast à Malte, le Grand Commandeur, qui est le premier de tous les Commandeurs, s’estoit batu en duel avec un autre qui est Grand-Croix. Quoy qu’ils eussent plus de soixante &amp; dix-huit ans chacun, ils se batirent avec un si furieux acharnement, que s’il ne fust survenu quelques Chevaliers, leur combat n’auroit peut-estre finy que par la mort de l’un &amp; de l’autre. Ils arriverent bien à propos, car il n’est permis à aucun autre de separer des Grands-Croix, ny des Chevaliers qui se batent.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"Le mesme jour que M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur alla visiter M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Grand-Maistre, M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" le Commandeur d’Ervieux luy fit demander Audiance par son Grand Ecuyer qui est Grand-Croix, &amp; l’obtint sur l’heure. Il en fut reçeu avec tous les honneurs qu’il méritoit. M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" le Grand-Maistre l’entretint toûjours debout, malgré sa goute, &amp; l’embrassa en sortant, avec des marques tres-particulieres d’estime. Je ne sçay, Madame, si vous connoissez assez cet illustre Commandeur. Il est de Marseille, d’une Famille aussi noble qu’ancienne, mais originaire de Lombardie. Il donna ses premieres années à l’étude, se rendit sçavant dans la Peinture &amp; dans la Musique, &amp; M","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":" d’Ervieux son Pere ayant esté assassiné en soûtenant l’interest du Roy pendant les Guerres Civiles, il quitta la France, &amp; alla voyager en Italie, en Grece, en Turquie, &amp; dans tous les Lieux de la Terre-Sainte, à laquelle il a rendu longtemps de fort grands services en qualité de Procureur General. Il y apprit les Langues Espagnole, Italienne, Grecque, Turque, Arabe, Persanne, &amp; Hebraïque ; fut fait Chevalier du S. Sepulcre à Jerusalem, assista le Patriarche au Mont-Liban dans ses fâcheuses affaires, retablit les Carmes au Mont-Carmel d’où ils avoient fuy plusieurs fois, &amp; leur procura la Paix par l’amitié que les Arabes &amp; leur Prince Turabey avoient pour luy. Apres avoir employé quinze ans à tous ses voyages, il revint en France, d’où il fut envoyé à Tunis par ordre du Roy. Il y rétablit le Consul &amp; le Commerce, fit executer le Traité de Paix que feu M","id":"/div/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[11]/hi/#"}}},{"#":{"value":" le Duc de Beaufort y avoit fait, délivra 318. Esclaves François, reçeut de grands carresses du Roy, &amp; de tous les Princes du Païs, &amp; retourna à Marseille avec un aplaudissement genéral. Ce fut alors qu’il s’attacha à la Cour. Il servit le Roy sous M","id":"/div/p[5]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[13]/hi/#"}}},{"#":{"value":" de Lionne dans les Négotiations Etrangeres ; &amp; toutes les fois que Sa Majesté eut à traiter avec Soliman Ambassadeur du Grand Turc, Elle parla par sa bouche. Il fut ensuite envoyé à Constantinople pour estre présent avec nostre Ambassadeur au renouvellement d’Alliance qu’on fit avec Sa Hautesse. Le Roy l’avoit destiné à estre Ecuyer ordinaire de Madame Marie-Thérese de France sa Fille, mais elle mourut pendant son voyage. Il fut fait Commandeur de l’Ordre Royal du Mont-Carmel, &amp; de S. Lazare de Jerusalem à son retour, &amp; renvoyé en Afrique. Il y appaisa la Milice mutiné, en luy montrant la Croix de son Ordre, &amp; soûtint si avantageusement la gloire du Roy, qu’il en mérita l’estime de toute la Cour. Enfin les services qu’il a rendus à Marseille &amp; aux autres Villes maritimes de Provence, dans les diverses Négotiations qu’il a faites chez les Turcs &amp; chez les Barbares, en Europe, en Asie, &amp; en Afrique, les ayant obligées à le demander plusieurs fois au Roy &amp; aux Ministres pour le Consulat d’Alep, Sa Majesté l’a nommé depuis quelques mois pour y aller représenter sa Personne. Il est attendu en ce Païs-là avec une extréme impatience, non seulement des François, qui espérent tout de ses soins pour leur Commerce, mais des Venitiens, Hollandois, Génois, &amp; autres, qui l’ont tous choisy pour leur Protecteur.","id":"/div/p[5]/#[14]/#"}}]}]}}