{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-02_038","resp":"mercure"},"#":[{"head":{"value":"[Histoire de Viergette]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 36-53.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"À peine eust-on cessé de s’entretenir des merveilles de l’Egypte, que nous vîmes deux Hommes venir à nous, qui donnoient en se parlant, des marques de grand étonnement qui fut jamais. Quand ils furent assez pres pour estre entendus, on en oüit un qui disoit : Non jamais la malice de Tartuffe n’approcha de celle de Viergette ; &amp; l’Hipocrite de la Comedie, paroistra un Ange, si on le compare à cet abominable faux Devot, dont vous me venez de parler. Toute la Compagnie demanda aussi-tost l’explication de ces paroles, &amp; se fit repéter l’Histoire que l’un de ces deux Hommes venoit de raconter à l’autre ; &amp; si ma memoire ne m’a point trompé, voicy ce qu’il dit.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center","#":{"value":"Histoire","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"De","id":"/div/#[3]/label[1]/#"}},{"@rend":"center","#":{"value":"Viergette","id":"/div/#[3]/label[2]/#"}}]},{"p":{"value":"UN Bourgeois de Champagne, issu de tres-honneste Famille, &amp; qui passoit pour un Saint Homme, parce qu’il avoit toujours esté fort retiré, &amp; n’avoit jamais levé les yeux sur aucune Femme, merita par ce bon exemple le nom de Viergette, que luy donna tout le Païs, parce qu’il le croyoit encore Vierge. Cet hypocrite estant un jour chez une de ces Tantes qui estoit veritablement Devote, luy vit recevoir de l’argent qui luy estoit deub ; &amp; quand ceux qui l’avoient apporté furent partis, il en demanda pour faire des Charitez. La bonne Dame luy donna deux cens livres, serra le reste dans un Coffre, où il y en avoit déja beaucoup ; ce qui fut remarqué par son bon Neveu, dont le coeur se laissoit plus aisément toucher par l’éclat de l’or, que par celuy des plus belles Femmes. Deux jours apres cette visite, Viergette ayant trouvé sa Tante dans l’Eglise, la pressa de venir dîner chez luy, à quoy elle consentit, en ayant esté longtemps pressée. Il luy fit assez bonne chere, quoy qu’il n’eust chez luy ny Valets, ny servantes, &amp; qu’il ne fut servy que par des gens de dehors, qu’il employoit quand il en avoit besoin. Il luy fit boire du Vin frais qu’il avoit dans sa Cave, &amp; apres le repas il l’invita d’y descendre pour la voir, &amp; inventa des raisons pour l’y engager, qui n’ont jamais esté bien sçeuës. Il suffit pour l’intelligence de cette Histoire, qu’il trouva moyen de l’y faire descendre. Il n’y furent pas pIutost, qu’il l’assomma avec un gros Marteau, puis il luy prit les Clefs de son Logis. Il est à remarquer qu’il avoit justement choisi le temps que la servante de cette bonne Vieille, qui estoit aussi Devote qu’elle, estoit allée à un Pelerinage où elle alloit tous les huit jours ; de maniere qu’il eut tout le loisir de prendre chez sa Tante tout ce qu’il voulut. Il n’y entra pourtant que le soir, afin de n’estre veu de perssonne. Il ouvrit le Coffre où il sçavoit qu’estoit son argent. Il le prit, &amp; ne sortit que bien avant dans la nuit, de peur d’estre apperçeu de quelques Voisins. Il ne fut pas plutost de retour chez luy, qu’il fut dans la Cave où il avoit laissé le Corps de sa Tante : Il le coupa en quartiers, &amp; les jetta dans les fossez de la Ville qui donnoient derriere son Logis. On chercha la bonne Vieille pendant cinq ou six jours, &amp; l’on trouva enfin les parties de son Corps, où Viergette les avoit jettées. On ne l’accusa pas toutes-fois de cette action, &amp; l’on ne l’en soupçonna pas mesme. Le Gendre de la bonne Femme fut accusé, parce qu’il s’estoit plaint quelque temps auparavant, qu’elle ne faisoit pas profiter son argent. Il fut condamné à la Question ; il en appella à Paris, où sa sentence fut confirmée ; mais ayant soufert la Gesne sans rien avoüer, il fut renvoyé absous. Six mois apres un Gentilhomme de ses Amis estant sur le point de faire un Voyage, &amp; cherchant par tout des Louis d’or, Viergette luy promit qu’il luy en donneroit deux cens pour de l’argent blanc. Ce Gentilhomme fut luy porter chez luy cette somme. Cet Hipocrite, qui ne laissoit rien échaper, fit en sorte qu’il souhaita de voir une maniere de petit Colombier qu’il avoit chez luy : Il l’y mena aussi-tost, &amp; luy faisant observer la veuë, il luy jetta par derriere ; une corde, à dessein de l’étrangler, &amp; luy ayant aussi tost mis le pied sur le dos, il le secoüa longtemps. Il croyait avoir bien mis la corde ; mais par malheur pour luy, elle n’estoit qu’au dessous du nez ; &amp; ce Gentilhomme faisant effort pour s’en débarasser, le terrassa en se retournant, &amp; le blessa mesme d’un Poignard qu’il tenoit à l’autre main, &amp; qu’il luy osta. Il cria aussitost par la fenestre &amp; demanda du secours. Comme c’estoit dans un endroit détourné, les cris ne firent venir qu’un Homme qui enfonça la porte : Il demanda d’abord quel desordre il y avoit dans ce Logis ; &amp; le Bigot dit en montrant son Amy, qu’il avoit voulu étrangler, qu’il l’avoit trouvé dans son Colombier, qui agissant contre luy-mesme en desesperé travailloit à se pendre, &amp; qu’en se debatant contre luy, pour l’empescher de finir ses jours si misérablement, il en avoit reçeu le coup dont il se voyoit blessé. Le Gentilhomme surpris de son effronterie, luy dit qu’il luy pardonneroit, &amp; ne l’accuseroit point, s’il vouloit tout avoüer devant celuy qui estoit venu à son secours. Il adjoûta qu’il le croyoit honneste Homme, &amp; que la tentation l’ayant aveuglé en ce moment, luy avoit fait entreprendre l’action qu’il venoit de faire. Viergette ne voulut rien confesser, &amp; fut aussi-tost mis entre les mains de la Justice. Dés qu’il fût arresté, il donna de grandes marques de l’étonnement qu’il avoit, disoit-il, de se voir ainsi traitté pour avoir voulu faire une action charitable. Quelque temps aprés, en déplorant son malheur, il luy échapa quelques paroles qui le perdirent. Ne m’accusera-t-on point encore, dit-il, d’avoir tué ma Tante ? Ces paroles réveillerent les esprits, &amp; l’on crût qu’ayant esté capable de faire ce dont il estoit accusé, il auroit pû commettre aussi le meurtre de sa Tante. On l’interrogea avec tant d’adresse, qu’il confessa seulement ce qu’il avoit fait à l’égard du Gentilhomme. Il n’en falut pas davantage pour le faire condamner à estre pendu. Il en appella à Paris, où celuy qui présidoit à la Tournelle, donna des marques de ses lumieres &amp; de son équité, puis qu’il n’eut pas plutost appris les paroles qu’il avoit dites touchant sa Tante, qu’il le fit appliquer à la Question, où il avoüa qu’il l’avoit fait mourir. Il n’eut pas plutost découvert toutes les circonstances de ce meurtre, qu’il fut condamné à estre brûlé dans Châlons. Sur le poinct d’estre executé, il confessa encor plusieurs Assassinats, &amp; dit que pour voler un Colonel qui avoit logé chez luy, il l’avoit fait mourir. Ce Colonel revenoit toutes les nuits à deux ou trois heures, &amp; avoit commandé à ses Valets de ne le point attendre, mais de luy laisser seulement de la lumiere dans sa Chambre ; ce qu’ils observoient fort ponctuellement, &amp; ce qui donna beaucoup de facilité à Viergette pour l’execution de son dessein : aussi en vint-il aisément à bout. Apres avoir assassiné ce Colonel, il le jetta dans les Fossez, &amp; dit le lendemain à ses Valets qu’ils alassent chercher leur Maistre, &amp; qu’il n’estoit point revenu coucher. Il avoüa encore le meurtre de deux jeunes Ecoliers de qualité, à qui leur Pere avoit envoyé huit cens livres, qu’ils luy avoient donné à garder. Il enterra ceux là dans son Jardin ; &amp; l’on trouva les Corps dans l’endroit qu’il marqua. Voila l’Histoire de Viergette, c’est à dire du plus méchant Homme qui ait jamais esté. Il fut trouvé tel par tous ceux qui oüirent le recit des meurtres qu’il avoit commis. Apres les Affaires de la Campagne furent mises sur le tapis, &amp; l’on parla de la diligence incroyable avec laquelle le Roy poursuivoit son Voyage.","id":"/div/#[4]/p"}}]}}