{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02a_264","@resp":"wordpro","head":{"value":"Réponse écrit à un écrit intitulé, Lettre Pastorale aux Protestants de France, tombez par la force des tourmens","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (première partie) [tome 2], p. 264-284","id":"/div/bibl/#"}},"p":[{},"Il a paru un Ecrit plein de calomnies, contre la conduite que l’on a tenuë en France pour ramener les Protestans à l’Eglise. Vous serez bien aise de voir la Réponse qu’on y a faire. Elle fait connoistre avec combien d’injustice on veut noircir la plus éclatante &amp; la plus sainte action qu’on ait jamais entreprise."],"quote":{"label":{"#":[{"#":{"value":"REPONSE A UN ECRIT","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"INTITULÉ,","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"Lettre Pastorale aux Protestans de France, tombez par la force des tourmens.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Il ne faut que voir le titre de cette Lettre, pour juger de quel esprit estoit animé celuy qui l’a écrite, &amp; quelle idée il a voulu donner de ce qui s’est passé en France à l’égard des Protestans. Qui ne croiroit en lisant cette expression outrée de","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" tombez par la force des tourmens, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on n’a employé pour leur conversion que le fer &amp; le feu, que les bourreaux &amp; les gehennes. On ne nie pas que le Roy n’ait jugé à propos de se servir de son authorité pour faire réüssir ce pieux dessein, &amp; qu’il n’ait crû pouvoir faire aujourd’huy ce qu’ont fait autrefois les Empereurs Chrestiens dans un cas pareil, afin de retirer ses Sujets de la funeste securité dans laquelle le malheur de leur naissance &amp; la force de l’habitude les retenoit depuis si long-temps ; mais ce n’a esté qu’à l’extrémité qu’il s’y est resolu, &amp; l’Eglise se seroit contentée d’employer pour cela la force des raisons, si aprés plusieurs exhortations vainement reïterées, on n’avoit reconnu que la seule persuasion ne seroit pas capable d’arracher des erreurs si enracinées. Il falloit, ou renoncer à la pensée de faire cesser le Schisme en France &amp; laisser perpetuellement subsister des levains de discorde dans l’Etat, ou se resoudre de joindre les menaces aux exhortations, afin que la crainte disposast les esprits à recevoir l’instruction. Saint Augustin approuva la severité de l’ancienne Eglise contre les Donatistes, quand elle vit les heureux succés qu’elle avoit produits. La conduite qu’on a tenuë en France à l’égard des Protestans, se justifie par des succés beaucoup plus surprenans ; outre qu’on doit avoüer à la loüange de nostre grand Monarque, que jamais personne avant luy n’a sceu si bien l’art de temperer la severité par la douceur ; car s’il a esté obligé quelquefois de parler en Maistre, on l’a veu toûjours agir en Pere ; s’il a quelquefois levé le bras, sa bonté le luy a quasi toûjours retenu, &amp; il n’a jamais frappé qu’à regret. Au fond, ce que l’Autheur de la Lettre Pastorale appelle en style de Declamateur des cruautez &amp; des barbaries inoüies, n’a esté autre chose qu’un logement de Gens de Guerre à l’ordinaire, qui à la verité a fait souffrir les gens dans leurs biens, mais jamais dans leurs personnes. Les Officiers des Troupes entrant dans l’esprit du Maistre, n’ont eu d’autre application que celle de defendre &amp; d’empescher les violences ; &amp; si malgré leurs précautions il s’en est commis quelqu’une, ou elle n’a pas esté sceuë, ou elle a esté punie sur le champ.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Une marque de cette verité, c’est que cet Autheur seditieux, qui sçait si bien peindre les choses, qui leur donne de si fortes couleurs quand il luy plaist, &amp; qui va jusqu’à outrer mesme les exagerations, ne marque aucun exemple de ces barbaries inoüies, &amp; que toutes ces cruautez horribles des Dragons se reduisent selon luy-mesme, à avoir empesché leurs Hostes de dormir. Mais il a beau faire, il a beau ternir la gloire du plus grand évenement que Dieu ait jamais accordé à aucun Prince de la Terre ; malgré luy, malgré tous les efforts du Demon, il ne moura jamais dans la memoire des Hommes, &amp; l’on ne pourra s’empescher d’y reconnoistre le doigt de Dieu, si l’on considere avec quelle rapidité tant de Villes, tant de Provinces ont esté ramenées à l’obeïssance de l’Eglise, sans qu’il en ait coûté une seule goute de sang. Aussi l’Autheur de la Lettre, étonné de cet évenement miraculeux, qu’il appelle une défection generale, &amp; une chute qui en fait tomber mille à droit, &amp; mille à gauche, avouë qu’il ne peut s’empescher d’en fremir. Il a raison, sans doute, mais ce devroit estre d’un saint fremissement, qui l’obligeant de donner gloire à Dieu, luy fist employer ses grands talens à exalter les merveilles de la Providence, à faire admirer les choses magnifiques que Dieu a voulu faire en nos jours, &amp; à restituer à l’Eglise les droits &amp; les prérogatives qu’il s’efforce de luy oster.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cet Autheur ne se contente pas de peindre des plus noires couleurs la plus grande, la plus éclatante, &amp; la plus loüable de toutes les actions, son esprit inquiet &amp; malin ne peut souffrir que ceux qu’il appelle","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Tombez, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"joüissent de la tranquillité que leur conversion leur a procurée ; il tasche par toutes sortes de moyens d’alarmer leur conscience, d’ébranler leur fidelité, &amp; de les porter à la des obeïssance &amp; à la revolte. C’est icy qu’oubliant qu’il est né le Sujet de nostre auguste Prince, il déploye tous les traits de son éloquence, &amp; se sert de tout ce que l’art a accoûtumé de mettre en pratique pour émouvoir les esprits. Il leur peint d’un costé la grandeur &amp; l’énormité de leur faute, &amp; leur fait voir de l’autre les Enfers ouverts prests à les engloutir, s’ils ne se relevent promptement de leur chute, &amp; tout cela, avec des figures si vives, &amp; un ton si menaçant, qu’il n’y a point d’ame qu’il ne fust capable de jetter dans le dernier desespoir.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Heureusement il ne s’adresse qu’à ceux qui sont tombez par la force des tourmens, &amp; il declare qu’il n’entend point parler à ces lâches Chrestiens, qui vont d’eux-mesmes porter leurs noms","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":", parce, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":", qu’il n’y a plus pour eux de sacrifice, mais une attente terrible des Jugemens de Dieu, ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"sans se souvenir que cette délicatesse qu’il affecte en cette occasion, n’a jamais esté en usage dans sa Communion, où l’on a toûjours receu indifferemment toutes sortes de Relaps ; mais pour donner plus de poids à sa Lettre, il ne falloit pas qu’il s’en tinst là. Consolons-nous donc, puisqu’il veut bien se restraindre aux seuls Tombez par la force des tourmens, car sur ce pied-là sa Lettre ne nous fera pas un fort grand mal.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Au reste, quand cet Autheur fait une comparaison des Chrestiens qui tomboient par foiblesse au temps de la persecution, avec nos nouveaux Convertis, il se met à la place de ces saints Peres dont il emprunte les expressions &amp; les reparties qu’ils faisoient aux foibles, &amp; il nous fait l’honneur de nous mettre à celle des Payens de ce temps-là. Comme il a bien préveu qu’une réünion à l’Eglise Romaine, considerée sur le pied d’une Societé Chrestienne, ne paroistroit pas un assez grand crime, &amp; ne donneroit pas assez de lieu à ses declamations &amp; à ses reproches, il a bien fallu qu’il en fist une Societé Payenne. C’est pour cela qu’il compare par tout la faute des pretendus Tombez à celle de ces mauvais Chrestiens qui alloient anciennement offrir de l’encens aux Idoles, qu’il la qualifie d’apostasie, de blasphéme, &amp; qu’il appelle les Pasteurs qui ont changé des Demons volages. C’est pour cela encore qu’il avertit les Tombez, que sa Lettre est le troisiéme chant du Coq ; que comme leur crime est semblable à celuy de Saint Pierre, il faut qu’ils imitent ce Saint Apostre, en sortant promptement de la maison de Caïphe ; &amp; qu’aprés avoir renié Jesus-Christ publiquement, ils devoient le confesser aussi publiquement.","id":"/div/quote/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"En verité, on est surpris qu’un homme noury dans le sein du Christianisme, puisse porter la fureur de la calomnie jusqu’à ce point-là, que d’appeller ceux qui se réünissent à l’Eglise Romaine, des Apostats, des Blasphemateurs &amp; des Demons qui renient Jesus-Christ. La seule proposition fait horreur, &amp; l’on ne croit pas devoir s’arrester à combattre une opinion aussi damnable &amp; aussi visiblement fausse. On se contentera donc pour la consolation de ceux qu’il appelle","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" Tombez, ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de faire voir par l’aveu mesme d’un des plus illustres du Party, que cette opinion luy est particuliere, &amp; ne fut jamais celle des autres Protestans. Voicy ce qu’il dit parlant de la croyance de l’Eglise Romaine","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":". Elle adore le mesme Jesus-Christ que nous adorons ; elle confesse l’unité de sa Personne &amp; la verité de ses deux Natures, le croyant Dieu eternel de mesme substance que le Pere &amp; le Saint Esprit, &amp; Homme fait en temps de la chair de la bien-heureuse Vierge, semblable à nous en toutes choses, hormis le peché, vrayement Emmanuel comme nous l’avoient promis les anciens Oracles. Elle reconnoist la verité, l’utilité &amp; la necessité de ses souffrances, &amp; presche comme nous que son Sang a expié les crimes du Genre-humain, &amp; que le salut de l’Univers est le prix de sa mort. Elle le croit assis dans les Cieux à la dextre de Dieu son Pere ; elle l’attend au dernier jour pour juger le Monde, &amp; espere de sa grace la bien-heureuse immortalité. Elle donne à ses Enfans le Baptême qu’il nous a institué. Elle les repaist de l’Eucharistie. Elle leur recommande la pieté envers luy, &amp; la charité envers les hommes, &amp;c. Certes, ","id":"/div/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"ajoûte-t-il","id":"/div/quote/p[5]/#[4]/hi/#"}}},{"#":{"value":", nous ne pouvons ny ne voulons nier que l’Eglise Romaine ne croye encore aujourd’huy toutes ces saintes veritez. ","id":"/div/quote/p[5]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on juge aprés cela si c’est renier Jesus-Christ, que de se joindre à une Societé qui enseigne toutes les choses que nous venons de rapporter.","id":"/div/quote/p[5]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Mais nous esperons que les pretendus Tombez, à qui s’adresse nostre Autheur, seront bien-tost eux-mesmes les Défenseurs de nôtre sainte Religion ; &amp; qu’au lieu de se faire les illusions qu’il craint, ils s’appercevront de toutes celles qu’on leur a faites autrefois ; que leur Réünion sera non seulement exterieure, mais interieure &amp; sincere, &amp; qu’au lieu de songer à amasser des richesses pour les transporter dans des Terres Etrangeres, ils ne songeront plus qu’à se faire un thresor de bonnes œuvres, pour meriter un jour les glorieuses récompenses, que Dieu promet à ceux qui l’auront servy fidellement.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A l’égard des Pasteurs qui ont abandonné ce titre usurpé, pour devenir de simples Brebis du Seigneur, on les exhorte d’en reprendre l’esprit, &amp; de pardonner à cet Autheur envenimé tous les traits qu’il a poussez contre leur honneur &amp; leur reputation, afin que cet exemple de moderation serve à le corriger &amp; à le faire entrer en luy-mesme ; &amp; pour nous, nous prierons ce grand Sauveur, qui a racheté son Eglise par son Sang, d’en estre luy-mesme le Défenseur &amp; le Bouclier, &amp; d’inspirer si bien cet Autheur, qu’il ne songe plus desormais à l’outrager, mais plûtost que rentrant dans sa Communion, il reconnoisse à tous ses divins caracteres, qu’elle est veritablement l’Epouse de Jesus-Christ, à qui seule appartiennent ces precieuses Promesses qu’il a faites d’estre avec Elle jusqu’à la fin des Siecles.","id":"/div/quote/p[7]/hi/#"}}}]}}}