{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-12_106","head":{"value":"Relation de la deffense de Landau, en l’année 1704","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1704 [tome 13], p. 106-173.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La nouvelle qui courut à la fin du mois passé du stratageme de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Laubanie pour allonger la deffense de Landau, &amp; que j’ajoutay à la fin de ma Lettre, estant arrivée dans le moment que je la fermois, venoit d’un si bon lieu, &amp; avoit esté mandée à la Cour par un Gouverneur de Place frontiere de si grosse consideration, &amp; l’on en estoit tellement persuadé que je crus la devoir hazarder : ce qui m’arrive rarement, ne vous envoyant jamais de nouvelles que lorsqu’elles sont épurées ; mais je crus que si celle-là s’estoit trouvée veritable, comme on le publioit à la Cour, vous ne m’auriez point pardonné si je ne vous l’avois pas mandée. Je vous envoye en recompense une Relation aussi belle &amp; aussi curieuse qu’elle est veritable. C’est celle que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Laubanie a fait faire pour informer la Cour de tout ce qui s’est passé pendant le Siege de Landau. Je ne doute point que cet Ouvrage n’attire toute vostre attention, &amp; que vous ne le regardiez comme un tres-beau morceau d’Histoire.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"RELATION","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"De la deffense de Landau, en l’année","id":"/div/quote/label/#[2]/hi/#"}}},{"#":{"value":" 1704.","id":"/div/quote/label/#[3]/#"}}]},"p":["Comme le Siege de Landau par le Roy des Romains &amp; les troupes des Alliez fait depuis long-temps l’attention de toute l’Europe ; je croy vous faire plaisir en vous en faisant une fidelle &amp; succinte Relation.","Cette Place fut investie le neuf Septembre, sur les deux heures aprés midy, par deux armées de l’Empereur &amp; de l’Empire ; l’une commandée par le Prince Eugene ; l’autre par le Prince Louis de Baden ; &amp; l’autre d’Anglois &amp; d’Hollandois que commandoit Milord Marlborough, faisant entr’elles le nombre de soixante dix mille hommes.",{"#1":{"value":"M","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":" de Laubanie, qui depuis le bruit de l’approche des ennemis songeoit continuellement à deffendre avec honneur cette Place, dont il avoit lieu de craindre le Siege, fit venir un nombre d’Armuriers de divers endroits pour tenir les armes de la Garnison en estat ; pourveut avec une activité infatigable &amp; peu commune dans une personne de son âge, à la reparation de la Place, dont les ouvrages étoient encore fort delabrez, la maçonnerie toute nouvelle de peu de resistance, &amp; les Parapets des Courtines imparfaits. Il y fit travailler à la vûë mesme des ennemis, ainsi qu’à perfectionner de nouveaux ouvrages pour couvrir l’entrée &amp; la sortie des eaux.","id":"/div/quote/p[2]/#2"}},"En mesme temps qu’il pour-voyoit à la deffence de la Place, il ne songeoit pas moins à faire subsister abondamment la Garnison ; &amp; pour cet effet, il envoya plusieurs petits détachements enlever tous les bestiaux des Villages circonvoisins, en sorte que pendant un Siege fort long les troupes n’ont souffert aucune disette des choses necessaires à la vie, par la sage œconomie qu’on a observée dans leur distribution.",{"#1":{"value":"Outre le mauvais estat de la Place, M","id":"/div/quote/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/hi/#"}},"#2":{"value":" de Laubanie y voyoit une Garnison composée à la verité de quelques Compagnies détachées, d’un Regiment de Cavalerie, &amp; de douze Bataillons, mais dont les uns étoient nouveaux, &amp; les autres qui revenoient de Baviere, si affoiblis par la perte qu’ils y avoient faite &amp; par leurs longues marches, que la Garnison en tout n’étoit que de cinq mille hommes, y compris les Officiers, les Sergents, les Tambours &amp; mesme les Officiers de l’Artillerie (de l’aveu des Commandans &amp; des Majors des Corps) ce qui luy faisoit craindre que les ennemis ne divisassent ses forces par une double attaque. Ainsi il demeura dans l’attente de leurs desseins jusqu’à la nuit du 13. au 14. qu’il apprit par le moyen des Patroüilles, qu’il envoyoit à la decouverte, que les assiegeants ouvroient la tranchée auprés de la Justice, à la faveur d’un chemin creux environ à quatre cent toises de la Porte de France. Ayant donc reconnu que les ennemis faisoient la mesme attaque que nous avions faite au Siege de cette Place, il fit mettre la plus grande partie de l’Artillerie en batterie sur les Cavaliers, sur les remparts, sur la demi-lune, sur les contregardes &amp; sur les demi-lunes collaterales de la Porte de France ; &amp; en mesme temps il fit planter un double rang de Palissades dans tout le chemin couvert, &amp; fit construire des retranchements de gros bois à creneaux, fraisez par devant, dans toutes les Places d’armes de ce front, pour servir de retraite sûre aux troupes, &amp; pour disputer, jusqu’à la derniere extremité, le chemin couvert aux ennemis ; précaution qui fut d’un merveilleux usage.","id":"/div/quote/p[4]/#2"}},"Comme je me suis engagé à vous faire une Relation succinte, &amp; non un Journal embarassé de circonstances ennuyeuses ; je ne vous parleray point jour par jour des travaux des ennemis, que l’on incommodoit continuellement tant par le feu de la mousqueterie du chemin couvert &amp; de la Lunette de la Porte de France, que par celui de nostre canon. Je me contenteray de vous faire un recit simple des actions les plus remarquables pendant le cours de l’industrieuse deffense de cette Place.","Depuis le jour de l’ouverture de la tranchée jusqu’au 19. il ne se passa rien de remarquable, que la continuation des travaux des assiegeants, &amp; l’ouverture d’une autre tranchée sur le chemin de Wolmesheim, à nostre droite, où ils firent deux batteries dont ils ne tirerent presque point.",{"#1":{"value":"Le 20. pour incommoder davantage leur tranchée, &amp; les prendre à revers, M","id":"/div/quote/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[7]/hi/#"}},"#2":{"value":" de Laubanie, escorté d’une Compagnie de Grenadiers, alla luy-mesme placer quatre pieces de canon sur la digue du Canal, dont ils furent tres-incommodez. Il fit avancer dans son jardin cette Compagnie, soûtenuë de nostre grande garde de Cavalerie, sur laquelle les ennemis tirerent pour la premiere fois du canon, des batteries dont ont vient de parler.","id":"/div/quote/p[7]/#2"}},{"#":[{"#":{"value":"Le 21. M","id":"/div/quote/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[1]/hi/#"}}},{"#":{"value":" de Laubanie, que la foiblesse de la Garnison empeschoit de faire faire des sorties aussi frequentes qu’il auroit voulu, (crainte de perdre au commencement du Siege ses meilleurs Soldats) resolut d’en hasarder une de cent hommes détachez des Grenadiers commandez par M","id":"/div/quote/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[3]/hi/#"}}},{"#":{"value":" de Saint-Ville, qui marcha droit aux deux sappes que les ennemis avoient poussées sur la capitale de la lunette. Nos Grenadiers furent d’abord reçus avec un feu épouventable ; mais M","id":"/div/quote/p[8]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[5]/hi/#"}}},{"#":{"value":" de Saint-Ville qui estoit à leur teste, estant entré avec fierté dans les sappes, il les nettoya en peu de temps. Tandis que nos Travailleurs, malgré le feu terrible des boyaux voisins, combloient ces sappes, une troupe d’infanterie &amp; quelques Escadrons ennemis s’avancerent pour couper nos Grenadiers ; mais leurs boyaux leur bouchant le passage, &amp; nostre canon, qui en emportoit beaucoup, les tenant en respect, nos troupes eurent le temps de faire une heureuse retraite, aprés avoir fait au-delà de ce qu’on pouvoit attendre d’une si petite troupe. Nostre perte y fut tres-mediocre, &amp; celle des ennemis de plus de deux cent hommes. M","id":"/div/quote/p[8]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[7]/hi/#"}}},{"#":{"value":" de Marcey, Brigadier, qui estoit sorti sur la droite, fut blessé à la jambe.","id":"/div/quote/p[8]/#[8]/#"}}]},{"#1":{"value":"M","id":"/div/quote/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[9]/hi/#"}},"#2":{"value":" de Laubanie ne discontinuoit pas cependant de visiter jour &amp; nuit tous les Postes. Il alloit arranger luy-même la mousqueterie du chemin couvert, pour tirer sur les endroits où il prévoyoit que les ennemis travailleroient pendant la nuit ; &amp; il y faisoit faire un feu de canon &amp; de bombes, tel que l’œconomie qu’il falloit avoir dans la consommation que la quantité de poudre que nous avions montant à cinq cent cinquante mille livres, le pouvoit permettre, voulant l’étendre à une longue défense ; ce qui l’obligea même de faire cesser le feu du gros canon pendant un mois.","id":"/div/quote/p[9]/#2"}},{"#":[{"#":{"value":"Le 22. un Deserteur nous rapporta que le Roy des Romains estoit arrivé ce jour-là au Camp, &amp; que le Prince Louis de Baden commandoit sous ses ordres, l’Armée assiegeante. Le 26. M","id":"/div/quote/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/#[1]/hi/#"}}},{"#":{"value":" de Laubanie envoya un Trompette au Camp, pour demander le quartier du Roy des Romains, afin de deffendre à ses Canonniers de tirer de ce costé-là. Le Prince Louis de Baden luy fit une réponse civile, par laquelle il luy marquoit ","id":"/div/quote/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Roy luy estoit obligé, &amp; qu’il n’avoit point de poste fixe.","id":"/div/quote/p[10]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Le 27. M","id":"/div/quote/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/#[1]/hi/#"}}},{"#":{"value":" de Laubanie satisfait du succés de sa sortie precedente, commanda M","id":"/div/quote/p[11]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/#[3]/hi/#"}}},{"#":{"value":" de Bois-fermé, Colonel, à la teste des deux Compagnies de grenadiers de son Regiment, de deux de Toulouse &amp; de quatre piquets, chacun de cinquante hommes, accompagnez de trois cent Travailleurs pour sortir sur l’extremité de la tranchée, &amp; en prendre les revers. Nos troupes marcherent avec une audace admirable, &amp; aprés avoir essuyé un feu terrible des ennemis, entrerent dans leurs tranchées qu’elles comblerent bien-tost de corps morts, &amp; pousserent jusqu’à une grande batterie que les assiegeants avoient en arriere, &amp; dont ils n’avoient pas encore tiré. Pendant ce temps-là nos Travailleurs combloient leurs travaux, &amp; nostre Cavalerie qui estoit sortie à nostre gauche, repoussa celle des ennemis qui venoit à leur secours, jusqu’au ruisseau derriere la Chapelle, en culbuta &amp; tua plusieurs, malgré tout le feu de la mousqueterie des boyaux voisins. Nous n’eûmes pas plus de 30. hommes tuez ou blessez en cette occasion qui en cousta plus de trois cent aux ennemis ; mais nous y fîmes une perte considerable en la personne de M","id":"/div/quote/p[11]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/#[5]/hi/#"}}},{"#":{"value":" de Bois-fermé dont le merite &amp; la valeur estoient recommandables. Il eut les deux jambes cassées, dont il mourut quelque temps aprés. M","id":"/div/quote/p[11]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[11]/#[7]/hi/#"}}},{"#":{"value":" de Roche-Colombe &amp; de Verdal, qui commandoient les Compagnies de Toulouse, furent blessez en se retirant, &amp; se signalerent ainsi que M","id":"/div/quote/p[11]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[11]/#[9]/hi/#"}}},{"#":{"value":" de la Tour &amp; Deschamps, Capitaines des Grenadiers de Boisfermé, &amp; plusieurs autres Officiers. Comme le détail de ces belles actions me meneroit trop loin, si j’entreprenois de le faire, vous me permettrez de les passer sous silence.","id":"/div/quote/p[11]/#[10]/#"}}]},{"#1":{"value":"Le 28. M","id":"/div/quote/p[12]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[12]/hi/#"}},"#2":{"value":" de Laubanie fit faire un retranchement de poutres à creneaux dans la Demilune de l’attaque, avec un chemin couvert. Les reduits des Places d’armes du chemin couvert de l’attaque furent achevez ce mesme jour ; &amp; sur les six heures du soir, l’armée des ennemis sur deux lignes, à la hauteur de Bellikum, fit une triple décharge de soixante pieces de canon, &amp; de toute la mousqueterie, en réjoüissance de la reddition d’Ulm.","id":"/div/quote/p[12]/#2"}},"Le premier Octobre, environ les neuf heures du matin, les ennemis commencerent à canoner la Lunette de la Porte de France, &amp; nos batteries pour les demonter, avec trois pieces de canon qu’ils avoient en batterie sur le front gauche de l’attaque.",{"#":[{"#":{"value":"Le 3. M","id":"/div/quote/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[1]/hi/#"}}},{"#":{"value":" de Castelet, Colonel, à la teste des Compagnies de Grenadiers d’Angoumois, de Hessy, de Ponthieu, de Savigny, de Castelet &amp; de cinquante hommes, eut ordre de M","id":"/div/quote/p[14]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[3]/hi/#"}}},{"#":{"value":" de Laubanie de faire une sortie sur le ziguezague de la contregarde droite : ce qui s’executa sur le midy ; mais aprés un quart d’heure de combat, la blessure mortelle du Lieutenant Colonel de Savigny ayant ébranlé quelques nouveaux Soldats qui entraînerent le reste ; M","id":"/div/quote/p[14]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[5]/hi/#"}}},{"#":{"value":" de Castelet, qui estoit entré dans le boyau des ennemis l’épée à la main, ne se trouva suivi que de quelques Officiers qui n’avoient pû r’assurer leurs troupes. M","id":"/div/quote/p[14]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[7]/hi/#"}}},{"#":{"value":" de Laubanie voyant ce desordre du chemin couvert, où il estoit ainsi qu’à toutes les sorties precedentes, fit donner sur le champ le signal de la retraite. Cette action quoique moins belle que les précedentes, ne laissa pas de déranger le travail des ennemis, &amp; de leur coûter plus de cent hommes.","id":"/div/quote/p[14]/#[8]/#"}}]},{"#1":{"value":"Jusques au 7. les assiegeants ne firent que pousser leurs tranchées, sur lesquelles ont fit plusieurs petites sorties avec assez de succés ; &amp; ce jour là, ils tirerent d’une nouvelle batterie à nostre droite, de trente pieces de canon, dont ils tâchoient de demonter nos batteries de la droite &amp; endommageoient beaucoup la Ville, aussi-bien que de leurs bombes ; en sorte qu’il n’y a pas une maison qui n’en ait esté ruïnée. M","id":"/div/quote/p[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[15]/hi/#"}},"#2":{"value":" de Laubanie cependant continuoit d’harceler les ennemis toutes les nuits par de frequentes sorties sur leurs sappes, dont on rapporta plusieurs fois des gabions &amp; des habits ; ce qui ne retardoit pas peu leurs travaux.","id":"/div/quote/p[15]/#2"}},{"#":[{"#":{"value":"Enfin, les ennemis voyant que tout le feu de leur canon ne pouvoit nous obliger à abandonner la Lunette de la Porte de France, ils prirent le parti de l’attaquer de vive force, la nuit du 9. au 10. environ minuit. Leur brusque attaque chassa d’abord cent hommes qui y estoient de garde, tant dans le fossé que dans le corps de l’ouvrage ; mais M","id":"/div/quote/p[16]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[16]/#[1]/hi/#"}}},{"#":{"value":" de Laubanie s’estant porté au chemin couvert, il fit aussi-tost marcher huit Compagnies de Grenadiers, qui rentrerent par divers costez dans cette piece, tomberent sur les ennemis qui commençoient à s’y retrancher &amp; à chercher nos mines, &amp; enfin les chasserent aprés un quart d’heure de combat, qui leur coûta plus de quatre à cinq cent hommes. M","id":"/div/quote/p[16]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[16]/#[3]/hi/#"}}},{"#":{"value":" Buffle, Capitaine Suisse, de la Tour, Deschamps, Bouchon &amp; S. Clare y firent des actions dignes d’admiration.","id":"/div/quote/p[16]/#[4]/#"}}]},{"#1":{"value":"Le lendemain, les ennemis irritez de l’affront qu’ils avoient reçû la veille, revinrent attaquer cet ouvrage sur les huit heures du soir, en beaucoup plus grand nombre, &amp; s’en rendirent les maistres ; mais le feu ayant pris à un Magasin de grenades, par un accident qu’on n’a pû sçavoir, ils crurent apparemment qu’on faisoit joüer des mines, &amp; cette terreur panique les fit retirer avec precipitation du corps de cet ouvrage, où la Compagnie des Grenadiers de la Tour du Regiment de Boisfermé, &amp; quelques détachemens rentrerent aussi-tost. M","id":"/div/quote/p[17]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[17]/hi/#"}},"#2":{"value":" de Laubanie attiré par le bruit de l’attaque se transporta au chemin couvert, &amp; apprit, à son arrivée, que les ennemis s’étoient encore rendu maistres de cet ouvrage. Il donna à l’instant de nouveaux ordres pour le reprendre ; mais une bombe qui tomba prés de luy, &amp; dont il fut mal averti, le couvrit de tant de terre &amp; de pierres qu’il en fut defiguré, en perdit l’usage de ses yeux, &amp; fut blessé au dessous de l’estomach. Ce funeste accident l’obligea de se faire remporter, &amp; il y eut tant de confusion dans le commandement, qu’on ne pût executer ses ordres. En abandonnant cette piece, on mit le feu à trois fourneaux qui malgré la deffiance des ennemis, firent assez d’effet, &amp; dans la suite ils s’y retrancherent.","id":"/div/quote/p[17]/#2"}},{"#1":{"value":"M","id":"/div/quote/p[18]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[18]/hi/#"}},"#2":{"value":" de Laubanie, qui non-obstant la vive douleur qu’il ressentoit de ses blessures, &amp; sur tout aux yeux, n’en avoit pas moins d’attention à la deffense de la Place, craignant que les ennemis ne vinssent le lendemain attaquer le chemin couvert, de la mesme maniere, mit toutes les Troupes de garde au chemin couvert, dans les Places d’armes &amp; dans leurs retranchemens, les intervalles estant suffisamment deffendus par le feu des ouvrages superieurs ; mais les ennemis prévenus que le chemin couvert estoit bordé de mines, &amp; que les retranchemens des Places d’armes n’estoient pas insultables, n’oserent jamais y venir qu’à la sappe, ce qui leur fit consommer un temps considerable.","id":"/div/quote/p[18]/#2"}},"J’oubliois à vous dire que Mr de Laubanie ayant reçu un Trompette de la part de Mr de Thungen, par lequel ce General le prioit de luy renvoyer les prisonniers que nous avions faits tant à la premiere action de la Lunette, qu’à des sorties, du nombre desquels estoit le Comte d’Eck, &amp; plusieurs autres Officiers, il les renvoya genereusement le lendemain.","Le 12. les Ennemis connoissant le peu d’effet de leurs grandes batteries à la droite &amp; à la gauche du front de l’attaque, &amp; qu’elles leur consommoient d’ailleurs une grande quantité de munitions, ils en firent cesser presque tout le feu, &amp; ne se servirent plus que de quelques batteries qui tiroient à ricochets, &amp; sur tout d’une, à l’extremité de leur droite, qui nous incommodoit beaucoup. Ils ne s’attacherent plus qu’à pousser leurs sappes aux Places d’armes du Chemin couvert qu’ils ne pouvoient esperer de gagner par une autre voye, à moins que d’y sacrifier un nombre infini de Troupes. Il est sûr cependant que nos bombes, nos grenades &amp; les pierres jointes au feu continuel de nostre petit canon &amp; de la mousqueteries, leur causoient tous les jours de grandes pertes, comme nous l’avons sçû de leurs prisonniers, &amp; même de leurs deserteurs. Il se faisoit aussi toutes les nuits des sorties dont nos soldats rapportoient des gabions &amp; des depoüilles des ennemis, qui n’oserent tenter de se loger sur le parapet du chemin-couvert, que le 17. Octobre, aprés trente trois jours de trenchée. Ce jour-là, à sept heures du soir, ils se présenterent au nombre de quatre cent comme on là sçû depuis, à l’angle saillant de la Place d’armes qui est derriere la Lunette qu’ils nous avoient prise &amp; poserent plusieurs gabions sur les deux faces ; mais les deux Compagnies des Grenadiers de Vermandois, avec cent hommes de garde, soûtenuës des Places d’armes voisines, les repousserent avec tant de valeur, malgré le feu terrible qu’ils faisoient, qu’ils y perdirent prés de trois cent hommes ; qu’on leur enleva leurs gabions, &amp; qu’on les empêcha de faire ce logement.",{"#1":{"value":"La nuit du 18. au 19. on fit encore une sortie de trois Compagnies de Grenadiers, qui eut tout le succés qu’on en pouvoit attendre, &amp; l’on peut dire avec justice, que M","id":"/div/quote/p[21]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[21]/hi/#"}},"#2":{"value":" de Laubanie quoiqu’accablé de douleurs, n’oublioit rien de ce qui pouvoit rendre sa deffense aussi industrieuse que vigoureuse. Dans le temps que les ennemis estoient plus éloignez de la Place, il les avoit éclairez par des Charettes pleines de gros bois goudronné, qu’on poussoit à la droite &amp; à la gauche de l’attaque ; &amp; dans le centre, il faisoit porter des barils ardents auprés de leurs travaux ; en sorte qu’ils estoient aussi éclairez que de jour. Et lors qu’ils estoient au pied du glacis, il faisoit jetter des fascines goudronnées au-delà des angles saillans des Places d’armes.","id":"/div/quote/p[21]/#2"}},{"#1":{"value":"La nuit du 23. au 24. les ennemis tenterent encore (mais inutilement) de se loger à l’angle de la Place d’armes du chemin-couvert de la contregarde gauche. Ils jetterent dans cette Place d’armes quatre à cinq mille grenades ; on leur en jetta aussi, mais en beaucoup plus petit nombre, d’autant plus qu’il n’y en avoit que vingt-huit mille dans les Magasins, qui auroient esté consommez en peu de jours. Les ennemis ne discontinuoient ny nuit, ny jour de nous envoyer des bombes, des pierres, des ","id":"/div/quote/p[22]/#1"},"hi":{"@rend":"i","#":{"value":"Perdreaux","id":"/div/quote/p[22]/hi/#"}},"#2":{"value":" ou doubles grenades &amp; des barils foudroyants ; ce qui faisoit tous les jours diminuer considerablement la Garnison.","id":"/div/quote/p[22]/#2"}},{"#1":{"value":"Du 24. au 25. le Mineur ennemi ayant decouvert une de nos mines, sous l’angle saillant de la Place d’armes du chemin-couvert de la Demi-lune de l’attaque, il le fit sauter sans autres succés que d’enlever quelques palissades &amp; de blesser quatre soldats ; car cent hommes de Boisfermé qui estoient dans cette Place d’armes, soûtenus d’une Compagnie de Grenadiers de Vermandois que commandoit M","id":"/div/quote/p[23]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[23]/hi/#"}},"#2":{"value":" de S. Ville, &amp; les troupes des Places d’armes voisines firent un si grand feu, pendant toute la nuit, sur les travailleurs des ennemis, qu’ils ne purent jamais parvenir à se loger sur cet angle.","id":"/div/quote/p[23]/#2"}},"Ils avoient une batterie qui tiroit à ricochets à nostre droite, &amp; qui nous inquiétoit beaucoup parce qu’elle tiroit de temps en temps aux Ecluses de l’entrée des eaux, mais avec peu de succés.",{"#1":{"value":"Le 26. à huit heures du matin, M","id":"/div/quote/p[25]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[25]/hi/#"}},"#2":{"value":" de Valliere, Capitaine de Mineurs, homme de capacité &amp; de valeur, eut ordre de faire joüer une mine, qui étoit à l’angle saillant de la Place d’armes du chemin couvert de la contregarde gauche, &amp; sur laquelle l’ennemi avoit alors un logement qui paroissoit fort plein de monde. Cette Mine fit un effet merveilleux, malgré les lentes précautions que les assiegeans prenoient pour la découvrir. Elle en enleva un grand nombre, &amp; en jetta quatorze en deça de nos palissades avec deux Capitaines, dont l’un mourut sur le champ, &amp; l’autre fut porté dans la Ville, où il est mort de ses blessures, aprés avoir dit qu’il y avoit sept cent Travailleurs sur ce logement ; qu’il croyoit qu’ils y estoient presque tous peris. Nous avons sçû depuis que les ennemis y ont perdu plus de trois cent hommes.","id":"/div/quote/p[25]/#2"}},"Aussi-tost que cette Mine eût joüé, nostre canon, nos bombes &amp; nostre mousqueterie firent un grand feu sur ce logement, où ils revinrent cependant se rétablir quelque temps aprés, à la faveur d’un grand feu qu’ils faisoient aussi de leur costé.",{"#1":{"value":"Le même jour, M","id":"/div/quote/p[27]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[27]/hi/#"}},"#2":{"value":" de Laubanie voulant employer utilement toute sa Garnison, ordonna à la Cavalerie de faire la garde de la Place, &amp; se fit donner des états nouveaux des troupes de la Garnison en estat de servir, &amp; elle se trouva si diminuée, qu’en tout elle ne faisoit que trois mille hommes.","id":"/div/quote/p[27]/#2"}},{"#":[{"#":{"value":"Du 26. au 27. les ennemis se logerent malgré nostre feu, sur les deux faces de la Place d’armes saillante à l’angle de la contregarde droite, &amp; M","id":"/div/quote/p[28]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[28]/#[1]/hi/#"}}},{"#":{"value":" de Laubanie ne laissa plus dans ce retranchement que vingt-cinq hommes de cinquante qui y estoient, à cause du grand nombre de grenades dont ils estoient accablez. Les vingt-cinq autres demeuroient à l’abri dans le fossé. Les ennemis firent la même manœuvre à la Place d’armes de l’angle flanqué de la contregarde droite, où ils parurent depuis chercher la mine, ce que souhaittoit M","id":"/div/quote/p[28]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[28]/#[3]/hi/#"}}},{"#":{"value":" de Laubanie pour leur faire perdre du temps.","id":"/div/quote/p[28]/#[4]/#"}}]},"Du 28. au 29. les ennemis commencerent à travailler à une batterie sur la face gauche de la Place d’armes de l’angle de la contregarde gauche, dont nous gardions toûjours fierement le retranchement, quoique si prés les uns des autres, que nos soldats parloient à ceux des ennemis &amp; leur jettoient du pain.","Le 30. Octobre, sur les neuf heures du soir, les ennemis firent sauter les retranchements de la Place d’armes, à l’angle saillant de la contregarde gauche, par le moyen d’un fourneau, qui fit perir un Lieutenant de Vermandois &amp; onze grenadiers, le reste se sauva. Ainsi nous pouvons dire que jusqu’au quarante sixiéme jour de trenchée ouverte, nous n’avons pas abandonné un seul poste du chemin-couvert aux ennemis, qui se logerent cette nuit là, dans cette Place d’armes.",{"#1":{"value":"Le 31. on voulut faire joüer une mine sous une batterie que faisoient les ennemis, à la gauche de la Place d’armes saillante de la contregarde gauche, mais la mine se trouva éventée, &amp; M","id":"/div/quote/p[31]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[31]/hi/#"}},"#2":{"value":" de Laubanie craignant qu’un semblable accident n’arrivast à celle qui étoit sous l’angle rentrant de la Place d’armes entre la contregarde gauche &amp; la Demi-lune de l’attaque, s’il laissoit aux ennemis le temps de la trouver, il ordonna d’y mettre le feu à huit heures du matin, ce qui reussit parfaitement bien, &amp; causa une grande perte aux ennemis. On en fit encore joüer une autre à la Place d’armes de la face gauche saillantes de la contregarde à droite, avec autant de succés que la précedente.","id":"/div/quote/p[31]/#2"}},{"#1":{"value":"M","id":"/div/quote/p[32]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[32]/hi/#"}},"#2":{"value":" de Laubanie commença alors à ne plus laisser que sept hommes &amp; un Sergent dans les retranchements des Places d’armes saillantes, &amp; trente dans les rentrantes de la Demi-lune, craignant que le Mineur ennemi ne les fist sauter. On observoit cependant son travail avec grand soin, par des puits que nos mineurs avoient faits dans ces retranchements pour l’écouter.","id":"/div/quote/p[32]/#2"}},"Le premier Novembre, nous fîmes joüer une mine sous l’angle de la Place d’armes rentrante, à la gauche de la Demi-lune, qui renversa encore le logement des ennemis avec beaucoup de perte pour eux, &amp; jetta même de leurs soldats dans nos contregardes, &amp; en même temps toute notre artillerie &amp; nostre mousqueterie firent un feu terrible sur ce logement.","Du 2. au 3. les ennemis firent joüer une fougasse à l’angle de la Place d’armes saillante de la Demi-lune de l’attaque ; le Mineur ennemi n’ayant pas osé pousser son fourneau plus avant, de crainte de rencontrer le nostre qui alloit au devant de luy, &amp; qui l’avoit apparemment entendu : mais il n’y avoit personne alors dans ce retranchement, &amp; les ennemis se logerent sur les deux faces de cet ouvrage.","Les ennemis s’établirent de cette sorte dans le chemin-couvert ; mais quoiqu’ils fussent maistres de tout le front de l’attaque, depuis la Place d’armes saillante de la contregarde gauche, jusqu’à la Place d’armes saillante de la contregarde droite ; nous occupions encore la rentrante de la droite de la Demi-lune de France, quoyqu’au milieu du feu des ennemis.","Le 4. les ennemis commencerent à battre en breche avec huit pieces de canon sur la contrescarpe de l’angle saillant de la contregarde gauche, &amp; ce mesme jour-là on fit encore joüer trois mines sur le glacis de la contregarde droite, avec beaucoup de succés, &amp; sur tout la derniere qui fit perir beaucoup de monde. Les assiegeans continuerent de faire des batteries le long du chemin couvert d’une contregarde à l’autre ; en sorte que le 8. ils battoient en breche la Demi-lune, les deux contregardes, la Tenaille &amp; la Courtine de la Porte de France avec soixante-cinq pieces de canon &amp; soixante &amp; quinze mortiers ou pierriers.","La Place d’armes rentrante de la gauche de la Demi-lune ne fut enfin abandonnée que la nuit du 8. au 9. &amp; la communication de la Tenaille &amp; de la Demi-lune fut plusieurs fois rompuë par le canon &amp; les bombes des ennemis, &amp; toujours raccommodée en diligence, aussi-bien que les autres ouvrages.",{"#1":{"value":"Un Espion rapporta à M","id":"/div/quote/p[38]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[38]/hi/#"}},"#2":{"value":" de Laubanie que les ennemis avoient un grand nombre de doubles eschelles &amp; de ponts dans leurs trenchées (dont cependant ils ne firent aucun usage) &amp; qu’ils étoient fort inquiets de ce qu’on ne mettoit point d’eau dans les fossez, ce qui leur faisoit toûjours apprehender les mines.","id":"/div/quote/p[38]/#2"}},{"#1":{"value":"Le 11. M","id":"/div/quote/p[39]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[39]/hi/#"}},"#2":{"value":" de Laubanie ayant esté averti qu’on avoit vû vingt Bataillons ennemis entrer dans les trenchées, &amp; craignant un assaut aux contregardes &amp; à la Demi-lune qui estoient déja tres-ouvertes, les mines des assiegeants ayant d’ailleurs ouvert &amp; applani la contrescarpe de la contregarde gauche ; ce qui leur facilitoit la descente du fossé, il fit mettre les eaux dans le grand fossé seulement, &amp; tint toûjours le petit, du costé du corps de l’attaque, à sec, par une écluse qu’il fit faire à travers le batardeau de la sortie des eaux, dont on a tiré une grande utilité. Les ennemis voyant les eaux dans le fossé, renvoyerent leurs vingt Bataillons.","id":"/div/quote/p[39]/#2"}},"Le 14. les ennemis avoient achevé leur Pont de fascines dans le fossé de la face gauche de la Demi-lune, qu’on tenta inutilement d’emporter par le mouvement des eaux.","Le 15. sur les sept heures du soir, comme on relevoit la garde de la Demi-lune, on s’apperçut que les ennemis se logeoient sur la breche, ce que tout le feu qu’on fit sur eux ne pût empêcher. Le lendemain matin, on fit joüer des mines qui renverserent ce logement, où ils se rétablirent quelque temps aprés.","La nuit du 16. au 17. les assiegeants se logerent sur l’épaisseur du parapet de cet ouvrage, d’où ils jettoient un grand nombre de grenades dans le chemin-couvert interieur, &amp; le retranchement de cette piece. La nuit suivante ils firent trois attaques pour enlever ce poste, mais ils y furent toûjours repoussez avec perte.",{"#1":{"value":"Le 20. nous apperçûmes une batterie que les ennemis avoient faite sur le parapet de la Demi-lune, pour nous obliger d’en abandonner le retranchement, dans lequel ils jettoient une grande quantité de bombes, &amp; M","id":"/div/quote/p[43]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[43]/hi/#"}},"#2":{"value":" de Laubanie se contenta d’en diminuer la garde, &amp; fit tirer sans cesse d’une nouvelle batterie de quatre pieces de gros canon, qui ruïna celle des ennemis. Ils faisoient faire depuis quelques jours un feu continuel de toute leur artillerie, mais on n’abandonna point le retranchement de la Demi-lune, qu’à la reddition de la Place.","id":"/div/quote/p[43]/#2"}},{"#1":{"value":"Le même jour au matin, le Pont des ennemis à la face droite de la Contregarde gauche nous parut achevé, &amp; nôtre Mineur de garde dans la contremine entendit travailler celuy des ennemis. Sur les neuf heures du soir, ils se logerent sur l’angle saillant de cet Ouvrage, à la faveur de quantité de Grenades qu’ils jettoient dans les retranchemens palissadez, dont cette partie estoit toute coupée. Une de leurs grenades tomba malheureusement à la porte d’un Magasin qui nous fit sauter, &amp; enterra plus de cent hommes, du nombre desquels estoient les deux compagnies de grenadiers de Boisfermé avec M","id":"/div/quote/p[44]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[44]/hi/#"}},"#2":{"value":" de la Tour &amp; Deschamps leurs Capitaines, &amp; Mr des Arennes Lieutenant Colonel de Vermandois qui commandoit dans cette Piece. Ils furent tous jettez dans le petit fossé, mais malgré les contusions qu’ils receurent, ils remonterent dans la contregarde pour rassurer les troupes. Ce fâcheux accident nous mit cette nuit-là environ deux cent hommes hors de combat ; mais la fougasse que nostre Mineur fit joüer quelque temps aprés, pour étouffer le feu des ennemis, l’ayant mis à des poudres, dont apparemment ils vouloient se servir pour charger leur mine, ne leur causa pas une moindre perte. Nôtre canon ne discontinuoit pas cependant de tirer sur les passages &amp; sur le logement des ennemis.","id":"/div/quote/p[44]/#2"}},"On tenta d’ébranler leurs Ponts, en ouvrant tout d’un coup les écluses de la sortie des eaux, mais leur peu de largeur nous fit connoître pour la seconde fois qu’on n’y devoit faire aucun fond.","Le 22. au matin, comme on avoit entendu les jours precedens le Mineur ennemi travailler à la contregarde droite, l’on fit joüer une fougasse pour écraser sa galerie. Mr de Laubanie ne pouvant souffrir les ennemis tranquilles, ordonna sur les six heures du soir à un detachement de cinquante Grenadiers, commandé par Mr de Bruinieres, Capitaine dans Toulouse, &amp; homme de valeur &amp; de merite, d’aller chasser les ennemis de leur logement sur l’angle de la contregarde gauche, mais ces Grenadiers furent reçus par une si grande quantité de grenades, qu’ils furent obligez de se retirer dans leur retranchement. Mr de Bruinieres fut blessé mortellement en cette action, une heure aprés laquelle les ennemis ne pouvant plus rien attendre de leur mine à la contregarde de la droite, dont la galerie avoit esté défaite par nostre fougasse, prirent le parti de se loger sur la breche de vive force. Sur les neuf heures du soir, les troupes de Brandebourg s’y presenterent en bon nombre, venant droit à nos retranchemens, mais elles furent reçuës avec un si grand feu, tant de cette piece que du rempart &amp; de la Tour bastionnée, que ce qu’elles purent faire fut de se retirer dans le logement que leurs travailleurs leur avoient fait le long du parapet exterieur de la breche. Pendant deux heures que dura cette action, Mr de Savigny, qui y commandoit y fut blessé, &amp; ne voulut cependant point se retirer, encourageant toûjours nos troupes à une vigoureuse resistance. Nous y eumes quelques Officiers, &amp; environ cent soldats hors de combat, &amp; les ennemis de leur aveu ont eu en cette occasion plus de deux cent hommes tuez ou blessez.",{"#":[{"#":{"value":"Le 23. au matin Mr de Laubanie voyant les ennemis logez sur les deux contregardes &amp; sur la demi-lune, considerant le peu de deffense qu’il devoit attendre d’une garnison foible &amp; consumée par le travail d’un long siege, &amp; reflechissant d’ailleurs qu’il n’avoit point de secours à esperer, il fit assembler les principaux Officiers de la garnison, pour leur demander leur avis sur la conjoncture presente, &amp; la force de chaque Regiment. Toute la garnison ne se trouva que de deux mille hommes en estat de servir, y compris les Canoniers, les Bombardiers, les Mineurs, &amp; le bataillon d’Angoumois, avec les deux Compagnies franches, (tout cela estoit employé uniquement au service de l’Artillerie) en sorte qu’il ne restoit plus que quinze cent hommes. Il en falloit prendre sur ce nombre deux cent pour la garde du Fort, &amp; quatre cent pour l’entrée &amp; la sortie des eaux, &amp; pour les Places d’armes du chemin couvert de la droite &amp; de la gauche du front de l’attaque, de maniere qu’il ne restoit plus que neuf cent hommes pour la deffense de l’attaque, la plûpart soldats de recruës, les plus braves ayant esté tuez, &amp; les Compagnies des Grenadiers aïant été renouvelées plusieurs fois. Le sentiment unanime ayant esté de capituler, M","id":"/div/quote/p[47]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[47]/#[1]/hi/#"}}},{"#":{"value":" de Laubanie ordonna à M","id":"/div/quote/p[47]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[47]/#[3]/hi/#"}}},{"#":{"value":" du Gasquet de faire battre la chamade, ce qu’il executa à dix heures du matin. M","id":"/div/quote/p[47]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[47]/#[5]/hi/#"}}},{"#":{"value":" le Prince d’Anhalt, General des troupes de Brandebourg qui commandoit la tranchée, s’avança à la breche, &amp; répondit à M","id":"/div/quote/p[47]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[47]/#[7]/hi/#"}}},{"#":{"value":" du Gasquet qu’il alloit informer le Roy des Romains de ses intentions. Aprés midy les Ostages furent envoyez de part &amp; d’autre, &amp; le lendemain dés le matin, on envoya les articles de la Capitulation, qui furent signez le 25. &amp; les troupes Imperiales prirent poste à la porte d’Allemagne, aux deux Contregardes &amp; à la demi-lune. On peut dire avec verité, que les troupes ont rempli leur devoir avec beaucoup de zele pendant ce siege, &amp; que les Régimens de Vermandois, de Toulouse, de Boisfermé, &amp; de Hessy, y ont soûtenu avec éclat leur reputation, aussi-bien que les compagnies de Galiottes qui se sont fort signalées. Plusieurs personnes de distinction y ont esté tuées ou blessées, &amp; nous avons perdu beaucoup de monde pendant ce siege. Quant à la perte des ennemis, ils la font monter à dix mille hommes, &amp; ils nous ont avoüé, qu’ils auroient esté contraints de lever le siege s’ils n’avoient eu un temps si favorable, qu’il n’a pas plû plus de trois jours pendant tout ce siege.","id":"/div/quote/p[47]/#[8]/#"}}]},{"#1":{"value":"Comme c’est par ordre de M","id":"/div/quote/p[48]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[48]/hi/#"}},"#2":{"value":" de Laubanie que j’ay écrit cette Relation, je ne dirai rien de luy, de peur d’offenser sa modestie. Il est d’ailleurs au dessus de tout ce que j’en pourrois dire.","id":"/div/quote/p[48]/#2"}},"Voila ce que contient la Relation qui a esté apportée à la Cour par Mr de Genonville Ingenieur en chef, &amp; qui a eu beaucoup de part à la glorieuse deffense de Landau. Elle ne dit rien de la Capitulation. Vous sçavez que le Roy des Romains a accordé à Mr de Laubanie toutes les marques d’honneur qu’il pouvoit souhaiter pour une garnison, qui n’a pas manqué un seul jour à se couvrir de gloire pendant tout le cours d’un tres-long siege. Vous sçavez aussi qu’elle a esté conduite à Strasbourg, ainsi je ne vous en dirai pas davantage sur cet article."]}}}