{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-12_228","@resp":"wordpro","head":{"value":"[Livres nouveaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1689 [tome 12], p. 228-242.","id":"/div/bibl/#"}},"p":[{},"Vous m’avez donné beaucoup de joye en m’apprenant que vos sentimens sont conformes à ce que je vous ay dit du Livre qui contient ce qu’il y a de plus merveilleux &amp; de plus particulier dans la Vie de la Reine d’Angleterre, Mere de Jacques II. à present regnant. Elle est remplie de tant d’évenemens extraordinaires, qu’en admirant la vertu &amp; la patience de cette Reine veritablement Chrestienne, dans les cruelles traverses qu’elle a essuyées, on a le plaisir d’apprendre les ressorts cachez, qui ont fait resoudre le Parricide execrable, commis par des Sujets revoltez en la personne du Roy Charles I. son Epoux. Le regne de Cromwel sous le nom de Protecteur de la Republique d’Angleterre, &amp; le rétablissement du Roy Charles II. son Fils, sont des endroits où sont attachées des circonstances qui n’avoient point encore esté sceuës ; de sorte que ce Livre a dequoy satisfaire également, &amp; ceux qui aiment les pratiques de pieté, qui frappent toûjours bien plus vivement dans une grande Princesse que dans une autre personne, &amp; ceux qui cherchent les motifs secrets des mouvemens remarquables qui ont fait bruit dans toute la terre.",{"#":[{"#":{"value":"Je vous envoye un autre Livre, intitulé ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Reflexions Morales, pour les personnes engagées dans les Affaires, qui veulent vivre chrestiennement","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". C’est un Ouvrage d’un caractere tres-singulier, qui instruit les Intendans des grandes Maisons &amp; les Procureurs, de la maniere dont ils se doivent conduire pour remplir chrêtiennement les devoirs où les engage leur profession. J’ay lieu de vous dire que cet Ouvrage est tres-singulier dans son espece, puis que les Casuistes ne sçachant pas le détail de la pratique, ne peuvent diriger seurement la conscience de ceux qui ont des emplois de cette nature. Ils le peuvent d’autant moins que les Praticiens en se confessant ne s’accusent pas de ce détail, qui est neanmoins dangereux pour l’ame, &amp; qui enferme souvent plusieurs causes d’une restitution indispensable. D’ailleurs les Praticiens n’estant pas Casuistes, ne s’avisent point de regler leur Mestier par les principes de la Theologie. L’Auteur qui a déja donné au Public plusieurs Ouvrages connus, croit celuy-cy tres-utile, si on le lit attentivement, sans prevention, &amp; avec l’indifference qu’il faut avoir pour se laisser persuader de la verité. Il dit en beaucoup d’endroits de son Livre, qu’il connoist des Avocats, des Procureurs &amp; des Intendans fort honnestes gens, qui s’acquitent de leur devoir chrestiennement, &amp; il n’attaque que la friponnerie en elle mesme, sans avoir en veuë qui que ce soit. Ainsi personne n’a lieu de se plaindre. On sçait qu’il y a de l’abus parmy quelques-uns de ceux qui exercent les differentes professions qui sont dans le monde. On le dit, on le publie, &amp; cela ne blesse personne. C’est ce que l’on fait icy, &amp; seulement pour l’utilité publique. Il se peut faire mesme que plusieurs manquent par pure ignorance, ayant dans le fond de la probité, &amp; ceux qui pechent ainsi, faute d’avoir de seures lumieres, seront bien-aises qu’on ait pris soin de les éclairer. Au reste, on peut dire que ce Livre convient à toutes sortes de gens ; aux Plaideurs pour se garantir d’estre surpris, aux Personnes de qualité pour se défendre contre le manege de leurs Intendans s’ils sont de mauvaise foy, &amp; aux Confesseurs mesmes, pour les faire entrer dans un détail, qui ne leur laisse rien ignorer de ce que pratiquent leurs Penitens. On parle des Avocats, mais comme ce sont la pluspart gens de merite, &amp; de beaucoup de science ; l’Auteur ne pretend pas les instruire, comme il le dit dans sa Preface ; mais seulement leur faire faire quelque reflexion sur leur conduite, afin que connoissant la verité, ils puissent la suivre, si par hazard ils s’en estoient éloignez. Les Notaires &amp; les Secretaires des Rapporteurs, ont aussi leur chapitre dans ce Livre, &amp; s’ils cherchent à vivre en Chrestiens, la lecteure ne leur en sera pas inutile. Il se vend, aussi-bien que la Vie de la Reine d’Angleterre, chez le S","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Guerout, Gallerie neuve du Palais.","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"Le S","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Coignard, Imprimeur ordinaire du Roy &amp; de l’Academie Françoise, debite depuis peu de temps un Livre assez curieux, qui se trouve aussi chez le S","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Guerout. C’est la Relation d’un Voyage fait à la Mer du Sud en 1684. &amp; années suivantes, par M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Raveneau de Lussan avec les Flibustiers de l’Amerique. Le Pays &amp; les Peuples dont il y est parlé, estoient à peine de nostre connoissance. On n’en sçavoit guere que le nom, &amp; on n’avoit pas encore esté instruit de leurs mœurs. Ces lieux sont peuplez, riches, abondans &amp; agreables. Les Espagnols qui en occupent la meilleure partie, y ont fait divers établissemens, &amp; basti des Villes en grand nombre ; mais ils ne se piquent point d’une fort grande bravoure, puis que deux ou trois cens hommes, parmy lesquels s’est trouvé l’Auteur, ont esté capables de répandre la terreur dans des Provinces entieres. Il y a mille autres choses dans ce Livre qui semblent passer toute créance ; on sçait neanmoins qu’elles sont tres-vrayes, parce qu’elles ont esté confirmées par beaucoup de gens, &amp; que l’Auteur a des certificats de personnes dignes de foy, qui empeschent d’en douter. Il est assez surprenant qu’un homme de vingt-cinq ans ait achevé de si grands voyages. Son âge si peu avancé, &amp; ce qu’il y a de prodigieux dans son Journal, ont fait souhaiter de le voir à plusieurs personnes de la premiere qualité, &amp; il leur a parlé si juste &amp; avec tant de netteté sur son voyage, que son entretien a achevé de faire croire ce qu’il rapporte dans son Livre. Je ne vous dis point qu’il entend parfaitement la Marine, puis qu’on ne la peut apprendre mieux que dans ces voyages de long cours.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Le Public est obligé aux soins du S","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" Thomas Amaurry, Libraire à Lyon, qui avec de tres-grands frais, nous vient de donner tous les Ouvrages du celebre Ettmulerus, Philosophe &amp; Medecin, en deux gros Volumes ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":". Ils ont esté mis dans l’ordre où ils commencent presentement à paroistre par le travail &amp; la vigilance de M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" Chauvin, Docteur en Medecine, aggregé au College de Lyon. Ettmulerus estoit un celebre Professeur dans l’Université de Lipsic, &amp; il a traité la Medecine dans toutes ses parties, avec une profonde érudition. Il n’ignoroit rien des autres sciences, &amp; il ne faut pas s’étonner si avec un genie universel, il s’étoit acquis l’estime de tous les Sçavans. Les témoignages glorieux qu’ils donnent de luy au commencement du premier Volume, nous font connoistre dans quelle haute reputation il estoit. Sa mort arrivée en 1683. avant qu’il eust mis la derniere main à la pluspart des doctes Traitez que l’on a de luy, a esté une grande perte. Il n’estoit encore que dans sa quarantiéme année. Les deux Volumes qui contiennent toutes ses Oeuvres, se trouvent chez le S","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" Guerout, Libraire au Palais, &amp; chez plusieurs autres Libraires de la ruë Saint Jacques.","id":"/div/p[4]/#[8]/#"}}]}]}}