{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_419","head":{"value":"[Lettre de l’Armée de Mr le Maréchal de Villeroy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 419-423.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye une Lettre de l’Armée de Monsieur le Maréchal de Villeroy.","id":"/div/p"},"quote":{"label":{"value":"Du Camp à deux lieuës d’Hornberg le 24. Aoust 1704.","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Quand Monsieur le Maréchal eût reçû le","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"par un Officier de Baviere, les paquets que Monsieur de Marcin lui envoyoit pour la Cour, il fit partir un Valet de chambre sur le champ, qui porta apparemment le projet de nostre marche. Nous decampames d’Herlacq le","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 21. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"matin, nous revimmes passer à Offembourg pour rentrer dans la Vallée de la Kintsche, &amp; de là nous allames camper à Bibrack ; c’est-à-dire trois brigades d’Infanterie, les Gardes, le Roy &amp; Picardie, les Dragons de la generale, &amp; la Maison du Roy. Le reste campa ce mesme jour à Offembourg, sous les ordres de Mr de Roquelaure. Le mesme jour Mr d’Antin qui estoit campé à Haselacq avec un corps de troupes, marcha en avant, &amp; vint jusqu’icy, où Monsieur le Maréchal de Villeroy le joignit le","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"au soir avec la Cavalerie ; car pour l’Infanterie elle ne pût arriver que le","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" 23. ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"au matin, &amp; coucha à moitié chemin d’Hornberg icy, à cause de la difficulté de la gorge qui est trop étroite, &amp; dans laquelle on ne marche pas à son aise. Comme nous ne marchions que pour prester la main à Monsieur de Baviere qui ramene ses troupes en cas qu’il fust suivi &amp; inquieté dans sa retraite. Monsieur le Maréchal fut fort en peine de n’avoir point reçû de ses nouvelles depuis le","id":"/div/quote/p/#[8]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"il partit hier matin à dix heures avec un gros detachement de la Maison du Roy, qui fut suivi deux heures aprés de toute la Cavalerie, qui marcha sans équipages. L’Infanterie est restée icy sous le commandement de Mr de Gassion, avec ordre de se tenir prête à marcher. Monsieur le Maréchal a mandé depuis, qu’à force de chercher, il avoit deterré Monsieur l’Electeur qui marchoit fort lentement, qu’il n’étoit encore qu’à cinq lieuës d’Vlm, &amp; à une journée de Monsieur de Marcin qui faisoit l’avangarde, &amp; que les ennemis ne faisoient aucun mouvement pour le suivre. Nous esperons le voir bien-tôt. On ne sçait pas bien encore s’il a laisse garnison dans Ulm, peut-estre pour arrester les ennemis. Nous sommes campez sur la creste des montagnes à deux lieuës d’Hornberg. Le jour que nous partîmes d’Herlacq, nous envoyames nos gros équipages à Kell.","id":"/div/quote/p/#[10]/hi/#"}}}]}}}}