{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01a_098","@resp":"mercure","head":{"value":"[Eglogue de Madame des Houlieres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (première partie) [tome 1], p. 98-110","id":"/div/bibl/#"}},"p":[{},"Ce n'est point assez de vous avoir donné en Prose un abregé des surprenantes Merveilles du Regne du Roy; il faut encore vous en faire voir un Eloge en Vers dans une Eclogue qui a l'approbation de tous ceux qui s'y connoissent. Elle est de l'Illustre Madame des Houlieres. Ce nom vous répond de la beauté de l'Ouvrage.",{},"LOUIS.","ECLOGUE.",{},"Dans les vastes jardins de ce charmant Palais","Que le Zephirs [sic], les Nayades &amp; Flore","Ont résolu de ne quitter jamais,","Iris &amp; Celimene au lever de l'Aurore","Chantoient ainsi LOUIS sous un ombrage épais.",{},"CELIMENE.","Admirez cet amas superbe","D'Eaux, de Marbres &amp; d'Or qui brillent à nos yeux,","Et de l'Antiquité ces restes précieux ;","Cette terre où naguere à peine croissoit l'herbe,","Qu'humectoit seulement l'eau qui tombe des Cieux,","Par le pouvoir d'un Prince en tout semblable aux Dieux,","Renferme dans son sein mille &amp; mille Nayades,","Se pare des plus belles Fleurs,","Et pour elle Pomone &amp; les Hamadryades","Sont prodigues de leurs faveurs","LOUIS, plus grand qu'on ne figure","Le Dieu qui préside aux Combats,","De cent Peuples vaincus augmente ses Estats,","Mais il est dans ces lieux Vainqueur de la Nature.",{},"IRIS.","Par ses rares Vertus vos yeux sont ébloüis :","Il faut en parler pour vous plaire.","On vous voit, quoy qu'on puisse faire,","Revenir toujours à LOUIS.",{},"CELIMENE.","D'un si juste panchant bien loin de me défendre,","Je fais gloire de l'avoüer.","Iris, il est plus fort qu'on ne le peut comprendre.","Mon plus doux plaisir est d'entendre","Loüer ce Conquerant [par] qui sçait bien loüer.","Malgré moy ne pouvant le suivre","Dans ses prompts &amp; fameux Exploits,","Je ne pus me résoudre à vivre","Inutile au plus grand des Rois.","D'une noble audace animée","A sa gloire en secret je consacray mes jours,","Et pour faire en tous lieux voler sa renommée,","Des neuf sçavantes Soeurs j'imploray le secours.","Iris, pour ces soins Heroïques","Je negligeay les autres soins.","Mes infortunes domestiques","En sont de fidelles témoins.",{},"IRIS.","Le beau zele qui vous anime,","Vous empesche de voir quels perils vous courez ;","Vos veilles, vos transports vous rendent la victime","De ce Roy que vous adorez.",{},"CELIMENE.","Hé! Que fais-je pour luy que l'Univers ne fasse !","Depuis les Climats où la glace","Enchaisne la fureur des Mers,","Jusque dans les Climats où l'ardeur est extrême,","Est-il un peuple qui ne l'aime,","Et qui n'ait pas sur luy toujours les yeux ouverts ?",{},"IRIS.","Je le sçay. Cependant si vous vouliez m'en croire.",{},"CELIMENE.","Ah ! Changez de discours, vos soins sont superflus,","Avec moy celebrez sa gloire,","Ou je ne vous écoute plus.",{},"IRIS.","Hé bien, de ses hauts faits rappelons la memoire.","Qu'ils sont beaux, qu'ils sont éclatans !","Il a plus d'une fois foudroyé les Titans.","Sa pieté remporte","Une pleine victoire","Sur un Monstre orgueilleux que respectoit le temps.","Il n'est pour luy rien d'impossible","Mais il est plus charmant encor qu'il n'est terrible,","Et jamais son abord n'a fait de Mécontens.",{},"CELIMENE.","Il se laisse attendrir ; que sans crainte on se plaigne,","Tous les malheureux sont oüis.","Quel bonheur d'estre né sous son auguste Regne !","Que je sçay bien goûter ce bien dont je joüis !","Quels que soient mes malheurs, je n'envie à personne","Le faste &amp; les amis que la fortune donne,","Chanter LOUIS LE GRAND borne tous mes désirs.","Ce plaisir où je m'abandonne","Me tient lieu de tous les plaisirs.",{},"IRIS.","Un Roy de ces lointains Rivages","Que dore le Soleil de ses premiers rayons","Par de magnifiques hommages","Confirme de LOUIS ce que nous en croyons,",{},"CELIMENE.","En vain des diverses Provinces","Qui voudroient se soûmettre aux Loix de ce Heros,","Les Jaloux &amp; superbes Princes","S'unissent pour troubler son glorieux repos.","Si par des efforts témeraires","Ils violent la Paix dont LOUIS est l'appuy,","Quel Dieu peut les sauver de ces vastes miseres","Que le sort des Vaincus traisne en foule aprés luy !",{},"IRIS.","Quand le Ciel menaçoit une teste si chere.",{},"CELIMENE.","Ah ! Cruelle Iris, taisez-vous ;","Ne renouvellez point une douleur amere ;","De tous ses maux passez je perce le mystere.","Il estoit regardé comme un Dieu parmy nous,","Et de ses sacrez droits jaloux","Le Ciel nous a fait voir une si belle Vie.","Aux infirmitez asservie.","Mais enfin que gagna son injuste couroux ?","LOUIS ne ploya point sous ces terribles coups.","A quelques projets qu'il s'attache,","Quelque soit le peril qui menace ses jours,","On ne sçait où l'homme se cache.","Mais le Heros paroist toujours !",{},"Pan, suivy de plus d'un Satyre,","A ces mots parut à leurs yeux,","Et leur donna l'effroy que la pudeur inspire","Au redoutable aspect de ces folastres Dieux.","Souffrez que sous d'heureux presages,","Nymphes, leur dit ce Dieu des Bois,","Je mêle dans ces verds boccages","Mes doux concerts à vos charmantes voix.","Chantons le plus aimable &amp; le plus grand des Rois.","Des Dieux mesmes LOUIS merite les hommages,","Rasseurez vos esprits, ne craignez point d'outrages,","Je ne suis point icy ce que je suis ailleurs,","Il faut s'y faire violence,","De LOUIS l'auguste presence","Est un terrible frein pour les mauvaises moeurs.","Venez donc avec confiance","Chanter encore un Roy qui regne sur les Coeurs.","Ah ! Sans la frayeur qui me glace,","Luy dit lors Celimene avec un fier sousris,","J'oserois bien du chant vous disputer le prix.","Ne condamnez point mon audace,","Vos chalumeaux ont d'agreables sons ;","Mais quand LOUIS LE GRAND anime mes chansons,","Je le disputerois mesme au Dieu du Parnasse.","Alors plus viste sur le Fan","Ne fuit l'ardent Chasseur qui des yeux le dévore,","D'Iris suivie elle abandonne Pan,","Et fut resver ailleurs au Héros qu'elle adore."]}}