{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1710-05_9","head":{"value":"[Discours prononcez à l’ouverture de l’Academie Royale des Inscriptions, d’après Pasques]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1710 [tome 5], p. 9-56.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je passe aux Discours prononcez dans l’Academie des Inscriptions, &amp; dans celle des Sciences, le jour de l’ouverture de ces deux Academies Royales à leur rentrée d’aprés Pâques. L’Académie des Inscriptions s’ouvrit le Mardy 29. du mois dernier par Mr de Boze qui en est Secretaire perpetuel, qui fait toûjours l’Eloge des Academiciens morts dans le cours de l’année, &amp; il s’attira de grands applaudissemens en faisant celuy de feu Mr de Corneille ; Eloge d’autant plus difficile à faire, que j’avois fort étendu cette Matiere, &amp; que Mr de la Motte en avoit fait un tres-beau le jour de sa reception à l’Academie Françoise. Mr de Boze dit d’abord que Thomas Corneille étoit né à Roüen le 20","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[0]/hi/#"}},"#2":{"value":" d’Aoust 1625. de Pierre Corneille Avocat du Roy à la Table de Marbre, &amp; de Marthe le Pesant fille d’un Maistre des Comptes, de qui estoient aussi descendus Mrs le Pesant de Bois Guilbert, dont l’un estoit Conseiller en la Grand’Chambre du Parlement de Roüen, &amp; l’autre Lieutenant General &amp; President au Presidial de la même Ville ; que le jeune Mr de Corneille avoit fait ses Classes aux Jesuites, &amp; qu’il y avoit apparence qu’il les fit bien ; que ce que l’on sçavoit de plus particulier estoit, qu’étant en Rhetorique il avoit composé en Vers Latins une Piece que son Regent avoit trouvée si fort à son gré qu’il l’avoit adoptée, &amp; qu’il l’avoit substituée à celle qu’il devoit faire representer à ses Ecoliers pour la distribution du Prix de l’année, &amp; que lors qu’il eut fini ses Etudes, il estoit venu à Paris, où l’exemple de Pierre Corneille son aîné, l’avoit tourné du côté du Theatre, exemple, qui pour estre suivy, demandoit une affinité de genie que les liaisons du sang ne donnoient point, &amp; que l’on ne comptoit gueres, entre les Titres de famille.","id":"/div/p[0]/#2"}},{"#1":{"value":"Il parla ensuite de tous ses Ouvrages, tant de Poësie que de Prose, &amp; quoy que l’on eût déja parlé à fond de tous ces Ouvrages, on peut dire que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Boze y donna un tour nouveau, qui fit autant de plaisir à ses Auditeurs que si la Matiere eut esté nouvelle.","id":"/div/p[1]/#2"}},{"#1":{"value":"Mr l’Abbé Massieu, Professeur Royal en Langue Grecque, qui à l’Assemblée publique du mois de Novembre avoit lû une Dissertation sur les Sermens, dont je vous donnai alors une Analyse, lût cette fois-cy un Discours, dont le sujet estoit, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Paralelle d’Homere &amp; de Platon","id":"/div/p[2]/hi/#"}},"#2":{"value":". Il commença par s’excuser sur ce qu’il entreprenoit de comparer deux grands Hommes, qu’on avoit coutume de concevoir sous des idées fort differentes, &amp; dit : Que si au premier coup d’œil, l’opinion qu’il alloit avancer paroissoit singuliere, du moins elle n’estoit pas nouvelle. En effet, elle a, dit-il, eu d’illustres Défenseurs dans l’Antiquité, Ciceron, Denis d’Halicarnasse, Quintilien, Heraclide de Pont, Longin, &amp;c. Mais ces excellens Critiques se sont contentez de nous apprendre qu’ils trouvoient une grande conformité entre Homere &amp; Platon ; &amp; ne nous ont point laissé les raisons sur lesquelles ils se fondoient. Mr l’Abbé Massieu tâcha de suppléer à leur silence, &amp; representa que s’il ne parvenoit pas à bien établir ce qu’ils avoient crû, on ne devroit point en tirer de consequence desavantageuse contre le sentiment, qui est d’eux ; mais seulement contre les preuves qui étoient de luy.","id":"/div/p[2]/#2"}},"Ensuite venant au détail, il remarqua que deux Ecrivains peuvent principalement se ressembler par trois endroits ; par le fonds de la doctrine, par la maniere d’enseigner, &amp; par le style.","Pour ce qui regarde la doctrine, il fit voir que les principes d’Homere &amp; de Platon estoient à peu prés les mêmes. 1. Sur la Religion. 2. Sur la Politique. 3. Sur l’Oeconomie &amp; sur les autres parties de la Morale.","Quant à la maniere d’enseigner, ils s’estoient, dit-il, proposez l’un &amp; l’autre d’instruire en divertissant, &amp; de cacher le precepte sous l’appas du plaisir. Et parce qu’entre tous les genres d’écrire, il n’y en avoit point de plus propre à donner du plaisir aux Lecteurs, que celuy où il entroit le plus &amp; d’imitation &amp; de fixion ; c’est à celui-là, poursuivit-il, qu’ils s’estoient principalement attachez. Homere &amp; Platon étoient, continua-t-il, premierement les deux plus grands Peintres qu’ait euë l’antiquité : &amp; en second lieu, les deux Ecrivains qui dans leurs Ouvrages avoient le plus frequemment &amp; avec le plus de succés employé les symboles &amp; les allegories.","Enfin pour ce qui concernoit le style. 1. Platon cite continuellement Homere. 2. Il ne se contentoit pas de le citer, il tâchoit de transformer son style en celuy de ce Poëte, empruntant de luy des expressions qu’il enchassoit dans les siennes propres ; de telle sorte que les unes &amp; les autres ne faisoient plus ensemble qu’un mesme tissu. 3. Dans les endroits où il ne citoit ny ne copioit Homere, son style ne laissoit pas d’estre tout poëtique. On sçait, dit-il, que ce qui faisoit l’essence de la Poësie, n’estoit pas precisément la mesure, ny un certain arrangement de mots ; que c’estoit principalement la pompe de l’expression, la hardiesse des figures, la vivacité des descriptions, &amp; sur tout je ne sçais quelle chaleur heureuse qui se répandoit dans tout le discours &amp; qui l’animoit. Or toutes ces qualitez se trouvoient dans Platon au souverain degré.","Mr l’Abbé Massieu finit par rassembler les traits principaux qui formoient une vraye ressemblance entre Homere &amp; Platon, &amp; par dire que de ces deux Ecrivains presque égaux en tout, le premier n’avoit peut-estre sur le second d’autre avantage, que celuy que tout Original avoit necessairement sur sa Copie.","Je dois ajoûter icy, que Mr l’Abbé Massieu, possede parfaitement trois Langues, &amp; qu’il sçait dans ses Ecrits, joindre l’Atticisme des Grecs, l’Urbanité des Romains, &amp; la politesse des François.",{"#1":{"value":"Mr l’Abbé de Tilladet parla aprés Mr l’Abbé Massieu, &amp; fit une Dissertation, dans laquelle aprés avoir expliqué la preéminence du Souverain Pontificat des anciens Romains, il en tira un avantage pour prouver que les premiers Empereurs Chrestiens avoient pris, &amp; avoient mesme dû prendre la qualité de Souverain Pontife ; de sorte que la premiere partie de son discours forma une espece de preuve &amp; de prejugé en faveur de la seconde partie, qu’on pouvoit regarder pour cette raison comme une consequence de la premiere. Car s’il est vray, dit-il, ainsi qu’on le démontre par les Medailles, par une foule de passages d’excellens Auteurs, que le grand Sacerdoce ait toûjours esté une dignité éminente ; que chez les Grecs &amp; chez les Latins elle ait si fort approché de la Royauté, qu’on les y ait souvent confonduës ensemble ; qu’à Rome durant la Republique le grand Pontife qui estoit perpetuel ait esté constamment superieur aux principaux Magistrats, parmy lesquels il y avoit une continuelle revolution ; que cette puissance si distinguée s’étendit, selon Festus, sur toutes les choses divines &amp; humaines ; s’il est vray que par là le grand Pontife se fut acquis un souverain empire sur les Citoyens, non pas à la verité en toutes occasions, &amp; à tous égards, un empire absolu qu’il pût exercer immédiatement ; mais un empire indirect, qui par le mélange de la Religion avec la Politique, par la liaison des affaires, la correspondance des personnes, la subordination des Charges, &amp; la combinaison des évenemens, ramenoit la Republique entiere aux vûës &amp; aux fins du Chef de la Religion ; s’il est vray que Cesar n’eut tant ambitionné le souverain Pontificat, qu’à cause que cette dignité estoit seule propre à couvrir son usurpation, &amp; à rendre moins odieux l’exercice d’une autorité sans bornes ; que de tous les titres de ce premier Empereur Romain, celuy-cy fut l’unique qui luy eût conservé les honneurs de la sepulture, &amp; du respect à sa memoire immédiatement aprés sa mort : s’il est vray enfin que ses successeurs ne l’eussent esté qu’à la faveur du Titre de grand Pontife, auquel étoit attachée principalement la souveraine puissance, il s’ensuivoit que les I","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[9]/hi/#"}},"#2":{"value":" Empereurs Chrétiens n’avoient pû s’assurer le droit incontestable de regner, qu’en acceptant cette mesme qualité de ceux qui la leur conferoient, comme une qualité indispensable en les élevant à l’Empire.","id":"/div/p[9]/#2"}},"Ce fut ce que Mr l’Abbé de Tilladet rendit plus sensible par deux exemples. Le premier fut de Macrin, qui quoyque déja élû &amp; proclamé Empereur, ne fut neanmoins avoüé pour tel qu’aprés que le Senat l’eut declaré &amp; salué Souverain Pontife, voulant que cette formalité ; que cette nouvelle reconnoissance fut considerée comme une condition essentielle, &amp; comme une espece d’investiture ; en sorte que de mesme qu’aujourd’huy la qualité de Roy des Romains doit necessairement preceder la dignité Imperiale, le Souverain Pontificat ne dût pas moins accompagner alors la Majesté des Empereurs.",{"#1":{"value":"Le second exemple fut pris de Gratien, qui refusa la Robe Pontificale que luy presenta le College des Pontifes, estimant ce refus convenable à sa qualité de Chrestien. Il méprise le grand Pontificat, dit le plus distingué d’entre les Prêtres, dans peu un autre pourroit bien devenir en sa place Souverain Pontife ; il vouloit dire aussi, &amp; par consequent Empereur : ","id":"/div/p[11]/#1"},"hi":{"@rend":"i","#":{"value":"Si Princeps non vult appellari Pontifex, admodum brevi Pontifex Maximus fiet.","id":"/div/p[11]/hi/#"}},"#2":{"value":" Expression ambiguë &amp; équivoque, jeu de paroles ingenieux, qui faisoit allusion au Tyran Maxime, dont le nom répond au terme qui exprime en Latin le suprême Pontificat ; maniere de menace audacieuse, quoy qu’envelopée, espece de prédiction énigmatique, qui fut bien tôt suivie de l’évenement ; car peu de temps aprés Maxime ayant fait tuer Gratien, usurpa l’Empire, &amp; apparemment ne fut il si entreprenant &amp; si hardy qu’à cause qu’il se sentit appuyé des Payens, &amp; sur tout de la faction des Pontifes indignez, qui sçavoient bien que ce nouvel Empereur ne refuseroit pas d’eux, comme avoit fait Gratien, les signes éclatans du Souverain Pontificat.","id":"/div/p[11]/#2"}},"À ces motifs pressans qu’avoient les premiers Empereurs Chrestiens d’accepter pour se maintenir, le Titre de Souverain Pontife, Mr l’Abbé de Tilladet joignit d’autres preuves plus positives, tirées des Auteurs &amp; des Monumens. Il cita Zozime, L. 4. p. 761. Ausone dans son Action de graces à Gratien, un Edit de Valentinien &amp; de Marcien, Edit inseré dans la troisiéme Session du Concile de Calcedoine. Il raporta les acclamations d’Empereur Pontife, faites pour Theodose dans le Concile de Constantinople, sous le Patriarche Flavien ; il fit venir à son secours le Pape Gregoire, qui reprochant à l’Empereur Leon Iconomaque, de s’estre renommé Pontife, ne l’en reprit qu’en ce qu’il n’en soûtenoit pas assez dignement le caractere. Vous avez écrit, luy dit-il, je suis Empereur &amp; Pontife. Ce sont vos predecesseurs, ajoûta le saint Pere, qui avoient prouvé par leurs paroles &amp; par leurs actions qu’ils estoient appellez Pontifes à juste titre. Tels estoient le grand Constantin, le grand Theodose &amp; le grand Valentinien, dignes Empereurs &amp; Pontifes, parce qu’ils gouvernoient l’Empire religieusement, &amp; qu’ils avoient soin des Eglises.","Sur ce qu’on objecte que Zozime est suspect, parce qu’il haïssoit les Chrestiens, Mr l’Abbé de Tilladet entrant dans le détail des circonstances du témoignage de cet Auteur, fit voir l’espece d’impossibilité morale qu’il y avoit, que Zozime eût osé, ny même voulu entreprendre d’imposer au public ; &amp; ce qui rendit encore à Mr l’Abbé de Tilladet le témoignage de ce Payen plus digne de foy, ce fut qu’il avoit esté suivy en dernier lieu par Baronius, qui l’avoit dû examiner d’autant plus exactement avant que de l’adopter, qu’il n’avoit pas craint de le traiter de calomnie dans ses Notes sur le Martyrologe au 22. d’Aoust, &amp; que depuis, mieux instruit il nous declare dans ses Annales 312. qu’il n’a pas honte d’avoüer qu’en soûtenant que les Empereurs Chrestiens n’avoient pas esté nommez Souverains Pontifes, il estoit tombé dans une erreur grossiere par la forte envie d’épurer trop scrupuleusement leur Religion, &amp; faute ou d’avoir vû les Monumens qu’il avoit recouvrez depuis, ou d’avoir fait assez d’attention à ceux qu’il avoit eus autrefois entre les mains.","Ce fut de ces mêmes Monumens, de ces Inscriptions où les premiers Empereurs Chrétiens sont nommez Souverains Pontifes, que Mr l’Abbé de Tilladet tira une nouvelle preuve, &amp; quand on luy dit ou que ces Monumens avoient esté érigez par des Gentils, ou qu’ayant esté faits d’abord pour des Empereurs payens, ils avoient esté ensuite, au moyen de quelque changement appliquez &amp; transferez à leurs Successeurs, il répond qu’il suffit que les Empereurs Chrétiens n’ayent pû ignorer que ces Inscriptions où ils estoient appellez Souverains Pontifes, paroissoient publiquement à leur gloire, &amp; qu’ayant pû l’empêcher, ils ayent toutefois permis qu’elles subsistassent, &amp; qu’elles passassent à la posterité.","Si par la difficulté de resister à de si fortes preuves, on se retranche à s’écrier que les premiers Empereurs Chrétiens n’estoient pas vrayement Pontifes, &amp; qu’ils n’ont esté appellez tels qu’abusivement, que par Metaphore &amp; par allusion à des vertus, ou à des pouvoirs convenables à ceux qui portoient dignement cette qualité, Mr l’Abbé de Tilladet se contenta qu’on luy abandonnât le titre, duquel seul il s’agissoit, declarant qu’il ne prétendoit pas non plus que Baronius, que Constantin, Valentinien, Valens, Gratien, &amp;c. eussent esté Pontifes en effet, &amp; qu’afin de se faire consacrer tels, ils fussent descendus dans une fosse pour y répandre en sacrifice le sang des Taureaux, pour en boire, s’en faire arroser, &amp; y observer les autres Ceremonies décrites sur ce sujet par Prudence dans une de ses Hymnes. Mais il persevera à soutenir qu’ils avoient porté le nom de Pontife, &amp; qu’ils avoient pu l’accepter sans prévarication ; du moins par là, reprit il, n’eussent ils pas rendu leur foy suspecte, sous les auspices de cette même dignité, n’eussent ils pas autorisé la Religion payenne, à laquelle cette même dignité devoit son établissement ? oüy, poursuivit-il, si les Empereurs Chrétiens appellez Pontifes, n’eussent pas fait ouvertement profession authentique d’une Religion contraire qui proscrivoit les faux Dieux, &amp; renversoit les Idoles ? Mais ils avoient, ajoûta-t-il, besoin du titre pour se conserver la souveraine puissance qui y avoit toûjours esté attachée, &amp; sur tout pour pallier sagement certaines Constitutions propres à reprimer les libertez du Paganisme qu’ils estoient obligez de tolerer encore, &amp; lequel par cette souveraine autorité palliée du titre de Pontife, ils ne laissoient pas de trouver moyen de ruiner insensiblement. Les Princes comme les autres hommes, ajoûta à ce propos Mr l’Abbé de Tilladet, doivent user de condescendance &amp; de ménagement ; par l’attention &amp; la longanimité ils viennent à bout des plus difficiles entreprises : au lieu qu’un zele indiscret &amp; une conduite precipitée, gâtent les meilleures affaires, &amp; les plus saintes œuvres. On sçait, poursuivit-il, ce que des gens de ce dernier caractere ont tant de fois couté à l’Eglise, &amp; ce qu’ils peuvent luy couter encore.",{"#1":{"value":"Falloit-il donc, continua-t-il, que les premiers Empereurs Chrétiens abjurant par une outrée delicatesse de Religion mal-entenduë, cette dignité devenuë si indifferente en elle-même à l’égard du culte, missent en danger tout à la fois, &amp; leur Empire, &amp; l’Empire de Jesus-Christ ? Mr l’Abbé de Tilladet parcourut les inconvenients qui en seroient arrivez, &amp; qu’il seroit trop long de rapporter icy. Il parcourut de même les avantages qui revenoient au Christianisme, de l’acceptation du titre de souverain Pontife par les Empereurs Chrétiens, &amp; il finit par montrer évidemment que le grand Pontificat s’étant trouvé dés le commencement de l’Empire degagé dans les Empereurs de toutes fonctions sacrées, il ne leur estoit resté de cette dignité suprême que le nom, accompagné du souverain pouvoir, encore moins aux Empereurs Chrétiens, qui par leur profession du Christianisme inseparable du renoncement à l’Idolâtrie, declaroient à toute la terre que le titre de souverain Pontife n’étoit pas davantage en eux, un titre de superstition, que le Titre de Roy de Pologne a esté depuis un titre de Domination sur les Polonois dans Henry III","id":"/div/p[16]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[16]/hi/#"}},"#2":{"value":" aprés qu’il eut renoncé au Royaume de Pologne. De là Mr l’Abbé de Tilladet conclut que si la Minerve &amp; le Pantheon, deux Temples des faux Dieux, avoient pû avec leur nom, leurs materiaux, leur forme, &amp; une partie de leurs ornements, retenir leur ancienne magnificence, sans conserver pourtant le caractere d’idolâtrie, dont par là ils sembloient encore porter les traits, toute tâche &amp; tout soupçon, en ayant esté effacez par leur publique translation &amp; consecration à la vraye divinité, il faut reconnoître de même que les idées ayant varié suivant la diversité des temps &amp; des circonstances, que le titre de souverain Pontife ayant changé de nature &amp; de signification en passant aux Empereurs, bien davantage en passant à des Empereurs Chrétiens avoit pû le conserver sur leurs têtes avec toute sa splendeur &amp; toute son autorité sans aucun reste de superstition, attendu le nouvel usage qu’ils faisoient de cette souveraine puissance, le besoin qu’ils en avoient, &amp; le devoüement public de leur personne &amp; de toute leur grandeur, à la Religion Chrétienne. La prudence demandoit qu’ils attendissent à cesser d’estre nommez Pontifes que les Romains presque tous convertis en dussent estre moins allarmez, que la foy ne fut plus si exposée aux mauvais effets des Revolutions humaines, &amp; que de tous les grands titres, celuy qui estoit le plus ancien &amp; le plus reveré dans Rome payenne, devint dans Rome chrétienne par une nouvelle application, le nom du monde le plus venerable &amp; le plus saint.","id":"/div/p[16]/#2"}},{"#1":{"value":"M","id":"/div/p[17]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/hi/#"}},"#2":{"value":" Henrion lut ensuite un Discours qui regardoit les Inscriptions sepulchrales Antiques dont il avoit déja parlé dans une autre Assemblée, &amp; fit connoistre que les sujets qui avoient quelque rapport essentiel à quelque partie de la Jurisprudence, &amp; les Inscriptions sepulchrales, comme les nomme l’Empereur Alexandre donnant un tres-grand jour à nos Titres tant Civils que Canoniques, devoient avoir le plus d’attraits &amp; de charmes pour luy.","id":"/div/p[17]/#2"}},"Il ajoûta que personne ne s’étonneroit sans doute qu’il eust choisi une matiere convenable aux deux Compagnies dont il avoit l’honneur d’estre Membre, &amp; que peut-estre même ce choix paroîtroit d’autant plus sage qu’ayant déja deux sçavantes Introductions à la Sciences des Medailles, l’un des deux objets qui avoient donné leurs noms à cette Compagnie, l’autre objet de la même Compagnie, où les Inscriptions devoient ce semble d’autant moins estre negligées, qu’elles estoient, s’il osoit le dire, d’une plus vaste étenduë &amp; d’une plus grande utilité que les Medailles mêmes, comme il seroit aisé d’en juger par la seule espece d’Inscriptions antiques dont il entreprenoit de parler, en attendant qu’une plus habile main se chargeast d’un Corps d’ouvrage entier sur les Inscriptions antiques en general.","Il dit ensuite, que le but qu’il s’estoit proposé dans cette tentative se réduisoit à deux points ; que dans le premier il avoit entrepris de découvrir, quel avoit esté l’esprit des anciens Grecs &amp; Romains dans l’apposition des Inscriptions sepulchrales, &amp; d’examiner avec soin en quoy consistoit chez eux le droit d’Inscriptions sepulchrales ; que le second consistoit à développer quel estoit chez les anciens Grecs &amp; Romains l’artifice des Inscriptions sepulchrales, &amp; à reduire en Art, la Doctrine &amp; la Composition de ces Inscriptions ; qu’il avoit reduit dans une Dissertation precedente tout ce qui regardoit le droit des Inscriptions sepulchrales, &amp; l’esprit des Anciens dans leur position aux sept chefs suivans. Aux differents motifs qui avoient donné la naissance aux Inscriptions Sepulchrales ; à l’antiquité &amp; à l’usage universel des Inscriptions Sepulchrales chez tous les Peuples de la terre un peu civilisez ; aux personnes qui avoient droit d’Inscriptions Sepulchrales ; à celles à qui appartenoit le soin de les faire &amp; de les poser aux lieux où elles avoient coutûme d’être placées ; aux matieres sur lesquelles elles étoient gravées ; &amp; enfin aux caracteres, par la beauté, la grandeur &amp; la profondeur desquels on tâchoit d’en rendre la durée éternelle. Et qu’ainsi il ne luy restoit qu’à déveloper à la Compagnie l’ingenieux artifice avec lequel les anciens Grecs &amp; Romains composoient leurs Epitaphes ; à rassembler dans un Corps la Doctrine de ces pretieux Monumens, &amp; à tâcher de reduire en Art une connoissance dont les Recüeils de Gruter &amp; les autres choses ne nous presentoient les principes &amp; les regles que par lambeaux, &amp; par exemples détachez ; que c’estoit de l’induction generale de ces exemples, qu’à force de meditation &amp; d’observations, il avoit levé le plan qu’il alloit avoir l’honneur de proposer à la Compagnie sur la Science des Inscriptions sepulchrales.",{"#1":{"value":"Il ajoûta qu’il examineroit d’abord, ce qu’on devoit entendre par ","id":"/div/p[20]/#1"},"hi":{"@rend":"i","#":{"value":"Inscription sepulchrale","id":"/div/p[20]/hi/#"}},"#2":{"value":" ; quelle estoit la simplicité des Inscriptions sepulchrales dans leur naissance ; la prodigieuse multitude de branches qui pullulerent de cette ancienne simplicité ; le point de plenitude &amp; de perfection où l’Art &amp; l’invention avoient amené la composition des Epitaphes, &amp; enfin l’élocution des Epitaphes &amp; les divers avantages que l’on pouvoit en tirer pour tous les divers genres d’Arts &amp; de Sciences ; que s’il estoit échapé quelque chose d’essentiel à sa premiere vûe, il esperoit qu’on luy feroit grace en faveur de la nouveauté de son dessein, &amp; que s’il ne faisoit qu’indiquer en courant chacune des parties de cet Art, il seroit aisé de s’en prendre à la briéveté du temps qui ne permettoit que de donner une idée generale &amp; legere de tout ce qui regardoit cette Science. Mr Henrion tint parole, &amp; fit le détail de tout ce qu’il avoit promis, &amp; finit en disant, qu’il laissoit à quelque Spanheim futur à donner un Traité sur ce sujet, &amp; qu’en attendant il luy fust permis de se plaindre des injures du temps impitoyable qui nous avoit enlevé la plus grande partie de ces Monumens precieux ; mais plus encore des injures des hommes qui sans respect pour la Religion des Tombeaux, pour leur propre instruction &amp; pour la nostre, avoient souvent employé les Tables des Inscriptions sepulchrales à l’indigne usage de faire de la Chaux ; que peut estre même le zele du Christianisme nous avoit encore plus enlevé que le temps &amp; l’ignorance ; mais que du moins il en estoit assez resté pour essayer d’en tirer une Introduction à la Science des Inscriptions sepulchrales, &amp; qu’il avoüoit que ce seroit la faute non des Materiaux, mais de l’Ouvrier, si dans la Dissertation qu’il avoit déja donnée sur cette matiere, il n’avoit pas assez bien développé quel estoit l’esprit des anciens Grecs &amp; Romains dans l’apposition des Inscriptions sepulchrales, ou si dans celle qu’il donnoit alors il n’avoit pas montré dans tout son jour, l’ingenieux artifice avec lequel les anciens Grecs &amp; Romains composoient leurs Epitaphes, les deux seuls points où il avoit réduit l’Art &amp; la Doctrine des Inscriptions sepulchrales.","id":"/div/p[20]/#2"}},{"#1":{"value":"M","id":"/div/p[21]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[21]/hi/#"}},"#2":{"value":" Foucault, Conseiller d’Etat, &amp; l’un des Presidens honoraires de cette Academie ayant pris la parole aprés que chaque Academicien eut parlé, resuma leurs Discours d’une maniere tout à fait ingenieuse, &amp; qui fit beaucoup de plaisir à toute l’Assemblée.","id":"/div/p[21]/#2"}}]}}