{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-04_304","@resp":"mercure","head":{"value":"[Détail de tout ce qui s’est passé au Mariage de Mademoiselle avec Monsieur le Duc de Savoye]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1684 [tome 4], p. 304-309, 311-312, 330-332, 338-341.","id":"/div/bibl/#"}},"p":[{},"Je ne doute point que vous n’ayez grande impatience de voir l’Article du Mariage de Mademoiselle. Quoy qu’il se soit fait sans cerémonie, il y a beaucoup à vous dire, parce que les moindres choses qui se passent entre les Personnes de ce rang sont toûjours accompagnées d’éclat dans leur plus grande simplicité, &amp; que ce qui n’est point cerémonie pour les souverains, ne laisse pas d’estre, &amp; grand , &amp; auguste aux yeux du Public.",{"#":[{"#":{"value":"Vous remarquerez, que tant que la Savoye a pû s’allier aux premieres Couronnes de l’Europe, elle n’a rien oublié de tout ce qui pouvoit luy procurer des Alliances si avantageuses, &amp; qu’elle a toûjours tiré beaucoup de gloire, &amp; de satisfaction de celles de France. Il y a quelques mois que Monsieur le Duc de Savoye fit les démarches nécessaires, pour faire connoistre qu’il souhaitait avec passion épouser Mademoiselle. La recherche que ce jeune Souverain en fit, fut approuvée. Il n’y avoit point de Party au Monde, qui pust mieux remplir l’envie qu’il avoit de faire une tres haute Alliance ; cette Princesse estant de la Maison de Bourbon, &amp; de celles d’Autriche &amp; de Stüart, Nièce de Loüis XIV. &amp; de Charles II. Roy d’Angleterre, Sœur de la Reyne d’Espagne, Parente ou Alliée de tout ce qu’il y a de Grand en Europe, &amp; Fille enfin de Monsieur, Fils de France, Frere-Unique de ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", &amp; fameux par plusieurs prises de Places, ainsi que par la mémorable Bataille de Cassel. Je vous ay marqué dans ma Lettre de Fevrier tout ce qui se passa lors que le Roy dit à Mademoiselle, que Monsieur le Duc de Savoye l’avoit demandée en Mariage. La nouvelle du consentement que l’on y donnoit, fut à peine portée à Turin, que tout y parut en joye. Le Portrait de la Princesse fut mis sous un magnifique Daiz, &amp; toute la Cour de Savoye vint baiser la main à son Souverain. Cependant M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Marquis Ferreiro, Ambassadeur de Savoye, eut Audience publique du Roy, dans laquelle il remercia Sa Majesté au nom de son Maistre, de ce qu’il luy avoit accordé Mademoiselle en mariage. Le Roy nomma M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Chancelier, M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Maréchal Duc de Villeroy, M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" Colbert de Croissy, Ministre &amp; Secretaire, &amp; M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" le Pelletier, Controlleur General des Finances, pour en dresser les Articles. On convint ensuite pour beaucoup de raisons, de faire le Mariage sans cerémonie, &amp; les deux Cours en demeurerent d’accord. D’ailleurs, la Cour de France estant encor en deüil, &amp; celuy de la Cour de Savoye ne faisant alors que de commencer, à cause de la mort de la Reyne de Portugal, ce temps estoit mal propre aux cerémonies, &amp; tout sembloit demander qu’il n’y en eust point. [...]","id":"/div/p[2]/#[12]/#"}}]},{},{"#1":{"value":"Le Dimanche 9. de ce mois, M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" le Marquis Ferrero, conduit par M de Bonneüil, Introducteur des Ambassadeurs, porta à Monsieur le Duc du Maine la Procuration de Monsieur le Duc de Savoye, pour épouser Mademoiselle en son nom. [...]","id":"/div/p[4]/#2"}},{},{"#":[{"#":{"value":"M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Brou, Aumônier du Roy, celébra la Messe, pendant laquelle la Musique chanta un ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Laudate","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":". M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" de Saintot présenta le Cierge à Monsieur le Duc du Maine, pour aller à l’Offrande ; &amp; M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" Martinet, à Mademoiselle. M","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[6]/#[9]/hi/#"}}},{"#":{"value":" les Abbez de S . Valier, &amp; Fleury, Aumôniers du Roy, tinrent le Poële sur les Epousez.","id":"/div/p[6]/#[10]/#"}}]},"La Messe finie, le Curé de la Paroisse apporta le Registre des Mariages sur le Prié-Dieu du Roy. Madame Royale, &amp; Monsieur le Duc du Maine s’en approcherent pour le signer, &amp; toute la Maison Royale en fit de mesme [...]",{},{"#1":{"value":"Il faut vous parler présentement [du présent] que la France fait à la Savoye, en luy donnant cette Princesse qui sort du Sang de ses Roys. Sa grande jeunesse estoit cause que tout son mérite n’estoit pas encore connu. Cependant j’ay sceu de ceux qui l’ont pratiquée, qu’elle est d’une humeur douce, égale, &amp; patiente ; qu’elle est incapable de donner du chagrin à personne en se prévalant de son rang ; qu’elle a un grand fonds de sagesse, &amp; de pudeur ; qu’elle aime son devoir ; qu’elle sçait parfaitement tout ce qui regarde sa Religion ; qu’elle y est attachée, &amp; qu’on pourroit dire qu’elle est tout-à-fait secrette, si elle avoit de grandes occasions de faire voir qu’un secret est seûr entre ses mains. Elle sçait la Geographie, &amp; la Fable, &amp; mesme historiquement. Elle jouë du Clavessin, chante parfaitement bien, &amp; sçait assez l’Italien pour le bien parler, si la défiance qu’elle a de soy-mesme sans aucun sujet, ne luy causoit une timidité mal fondée qui l’en empesche. Elle aime la lecture, &amp; emporte une Bibliotheque de Livres qui luy ont esté choisis par M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" l’Abbé Testu, qui comme je vous l’ay déja marqué, a eu soin de son éducation. Il en a pris un tres-grand à luy former l’esprit &amp; les moeurs, &amp; a merité par-là beaucoup de gloire. [...]","id":"/div/p[9]/#2"}}]}}