{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_074","@resp":"mercure","head":{"value":"[Vers de M. de Corneille l’aisné]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 74-85.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je ne puis mieux finir cet Article que par les Vers que l’incomparable M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Corneille l’aisné a présentez à Sa Majesté sur la gloire qu’Elle s’est acquise par ce qui donne lieu à toutes ces réjoüissances. Il n’est point besoin de vous dire qu’ils ont esté admirez de toute la Cour. Vous sçavez qu’il ne part rien que d’achevé de la plume de ce grand Homme.","id":"/div/p/#2"}},"quote":{"@rend":"border","label":["Au Roy.","Sur la Paix."],"l":["Ce n’estoit pas assez, Grand Roy, que la Victoire,","A te suivre en tous lieux mist sa plus haute gloire,","Il falloit, pour fermer ces grands évenemens,","Que la Paix se tinst preste à tes commandemens.","A peine parles-tu, que son obeïssance","Convainc tout l’Univers de ta toute-puissance,","Et le soûmet si bien à tout ce qu’il te plaist,","Qu’au plus fort de l’orage un plein calme renaist.","Une Ligue obstinée aux fureurs de la Guerre,","Mutinoit contre toy jusques à l’Angleterre :","Ces projets tout à coup se sont évanoüis,",{"#1":{"value":"Et pour toute raison, ","id":"/div/quote/l[11]/#1"},"hi":{"@rend":"sc","#":{"value":"Ainsi le veut Loüis","id":"/div/quote/l[11]/hi/#"}},"#2":{"value":".","id":"/div/quote/l[11]/#2"}},"Ce n’est point une Paix que l’impuissance arrache,","Et dont l’indignité sous de faux jours se cache.","Pour la donner à tous ne consulter que Toy,","C’est la résoudre en Maistre, &amp; l’imposer en Roy,","Et c’est comme un tribut que tes Vaincus te rendent,","Si-tost que par pitié tes bontez la commandent.","Prodige ! ton seul ordre acheve en un moment","Ce qu’en sept ans Nimégue a tenté vainement.","Ce que des Députez la fameuse Assemblée,","D’interests opposez trop souvent accablée ;","Ce que n’esperoit plus aucun Médiateur,","Tu le fais par Toy-mesme, &amp; le fais de hauteur.","On l’admire avec joye, &amp; loin de t’en dédire,","Tes plus fiers Ennemis s’empressent d’y souscrire :","Un zele impatient de t’avoir pour soûtien,","Réduit leur Politique à ne contester rien.","Ils ont veu tout possible à tes ardeurs guerriéres,","Et seûrs que ta Justice y mettra des barriéres,","Qu’elle se défendra de rien garder du leur,","Ils la font seule arbitre entre eux, &amp; ta valeur,","Qu’il t’épargne de sang, Espagne ! il te veut rendre","Des Villes qu’il faudroit tout un siecle à reprendre :","Il en est en Hainaut, en Flandres, que son choix","En t’imposant la Paix, remettra sous tes loix :","Mais au commun repos s’il fait ce sacrifice,","En tous tes Alliez il veut mesme justice,","Et qu’aux loix qu’il se fait leurs intérests soûmis","Ne laissent aucun lieu de plainte à ses Amis.","O vous qu’il menaçoit, &amp; qui vous teniez prestes","À l’infaillible honneur d’estre de ses conquestes,","Places dignes de Luy, Mons, Namur, plaignez-vous :","La Paix vous oste un Maistre à préférer à tous,",{"#1":{"value":"Et ","id":"/div/quote/l[44]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote/l[44]/hi/#"}},"#2":{"value":" au vieux joug vous laisse condamnées,","id":"/div/quote/l[44]/#2"}},"Quand vous vous promettiez nos bonnes Destinées.","Heureux au prix de vous Ypres, &amp; Saint Omer :","Ils ont eu comme vous dequoy les alarmer,","Ils ont veu comme vous leur campagne fumante","Faire passer chez eux la faim &amp; l’épouvante ;","Mais pour cinq ou six jours que ces maux ont duré,","Ils ont mon Roy pour Maistre, &amp; tout est reparé.","Ainsi fait le bonheur de l’Egypte inondée","Du Nil impétueux la fureur débordée ;","Ainsi les mesmes flots qu’elle fait regorger,","Enrichissent les champs qu’il vient de ravager.","Consolez-vous pourtant, Places qu’il abandonne,","Qu’il semble dédaigner d’unir à sa Couronne ;","Charles, dont vous aurez à recevoir les loix,","Voudra d’un si grand Maistre apprendre l’art des Rois,","Et vous verrez l’effort de sa plus noble étude","S’attacher à le suivre avec exactitude.","Magnanime Dauphin, n’en soyez point jaloux,","Si jamais on le voit s’élever jusqu’à Vous.","Il pourra faire un jour ce que déja vous faites,","Estre un jour en vertus ce que déja vous étes :","Mais exprimer au vif ce Grand Roy tout entier,","C’est ce qu’on ne verra qu’en son digne Heritier :","Le privilége est grand, &amp; vous serez l’unique","A qui du juste Ciel le choix le communique.","J’allois vous oublier, Bataves genéreux,","Vous qui sans liberté ne sçauriez vivre heureux,","Et que l’illustre horreur d’un avenir funeste","A fait de l’Alliance ébranler tout le reste.","En ce grand coup d’Etat si longtemps balancé,","Si tout ce reste suit, vous avez commencé ;",{"#1":{"value":"Et ","id":"/div/quote/l[76]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote/l[76]/hi/#"}},"#2":{"value":" qui jamais n’en perdra la mémoire,","id":"/div/quote/l[76]/#2"}},"Se promet de vous rendre à toute vostre gloire,","De rétablir chez vous l’entiere liberté,","Mais ferme, mais durable à la Posterité,","Et telle qu’en dépit de leurs destins sevéres","Vos Ayeux opprimez l’acquirent à vos Péres.","M’en désavoûras-tu, Grand Roy, si je le dis ?","Me pardonneras-tu, si par là je finis ?","Mille autres te diront que pour ce bien supréme,","Vainqueur de toutes parts, tu t’es vaincu toy-mesme ;","Ils diront à l’envy les bonheurs que la Paix","Va faire à gros ruisseaux pleuvoir sur tes Sujets :","Ils diront les vertus que vont faire renaistre","L’observance des Loix, &amp; l’exemple du Maistre,","Le rétablissement du Commerce en tous lieux,","L’abondance par tout répanduë à nos yeux,","Le nouveau siécle d’or qu’assure ton Empire,","Et le diront bien mieux que je ne le puis dire.","Moy, pour qui ce beau Siécle est arrivé si tard,","Que je n’y dois prétendre ou point, ou peu de part ;","Moy, qui ne le puis voir qu’avec un œil d’envie,","Quand il faut que je songe à sortir de la vie ;","Je n’ose en ébaucher le merveilleux portrait,","De crainte d’en sortir avec trop de regret."]}}}