{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-10_152","@resp":"wordpro","head":{"#1":{"value":"[Ceremonies observées au Baptême du Fils de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Marquis de Sampieri, tenu sur les Fonts à Bologne au nom du Roy]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1701 [tome 12], p. 152-160.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Fils aîné de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Marquis Philippe Sampieri, Chevalier de l’Ordre de Saint Estienne de Florence, &amp; de Madame la Marquise Constance Scappi, a esté tenu sur les Fonts au nom du Roy, par M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Marquis François-Jean Sampieri, Senateur de Bologne, Pere de celuy qui a l’honneur d’estre Filleul du Roy. Le nom de Sa Majesté fut donné à l’Enfant, &amp; la ceremonie se fit en la maniere suivante.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le jour destiné pour cette fonction, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Senateur reçut dans son Palais, somptueusement meublé, les complimens de toute la Noblesse de la Ville, laquelle fut receuë dans le premier appartement par des Gentilshommes, Parens de la Maison Sampieri, &amp; introduite à mesure qu’elle arrivoit dans une Salle, où l’on avoit dressé un Trône avec le Portrait du Roy sous un Dais magnifique, &amp; où M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Senateur fit distribuer à chacun un livre de Poësie Italienne, intitulé, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Fastes de Louis le Grand","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Pendant que la Compagnie s’assembloit, le peuple accouru en foule autour du Palais, profitoit agréablement des tables qu’il trouva couvertes de viandes, &amp; des Fontaines de vin, qu’on fit couler jusqu’à la nuit, outre quantité d’argent qu’on jetta des fenestres. On se rendit ensuite à l’Eglise Cathedrale dans l’ordre qui suit.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Les Valets &amp; les Pages en grand nombre, &amp; avec de tres-riches livrées, précedoient tous ceux de la Nation Françoise, qui se trouverent ou passans, ou habitans à Boulogne, ausquels se joignirent, non seulement ceux qui sont attachez la même Nation, mais encore par une espece de prodige, aussi agréable que surprenant, les Espagnols, &amp; autres affectionez à la Nation Espagnole, tous animez d’un même zele pour la gloire du Roy de France. Toute la Noblesse marchoit aprés avec les M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" du College d’Espagne, qui sont tous des premieres Maisons de ce Royaume. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Senateur venoit ensuite, avec un Cortege de ce qu’il y a dans la Ville de plus considerable Bourgeoisie affectionnée à sa Maison, richement vestuë. Il estoit suivi d’une foule d’Habitans, pressez d’une respectueuse ardeur d’honorer en sa personne le Grand Roy dont il avoit la gloire de tenir la place dans cette auguste fonction. La marche estoit terminée par les Carosses de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Senateur, le premier estant tiré par six chevaux, &amp; le plus magnifique qu’on ait encore vû en ce Pays ? ils estoient suivis d’un tres grand nombre d’autres Carosses de la Noblesse. Les ruës estoient bordées d’une infinité de peuple, &amp; les fenestres remplies de Dames. On fut surpris de la longueur de cette marche, &amp; on admira le bon ordre &amp; la magnificence de ceux qui la composoient.","id":"/div/p[2]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Senateur estant arrivé à la porte de l’Eglise, fut harangué par M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Recteur du College d’Espagne au nom de tous ses Collegues ? &amp; s’estant rendu au Maistre Autel, la ceremonie du Baptême fut faite par M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Buoi, Archiprestre &amp; Chanoine de la même Eglise, laquelle retentit pendant toute la fonction de tres-beaux concerts de Musique, &amp; Simphonie, qui firent place, quand on donna à l’Enfant le nom du Roy, à un bruit aussi agréable que confus, d’un grand nombre de Tambours, de Trompettes, de Timbales, &amp; de Hautbois,","id":"/div/p[3]/#[6]/#"}}]},{"#1":{"value":"Madame la Marquise Constance, Mere de l’Enfant, assista à la fonction, accompagnée d’autres Dames, &amp; parée du Portrait du Roy, enrichi de Diamans, que Sa Majesté luy avoit envoyé. Le soir toute la Noblesse se rendit au Palais Sampieri, où elle avoit esté invitée. Il y eut Bal, Jeu &amp; Musique, &amp; l’on servit à toute l’assemblée une tres-splendide collation. M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" le Recteur du College d’Espagne s’y rendit aussi pour complimenter, comme il fit selon la coutume de son pays, les Dames de la Maison.","id":"/div/p[4]/#2"}},{"#1":{"value":"Ainsi finit cette ceremonie, faite par M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" le Marquis Senateur Sampieri, moins glorieux pour s’estre attiré par sa magnificence, l’applaudissement general de toute la Ville, que pour avoir donné à sa Patrie des marques éclatantes de son tres profond respect, &amp; de son attachement inviolable pour la Personne de Sa Majesté Tres-Chrestienne, dont il a depuis plusieurs années fait mettre les Armes sur la porte de son Palais, comme un témoignage public qu’il se fait, avec toute sa Famille, une gloire singuliere des grandes obligations qu’elle a à la Couronne de France.","id":"/div/p[5]/#2"}}]}}