{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-01_068","@resp":"mercure","head":{"value":"[Autres faites à Reims par les Bourgeois du quartier du Marché au bled]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1698 [tome 1], p. 68-76.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Les Bourgeois du quartier du Marché au bled de Reims, ayant resolu de faire paroître en leur particulier combien ils estoient redevables à Sa Majesté du don de la Paix, en témoignerent leur joye par un feu d'artifice, dont eux-mesmes, quoy que tous Marchands, ils voulurent faire toute la menuiserie, peintures &amp; generalement tout ce qui regardoit leur dessein. Le Lundi second de Decembre fut choisi pour l'executer. Ils commencerent par faire chanter une Messe solemnelle sur les dix heures du matin dans l'Eglise de Saint Pierre leur Paroisse, pour rendre graces à Dieu. Elle fut celebrée avec toutes les Ceremonies possibles par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé Cloquet, Docteur en Theologie, Curé de cette Eglise, &amp; Doyen des Curez du Diocese de Reims. Ensuite on chanta le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" &amp; les Prieres pour le Roy. L'orgue y fut touché par M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Degregny le jeune, éleve du fameux M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Begue &amp; Organiste de l'Eglise Metropolitaine, le plus habile de toute la Province. [...]","id":"/div/p[1]/#[8]/#"}}]},{"#1":{"value":"Sur les cinq heures du soir la Compagnie s'estant assemblée, ils allerent avec les Tambours, Violons &amp; Hautbois, prendre le Commandant, &amp; le conduisirent au feu, où un petit Amour luy presenta son flambeau. L'artifice fut allumé aux cris reïterez de ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[2]/hi/#"}},"#2":{"value":", &amp; aux bruits &amp; fanfares des Tambours, Violons, &amp; Hautbois, &amp; d'une triple décharge de la Mousqueterie, &amp; il eut tout le succés que l'on en pouvoit attendre. Aprés cela ils allerent tous souper à une mesme table au nombre de plus de quatre-vingt hommes &amp; femmes. Tout y fut servi sans confusion. On y but les santez de Sa Majesté, de Monseigneur le Dauphin, de Monseigneur le Duc de Bourgogne, de Madame la Duchesse de Bourgogne, &amp; de Messeigneurs les Ducs d'Anjou &amp; de Berry, au bruit des Tambours, Violons &amp; Hautbois, &amp; aprés le soupé il y eut Bal.","id":"/div/p[2]/#2"}}]}}