{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-06_068","@resp":"wordpro","head":{"value":"[Discours prononcé par Mr des Landes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1694 [tome 6], p. 68-82.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous entretins le mois dernier de la mort de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque &amp; Comte de Treguier. Je vous envoye un discours, où il en est encore parlé. Je ne doute point que vous ne soyez d’abord persuadée en lisant le nom de l’Auteur, dont vous aimez tous les Ouvrages, que vous y trouverez beaucoup d’érudition, &amp; plusieurs choses curieuses. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" des Landes, Grand Archidiacre &amp; Chanoine de Treguier, Vicaire General, s’étant disposé à prêcher dans la Cathedrale le jour de l’Ascension, on y reçût le mesme jour la nouvelle de la mort de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Treguier, arrivée icy où il estoit venu comme Deputé des Estats de Bretagne. Voicy l’exorde dont se servit M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" des Landes, ayant pris pour Texte ces paroles du Psalmiste. ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaltare super omnes cœlos, Deus, in omnem terram gloria tua. J’ay sorty de ma solitude","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":", dit le Prophete, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"j’ay voulu voir ce qui se passe dans le monde ; je me suis insinué à la Cour des Princes ; j’ay entré dans le Palais des Magistrats ; j’ay mesme voulu observer ce qui se passe dans les Armées ; mais par tout, je n’y ay remarqué que grandeur, que pompe, qu’éclat, que fierté","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":". Transivi &amp; ecce non erat ; ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"j’ay passé quelque temps aprés, &amp; j’ay vû que toute cette gloire estoit disparuë comme une vapeur. Grands du monde, vous n’estes que terre, &amp; vous retournerez en terre. Sceptres, Couronnes, Thiares, Mîtres, Ornemens de gloire, vous estes portez par des hommes qui ne sont qu’un peu de poussiere organizée. Cesars, Empereurs, Magistrats, Generaux d’Armées, vous serez arrachez de vos Trônes, de vos Tribunaux, de vos Champs de Bataille, vous descendrez dans le tombeau, &amp; tout vostre éclat sera dissipé comme un nuage. Il n’y a que vostre gloire, ô mon adorable Sauveur ! il n’y a que vostre triomphe qui soit éternel. Je vous l’avouë, Chrestiens. C’est un bonheur aux Orateurs orthodoxes de n’avoir que des choses agreables à dire à leurs Auditeurs. Moïse n’osant refuser l’ordre du Ciel, qui portoit d’aller reprocher à un Prince sa dureté pour le Peuple choisi, prit pour excuse qu’il n’estoit pas né éloquent","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":", Nescio loqui. ","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Dieu ordonna à un Prophete d’aller avertir un Prince, de ses injustices ; mais le Prophete estant dans le chemin, prit la resolution de parler à ce Souverain, par enigmes, &amp; par paraboles. Un Ange mesme se contenta d’écrire sur une muraille l’arrest que le Ciel avoit donné contre un Prince qui avoit profané les Vases sacrez.","id":"/div/p[0]/#[15]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Je n’avois, mes Freres, à vous parler que de choses que je sçavois vous devoir estre agreables. La solemnité &amp; la feste de Saint Yves nostre Patron, l’ouverture du Jubilé, le Mystere de l’Ascension, dont je dois vous entretenir, ne m’avoient donné que de tranquilles idées ; c’estoit pour moy une joye toute particuliere d’entendre le divin Apostre, qui insultoit la mort","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":" : O mors, ubi est victoria tua ? ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"Mais voicy une cruelle insulte, que nous fait la mort ; elle nous enleve M","id":"/div/p[1]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[2]/hi/hi/#"}},"#2":{"value":" de Carcado, Evesque &amp; Comte de Treguier. Je juge de vostre douleur par la mienne. Et que mon sort est facheux, de me voir obligé d’annoncer à des Enfans la mort de leur Pere ! Je devrois imiter l’Apostre, qui descendit de Chaire ayant commencé son discours. Il remarqua qu’un de ses Auditeurs estoit tombé mort ; d’où S. Chrysostome a pris occasion de dire","id":"/div/p[1]/#[2]/hi/#2"}}},{"#":{"value":", Casus pro oratore fuit. ","id":"/div/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"Ha ! Chrestiens, le decés subit, &amp; non imprévû, de nostre illustre Prelat est un éloquent &amp; pressant discours pour nous bien persuader de l’inconstance de la vie. Il me seroit facile de vous parler des grandes qualitez de M","id":"/div/p[1]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[4]/hi/hi/#"}},"#2":{"value":" de Treguier, de sa haute naissance, qui n’a rien au dessus d’elle que la Souveraineté ; de sa charité, de son zele, de son application pour tous les besoins de son Diocese ; mais, Messieurs, les vertus extraordinaires sont, dit Cassiodore, comme les Astres &amp; les fleurs, qui n’ont pas besoin d’Orateurs.","id":"/div/p[1]/#[4]/hi/#2"}}},{"#":{"value":" Astra &amp; flores non indigent interprete. ","id":"/div/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est dans le Ciel que cet illustre &amp; grand Prelat reçoit la récompense de ses travaux. Mais, Chrestiens, je me vois interrompu, j’entens une charmante Musique ; ce sont les Anges, qui accompagnant J.C. dans son Ascension, forment un concert, &amp; se demandent les uns aux autres par admiration","id":"/div/p[1]/#[6]/hi/#"}}},{"#":{"value":", quis est iste Rex gloriæ ? ","id":"/div/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Un Archange répond","id":"/div/p[1]/#[8]/hi/#"}}},{"#":{"value":", Dominus virtutum, ","id":"/div/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est le Seigneur des vertus. C’est le mesme, dit cette Intelligence, qui a esté conceu dans le sein d’une Vierge, lors que je luy dis avec soumission &amp; respect, AVE MARIA.","id":"/div/p[1]/#[10]/hi/#"}}}]},{"#":[{"#":{"value":"Aprés que M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" des Landes eut prouvé que l’Ascension estoit un mistere de justice, d’admiration &amp; de gloire, il crut devoir parler de l’ouverture du Jubilé, dont il expliqua la nature, les effets &amp; les motifs. Il s’appliqua à faire voir la douleur de l’Eglise. ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Eglise demande la Paix pour vous, &amp; pour elle-mesme","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Il compara l’Eglise à cette Mere, qui voyant que son Enfant s’estoit dérobé d’auprés d’elle, &amp; s’estoit traîné sur le bord d’un précipice, bien loin d’épouvanter cet Enfant, luy montra son sein, &amp; luy parlant avec douceur, l’appella d’un ton d’amitié &amp; de caresse.","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"L’Eglise est inconsolable","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":", continua-t-il, Vox in Rama audita est, &amp; ululatus, Rachel plorans filios suos, noluit consolari, quia non sunt. ","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui pourroit exprimer l’image sanglante de la guerre, qui a fait perir plus de six millions de personnes ? L’Eglise pourroit se consoler, s’il n’y avoit que ses Ennemis declarez qui luy fissent la guerre ; mais elle gemit de douleur voyant que son Fils Aîné est attaqué par des Princes qui devroient le regarder avec admiration.","id":"/div/p[3]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le Jubilé n’est autre chose que l’application du Sang de J.C. Les Interpretes demandent d’où la Fontaine Probatique pouvoit avoir la vertu de guerir toutes les maladies. Les uns ont cru que cette vertu luy estoit donnée par un Ange, qui venoit à certains jours, &amp; qui donnoit du mouvement à l’eau de cette miraculeuse Fontaine. D’autres ont dit qu’il y avoit des canaux sousterrains qui recevoient le sang des victimes qui estoient immolées dans le Temple, &amp; que ce sang imprimoit cette vertu aux eaux de cette Fontaine. Ah, Chrestiens, si le sang des agneaux &amp; des autres Victimes, qui n’estoient que la figure de J.C. si ce sang mêlé à ces eaux a pû guerir toutes sortes de maladies, le sang de J.C. qui est appliqué dans le saint temps du Jubilé, n’aura t-il pas plus de force &amp; de vertu que le sang des Victimes ?","id":"/div/p[4]/hi/#"}}},{"#":[{"#":{"value":"Il dit en finissant qu’il avoit dessein d’accorder le premier des Martirs &amp; le Disciple bien-aimé. ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le premier des Martirs dit qu’il a vû les Cieux ouverts, &amp; J.C. debout","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" : &amp; Jesum stantem ; ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Disciple bien-aimé dit qu’il a vû les Cieux ouverts, &amp; J.C. comme un agneau","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":", tanquam occisum. ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Tout cela est vray, Chrestiens, J.C. est dans le Ciel comme un agneau, qui soumis au Pere Eternel luy offre les merites de ses souffrances ; mais il est debout comme un Mediateur qui parle en faveur des Pecheurs. Ah, Chrestiens, ce sont nos crimes, ce sont nos injustices qui ont attiré la colere du Ciel. Nous dormons tranquillement comme Jonas dans le fond d’un Vaisseau, dans nos mauvaises habitudes, &amp; nous ne pensons pas que nous avons émû cette horrible tempeste","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":". Video cœlos apertos &amp; Jesum stantem. ","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Adorable Sauveur, je vous vois dans le Ciel élevé sur une nuë. Descendez comme autrefois pour terrasser l’Ennemy de vostre Epouse. Parlez, frapez, Seigneur","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":", Ego sum Jesus quem tu persequeris. ","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Terrassez cet Usurpateur qui trouble la tranquillité de tout l’Univers ; mais, adorable Jesus, en terrassant cet Usurpateur, convertissez son cœur, comme vous changeâtes celuy de Saul. Divine Mere de mon Dieu, prosterné à vos pieds, je vous demande la conservation du Roy &amp; de toute la Maison Royale. Paroissez, Sainte Vierge, comme une aurore, pour dissiper tous ces nuages ; sortez de l’Arche comme une belle Colombe avec le rameau d’Olive, symbole de la Paix ; paroissez comme l’Arc en-ciel, cet heureux phenomene, qui est un signe de reconciliation. Donnez-nous la paix dans cette vie, pour joüir d’une paix éternelle.","id":"/div/p[5]/#[9]/hi/#"}}}]}]}}