{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03_072","@resp":"mercure","head":{"value":"[Lettre de l’Académie de Soissons, À Monseigneur le Chancelier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1678 [tome 3], p. 72-77.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Comme je sçay que tout ce qui regarde la gloire de Monsieur le Tellier vous plaist, je vous envoye la Lettre que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Guérin Secretaire de l’Académie de Soissons, luy a écrite au nom de sa Compagnie sur sa Promotion à la Charge de Chancelier. Ce fut mesme M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Guérin qu’elle employa pour remercier M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de l’Académie Françoise de l’avoir reçeuë dans leur Alliance.","id":"/div/p/#[6]/#"}}]},"quote":{"@rend":"border","label":[{"@rend":"center","#":[{"#":{"value":"LETTRE","id":"/div/quote/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"DE L’ACADEMIE","id":"/div/quote/label[0]/#[2]/#"}},{"lb":{}},{"#":{"value":"DE SOISSONS","id":"/div/quote/label[0]/#[4]/#"}}]},{"@rend":"center","#":{"value":"À Monseigneur le Chancelier.","id":"/div/quote/label[1]/#"}}],"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/quote/p[0]/hi/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/hi/#"}}},{"@rend":"i","#":{"value":"Nous espérons que Vostre Grandeur nous permettra de mesler des marques de joye à celles que vous recevez de tous les endroits du Royaume sur vostre Promotion. La joye en cette conjoncture n’est pas moins juste, qu’elle est universelle &amp; extraordinaire. En effet, Monseigneur, cette Dignité Supréme qui assure la bonne fortune des Etats en y maintenant l’ordre, &amp; la discipline, ne pouroit de l’aveu de tout le monde estre mise en de meilleures mains ; &amp; il n’y a aucune sorte de biens que l’on ne doive attendre de la sainteté de vos intentions, de la sublimité de vostre Esprit, &amp; du long usage que vous avez de toutes les Vertus Chrestiennes &amp; Politiques. Vous avez par vos soins conservé la France dans la tempeste : vous en avez étendu la gloire &amp; les limites par vos Conseils ; &amp; sans parler des autres avantages qu’elle tient de Vous, vous luy avez donné un Ministre dont le puissant génie peut comme le vostre Seconder le Roy dans les prodiges de sa rapide valeur, &amp; de sa sagesse incomparable. Vous allez, Monseigneur, l’embellir ; vous allez la rendre la plus heureuse de toutes les Nations de la Terre, par vostre application à y répandre des fruits de Justice, à y augmenter l’amour de la Vertu, à y faire fleurir les Lettres &amp; les belles Connoissances. Que faudroit-il loüer davantage en cette occasion, ou les pures, les infaillibles Lumieres de Sa Majesté qui vous a choisy pour ce haut Ministere, ou les qualitez rares &amp; excellentes qui ont merité ce juste choix ? Peut-estre, Monseigneur, entreprendrons nous quelque jour de traiter ces grandes matieres, mais aujourd’huy nous nous contenterons de les regarder avec admiration, &amp; de vous protester que nous sommes avec un respect également profond &amp; inviolable,","id":"/div/quote/p[1]/#"}},{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/quote/p[2]/#"}},"De Vostre Grandeur,","Les tres-humbles, trés-","Obeissans, &amp; tres-zelez","Serviteurs,","Les Académiciens de l’Académie","de Soissons."]}}}