{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-10_265","@resp":"mercure","head":{"value":"[Relation de l’Audience donnée aux Ambassadeurs de Moscovie à la Haye]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1697 [tome 10], p. 265-273.","id":"/div/bibl/#"}},"p":{"value":"Je reçois presentement une relation de ce qui s’est passé à l’Audiance que les Ambassadeurs de Moscovie ont euë des Etats de Hollande, &amp; je dois vous en faire part. L’heure de l’Audience estant fixée pour midy, quarante ou cinquante carosses à deux &amp; à quatre chevaux destinez pour le cortege des Ambassadeurs, s’assemblèrent sur les onze heures, avec les deux carosses de l’Etat dans la cour du Château, mais les trois carrosses des Ambassadeurs se rangèrent du costé du Doule où ils estoient logez, &amp; on amena dans le même endroit une douzaine de chevaux pour servir de monture à six de leurs Trompettes &amp; à six Officiers Moscovites vêtus à la Tartare que l’on dit estre Officiers de la Justice du Czar. Le premier de ces carrosses est estimé dix mille écus &amp; estoit attelé de huit chevaux de prix. Le second estoit aussi tres-riche, mais attelé seulement de six chevaux. Le troisième qui n’estoit pas doré comme les autres, estoit neanmoins fort propre &amp; à six chevaux. Sur le midy la pluspart des carrosses de cortége sortirent de la cour du Chasteau, &amp; les trois Deputez de l’Etat estant montez dans l’un des carrosses que je viens de marquer, la marche commença par le Maîstre d’Hostel de l’Etat à cheval, destiné pour la regler. Il estoit suivi de treize Bourgeois de la Haye qui alloient deux à deux portant chacun un bâton en forme de fourchette. Au bout de ces bâtons on devoit mettre une centaine de Martres zibelines que les Ambassadeurs avoient ordre d’offrir dans leur Audience à Mrs de l’Etat. Les carrosses qui estoient dans la cour, &amp; ceux qui s’estoient rangez aux environs, suivirent ceux de l’Etat, &amp; estant arrivez devant le Doule, les Deputez en sortirent, &amp; montèrent dans l’Appartement où estoient les trois Ambassadeurs, lesquels après avoir répondu au Compliment qui leur fut fait de la part de l’Etat, descendirent pour se mettre tous trois dans le plus beau de ces deux carrosses, accompagnez seulement de deux petits Nains, qui se placérent aux portieres. Les trois Deputez de l’Etat se mirent dans l’autre carrosse qui marcha le premier, &amp; plusieurs Officiers de l’Ambassade &amp; de l’Etat, dans les carrosses de cortége. Il y avoit deux jeunes Princes de Moscovie qui se mirent dans un des carrosses à six chevaux. Les Trompettes habillez à la Tartare montérent en même temps à cheval, &amp; le Maître d’Hôtel de l’Etat eut bien de la peine à s’ouvrir un passage du côté du Viverberg. La marche commença par six Officiers des Moscovites avec des carquois &amp; des boucliers fort riches. Ils estoient suivis des Bourgeois qui portoient les Zibelines au bout de leurs bâtons. On voyoit ensuite six Trompettes dont les habits à la Françoise estoient tout galonnez d’argent. Ils estoient suivis de vingt valets de pied, dont les habits &amp; les chapeaux estoient aussi galonnez d’argent. Le carosse des Deputez de l’Etat paroissoit après, estant suivy de celuy où estoient les Ambassadeurs. Leurs habits estoient d’étofe d’or, &amp; faits à la manière de leurs pays ; ceux des Nains estoient à la Françoise. Un grand nombre de Pages vêtus de mesme estoient montez sur le devant &amp; sur le derriere du carosse, à côté duquel marchoient douze Heyduques ayant une aigrette fort haute à leurs bonnets &amp; tenant un bâton dont l’armure estoit d’argent. Les trois carosses des Ambassadeurs suivis de plusieurs autres, fermoient la marche. La presence du Czar qui devoit estre incognito à l’Audience, fut cause que les Ambassadeurs demeurerent debout pendant le temps qu’on y employa, ainsi que toute l’Assemblée des Estats. Madame de Harlay vit aussi incognito cette Ceremonie. Comme elle se trouva sur leur route suivie de deux de ses carosses à six chevaux pour les voir passer, elle les salua, &amp; les Ambassadeurs firent faire halte à leur carosse pour luy rendre le salut, &amp; firent retourner leurs Trompettes sur leurs pas, pour la regaler de plusieurs fanfares.","id":"/div/p"}}}