{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-05_101","head":{"value":"[Addition à la Relation des Festes qui se sont faites à Berlin, dont on a déjà veu un grand détail]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1707 [tome 5], p. 101-134.","id":"/div/bibl/#"}},"p":{"value":"Je ne doute point que la Lettre que vous allez lire ne vienne de Berlin où du moins de quelque bel Esprit fort affectionné à cette Cour. Je vous l’envoye d’autant plus volontiers qu’il n’y est parlé ni de Guerre ni d’affaire d’Etat dont mes lettres sont d’ailleurs assez remplies. L’amour y a beaucoup de part, &amp; l’on peut dire que ce qui le regarde est du ressort de toutes les Cours du Monde. Il vient de triompher avec beaucoup d’éclat dans celle de Berlin qui est aujourd’huy une des plus magnifiques Cours de l’Europe. Vous verrez par la lettre que vous allez lire que l’esprit &amp; le bon goust n’y regnent pas moins que la magnificence.","id":"/div/p"},"quote":{"#":[{"p":{"hi":{"@rend":"i","#":{"value":"Celuy qui a fait, Monsieur, la Relation de toutes les festes qui à l’occasion du mariage de Monseigneur le Prince Royal de Prusse, ont éclaté dans Berlin pendant un mois entier, s’est tiré d’affaire en homme d’esprit lorsqu’il a mis dans sa Relation qu’il ne disoit rien du Ballet qui peut tenir un des premiers rangs parmy les Festes qui ont charmé tous les spectateurs, &amp; j’oserois mesme dire le premier rang, suivant le sentiment de plusieurs personnes de bon goust &amp; qui peuvent bien juger de ces sortes de divertissemens, en ayant veu dans les premieres Cours de l’Europe. L’Officier, dis-je, de la Cour d’Hanovre qui a fait la Relation qui est devenuë publique pour rendre un compte exact à son Souverain &amp; à sa Souveraine, de tout ce qu’il avoit veu de digne d’estre admiré de la posterité, tant sur la route de Madame la Princesse Royale de Prusse jusqu’à Berlin, que dans cette florissante Capitale. Cet Officier, dis-je, encore une fois, trouvant tant de grandeur, tant de galanterie, tant d’esprit &amp; tant d’invention dans le Ballet, qu’il luy paroissoit impossible d’en faire une description qui répondit à toutes ces choses, s’excuse d’en parler en disant que le Livre du Ballet qu’il a cru devoir apporter en fera mieux connoistre la beauté que tout ce qu’il en pourroit dire. Voicy en quoy consistoit ce Ballet qui passe pour un chef-d’œuvre en toutes ses parties, &amp; dans lequel l’Histoire, la Fable, &amp; l’Allegorie, entrent avec tant d’art que l’on ne peut trop donner de loüanges à son Auteur.","id":"/div/quote/#[0]/p/hi/#"}}}},{"label":{"value":"ARGUMENT.","id":"/div/quote/#[1]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le sujet du Ballet estoit le Triomphe de la Beauté sur le cœur des Heros, representé par les Amours de Mars, de Neptune &amp; d’Apollon. Mars aprés avoir subjugué plusieurs Royaumes, fut vaincu par la beauté de la Déesse Venus. Neptune ayant aidé à Jupiter son frere à dompter les Geans rebelles, se sentit épris de la beauté de la Déesse Amphitrite ; &amp; Apollon ayant tué le Serpent Python, fut vaincu par la beauté de la Nimphe Daphnis.","id":"/div/quote/#[2]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ces trois Divinitez qui sont au-dessus des Heros &amp; des Rois, avoient senti la force de la Beauté dans le temps qu’ils y pensoient le moins, &amp; qu’ils estoient occupez des soins &amp; des travaux de la Guerre. Ces Dieux ont chacun un Caractere qui leur est particulier, ce qui a donné lieu de faire paroistre beaucoup de varieté dans les Entrées, dans les Decorations &amp; dans les habits, &amp; de faire voir avec plus d’éclat &amp; plus d’étenduë la force de la Beauté, les horreurs qui environnoient le Champ de Mars : les vagues froides &amp; agitées, dans lesquelles Neptune se trouvoit, &amp; la prudence d’Apollon, Dieu de la Sagesse, n’ayant pû les garantir contre la redoutable puissance de la Beauté. D’ailleurs Apollon rendoit la victoire de la Beauté d’autant plus certaine qu’il estoit mal-heureux dans son amour, &amp; que ni ce malheur ni les rigueurs de la belle Daphnis, qui par son indifference le devoit punir de la temerité qu’il avoit euë de mépriser l’amour, n’estoient pas capables de le guerir de sa passion, ce qui par les plaintes que sa douleur luy arracha, donna lieu de diversifier la Musique &amp; l’action, afin que les yeux &amp; les oreilles des Spectateurs ne fussent pas fatiguez par une trop grande uniformité.","id":"/div/quote/#[2]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais ce qui a fait preferer ce sujet à tout autre, est la grande conformité qui se trouve entre Son Altesse Monseigneur le Prince Royal, &amp; les Divinitez qui font le sujet de ce Ballet, puisqu’étant certain que Son Altesse Royale n’ayant point senti jusqu’à present le pouvoir de l’amour, à cause du grand attachement qu’elle a pour la guerre, estant partie pour Hannovre s’y estoit laissée vaincre par les charmes &amp; les merveilleuses qualitez de l’incomparable Princesse dont la beauté a sçu triompher de son cœur. On ne pouvoit choisir un sujet qui eut plus de rapport à cet évenement que celuy qui a donné lieu d’introduire trois personnages qui sont au-dessus des Heros, &amp; qui par leur exemple font connoistre à Son Altesse Royale que la Guerre &amp; l’Amour sont compatibles, &amp; que presque tout ce que l’Antiquité a eu de plus grand, soit parmi les Dieux, soit parmi les Heros, a reconnu le pouvoir de l’amour.","id":"/div/quote/#[2]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il falloit quelque chose d’aussi convaincant pour consoler ce Prince de la perte de sa liberté, que le sort de ces Heros, qui luy firent voir par leur exemple qu’il ne luy estoit rien arrivé d’extraordinaire qui ne fut arrivé aux plus grands personnages, &amp; qu’il avoit d’autant plus de raison de s’en consoler &amp; d’aimer, qu’il le pouvoit faire sans rien diminuer de ses inclinations heroïques, &amp; que Son Altesse Royale Madame son épouse, surpasse de beaucoup en vertus &amp; en beauté toutes les perfections de Venus, d’Amphitrite &amp; de Daphnis, qui par leur beauté avoient vaincu autrefois Mars, Neptune &amp; Apollon.","id":"/div/quote/#[2]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Royaume de Prusse &amp; la destinées s’entretenoient dans le Prologue. Le Royaume de Prusse se plaignit de la perte de la Reine pendant que la Destinée descendit du Ciel dans une nuë pour rassurer ce Royaume, en luy apprenant qu’elle avoit remplacé cette perte par le mariage du Prince, ce que le Royaume de Prusse ne pouvant croire d’abord à cause que le Prince ne vouloit point se soumettre aux Loix de l’Amour, elle luy fit connoistre qu’ayant employé tout son pouvoir, elle luy avoit fait éprouver le sort des plus grands Heros, &amp; particulierement de ceux dont les avantures devoient estre representées dans le Ballet.","id":"/div/quote/#[2]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Theatre representoit une partie de la Ville de Berlin &amp; du Palais Royal. Le Royaume de Prusse, habillé en Reine avec le Manteau Royal, le Sceptre à la main &amp; la Couronne sur la teste : aprés l’Ouverture finie, parut suivi de douze Heros d’Armes, qui formoient le Chœur, &amp; qui pour marquer les douze Provinces qui composent ce Royaume, portoient des Costes d’Armes où les Armes de chaque Province estoient en broderie. Le Manteau Royal de velours cramoisi estoit doublé d’hermine &amp; rempli de Couronnes d’or brodées &amp; d’Aigles noirs entremêlez d’or.","id":"/div/quote/#[2]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Destinée descendit dans une machine suivie des Parques &amp; d’autres Divinitez, toutes habillées conformement à leur emplois &amp; distinguées par les marques de leurs attributs.","id":"/div/quote/#[2]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée de Mars, ce Dieu parut sur le Theatre dans un Char de Triomphe, tiré par des chevaux &amp; suivi des huit Heros à la teste desquels marchoit Son Altesse Royale Monseigneur le Marcgrave Albert.","id":"/div/quote/#[2]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Theatre representoit dans cette Entrée une Place d’Armes, ornée de toutes sortes de Trophées, aussi-bien que des Bustes de tous les Electeurs de Brandebourg, au milieu desquels &amp; dans l’enfoncement du Theatre on voyoit en perspective la Statuë Equestre de Sa Majesté Prussienne.","id":"/div/quote/#[2]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Venus dans son Entrée descendit dans son Char tiré par des Colombes, &amp; dans lequel estoient avec elle, les Graces, les Amours, les Plaisirs &amp; neuf Nimphes, tous ces personnages composant la suite de Venus.","id":"/div/quote/#[2]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Theatre representoit dans l’Entrée de Neptune diverses sortes de Grottes avec des Ports de Mer remplis de Vaisseaux ; on voyoit aussi plusieurs Phares aux costez de ces Ports. La Mer fut parfaitement bien representée. Neptune parut avec ses Tritons sur son Char tiré par des chevaux Marins, &amp; il s’éleva d’une maniere que l’on eut dit qu’il sortoit effectivement du fond de la Mer Son Altesse Royale le Marcgrave Chretien-Loüis, frere puisné de Sa Majesté, estoit à la teste des huit Tritons, &amp; pendant qu’on dansa, d’autres Tritons contrefaits voguoient continuellement dans la Mer, comme si en effet elle eut esté remplie de gens qui nageoient.","id":"/div/quote/#[2]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Amphitrite arriva sur un Dauphin, &amp; Neptune la receut au bord de la Mer ; &amp; le chant &amp; la danse estant finie ils retournerent ensemble dans la Mer où ils parurent s’abîmer.","id":"/div/quote/#[2]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée d’Apollon, le Theatre representoit un Païsage environné de rochers, de forests &amp; de fontaines, &amp; dans l’enfoncement duquel on voyoit le Serpent Python, qui avoit esté tué par la main d’Apollon.","id":"/div/quote/#[2]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Couronne d’Apollon estoit composée de rayons, &amp; ce Dieu estoit armé d’un Arc &amp; d’une fleche. Il estoit accompagné de Bergers Heroïques, &amp; se plaignit que sa victoire avoit esté anneantie par celle que Daphnis avoit remportée sur luy, sans que ni sa qualité de Roy, ni celle de Heros, ni mesme celle du Dieu de la Sagesse eusse le pû garentir de ses coups, &amp; qu’aprés avoir inventé la Medecine &amp; l’usage des herbes, son mal seul demeuroit sans remede, &amp; qu’il estoit le seul pour qui sa puissance estoit vaine.","id":"/div/quote/#[2]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Daphnis avec les Nimphes Diane, à laquelle elle s’estoit vouée, paroissoit ensuite en Chasseresse avec l’habit de Diane ; de sorte qu’on voyoit toûjours quelque chose de nouveau &amp; de different, soit dans la Musique, dans la Danse &amp; dans les habits, ainsi que dans les machines &amp; dans les décorations. Cette Scene finit par une Entrée de Bacchus qui servit d’Intermede par rapport aux Satires &amp; aux Faunes qui se trouvent ordinairement dans les forests.","id":"/div/quote/#[2]/p[14]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Dans l’Epilogue le Theatre representoit le Temple de la Beauté, avec l’Inscription tirée d’une ancienne Medaille","id":"/div/quote/#[2]/p[15]/#[0]/hi/#"}}},{"#":{"value":" : Veneri Victrici ; ","id":"/div/quote/#[2]/p[15]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; comme tout ce divertissement n’avoit pour but que le Triomphe de la Beauté &amp; les Hommages que les Heros sont obligez de luy rendre, le Dieu Mercure, par ordre des Dieux Celestes, descendit du Ciel pour exhorter les Divinitez assemblées en cette feste, de reconnoistre la force de la Beauté, pour feliciter le Prince Royal du bon choix qu’il avoit fait de la Princesse qui l’avoit charmé, &amp; pour se joindre tous ensemble pour danser le grand Ballet, &amp; pour unir leurs vœux &amp; leurs acclamations.","id":"/div/quote/#[2]/p[15]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Il se forma aussi-tost un spectacle des plus superbes, plus de cent personnes ayant paru à la fois magnifiquement habillées, &amp; chantant &amp; dansant de tant de manieres differentes, qu’on se trouva saisi d’admiration par cette grande varieté de voix, de danses &amp; d’habits, le tout ensemble ne conspirant neanmoins qu’à une mesme fin.","id":"/div/quote/#[2]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les vers estoient en langue Allemande &amp; convenoient parfaitement bien au sujet, particulierement à cause du rapport qu’il y avoit entre les caracteres des Acteurs, &amp; les Personnages qu’ils representoient. On peut ajoûter que quoyque l’on parlast toûjours de l’Amour &amp; de la Beauté, on y trouvoit toûjours de la difference quand on les representoit dans la personne d’un Dieu de la guerre, dans celle d’un Dieu de la Mer, &amp; dans celle d’un Dieu de la Sagesse, qui par leurs caracteres differens, ausquels on s’estoit fort soigneusement attaché, rendoient aussi l’Amour &amp; ses effets tous differens.","id":"/div/quote/#[2]/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les voix estoient tres-belles, &amp; on admira sur tout celle de Mademoiselle Conradine ; cette Demoiselle est d’Hambourg. Il seroit difficile de trouver une plus belle personne, une meilleure Actrice &amp; une plus belle voix. Elle est grande ; elle a l’air &amp; le port admirable, &amp; elle representoit parfaitement bien &amp; avec beaucoup de majesté, le Royaume de Prusse &amp; la Déesse Venus.","id":"/div/quote/#[2]/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On peut dire que la Musique &amp; l’Orchestre estoient admirables, &amp; il seroit difficile de trouver des Musiciens &amp; des Joueurs d’instrumens meilleures que ceux de Sa Majesté Prussienne.","id":"/div/quote/#[2]/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux qui ont chanté dans ce Ballet, sont :","id":"/div/quote/#[2]/p[20]/hi/#"}}},{"#":[{"#":{"value":"1. ","id":"/div/quote/#[2]/p[21]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mademoiselle","id":"/div/quote/#[2]/p[21]/#[1]/hi/#"}}},{"#":{"value":" Conrandine, ","id":"/div/quote/#[2]/p[21]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qui representoit dans le Prologue le Royaume de Prusse, &amp; dans l’Entrée de Mars, la Déesse Venus.","id":"/div/quote/#[2]/p[21]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"2. ","id":"/div/quote/#[2]/p[22]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mademoiselle","id":"/div/quote/#[2]/p[22]/#[1]/hi/#"}}},{"#":{"value":" Weideman, ","id":"/div/quote/#[2]/p[22]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"representoit dans le même Prologue la Destinée, Déesse de la Providence, &amp; dans l’Entrée de Neptune, Amphitrite, Déesse de la Mer.","id":"/div/quote/#[2]/p[22]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"3. ","id":"/div/quote/#[2]/p[23]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mademoiselle","id":"/div/quote/#[2]/p[23]/#[1]/hi/#"}}},{"#":{"value":" Blesendorf, ","id":"/div/quote/#[2]/p[23]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"paroissoit dans l’Entrée d’Apollon, sous le personnage de Daphnis.","id":"/div/quote/#[2]/p[23]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"4. ","id":"/div/quote/#[2]/p[24]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[24]/#[1]/hi/#"}}},{"#":{"value":" Frobese, ","id":"/div/quote/#[2]/p[24]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Musicien de la Chapelle du Roy, dans l’Entrée de Mars, representoit ce Dieu.","id":"/div/quote/#[2]/p[24]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"5. ","id":"/div/quote/#[2]/p[25]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[25]/#[1]/hi/#"}}},{"#":{"value":" Stricker, ","id":"/div/quote/#[2]/p[25]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Musicien de la Chambre du Roy, Neptune, dans l’Entrée de cette Divinité.","id":"/div/quote/#[2]/p[25]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"6. ","id":"/div/quote/#[2]/p[26]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[26]/#[1]/hi/#"}}},{"#":{"value":" Gio Michel Pieri, ","id":"/div/quote/#[2]/p[26]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Musicien de la Chambre de Son Altesse Royale Monseigneur le Land-Grave de Hesse-Cassel, dans l’Entrée d’Apollon, representoit ce Dieu.","id":"/div/quote/#[2]/p[26]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"7. ","id":"/div/quote/#[2]/p[27]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[27]/#[1]/hi/#"}}},{"#":{"value":" Huswedel, ","id":"/div/quote/#[2]/p[27]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gentilhomme de Mr l’Ambassadeur de Suede, dans l’Epilogue le Dieu Mercure. Ce Gentilhomme qui chante parfaitement bien, s’estoit chargé de ce Rôle à la sollicitation du Roy, pour faire plaisir à l’illustre Compagnie, qui paroissoit avec luy sur le Theatre.","id":"/div/quote/#[2]/p[27]/#[3]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[28]/#[0]/hi/#"}}},{"#":{"value":" Volumier ","id":"/div/quote/#[2]/p[28]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Maître des danses &amp; des concerts de la Cour avoit composé toutes les Entrées.","id":"/div/quote/#[2]/p[28]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[29]/#[0]/hi/#"}}},{"#":{"value":" Finger ","id":"/div/quote/#[2]/p[29]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Maître de la Chapelle, &amp; Mr","id":"/div/quote/#[2]/p[29]/#[2]/hi/#"}}},{"#":{"value":" Stricker ","id":"/div/quote/#[2]/p[29]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Musicien de la Chambre du Roy avoient fait la Musique &amp; les Symphonies de de ce grand Ballet, qui pouvoit aller de pair avec le plus bel Opera.","id":"/div/quote/#[2]/p[29]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[30]/#[0]/hi/#"}}},{"#":{"value":" d’Eosander ","id":"/div/quote/#[2]/p[30]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Colonel &amp; Ingenieur General du Roy avoit imaginé toutes les decorations &amp; fait bâtir le lieu où ce Ballet a esté dansé.","id":"/div/quote/#[2]/p[30]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr","id":"/div/quote/#[2]/p[31]/#[0]/hi/#"}}},{"#":{"value":" Wenzel ","id":"/div/quote/#[2]/p[31]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Peintre de la Cour avoit fait toutes les peintures qui ornoient le Theatre ainsi que toutes les Machines, &amp; Mr","id":"/div/quote/#[2]/p[31]/#[2]/hi/#"}}},{"#":{"value":" Potier, ","id":"/div/quote/#[2]/p[31]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"avoit imaginé &amp; fait faire les habits, &amp; tout ce divertissement partoit du genie de Son Altesse Royale Monseigneur le Marcgrave Albert, &amp; la Musique avoit esté dirigée en particulier par Mr de Tettau l’aîné, Chambellan du Roy &amp; Directeur de la Musique.","id":"/div/quote/#[2]/p[31]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Les Danseurs de ce Ballet estoient","id":"/div/quote/#[2]/p[32]/hi/#"}}}]},{"quote":{"#":[{"p":{"#":{"value":"Son Altesse Royale Monseigneur le Marcgrave Albert, ","id":"/div/quote/#[3]/quote/#[0]/p/#"},"hi":{"@rend":"i","#":{"value":"qui representoit Mars, dansa dans cette entrée au milieu de huit Heros qui estoient","id":"/div/quote/#[3]/quote/#[0]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"Messieurs.","id":"/div/quote/#[3]/quote/#[1]/label/hi/#"}}}},{"p":["Le Comte &amp; Chambellan de Truchs.","Le Colonel d’Eosander.","De Muhlendorf.","De Kleist.","De Lesgewang.","De Los.","De Derschau.","De Blanckenstein."]},{"label":{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée de Venus.","id":"/div/quote/#[3]/quote/#[3]/label/hi/#"}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mademoiselle","id":"/div/quote/#[3]/quote/#[4]/p/#[0]/hi/#"}}},{"#":{"value":" de Monbail, ","id":"/div/quote/#[3]/quote/#[4]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"representoit cette Déesse accompagnée de","id":"/div/quote/#[3]/quote/#[4]/p/#[2]/hi/#"}}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"Mesdemoiselles.","id":"/div/quote/#[3]/quote/#[5]/label/hi/#"}}}},{"p":["De Bernâtre.",{"#1":{"value":"De Barfus, ","id":"/div/quote/#[3]/quote/#[6]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"l’aînée","id":"/div/quote/#[3]/quote/#[6]/p[1]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[6]/p[1]/#2"}},{"#1":{"value":"De Brand, ","id":"/div/quote/#[3]/quote/#[6]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"l’aînée","id":"/div/quote/#[3]/quote/#[6]/p[2]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[6]/p[2]/#2"}},{"#1":{"value":"De Brand, ","id":"/div/quote/#[3]/quote/#[6]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"la cadette","id":"/div/quote/#[3]/quote/#[6]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[6]/p[3]/#2"}},"De Tettau.","De Besser.",{"#":{"value":"De Canstein, ","id":"/div/quote/#[3]/quote/#[6]/p[6]/#"},"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/#[3]/quote/#[6]/p[6]/hi/#"}}},"De Gratin."]},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée des Amours.","id":"/div/quote/#[3]/quote/#[7]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Messieurs.","id":"/div/quote/#[3]/quote/#[7]/label/#[2]/hi/#"}}}]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le jeune","id":"/div/quote/#[3]/quote/#[8]/p[0]/hi/#"}},"#":{"value":" Comte de Wartenberg.","id":"/div/quote/#[3]/quote/#[8]/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les deux jeunes","id":"/div/quote/#[3]/quote/#[8]/p[1]/hi/#"}},"#":{"value":" Comtes de Wartensleben.","id":"/div/quote/#[3]/quote/#[8]/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le jeune","id":"/div/quote/#[3]/quote/#[8]/p[2]/hi/#"}},"#":{"value":" Baron d’Aspach.","id":"/div/quote/#[3]/quote/#[8]/p[2]/#"}},{"#1":{"value":"De Brand, ","id":"/div/quote/#[3]/quote/#[8]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"le jeune","id":"/div/quote/#[3]/quote/#[8]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[8]/p[3]/#2"}},"De Robel.",{"#":{"value":"De Rosey, ","id":"/div/quote/#[3]/quote/#[8]/p[5]/#"},"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/#[3]/quote/#[8]/p[5]/hi/#"}}},"De Klitzing."]},{"label":{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée des Graces &amp; des Plaisirs.","id":"/div/quote/#[3]/quote/#[9]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Madame","id":"/div/quote/#[3]/quote/#[10]/p/hi/#"}},"#":{"value":" la Comtesse de Wartensleben.","id":"/div/quote/#[3]/quote/#[10]/p/#"}}},{"label":{"hi":{"@rend":"i","#":{"value":"Mesdemoiselles.","id":"/div/quote/#[3]/quote/#[11]/label/hi/#"}}}},{"p":["d’Ilgen.",{"#1":{"value":"De Sonfleld, ","id":"/div/quote/#[3]/quote/#[12]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"l’aînée","id":"/div/quote/#[3]/quote/#[12]/p[1]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[12]/p[1]/#2"}},{"#1":{"value":"De Sonfleld, ","id":"/div/quote/#[3]/quote/#[12]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"la cadette","id":"/div/quote/#[3]/quote/#[12]/p[2]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[12]/p[2]/#2"}},"De Brand.","De Blutowsky.","De Haxhausen.","De Heidekampf."]},{"label":{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée de Neptune.","id":"/div/quote/#[3]/quote/#[13]/label/hi/#"}}}},{"p":[{"#1":{"value":"Son Altesse Royale Monseigneur le Marcgrave Christien Loüis, ","id":"/div/quote/#[3]/quote/#[14]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"dansoit au milieu de huit Tritons, representez par Messieurs","id":"/div/quote/#[3]/quote/#[14]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[14]/p[0]/#2"}},"De Stens.","De Munchhausen.","De Finck.","D’Arnim.","De Falckenhan.","De Grellen.","De Luternau.","De Schefsky."]},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée d’Amphitrite.","id":"/div/quote/#[3]/quote/#[15]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Mesdemoiselles.","id":"/div/quote/#[3]/quote/#[15]/label/#[2]/hi/#"}}}]}},{"p":["De Grothe.",{"#1":{"value":"De Barfus, ","id":"/div/quote/#[3]/quote/#[16]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"la cadette","id":"/div/quote/#[3]/quote/#[16]/p[1]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[16]/p[1]/#2"}},"De Tauben.","De Berband.","De Lippen.","De Bilen.",{"#1":{"value":"D’Alançon, ","id":"/div/quote/#[3]/quote/#[16]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"l’aînée","id":"/div/quote/#[3]/quote/#[16]/p[6]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[16]/p[6]/#2"}},{"#1":{"value":"D’Alançon, ","id":"/div/quote/#[3]/quote/#[16]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"la jeune","id":"/div/quote/#[3]/quote/#[16]/p[7]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[16]/p[7]/#2"}}]},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée d’Apollon.","id":"/div/quote/#[3]/quote/#[17]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Messieurs.","id":"/div/quote/#[3]/quote/#[17]/label/#[2]/hi/#"}}}]}},{"p":[{"#1":{"value":"Volumier, ","id":"/div/quote/#[3]/quote/#[18]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Maistres des danses de la Cour","id":"/div/quote/#[3]/quote/#[18]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[18]/p[0]/#2"}},{"#1":{"value":"De Schonberg, ","id":"/div/quote/#[3]/quote/#[18]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"l’aîné","id":"/div/quote/#[3]/quote/#[18]/p[1]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[18]/p[1]/#2"}},{"#1":{"value":"De Schonberg, ","id":"/div/quote/#[3]/quote/#[18]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"le cadet","id":"/div/quote/#[3]/quote/#[18]/p[2]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[18]/p[2]/#2"}},"D’Adrecasse.","De Bestuci.","De Vatteville.","Du Plessis."]},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée des Chasseurs.","id":"/div/quote/#[3]/quote/#[19]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Messieurs.","id":"/div/quote/#[3]/quote/#[19]/label/#[2]/hi/#"}}}]}},{"p":["Le Baron de Thinger.","De Drost.","Le Baron de Rosenhan.",{"#1":{"value":"De Munchau, ","id":"/div/quote/#[3]/quote/#[20]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"l’aîné","id":"/div/quote/#[3]/quote/#[20]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[20]/p[3]/#2"}},{"#1":{"value":"De Munchau, ","id":"/div/quote/#[3]/quote/#[20]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"le cadet","id":"/div/quote/#[3]/quote/#[20]/p[4]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[20]/p[4]/#2"}},"De Clothe.","De Chevalier.","De Blutowsky.","D’Einsidel."]},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée de Daphnis.","id":"/div/quote/#[3]/quote/#[21]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Mesdemoiselles.","id":"/div/quote/#[3]/quote/#[21]/label/#[2]/hi/#"}}}]}},{"p":["De Waltersée.","De Steissen.","De Counitzen.",{"#1":{"value":"De Schmettau, ","id":"/div/quote/#[3]/quote/#[22]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"l’aînée","id":"/div/quote/#[3]/quote/#[22]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[22]/p[3]/#2"}},{"#1":{"value":"De Schmettau, ","id":"/div/quote/#[3]/quote/#[22]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"la cadette","id":"/div/quote/#[3]/quote/#[22]/p[4]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/quote/#[22]/p[4]/#2"}},"De la Motte."]},{"label":{"hi":{"@rend":"i","#":{"value":"Dans l’Entrée de Bachus.","id":"/div/quote/#[3]/quote/#[23]/label/hi/#"}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur","id":"/div/quote/#[3]/quote/#[24]/p/#[0]/hi/#"}}},{"#":{"value":" le Comte de Borghausen, ","id":"/div/quote/#[3]/quote/#[24]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"representant Bachus, accompagné de","id":"/div/quote/#[3]/quote/#[24]/p/#[2]/hi/#"}}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"Messieurs.","id":"/div/quote/#[3]/quote/#[25]/label/hi/#"}}}},{"p":["De Grot.","De Rechenberg.","De Tettau.","De Wittgenstein.","De Plenitz.","De Stanislawsky.",{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur","id":"/div/quote/#[3]/quote/#[26]/p[6]/#[0]/hi/#"}}},{"#":{"value":" Potier, ","id":"/div/quote/#[3]/quote/#[26]/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dansa en Indien &amp; Mademoiselle","id":"/div/quote/#[3]/quote/#[26]/p[6]/#[2]/hi/#"}}},{"#":{"value":" le Grand, ","id":"/div/quote/#[3]/quote/#[26]/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"en Indienne","id":"/div/quote/#[3]/quote/#[26]/p[6]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[3]/quote/#[26]/p[6]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Et quatre Satyres qui estoient quatre Maistres des danses.","id":"/div/quote/#[3]/quote/#[26]/p[7]/hi/#"}}}]},{"label":{"hi":{"@rend":"i","#":{"value":"Messieurs.","id":"/div/quote/#[3]/quote/#[27]/label/hi/#"}}}},{"p":["Weideman.","Lavenant.",{"#":{"value":"Bude, ","id":"/div/quote/#[3]/quote/#[28]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/#[3]/quote/#[28]/p[2]/hi/#"}}},"La Palm."]}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Representoient des fifres qui marchoient à la teste de cette troupe, composée de quatre-vingt personnes sans compter celles qui chanterent, &amp; qui toutes estoient fort richement habillées.","id":"/div/quote/#[4]/p/hi/#"}}}}]}}}