{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-09_129","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1689 [tome 9], p. 129-180.","id":"/div/bibl/#"}},"p":[{},"Il est dangereux de blesser l’Amour quand il se pique de delicatesse. Il se révolte à la moindre injure, &amp; s’il ne meurt pas entierement du coup qu’il reçoit, il en demeure si fort affoibli, qu’il ne recouvre jamais sa premiere force. Une jolie Dame demeurée Veuve à vingt ans, en a fait l’épreuve depuis peu aux dépens de son repos. Elle estoit belle, &amp; toute pleine de cet agrément qui frapant d’abord les yeux, saisit aussitost le cœur avec une violence qu’il est mal aisé de repousser. Beaucoup de partis se presenterent, &amp; l’on peut dire que le merite de sa personne contribua plus à luy attirer des Adorateurs, que les avantages qu’on pouvoit attendre en l’épousant du costé de la fortune. Ce n’est pas qu’elle n’eust assez de bien, mais trois Enfans que luy avoit laissez son Mary, estoient une dette contractée qui en devoit emporter une fort grande partie, &amp; si elle joüissoit d’un gros revenu, elle ne pouvoit disposer du fond. Comme elle joignoit beaucoup de raison à une grande sagesse, elle resolut, pour ne leur pas nuire, de ne point penser à un second mariage, &amp; pour se mettre à couvert de toute surprise, quoy qu’elle ne fust pas d’un âge à s’accommoder de la solitude, elle trouva moyen d’écarter tous ceux en qui elle remarquoit de l’empressement qui pouvoit avoir des suites. Tout ce qui avoit quelque apparence d’amour luy faisoit prendre de scrupuleuses reserves, &amp; si elle souffroit des douceurs quand elles partoient d’une simple honnesteté, c’estoit assez pour estre banni que de luy en dire d’un air serieux qui fist connoistre qu’on sentoit ce qu’on disoit. Cette conduite mit son cœur en seureté, &amp; il seroit toujours demeuré tranquille si elle eust eu la mesme précaution contre un jeune Cavalier, dont une de ses Amies luy donna la connoissance. Il estoit bien fait, avoit de l’esprit, &amp; ses manieres estoient toutes propres à le faire recevoir agreablement par tout. L’éloignement que bien des raisons luy faisoient avoir pour le mariage, fut cause qu’il vit cette aimable Veuve assez in differemment. Il avoit pour elle tous les sentimens de complaisance qu’on doit à une jolie personne qui a du merite, mais il ne faisoit aucune démarche qui fist paroistre qu’il en eust le cœur touché. Il ne cherchoit point de temps favorable pour l’entretenir en particulier, &amp; les soins qu’il luy rendoit luy devenoient d’autant moins suspects, que n’estant point assidus, ils ne marquoient rien qui fust dangereux pour elle. D’ailleurs elle sçavoit que le Cavalier dépendoit d’un Pere d’une humeur facheuse, &amp; qui, quoy que riche, estoit si avare, qu’il le mettoit hors d’estat de faire des dépenses superfluës. Ainsi à moins d’un party tres-avantageux, on estoit persuadé qu’il n’eust pas souffert que son Fils luy eust choisi une Belle-Fille, &amp; la connoissance que l’on avoit de son caractere, estant pour la jeune Veuve une nouvelle raison de ne craindre rien, elle n’entra dans aucune défiance de l’engagement où elle pouvoit tomber. Un an se passa de cette sorte, &amp; ce temps ayant servi à les convaincre l’un l’autre d’un veritable merite, la belle Veuve ne put refuser son estime au Cavalier, &amp; le Cavalier se fit une gloire d’estre des Amis de la belle Veuve. Comme ils vivoient sans inquietude, ils n’approfondirent rien par delà ces sentimens. Chacun d’eux les prit pour ce qu’ils vouloient qu’ils fussent, &amp; ils seroient demeurez encore long temps dans l’erreur qui leur faisoit croire que ce n’estoit que de l’amitié &amp; de de l’estime, si le Cavalier n’eust pas esté obligé de faire un voyage de deux mois. L’absence leva le voile qui leur cachoit ce qu’ils s’estoient déguisé. Huit jours s’estoient à peine écoulez, qu’ils reconnurent tous deux qu’il leur manquoit quelque chose pour estre contens. La Dame fut effrayée de ce qu’elle découvrit en s’examinant, &amp; ce qui fit son plus grand chagrin, c’est qu’elle craignit d’avoir fait un pas que le Cavalier n’eust point fait de son costé. Il luy écrivit trois ou quatre fois, &amp; il luy parut si reservé dans ses Lettres, qu’elle fut persuadée qu’il estoit tranquille, tandis qu’elle souffroit de ne le plus voir. Elle en jugea fort injustement ; il souffroit encore plus qu’elle, &amp; n’avoit que trop connu qu’il l’aimoit d’amour, mais le respect l’empeschoit d’expliquer ses sentimens, &amp; il luy sembloit que le papier feroit mal connoître ce qu’il falloit que ses actions marquassent quand l’occasion s’en trouveroit favorable. Cependant la Dame estoit dans des agitations continuelles. Elle se reprochoit tous les jours comme une foiblesse inexcusable de se surprendre dans des sentimens qu’elle n’avoit pû causer, &amp; quoy que dans la resolution qu’elle avoit prise de demeurer Veuve, elle ne dust souhaiter rien tant que de n’estre point aimée, elle estoit au desespoir de ne l’estre pas. Etrange bizarrerie de l’amour ! Elle convenoit avec elle-mesme que le Cavalier l’aimant, elle auroit peine à se garantir de vouloir changer d’estat, &amp; ce peril ne l’étonnoit pas assez pour l’emporter sur la honte qu’elle se faisoit de trouver son cœur sensible sans qu’elle eust touché le sien. Enfin le temps de leur separation finit. Le Cavalier estant de retour, son premier soin fut d’aller chez elle, &amp; l’embarras où il se trouva par ses nouveaux sentimens, meslant à sa joye un trouble secret qui l’empeschoit de paroistre dans tout son excés, la Dame crut que cette joye estoit mediocre, &amp; soit pour luy rendre indifference pour indifference, soit que la crainte de rien laisser échaper qui fust contraire à sa gloire, l’obligeast de s’observer, elle le receut avec assez de froideur. Le Cavalier surpris de ce froid accueil, ne put s’empescher de dire qu’aprés ce que le chagrin de ne la point voir luy avoit coûté, il ne croyoit pas s’estre rendu digne du changement qu’il trouvoit en elle. La Dame, toute reservée qu’elle tâchoit d’estre, ne put tenir contre ce reproche. Elle répondit qu’elle jugeoit d’elle comme elle devoit, &amp; que ne se connoissant aucun merite qui engageast à la regreter quand on ne la voyoit pas, elle estoit persuadée que l’éloignement n’avoit pas beaucoup troublé son repos. Cela fut dit d’un air vif qui l’invitoit à une réponse vive, &amp; il la fit dans les termes les plus tendres &amp; les plus passionnez, La belle Veuve qui prenoit plaisir à l’écouter, ne s’apperceut qu’un peu tard qu’elle luy souffroit des expressions qui ne convenoient qu’à un Amant. Elle voulut y remedier, en luy disant qu’il ne songeoit pas qu’il luy parloit une Langue qui ne devoit point luy estre permise. Ces mots qu’elle prononça un peu en desordre, produisirent un effet qui dévelopa pour l’un &amp; pour l’autre leurs plus secrets sentimens. Elle rougit, il s’embarrassa, &amp; ils demeurerent tous deux interdits d’une certaine maniere qui leur fit connoistre qu’ils estoient touchez de la mesme passion. La Dame fut quelques jours sans en demeurer d’accord, &amp; se trouvant enfin obligée d’en convenir, elle resolut de faire agir sa raison pour empescher que l’amour n’en fust le maistre. Le peril qu’elle couroit ne se pouvoit éviter que par la fuite ; mais le remede estoit violent, &amp; si elle vint à bout de se faire assez d’effort pour prier le Cavalier de ne la plus voir que rarement, ce fut un ordre donné sans aucune envie qu’on l’executast. Le Cavalier ne le vit que trop. Aussi continua-t-il ses soins avec tout l’empressement que donne le fort amour. Les plaintes qu’elle faisoit de sa resistance à ses volontez, n’empeschoient point qu’il ne fust toûjours receu d’une maniere agreable, &amp; ses visites, quelques longues qu’elles fussent, ne la pouvoient jamais ennuyer. Il ne fut plus question de luy oposer l’interest de ses Enfans qui ne souffroit point qu’elle se remariast. Elle passa par dessus, &amp; s’arresta au seul obstacle du Pere du Cavalier qui luy sembloit invincible. Comme l’amour se flate toûjours, il promit de le forcer, pourveu qu’elle luy permist de l’entreprendre. En effet, il fit agir des personnes d’une telle autorité, que tout autre qu’un bizarre se seroit rendu à leurs prieres ; mais rien ne put l’ébranler. Il traita de ridicule la proposition qui luy fut faite, &amp; prétendit que ce seroit vouloir ruiner son Fils, que de souffrir qu’il épousast une Femme qui estoit chargée de trois enfans. Ce refus que la Dame avoit préveu, luy causa de grands chagrins, mais ils furent adoucis par le desespoir qu’elle vit dans son Amant. Elle tâcha de le consoler, &amp; eut tout lieu d’estre satisfaire des tendres protestations qu’il luy fit de l’aimer jusqu’au tombeau, &amp; d’attendre à l’épouser aprés la mort de son Pere s’il ne pouvoit flechir sa mauvaise humeur. Elle répondit qu’elle ne prenoit aucune parole de luy, parce que l’amour qu’il luy marquoit estoit une passion trop violente pour n’avoir pas tout à craindre du temps, &amp; que d’ailleurs il sembloit que le Veuvage estoit un estat qu’elle devoit préferer à la douceur d’un engagement où elle trouvoit de si grands obstacles. Cependant l’affaire ayant fait grand bruit elle crut pour l’interest de sa gloire, ne devoir plus voit le Cavalier que chez leur Amie commune, qui avoit contribué à leur liaison. Il est vray qu’elle y venoit si souvent que cette reserve n’eut rien de facheux pour luy. Il luy apprit que son Pere, pour faire cesser son attachement, avoit dessein de le marier à une riche Bourgeoise, &amp; qu’il l’en faisoit presser par tous ses Amis. La Dame qui ne vouloit point nuire à sa fortune, luy conseilla de luy obeïr, l’asseurant que l’amitié qui avoit commencé à les unir, n’en seroit pas moins sincere, &amp; qu’elle le verroit avec joye dans un établissement considerable, tandis qu’il la laisseroit en liberté de se donner toute entiere à ses Enfans. Un procedé si honneste redoubla l’amour du Cavalier. Il rompit toutes les mesures que prenoit son Pere, &amp; aima mieux renoncer à une avance tres-avantageuse qu’il luy promettoit, que de manquer à la belle Veuve. L’obstination que ce Pere eut à ne luy donner que fort peu de chose pour sa dépense ordinaire, ne luy causa aucun embarras. La Dame empeschoit qu’il ne souffrist de son avarice, &amp; luy prestoit de l’argent pour luy faire faire une agreable figure. Comme il avoit du merite, &amp; que l’on sçavoit qu’il auroit un jour beaucoup de bien, les plus aimables personnes de la Province n’eussent pas esté fachées de l’attirer, &amp; une entre autres luy marqua des sentimens si favorables en plusieurs occasions, qu’on le fit appercevoir qu’il ne luy déplaisoit pas. Elle avoit dequoy toucher un cœur qui n’auroit pas esté prévenu, mais celuy du Cavalier estoit trop remply pour recevoir des impressions nouvelles, &amp; s’il répondit civilement aux honnestetez qu’elle avoit pour luy, ce fut sans luy témoigner plus que de l’estime. Il perdit son Pere en ce temps-là, &amp; ce qui peut estre l’affligea plus que sa perte, la Dame fut obligée d’aller à Paris en diligence solliciter un Procés, où il s’agissoit pour ses Enfans de la plus grande partie de leur bien. Il luy proposa de l’épouser avant son depart, mais elle crut qu’un mariage si precipité dans un temps de deüil feroit trop parler le monde, &amp; le délay qu’elle demanda mit le Cavalier dans un déplaisir inconcevable. Les affaires qu’il avoit de son costé ne luy permettant pas de l’accompagner, il la pria mille fois de ne le pas oublier dans un lieu où il prevoyoit que son merite luy attireroit d’illustres hommages. Elle l’asseura qu’il luy faisoit tort de luy demander de la constance, puis qu’un cœur comme le sien estoit incapable de changer de sentimens. Ils s’écrivirent souvent, &amp; elle auroit pû remplir ses Lettres des conquêtes qu’elle dédaigna pour luy, si elle eust pû se faire une gloire de ces sortes de triomphes ; mais elle ne vouloit devoir sa tendresse qu’à son seul panchant, &amp; elle eust esté fachée qu’aucun motif de reconnoissance l’eust porté à soûtenir une passion qu’il luy avoit tant de fois juré ne devoir finir qu’avec sa vie. Cependant elle rejetta divers partis fort considerables, qui l’emportoient sur le Cavalier. Il est vray que loin d’oster l’esperance à un Marquis, que ses manieres toutes agreables &amp; un air noble qui soutenoit sa beauté luy donnerent pour Amant, elle sembla voir avec plaisir qu’il s’attachast à luy plaire. Les complaisances honnestes qu’elle avoit pour luy, luy donnoient sujet de croire qu’elle agreoit son amour, &amp; il en estoit d’autant plus persuadé, qu’aucun de ceux qui avoient voulu luy rendre des soins, n’avoit esté traité de la mesme sorte. Ce qui l’obligeoit à cette distinction, estoit le grand credit du Marquis qui sollicitoit pour elle, &amp; qui pouvoit tout sur la pluspart de ses Juges. Ainsi elle avoit grand interest à le ménager, &amp; comme elle avoit beaucoup d’esprit, quand il luy parloit de mariage, elle sçavoit si bien se tirer d’affaires, que sans se trop engager, elle luy laissoit entrevoir que le consentement qu’il luy demandoit dépendoit du gain de son Procés. Jugez avec quelle ardeur il mettoit tout en usage, pour luy procurer le succés qu’elle attendoit. Les asseurances sinceres qu’elle avoit données au Cavalier, devoient si bien luy répondre de la bonté de son cœur, qu’elle negligea de l’avertir de cette conqueste, comme elle avoit negligé de l’informer de toutes les autres. Il en eut pourtant avis, &amp; ce fut pour luy un coup terrible. Il seroit party sur l’heure pour se tirer du trouble d’esprit où il estoit, s’il n’eust esté retenu par des affaires qui ne luy pouvoient permettre de s’éloigner. Le silence de la Dame sur une affaire qui sembloit estre d’éclat, estoit un outrage qu’il ressentoit vivement, &amp; neanmoins il n’osoit s’en plaindre, de peur de blesser sa delicatesse. Elle vouloit qu’on l’aimast avec estime, &amp; il ne pouvoit la soupçonner d’une lâcheté, sans témoigner qu’il l’estimoit peu. Dans cet embarras, il s’avisa d’un expedient qu’il crut infaillible, pour luy donner lieu de s’expliquer sur la jalousie qui le tourmentoit. Il voyoit de temps en temps la jolie personne qui avoit dessein de s’en faire aimer. Il commença à la voir souvent, &amp; ne douta point que cette assiduité, dont apparemment la Dame seroit informée par leur Amie, ne la portast à luy faire des reproches. Alors il estoit en droit de luy parler du Marquis sans qu’elle s’en pust fâcher, &amp; cela devoit produire l’éclaircissement qu’il souhaitoit. Son raisonnement ne se trouva juste qu’en une partie. Le bruit que firent les nouveaux soins qu’il rendit, alarma l’Amie commune. Elle condamna le Cavalier, &amp; luy dit qu’ayant servi à favoriser sa passion, elle ne pouvoit se dispenser d’écrire à la Dame l’infidelité qu’il luy faisoit. Il répondit qu’il ne manqueroit jamais à ce qu’il devoit à cette aimable personne, &amp; que si elle trouvoit à redire à des devoirs passagers qu’il rendoit en son absence, il y avoit des moyens fort seurs pour la satisfaire. L’Amie écrivit, &amp; la Dame qui jugeoit des autres comme elle vouloit que l’on jugeast d’elle, luy marqua par sa réponse qu’elle croiroit faire tort au Cavalier de le soupçonner d’aimer personne à son préjudice, &amp; qu’il y auroit de la cruauté à luy envier quelques momens de plaisir pendant qu’il estoit éloigné d’elle. Le Cavalier vit cette réponse qui luy fut montrée, afin que l’honnesteté qu’avoit la Dame, luy fist une espece d’obligation de rompre l’assiduité qu’il avoit pour sa Rivale. Elle produisit un effet contraire dont il ne fit rien paroistre. Il s’imagina que la Dame ne se reposoit ainsi sur sa bonne foy, que dans le dessein de le porter à l’autoriser par son exemple à devenir infidelle. Dans cette pensée il chargea un de ses Amis intimes que quelques affaires faisoient aller à Paris, d’observer la Dame, &amp; d’avoir des Espions chez le Marquis, afin de sçavoir ce qu’on y disoit. Il n’apprit rien d’agreable. Le Marquis estoit tres-assidu auprés de la Dame, &amp; personne ne doutoit chez luy que le mariage ne se dust faire dans fort peu de temps. Le Cavalier perdit patience à ces nouvelles. Il voulut estre éclaircy à quelque prix que ce fust, &amp; pour en venir à bout, il luy envoya une Lettre de change de tout l’argent qu’elle luy avoit prêté pendant que son Pere estoit vivant, &amp; luy manda qu’il souhaitoit qu’elle fust heureuse avec le Marquis ; qu’il alloit tâcher de l’estre en épousant une Personne du cœur de laquelle il estoit seur, &amp; qu’il luy rendroit ses Lettres à elle-mesme si-tost qu’elle seroit de retour, afin qu’elle ne crust pas qu’il en voulust faire aucun usage qui luy donnast du chagrin. Il ne douta point que si la Dame estoit innocente, cet emportement qu’elle devoit prendre pour une marque d’amour, ne l’obligeast à s’opposer à son changement, &amp; à l’assurer qu’elle n’avoit nul dessein pour le Marquis. Elle receut cette lettre le mesme jour qu’elle gagna son procés. Ainsi l’on peut dire qu’elle eut dans le mesme temps un tres grand chagrin, &amp; une sensible joye. Comme elle estoit hors d’affaires, elle n’avoit plus que les seuls ménagemens d’honnesteté à garder avec le Marquis qui estoit cause de tout le desordre, &amp; elle auroit pû convaincre le Cavalier de l’injustice que luy faisoient ses soupçons, mais il luy parut si peu digne d’elle aprés la conduite qu’il tenoit, qu’elle resolut, non seulement de ne plus songer à luy, mais encore de le priver du plaisir d’apprendre qu’elle sentist aussi vivement qu’elle faisoit l’indignité de son procedé. Ce fut ce qui l’obligea à luy répondre en peu de paroles, mais sans vouloir se justifier sur l’article du Marquis qu’elle prenoit part au choix qu’il faisoit, dont elle estoit tres-contente, &amp; qu’à l’égard de ses Lettres, il en pouvoit faire ce qu’il luy plairoit, parce qu’elle ne luy avoit jamais rien écrit qui la dust mettre on inquietude sur son indiscretion. Cette réponse acheva de luy faire croire qu’il estoit trahy. Ne rien dire du Marquis, c’estoit avoüer qu’elle l’aimoit, &amp; il ne put se persuader que si l’infidelité qu’il luy reprochoit n’eust pas esté veritable, elle eust dédaigné de luy faire voir qu’il l’accusoit avec injustice. Un sentiment de fierté qui se joignit au chagrin de se voir trompé, au moins à ce qu’il croyoit, ne le laissa plus songer qu’au plaisir de ne souffrir pas qu’on dist dans la Ville que la belle Veuve luy eust manqué de parole. Il se fit un point d’honneur de la prévenir, &amp; de montrer en se donnant à une autre, qu’il l’avoit quittée avant qu’elle l’eust quitté. La Demoiselle à qui il rendoit des soins, meritoit assez son attachement. Elle estoit aimable &amp; jeune, &amp; son choix ne pouvant estre blâmé de personne, faisoit connoistre que c’estoit luy qui renonçoit à la Dame. Quelques-uns de ses Amis, ou qui estoient dans la mesme erreur touchant sa pretenduë infidelité, ou à qui ses trois Enfans donnoient du dégoust pour elle, furent d’avis de ce mariage, &amp; le Contract fut signé au dédit de mille pistoles. La joye qu’on en eut dans la Famille de sa nouvelle Maistresse, le fit bien-tost éclater dans toute la Ville. On voulut le conclurre en peu de jours ; mais la passion du Cavalier toûjours violente, quoy que combatuë par le dépit, luy fit demander du temps. Il alla chez son Amie, à qui il parla en homme desesperé, qui ne se pardonnoit point l’engagement où il venoit de se mettre. Elle penetra ses sentimens, &amp; jugeant bien que mille pistoles ne seroient pas un obstacle qui l’empescheroit de rompre, elle manda à la Dame qu’elle n’avoit qu’à luy expliquer ses intentions, &amp; que malgré le Contrat signé, elle estoit seure que le Cavalier feroit sa joye de luy prouver son amour en luy sacrifiant toutes choses. Elle ne receut aucune réponse, &amp; ce silence luy fit croire à elle-mesme que le titre de Marquise avoit ébloüy la belle Veuve, &amp; que ce n’estoit pas sans raison que le Cavalier l’accusoit de perfidie. Cependant les choses alloient tout autrement qu’elle ne pensoit. Elle eut à peine gagné son Procés, qu’estant pressée de nouveau par le Marquis, elle luy dit qu’elle estoit si sensiblement touchée de l’honneur qu’il luy vouloit faire, que si elle pouvoit se resoudre à un second mariage, elle le prefereroit à tout autre, mais qu’aprés avoir examiné ce qu’elle devoit, &amp; à la memoire de son Mary, &amp; à elle-mesme, il luy paroissoit que rien n’estoit plus loüable en une veuve que de ne songer qu’à élever ses Enfans, &amp; qu’elle croyoit qu’il avoit pour elle assez d’estime pour vouloir bien approuver le dessein qu’elle avoit fait de ne point changer d’estat. Le Marquis combatit longtemps cette resolution sans la pouvoir ébranler, &amp; il fut enfin contraint de la laisser retourner dans sa Province. Elle alla d’abord chez son Amie, qui apprenant que le bien de ses Affaires estoit l’unique motif qui luy avoit fait souffrir les soins du Marquis, voulut luy parler du Cavalier, mais la Dame l’arresta, &amp; en luy ouvrant son cœur, elle luy dit que ce n’estoit pas sans de grands efforts qu’elle avoit vaincu sa passion, mais que l’outrage qu’il luy avoit fait par ses injustes soupçons, dans un temps où elle luy sacrifioit avec plaisir une plus grande fortune que celle qu’elle auroit pû attendre de luy l’avoit tellement blessee, qu’il luy estoit impossible de l’oublier ; que par là il l’avoit renduë à elle-mesme, &amp; qu’elle profiteroit de cet avantage pour demeurer toûjours maistresse de sa liberté. Elles estoient sur cette matiere quand le Cavalier vint les interrompre. Il fut fort surpris de voir la Dame dont il n’avoit point appris le retour, &amp; il la trouva si belle que tout son amour se réveilla. Une petite émotion de colere qu’elle laissa voir, rendit ses yeux plus brillans que de coûtume, &amp; il parut un incarnat sur ses jouës dont il fut tout ébloüy. Il se troubla à sa veuë, &amp; sentant la perte qu’il faisoit, il luy demanda en tremblant si elle estoit mariée. Elle répondit froidement que non, &amp; qu’elle se réjoüissoit d’estre arrivée assez tost pour estre à ses Noces. Le Cavalier outré de douleur, luy dit que s’il estoit inconstant il avoit suivy l’exemple qu’elle luy avoit donné, &amp; que son respect ne luy avoit pas permis de s’opposer à ses avantages. Alors elle voulut bien le détromper sur l’affaire du Marquis, &amp; luy fit connoistre que la conduite qu’elle avoit tenuë, malgré les partis qui s’étoient offerts, ne l’avoit pas renduë digne des impressions desavantageuses qu’il en avoit prises. La joye qu’il eut de sortir d’erreur l’obligea de se jetter à ses pieds, mais la belle Veuve n’écouta pas ses remerciemens. Elle luy fit voir une fierté qui le rendit immobile, &amp; luy declara qu’elle ne s’estoit justifiée que pour sa gloire ; que loin d’exiger rien de son repentir, elle verroit avec joye qu’il épousast la belle Personne qu’il luy avoit preferée, &amp; qu’aprés ce qu’il avoit esté capable de faire, elle ne vouloit jamais le revoir. Il fut si saisi de ces paroles qu’il s’évanoüit. La Dame se retira sans en paroistre touchée, &amp; l’abandonna à son Amie, qui sensible aux plaintes qu’elle luy entendit faire aprés qu’il fut revenu à luy, fit ses efforts pour le consoler, en luy promettant de le servir auprés de la Dame. Tout ce qu’elle dit fut inutile. La belle Veuve témoigna estre ravie que cette avanture luy eust fait ouvrir les yeux sur la foiblesse des hommes, &amp; fit serment de n’en écouter jamais aucun. Le Cavalier essaya de la fléchir par toutes fortes de voyes, &amp; n’y pouvant réussir, il monta un jour jusqu’à sa chambre sans avoir trouvé personne qui allast l’en avertir. Elle estoit seule dans son Cabinet, &amp; avoit les yeux attachez sur des papiers. C’estoient ses Lettres qu’elle relisoit. Il les reconnut, &amp; s’imagina que ce moment estoit favorable pour appaiser sa colere. Il luy dit les choses les plus tendres, &amp; toute la réponse qu’il en eut fut qu’elle vouloit bien luy avoüer, qu’ayant eu pour luy une tres forte tendresse, elle n’avoit pu le perdre sans une douleur inconcevable ; qu’elle ne haïssoit encore de luy que son crime, mais que ce crime estoit tel que son repentir n’en obtiendroit jamais le pardon. Il s’évanoüit encore à ses pieds, &amp; cet objet luy tira des larmes. Elle prit soin de le faire revenir, &amp; sur ce qu’il luy reprocha la cruauté qu’elle avoit de le rappeller à la vie que sa haine luy rendroit insupportable, elle consentit enfin à luy pardonner, &amp; à vouloir demeurer de ses Amies, à condition qu’il acheveroit le mariage qu’il avoit signé. Il protesta qu’il n’en feroit rien, mais elle voulut la chose si absolument, &amp; luy en reitera l’ordre tant de fois, &amp; par elle-mesme, &amp; par son Amie, en luy disant qu’il y alloit de sa gloire de ne donner pas sujet de dire qu’elle eust la foiblesse de chercher un vain triomphe, qu’elle l’obligea de se marier. Quoy qu’il ait pour sa Femme toutes les honnestetez imaginables, il ne laisse pas de regreter toujours ce qu’il a perdu. La belle Veuve, qui de son costé a renoncé pour jamais au mariage, voit fort peu de monde, &amp; si l’on s’en doit rapporter aux apparences, on a lieu de croire qu’ils sont à plaindre tous deux."]}}