{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-10_396","head":{"value":"[Journal du Voyage de Fontainebleau]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1704 [tome 11], p. 396-405.","id":"/div/bibl/#"}},"p":["Je ne vous tiendray pas entierement parole à l’égard de ce que je vous ay promis touchant le Journal du Voyage de Fontainebleau. L’article seroit trop long ; mais ce que je vous en diray ne laissera pas de vous faire connoistre tout ce qui s’est passé à ce Voyage.",{"#1":{"value":"Le Roy alla coucher dans la belle Maison de Sceaux, qui appartient à Monsieur le Duc du Maine, le jour que S.M. partit pour Fontainebleau. Elle fut regalée en arrivant d’un Concert d’Instrumens. Les Concertans estoient Mrs des Coteaux, Buterne, Forcroy &amp; Vizée, ainsi qu’il l’écrit luy-mesme, &amp; non de Vizé, comme disent plusieurs personnes qui corrompent ce nom. Vous sçavez que ces quatre Mrs sont des plus illustres de leur profession. S.M. alla ensuite promener dans les Jardins, &amp; à son retour Elle fut regalée d’une Musique de la composition d’","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Antonio","id":"/div/p[1]/hi/#"}},"#2":{"value":", Musicien Italien, &amp; qui est au service de Monsieur le Duc d’Orleans. Les paroles de ce Concert estoient de Monsieur le Duc de Nevers. Monsieur le Duc du Maine fit servir plusieurs tables, outre celle du Roy, pour les Personnes de distinction qui avoient accompagné S.M. Il y avoit plusieurs autres tables à Chastenet, qui est au bout des Jardins de Sceaux. Ces tables estoient pour les Officiers que Mr de Malezieux invitoit de venir prendre place dans des voitures qui estoient preparées pour les y conduire. Comme il devoit tenir ces tables, qui estoient dans le lieu de sa demeure, les Officiers qui y mangerent n’eurent pas seulement le plaisir de la bonne chere, mais aussi celuy de joüir de la conversation d’un homme d’esprit, &amp; profond dans un grand nombre de Sciences.","id":"/div/p[1]/#2"}},"Le Roy partit le lendemain pour aller coucher à Fontainebleau, où la Cour a toûjours esté fort grosse, quoyque la plus grande partie des Personnes de distinction qui la composent fust alors dans les Armées de S.M. Le Voyage de Fontainebleau estant destiné aux plaisirs, ils y ont tous les jours regné alternativement. Il y a eu de plusieurs sortes de Chasse, &amp; sur tout du Cerf &amp; du Sanglier. On y a tiré ; on y a chassé le Loup ; on y a pesché. Il y a eu de magnifiques promenades autour du Canal. Le jeu a esté grand ; &amp; tous ces plaisirs ont esté meslez de Musique &amp; de Comedies.","Je ne dois pas oublier de vous dire que la Cour d’Angleterre ayant demeuré quinze jours à Fontainebleau, Sa Majesté Britannique s’y est fait admirer à l’ordinaire. Vous sçavez que les graces accompagnent tout ce que fait ce Monarque. Son adresse paroist à la chasse ; son esprit brille dans la conversation ; &amp; sans descendre de son rang, il a les manieres aisées, honnestes au dernier point, &amp; tout-à-fait galantes. Enfin on trouve dans ce Prince mille &amp; mille grandes qualitez, qui charmeront un jour ses Sujets, lorsqu’ils le verront de prés, &amp; qui ont déja inspiré icy de l’amour à tous les Anglois qui ont eu le plaisir de le voir. Cela est si veritable, que toute l’Angleterre en est remplie, ces mêmes Anglois ayant publié à leur retour en Angleterre tout ce qu’ils ont remarqué de grand dans ce Prince, &amp; de digne de leur amour &amp; de leur admiration ; de maniere qu’on peut dire qu’il y regne déja dans une partie des cœurs.","Le 23. de ce mois le Roy partit de Fontainebleau pour se rendre à Sceaux. Le départ de Messeigneurs les Princes preceda de quelques heures celuy de S.M. Monsieur le Duc du Maine leur avoit fait preparer un magnifique repas, &amp; ils se mirent à table en arrivant. Le Roy arriva sur les quatre heures aprés midy, &amp; se promena en Caleche aussi-tost qu’il fut arrivé. S.M. revint de la promenade sur les six heures, &amp; travailla jusqu’à huit que commença un Concert de Clavecin, de Basse de Viole, de Luth &amp; de Flute d’Allemagne. Madame la Duchesse de Bourgogne tint jeu le mesme soir.",{"#1":{"value":"Le lendemain le Roy se promena encore en Caleche à l’issue de la Messe. Il travailla ensuite, aprés quoy S.M. se mit à table. Il y eut pendant le dîner une Symphonie de Violons. S.M. se promena ensuite, avec toute la Cour, &amp; alla jusques dans tous les endroits du Jardin les plus éloignez. Il y eut Musique à son retour, de la composition de M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" de la Lande. Cette Musique fut tres-bien executée. Les paroles estoient de Mr l’Abbé Genest. Madame la Duchesse de Bourgogne tint jeu aprés cette Musique ; &amp; ce jeu dura jusqu’à l’heure du soupé. Monsieur le Duc du Maine fit servir à l’ordinaire plusieurs tables à Sceaux &amp; à Chastenet pour les Seigneurs de la Cour, &amp; pour les Officiers de la Maison Royale. Il y avoit un grand nombre de voitures pour aller à Chastenet, &amp; pour en revenir.","id":"/div/p[5]/#2"}},"Je dois ajoûter icy que le Roy trouva la Musique si belle, qu’il la fit recommencer.","Il n’y eut rien d’extraordinaire le lendemain matin. Le Roy se promena en Caleche jusqu’au dîner, à l’issuë duquel S.M. partit pour Versailles, &amp; alla descendre chez Monseigneur le Duc de Bretagne.","On ne peut trop s’étendre sur les manieres genereuses de Monsieur le Duc du Maine envers toute la suite du Roy, ce Prince ayant fait servir des tables pour les Officiers des Gardes du Corps, &amp; pour les Gardes mesmes Le Thé, le Caffé, le Chocolate, &amp; toutes les liqueurs n’ont point manqué pendant tout le temps que le Roy a demeuré à Sceaux.","On ne peut donner trop de loüanges à Madame la Duchesse du Maine, dont vous connoissez la magnificence, l’esprit &amp; le bon goût. Cette Princesse a fait les honneurs de chez elle de la meilleure grace du monde, &amp; avec un empressement, qui faisoit connoistre qu’elle auroit encore plus fait s’il luy avoit esté possible de faire davantage."]}}