{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1685-10_013","resp":"mercure"},"#":[{"head":{"value":"[Statüe du Roy élévée à Caën, &amp; ses Inscriptions, avec le détail de toutes les Ceremonies qui se sont faites en cette occasion]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1685 [tome 10], p. 13-32","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"La Ville de Caën n'a pas voulu estre des dernieres à marquer son zele, en faisant élever une Statüe à sa Majesté. Cela s'est fait avec tout l'éclat &amp; toutes les dèmonstrations de joye, qu'un Peuple qui aime son Prince, &amp; qui est ardent pour sa gloire, est capable de montrer. Cette Statüe fut élevée le 5 de Septembre dans la grande Place de la Ville. On avoit choisy ce jour, qui estoit celuy de la Naissance du Roy, pour rendre cette Cérémonie plus auguste. Dés le poinct du jour les Trompettes, les Tambours, &amp; les Hautsbois, &amp; bien tost apres, le Carillon de toutes les Cloches, &amp; le Canon du Château, anoncerent cette Feste qu'on attendoit avec tant d'impatience. L'ordre avoit esté donné que les ruës fussent nettes, &amp; les Boutiques fermées, &amp; l'on se rendit en foule dans l'Eglise des Cordeliers. Messieurs de l'Université qui voulurent se signaler, avoient élevé sur le Frontispice du premier Portail une Pyramide for haute, chargée de Devises &amp; de Trophées, avec le Portrait du Roy environné d'Emblémes, qui exprimoient les principales Actions de Sa Majesté. Ils avoient orné le Chœur &amp; la Nef des plus belles Tapisseries. Les Abbayes voisines qui sont en grand nombre, sont de leur Corps, ainsi que les principaux Magistrats, &amp; les Religieux de la Ville. Tout fut convoqué, &amp; la Messe du Saint Esprit, par laquelle on crût devoir commencer, fut précédée d'une Procession que le nombre &amp; la gravité de tant de personnes Doctes, la diversité des Habits &amp; des Ornemens, &amp; l'ordre exactement observé, rendirent solemnelle &amp; venerable. M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Evesque de Bayeux, Chancelier de cette Illustre Compagnie, officia Pontificalement. Au milieu de la Messe M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Maloüin Recteur, en son Habit de Ceremonie, prononça en Latin le Panegyrique du Roy, avec beaucoup de force &amp; d'éloquence. On y avoit invité le Corps de Ville, un des plus considérables du Royaume, par la noble Prérogative, qu'on ne peut élire que des Gentilshommes, pour ses premiers Echevins. La Noblesse en grand nombre s'estoit renduë à cette Feste ; &amp; il n'y avoit personne qui ne se fust paré pour l'honorer. M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Morangis, Intendant de la Generalité, traitta cette grande Compagnie, avec une magnificence &amp; une politesse extraordinaire. Il a conçu le premier le dessein d'élever cette Statüe. Il l'a fait agréer à Sa Majesté, &amp; voyant l'allegresse genérale, il déclara que tous les ans il vouloit solemniser ce jour. La Ville &amp; l'Université s'y engagerent avec la mesme ardeur. Un Concert de Voix &amp; d'Instrumens suivit [le repas que M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Morangis offrit aux gens de la Ville et à la noblesse]. On n'y chanta que des endroits choisis dans les Prologues des Opera à la gloire du Roy, &amp; cette diversité de Loüanges, fit un agréable effet dans une Assemblée remplie d'admiration pour Sa Majesté. On partit de chez M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" l'Intendant sur les quatre heures, pour se rendre à l'Eglise des Jacobins, où tous les Corps estoient convoquez par l'ordre de Messieurs de Ville qui avoient eu soin qu'elle fut parée mangnifiquement. Le Pere Fejacq, Prieur de ce Monastere, fit en François l'Eloge du Roy, avec beaucoup de délicatesse &amp; d'esprit. On avoit chanté auparavant un excellent Motet, composé de Passages de Pseaumes, &amp; des Cantiques de la Sainte Ecriture, où l'on voit comme une Prophetie, &amp; une peinture des grandes Victoires que le Roy a remportées, &amp; des merveilles de son Regne ; de sorte que le Peuple charmé par cette Musique, &amp; animé par l'éloquence de l'Orateur, se trouva comme transporté quand M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" l'Evesque entonna le ","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" : &amp; dans le mesme ravissement, il courut à la Place Royale où le Feu de joye estoit préparé. M","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":" l'Intendant avoit assisté à cette Ceremonie avec le Presidial. M","id":"/div/#[2]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Segrais de l'Academie Françoise, premier Echevin, si connu par son merite &amp; par ses Ouvrages, le vint prier avec l'Hôtel de Ville de se mettre à leur teste pour allumer ce Feu. On marcha vers la Place. Les Trompettes, les Tambours, l'Huissier de la Ville paré de sa Cotte d'Armes de velours, &amp; ses Sergens ornez d'Echarpes de ses livrées, précedoient la marche. La Bourgeoisie estoit sous les Armes au tour de la Place, &amp; laissoit un grand espace libre aux environs du Feu &amp; de la Statüe. Cette Statüe qui est l'ouvrage d'un Sculpteur de Caën, est admirée des plus habiles. Elle est haute de huit pieds, élevée sur un Piedestal de douze. Quatre petites Figures y tiennent sur la Corniche les Armes, &amp; la Devise du Roy meslées de differens Trophées. Les Inscriptions Latines &amp; Françoises, sont gravées en Lettres d'or sur quatre grandes tables de Marbre noir, &amp; sont dignes d'une Ville qui est en possession de donner à la France d'excellens Poëtes. On fit deux fois le tour de la Statüe avec des cris de ","id":"/div/#[2]/p[1]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[1]/#[19]/hi/#"}}},{"#":{"value":", dont toute la Ville retentissoit, &amp; avec les mesmes acclamations, on alluma le Feu en la maniere accoutumée. Les Compagnies des Bourgeois firent trois décharges, &amp; le Château fit répondre toute son Artillerie. M","id":"/div/#[2]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[21]/hi/#"}}},{"#":{"value":" de l'Hostel de Ville, avoient choisy la plus belle Maison de la Place, pour y recevoir les Dames. Madame l'Intendante s'y estoit déjà renduë avec toutes les Personnes de qualité. Une Salle ornée pour le Bal ; une magnifique Collation estoit servie dans l'autre, sur plusieurs Tables à l'entour des murailles, &amp; les Buffets estoient dressez dans la troisiéme où l'on pouvoit choisir toutes sortes de liqueurs &amp; de rafraichissemens. Il n'y avoit point de Dame qui ne fust invitée, &amp; le bruit de la Feste avoit attiré de toutes parts, tout ce qu'il y a de belles &amp; de jeunes personnes. La joye &amp; la multitude faisoient quelque sorte de confusion ; mais il n'y eut point de desordre. En quittant les Tables, on fut appellé aux Fenestres par une quantité de Fusées volantes qui partirent du milieu de la Place. Ce n'estoit que le prélude d'un Feu d'artifice préparé par l'ordre de la Ville, qui jugea ne devoir rien épargner pour honorer par cette Feste un Roy à qui elle est redevable de son bonheur. Ce Feu occupa les Spectateurs pendant trois quarts d'heure, &amp; eut tout le succés que l'on en pouvoit attendre. Dés qu'il fut finy, le Bal commença, &amp; dura toute la nuit. La Maison de M","id":"/div/#[2]/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[23]/hi/#"}}},{"#":{"value":" de Segrais est dans la mesme Place, &amp; l'Academie s'y assemble ordinairement. Ce qu'il y a en cette Ville-là de Personnes distinguées par leur Sçavoir, &amp; par l'amour des belles Lettres, y vinrent voir le Feu, &amp; y trouverent un Souper dont ils ne purent assez loüer l'abondance &amp; la propreté. La Ville étoit toute éclairée.On avoit porté des lumieres jusques au haut des Clochers, &amp; les Maisons paroissoient en feu. Celle de M","id":"/div/#[2]/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[25]/hi/#"}}},{"#":{"value":" de Morangis estoit éclairée dedans &amp; dehors, &amp; deux Fontaines de vin coulerent devant sa porte pendant toute la nuit. L’Illumination la plus agreable se fit autour de la Statuë. Le dessein en étoit ingenieux. Une Cloture de fer haute de huit pieds regne tout à l’entour, à six pieds de distance de la baze du Piédestal. Cette Cloture étoit chargée de Lampes, qui representoient des Lys, des Couronnes, les Chiffres &amp; la Devise de Sa Majesté, &amp; faisoient paroistre la Statuë comme en plein jour. Mais rien n’est comparable à la joye qui se répandit dans toute la Ville. Les ruës estoient remplies de Tables. On y avoit fait des Berceaux &amp; des Cabinets de verdure qui estoient éclairez d’une infinité de lumieres. Chacun s’efforçoit de se réjoüir avec ses Amis &amp; ses Voisins. Le jour en trouva beaucoup à table ; &amp; ce que l’on ne croira qu’avec peine, la Discorde qui trouve toûjours quelque place dans ces Assemblées extraordinaires, fut entierement bannie de cette Feste. Malgré l’excés de la bonne-chere, &amp; l’émulation à qui feroit voir plus de zele, de joye, &amp; mesme d’emportement, il n’y eut pas la moindre dissention ny la moindre querelle. Tous ne sembloient animez que d’un mesme esprit. Le Roy seul les occupoit tous, &amp; l’on ne parloit que de ses Victoires, de ses grandes Qualitez, &amp; de boire à sa Santé, en luy souhaitant de longues &amp; heureuses années.","id":"/div/#[2]/p[1]/#[26]/#"}}]},"Voicy les Inscriptions qui sont gravées sur le Piédestal.",{"#1":{"value":"Sur la premiere face on lit ce Madrigal, qui est de M","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":" de Segrais.","id":"/div/#[2]/p[3]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" A Cette Auguste Majesté,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" A cette heroïque fierté,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Reconnoissez, races futures,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" LOUIS Roy, Juste &amp; Conquerant.","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"L’Histoire vous dira par quelles avantures","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Il merita le Nom de Grand.","id":"/div/#[3]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Sur la seconde face à la droite du Roy, est ce Distique composé par une personne de qualité, qui cache son nom.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#1":{"value":"Magnus Cæsareæ","id":"/div/#[5]/quote/lg/l[0]/#1"},"note":{"@resp":"author","#":{"value":"Cadomus, Caën, quasi Caij Cæsaris domus.","id":"/div/#[5]/quote/lg/l[0]/note/#"}},"#2":{"value":" LODOIX jure Imperat Urbi ; *","id":"/div/#[5]/quote/lg/l[0]/#2"}},{"@rend":"i","#":{"value":"Fortunâ, factis, pectere Cæsar adest.","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}},{"p":{"#1":{"value":"Sur la troisiéme face à la gauche du Roy, on lit cette Epigramme de M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" de la Motte, Lieutenant General à Caën.","id":"/div/#[6]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Civis opus, patriusque lapis stat Regia magni","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Principis effigies, publica cura fuit.","id":"/div/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Sic memori saxo, LODOIX, tua credimus ora ;","id":"/div/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Duretut æternùm conditus Urbis amor.","id":"/div/#[7]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Sur la quatriéme face est cette Inscription à l’antique, faite par M","id":"/div/#[8]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/hi/#"}},"#2":{"value":" du Tot Ferrare, Conseiller au Parlement de Roüen, un des premiers Hommes de ce Siecle en ce genre d’écrire.","id":"/div/#[8]/p/#2"}}},{"quote":{"lg":[{"@rend":"center","label":{"hi":{"@rend":"i","#":{"value":"LUDOVICO","id":"/div/#[9]/quote/lg[0]/label/hi/#"}}},"l":[{"@rend":"i center","#":{"value":"Triumphatis hostibus, aucto imperio","id":"/div/#[9]/quote/lg[0]/l[0]/#"}},{"@rend":"i center","#":{"value":"pacato orbe, vectigalibus remissis,","id":"/div/#[9]/quote/lg[0]/l[1]/#"}},{"@rend":"i center","#":{"value":"pio, felici, semper augusto.","id":"/div/#[9]/quote/lg[0]/l[2]/#"}}]},{"@rend":"center","label":{"hi":{"@rend":"i","#":{"value":"REGIS MAXIMI.","id":"/div/#[9]/quote/lg[1]/label/hi/#"}}},"l":[{"@rend":"i center","#":{"value":"Devota meritis, secura victoriis,","id":"/div/#[9]/quote/lg[1]/l[0]/#"}},{"@rend":"i center","#":{"value":"æternæ fidei monumentum","id":"/div/#[9]/quote/lg[1]/l[1]/#"}},{"@rend":"i center","#":{"value":"unô corde, multiplici nomine,","id":"/div/#[9]/quote/lg[1]/l[2]/#"}},{"@rend":"i center","#":{"value":"Civitas Cadomensis","id":"/div/#[9]/quote/lg[1]/l[3]/#"}},{"@rend":"i center","#":{"value":"posuit 1685.","id":"/div/#[9]/quote/lg[1]/l[4]/#"}}]}]}}]}}