{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-04_126","resp":"mercure"},"#":[{"head":{"#1":{"value":"La Femme aux Deux Maris. ","id":"/div/#[0]/head/#1"},"hi":{"@rend":"i","#":{"value":"Nouvelle","id":"/div/#[0]/head/hi/#"}},"#2":{"value":".*","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome IV), p. 126-165.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"peut-estre  que l’Histoire qui suit, &amp; que j’appris quelque temps apres, pourra vous délasser ; Elle est tres-veritable, tout Paris en a parlé long-temps, mais les circonstances que vous en allez apprendre en estoient encore inconnuës.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center","#":{"value":"La Femme","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"Aux Deux Maris.","id":"/div/#[3]/label[1]/#"}},{"@rend":"center","#":{"value":"Nouvelle.","id":"/div/#[3]/label[2]/#"}}]},{"p":{"#":[{"#":{"value":"LIcaste &amp; Lucinde ayant crû se tromper l’un l’autre en se mariant, se tromperent tous deux ; car Licaste croyoit que Lucinde avoit beaucoup de bien, &amp; Lucinde estoit persuadée que Licaste estoit fort riche : Cependant ils estoient tous deux gueux ; mais ils avoient en récompense un esprit d’intrigue, qui les empescha de se desesperer lors qu’ils se furent apperçeus qu’ils s’estoient trompez : Comme l’amour n’avoit pas fait leur Mariage, &amp; qu’ils ne cherchoient que du bien, ils resolurent de mettre toutes choses en usage pour en avoir, &amp; de passer par dessus tous les scrupules qui auroient arresté des Gens moins interessez, &amp; qui auroient moins souhaité de vivre commodément, &amp; de goûter les delices de la vie. Apres s’estre affermis dans cette pensée, &amp; s’estre promis de se servir l’un l’autre, &amp; de s’aider de tout leur esprit, ils trouverent moyen de faire quantité de choses qui les firent vivre assez commodément, mais qui ne les enrichirent pas ; ce qu’ils souhaitoient ardamment, &amp; ce qui leur faisoit rechercher toutes les occasions de faire une bonne affaire qui pût les faire vivre avec tout l’éclat qu’ils desiroient, &amp; leur donne du bien pour toûjours. Licaste n’ayant que ce dessein en teste, faisoit tous les jours de nouvelles connoissances, &amp; vivoit d’une maniere qui faisoit croire à tout le monde qu’il avoit beaucoup de bien, &amp; qu’il estoit d’une naissance illustre. Comme il n’avoit point d’autres affaires que celles de voir sans cesse tous ceux qu’il connoissoit, &amp; qu’il faisoit tous les jours de nouveaux Amis, il fit connoissance avec un Gentilhomme de Campagne, parce qu’il avoit beaucoup de bien, &amp; qu’il se trouva d’humeur à donner dans les panneaux qu’il fit dessein de luy tendre. Il le vit presque tous les jours pendant plus d’un mois ; il entra dans toutes ses affaires, &amp; prit la conduite d’une partie ; de maniere que Robinval (c’est le nom de ce Campagnard) ne pouvoit presque plus se passer de luy. Licaste voyant qu’il avoit une grande confiance en luy, crût qu’il estoit temps de jetter les fondemens de ce qu’il avoit resolu, &amp; luy dit plusieurs fois, mais dans des temps differens &amp; sans trop appuyer sa proposition, qu’il devoit se marier. Robinval n’y fit pas d’abord toute la reflexion que Licaste auroit voulu ; mais enfin apres y avoir bien resvé, il luy dit un jour qu’il avoit resolu de prendre une Femme, &amp; mesme qu’il vouloit luy faire beaucoup de bien, parce qu’il n’estoit pas juste qu’il tirât une Femme du sein de ses Parens, &amp; qu’il luy fit quitter une belle Ville pour le suivre à la Campagne, sans qu’elle trouvât beaucoup d’avantages avec luy. Il fit plus, il pria Licaste de luy chercher une Femme, &amp; luy dit qu’il n’en vouloit prendre une que de sa main. Quoy que Licaste ne souhaitât autre chose, &amp; qu’il l’eust amené au but où il desiroit, il ne témoigna aucun empressement de satisfaire à ses volontez. Il luy dit qu’il se devoit bien consulter sur une si grande affaire, &amp; que cependant de son coté, il luy chercheroit à loisir un Objet qui fut digne de luy ; qu’il ne falloit pas précipiter un tel choix, &amp; qu’avant de prendre une Femme, il falloit la bien connoistre. Quelques jours s’estans écoulez, Robinval demanda à Licaste s’il n’avoit encore jetté les yeux sur personne : &amp; Licaste l’assura que dans peu de temps il luy donneroit des nouvelles de ce qu’il souhaitoit, &amp; qu’il avoit déja fait faire quelques enquestes d’une Personne dont il croyoit qu’il seroit tres-satisfait. Robinval le remercia, &amp; le pria de continuër de le servir. Licaste luy promit qu’il le feroit ; &amp; quelque temps apres il luy declara que celle sur qui il avoit jetté les yeux, estoit une jeune Veufve : Il luy en fit une peinture si avantageuse, que le Campagnard en devint éperduëment amoureux. Quelques jours ensuite il luy parla de son esprit ; &amp; apres luy avoir fait connoistre qu’il répondoit aux charmes de son corps, il luy exagera sa bonté &amp; la maniere dont elle avoit vescu avec son defunt Mary, dont elle avoit toûjours esté amoureuse : Il luy dit que si elle l’épousoit, elle l’aimeroit de mesme, &amp; qu’il en estoit tres-assuré. Toutes ces choses firent redoubler l’amour de Robinval. Il remercia Licaste, non seulement avec des paroles obligeantes, mais encor avec des Presens considerables, &amp; le conjura qu’il pût bien-tost voir Luciane (c’est le nom que Licaste donna à cette Veufve.) Le jour fut pris pour cette entreveuë, le Campagnard se fit habiller à la mode, &amp; n’oublia rien pour donner à sa Maistresse autant d’amour qu’il en ressentoit pour elle. Ce jour qu’il croyoit le plus heureux de sa vie estant arrivé, quoy qu’il ne dût voir Luciane que l’apresdînée, son impatience le fit lever deux heures plus matin qu’il n’avoit accoustumé. Il disna dés onze heures, &amp; attendit Licaste jusques à quatre, avec une inquietude amoureuse qui le faisoit souvent promener dans sa Chambre avec autant de précipitation, que s’il eust eu beaucoup de chemin à faire. Dés qu’il vit entrer Licaste, il courut au devant de luy tout transporté de joye. Hé bien, luy dit-il en l’embrassant avec un air satisfait, c’est donc aujourd’huy que je verray l’incomparable Luciane. Je suis bien fâché, luy repartit Licaste avec un air triste, d’estre obligé de vous venir dire que Luciane ne sçauroit vous voir aujourd’huy, Elle n’a pû se dispenser de sortir avec un de ses Oncles, qui l’a pressée avec toutes les instances possibles, de venir avec luy solliciter un Juge qu’elle connoist, &amp; ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"qui mesme est Rapporteur d’un grand Procez que son Oncle a depuis dix ans, &amp; que l’on doit juger demain. Le Campagnard fut inconsolable, mais il trouva que Luciane avoit raison d’estre sortie avec son Oncle, &amp; dit qu’elle n’auroit pû luy refuser sa demande, sans estre blâmée de tout le monde. Il pria Licaste d’assurer cette Belle, qu’il avoit eu beaucoup de chagrin d’apprendre qu’il ne la verroit pas ce jour là, &amp; qu’il mouroit d’impatience de l’assurer luy-mesme de l’a passion qu’il avoit pour elle. Licaste ne differoit si long-temps à luy faire voir celle qu’il luy destinoit pour Femme, qu’afin qu’il luy eust plus d’obligation de tous les pas qu’il croyoit qu’il faisoit pour son service, &amp; de toutes les peines qu’en apparence il prenoit pour luy. Il le vint trouver le lendemain, &amp; luy dit que Luciane estoit encore sortie avec son Oncle, pour solliciter le Procez qui devoit être jugé ce jour là ; mais qu’il luy avoit pris son Portrait, afin qu’il la pût du moins voir en peinture. Robinval admira ce Portrait, il trouva Luciane beaucoup plus belle que Licaste ne luy avoit dit, &amp; en estant devenu encor plus amoureux, il le conjura de faire en sorte que les choses ne traînoient point en langueur. Licaste l’assura qu’il alloit y travailler de tout son pouvoir &amp; luy jura que le lendemain il luy feroit voir Luciane. Avant de vous parler de cette entreveuë, il est necesaire que vous sçachiez, pour l’intelligence de cette Histoire, que tous les Amis de Licaste ne connoissoient point sa Femme. Les raisons en sont en grand nombre, &amp; tous ceux qui se meslent d’autant d’affaires que luy, ne découvrent jamais leur logis. Il ne disoit pas à tout le monde qu’il estoit marié, &amp; il estoit souvent important pour luy qu’on ne le sçeut point. Comme il passoit la pluspart du temps pour ce qu’il n’estoit pas, &amp; qu’il vouloit paroistre de Qualité, ceux qui auroient esté chez luy, ne l’auroient pas trouvé logé comme il auroit dû estre ; &amp; il voyoit tant de monde, qu’il auroit esté obligé de recevoir trop de visites. Toutes ces choses furent cause qu’il cacha toûjours sa demeure, mesme à la pluspart de ses meilleurs Amis ; &amp; quand il avoit des Affaires bien pressantes, il donnoit des rendez-vous dans les plus fameuses Auberges dont il alloit deux jours auparavant occuper les plus beaux Appartemens. Ayant toûjours vescu de la sorte, il est aisé de juger que sa Femme n’estoit guere connuë. Cela n’empescha pas qu’il ne la fit déloger pour venir plus seûrement à bout de ce qu’il avoit résolu. Il luy loüa un Apartement dans le Quartier de la Ville le plus éloigné de celuy où elle demeuroit ; &amp; quelques jours avant qu’il la fit déménager, il donna congé à la Personne qui les servoit, &amp; n’en reprit point jusqu’à ce qu’elle fut dans son Apartement nouveau. Elle y fut à peine entrée, qu’il la fit habiller en Veuve, &amp; qu’il luy dit de choisir elle-mesme des Gens pour la servir, afin qu’il ne fut point connu pour son Mary ; &amp; dés-lors il ne passa chez elle, &amp; dans tout le Quartier, que pour un de ses Amis. Toutes les choses ayant esté de la sorte preparées, Licaste alla trouver Robinval, &amp; luy dit que Luciane l’attendoit. Cet Amant passionné monta aussitost avec luy dans le Carrosse de loüage le plus propre qu’il eut pû trouver dans toute la Ville ; &amp; ce Fourbe le mena chez sa Femme, à dessein de l’engager a l’épouser. On peut s’imaginer qu’il y fut bien reçeu : tout estoit bien concerté pour sa reception, &amp; Luciane y estoit depuis long-temps preparée, &amp; avoit bien étudié son rolle ; aussi le joüa-t-elle à merveille. Robinval fut surpris de sa beauté : Elle estoit naturellement fort blanche ; &amp; le deüil relevant encor sa blancheur, elle parut avec un éclat qui ébloüit ce pauvre Amant. S’il fut satisfait de sa beauté, il le fut encor plus de son humeur : Elle luy parut tres-douce &amp; tres-honneste ; &amp; jamais Amant ne sortit d’auprès d’une Maistresse si satisfait &amp; si charmé que fut l’amoureux Robinval. Il pria mille fois Licaste de presser la conclusion de son mariage ; &amp; pour l’engager à le servir avec plus de chaleur, il luy fit de nouveaux presens. Licaste luy témoigna qu’il n’épargneroit pas ses foins pour faire reüssir ce qu’il souhaitoit, &amp; qu’il se serviroit de tout le credit qu’il avoit sur l’esprit de Luciane. Cette Fourbe, instruite par son Mary, dit à Robinval, lors qu’il la pressa de se marier, qu’elle ne pouvoit y consentir que l’année de son Veuvage ne fut expirée. Licaste combattit ses raisons, &amp; l’obligea enfin de se rendre ; ce que Robinval n’avoit pû faire : De maniere que le Campagnard crut qu’il estoit redevable à Licaste de la résolution que Luciane venoit de prendre en sa faveur. Il l’embrassa mille fois pour l’en remercier, &amp; le pria de se mesler de son Contract, &amp; de disposer de son bien suivant qu’il le jugeroit à propos. Licaste, qui ne manquoit pas d’adresse, voulut luy faire connoistre qu’il n’estoit pas moins dans ses interests que dans ceux de Luciane ; &amp; pour le mieux duper, il les disputa mesme avec chaleur contre deux ou trois Hommes qu’il avoit attitrez, &amp; qui devoient passer pour Parens de Luciane, &amp; assister à son mariage. Robinval appaisa cette dispute, &amp; passa en faveur de Luciane tous les Articles que ces faux Parens voulurent. Le Contrat estant ainsi arrêté, on jetta un Ban, on acheta les deux autres ; &amp; Licaste trouva moyen de leur faire avoir une Permission de s’aller marier à la Campagne ; car malgré toutes les précautions qu’il avoit prises, il ne laissoit pas d’appréhender que sa Femme ne fut reconnuë. Il mit si bien ordre à toutes choses, que tout se passa ainsi qu’il souhaitoit. Il ne laissa pas de sentir un cruel chagrin, dés qu’il vit sa Femme remariée sans estre Veuve, &amp; il ne songea qu’à la faire partir. Il luy fit sçavoir les périls qu’elle couroit aussi-bien que luy, si elle venoit à estre reconnuë, &amp; luy dit qu’elle devoit témoigner de l’empressement de voir les Terres de son Mary ; ce qu’elle fit. Ce desir plût à Robinval : il luy fit croire qu’il estoit tendrement aimé ; &amp; que puis que Luciane le pressoit elle-même de partir, elle n’avoit aucun attachement. Il luy dit de choisir elle-mesme le jour de son depart ; ce qu’elle fit. Licaste fut prié par Robinval d’estre de la partie ; &amp; ce Campagnard luy fit promettre qu’il passeroit deux mois avec luy, &amp; qu’ils se divertiroient à chasser. Ils partirent donc ; &amp; Licaste estant à demy journée de la Ville, &amp; n’appréhendant plus tant, reprit sa belle humeur : De maniere qu’ils se divertirent bien pendant leur voyage, qui dura trois jours. Dés qu’ils furent arrivez, Luciane se mit au Lit par le conseil de son premier Mary. Il luy dit qu’elle devoit dire qu’elle estoit indisposée, à cause de la fatigue du voyage &amp; du changement d’air ; &amp; il demeura d’accord avec elle qu’elle se tiendroit au Lit tant qu’elle eut essuyé les visites de tous les Campagnards des environs, &amp; que les rideaux de ses fenestres seroient toûjours tirez, afin que n’estant point veuë au grand jour, elle ne fut reconnuë de personne. Tout reüssit selon leurs souhaits ; &amp; quand toutes ces visites furent passées, Luciane dit à son Mary qu’elle n’avoit pas eu le temps d’estre avec luy depuis qu’elle estoit arrivée ; &amp; qu’afin d’avoir le loisir de le voir, elle ne vouloit recevoir de visites de plus d’un mois. Robinval qui la crût amoureuse de luy, &amp; qui l’aimoit éperduëment, luy promit qu’elle ne verroit personne, &amp; qu’ils se divertiroient avec Licaste ; ce qu’ils firent. Luciane paroissant de plus en plus charmée de son dernier Mary, il goustoit son bonheur avec joye, lors que peu à peu il devint en langueur. Luciane s’en estant apperceuë, redoubla ses caresses : Elle luy fit prendre beaucoup de remedes, qui ne rétablirent point ses forces. Elle parut au desespoir de son mal, dont les Medecins qu’elle envoya querir de tous costez, ne pûrent deviner la cause : Ils dirent seulement à ses Parens &amp; à Luciane, qu’ils ne croyoient pas qu’il en réchapast. Ce fut alors qu’elle fit éclater sa douleur, qu’elle s’arracha les cheveux, &amp; qu’elle dit qu’elle se vouloit tuer. Les choses estoient en cet état, lors que Licaste feignit d’avoir reçeu des Lettres, par lesquelles on luy mandoit qu’il avoit des affaires pressantes qui demandoient sa presence. Robinval le pria de ne s’en point en aller de si-tost, &amp; fit toutes les instances pour le faire demeurer, que Licaste attendoit de luy, (car selon toutes les apparences, son dessein n’estoit pas de partir avant la mort du Campagnard, dont il n’avoit pas lieu de douter.) Ce pauvre Homme sentant tous les jours diminuer ses forces, &amp; voyant la douleur de sa Femme, qu’il croyoit inconsolable, n’oublia pas de faire toutes les choses qui pouvoient accommoder ses affaires, quoy que dans son Contract de mariage il eut déja beaucoup fait pour elle. Il se souvint aussi de Licaste, &amp; mourut apres avoir fait un Testament, où ce Mary de sa Femme eut bonne part ; de maniere qu’ils eurent tous deux presques tout le bien de ce pauvre Homme, qui mourut sans avoir le déplaisir d’apprendre le tour qu’on luy avoit joüé, il fut à peine enterré, que Luciane qui affectoit d’estre inconsolable, dit qu’elle ne vouloit point demeurer dans un lieu où son Mary estoit mort ; &amp; que ne voulant pas mesme jamais en entendre parler, elle avoit résolu de vendre tout le bien qu’il avoit à la Campagne, &amp; de se retirer dans un Convent. Malgré toutes les précautions qu’elle avoit prises pour n’estre veuë de personne, il fallut necessairement parler à ceux qui vinrent pour acheter ses Terres ; mais elle ne parloit à aucun, qu’elle ne l’eut auparavant examiné sans en être veuë, de crainte d’estre obligée d’avoir affaire à quelqu’un qui la connut. Il sembloit qu’ayant si bien mis ordre à tout, elle ne devoit point estre surprise ; cependant elle le fut lors qu’elle s’y attendoit le moins. S’estant trouvée indisposée presques pendant toute une nuit, elle s’endormit le matin à l’heure qu’elle se levoit ordinairement. Un Parent de feu Monsieur de Robinval, qui croyoit avoir le privilege d’entrer sans qu’on y pût trouver à redire, luy amena un Marchand le mesme matin ; &amp; ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"l’ayant conduit jusques aupres de son lit, il l’éveilla par le grand bruit qu’il fit, &amp; luy presenta aussi tost celuy qu’il avoit amené. Il se trouva malheureusement qu’il estoit de sa connoissance, &amp; qu’il sçavoit qu’elle avoit esté mariée à Licaste, (car ce mariage n’avoit pû estre caché à tout le monde.) Cet Homme, apellé Argante, l’ayant reconnuë d’abord, &amp; la voix de Luciane l’ayant confirmé dans sa pensée, il la salüa comme une Peronne qu’il connoissoit, &amp; ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"luy dit qu’il n’avoit pas crû venir parler à elle, &amp; qu’il n’avoit mesme pas appris que son premier Mary fut mort. Elle luy dit que feu Monsieur de Robinval l’avoit tant pressée de se marier avant la fin de l’année de son Veuvage, qu’elle n’avoit pû resister à la force de ses raisons, &amp; qu’elle s’estoit laissée persuader. Elle avoit à peine achevé ces paroles, qu’elle ne prononça qu’avec une voix tremblante, lors que Licaste, qui ne sçavoit point qu’il y eut personne dans la Chambre de Luciane, y entra sans prévoir ce qui luy arriveroit. Il fut aussi-tost reconnu par Argante, qui fit un grand cry, &amp; dit à Luciane qu’on l’avoit trompée, si on luy avoit dit que son premier Mary fut mort. Le Parent de Monsieur de Robinval ayant remarqué la surprise de Licaste, &amp; la confusion de Luciane, &amp; s’estant douté de quelque fourberie, fit fermer les Portes du Chasteau, apres avoir sur l’heure envoyé querir la Justice, &amp; la pluspart des Parens de feu Monsieur de Robinval, qui estant fâchez des avantages qu’il avoit faits à Luciane à leur prejudice, ne manqueront pas de poursuivre avec chaleur ces deux Fourbes qu’ils tiennent en prison, &amp; qui se verront sans doute bien-tost condamnez aux peines qu’ils ont si justement meritées.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}