{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-05_166","@resp":"nbb","head":{"value":"[Justification des Capucins, sur ce que la Gazete de Hollande a publié contre le P. Gardien de leur Convent de Nérac en Guyenne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1683 [tome 5], p. 166-175.","id":"/div/bibl/#"}},"p":["A ce que je voy, Madame, vous ne lisez point la Gazete de Hollande, puis que vous me demandez l’éclaircissement d’une Histoire de Nerac, qui est cause que quelques Prétendus Reformez ont pris occasion de parler au des-avantage des Capucins. Je ne puis vous le donner plus entier qu’en vous rapportant les termes dont l’Autheur de cette Gazete s’est servy dans ses Nouvelles du 8. d’Avril dernier. Voicy le conte qu’il fait dans l’article de Paris.",{"hi":{"@rend":"i","#":{"value":"Les changemens de Religion sont si fréquents qu’on n’en parle presque plus, mais il s’en est fait un il y a quelque temps qui mérite d’estre sçeu pour la rareté du fait. Le Pere Gardien des Capucins de Nerac en Guyenne, peu d’heures avant sa mort, appella les Magistrats du Lieu, &amp; tous les Moines de son Convent, &amp; les ayant fait prier d’entrer dans sa Chambre avec cinq ou six Habitans de la Ville faisant profession de la Religion Protestante, il leur declare qu’il mouroit dans la croyance des derniers, &amp; avoit un sensible déplaisir de n’avoir pas plûtost fait cette declaration, parce qu’il y avoit longtemps qu’il en avoit eu le dessein. Il expira quelques momens apres, &amp; son corps auroit esté mal traité de ces Moines, si l’Evesque du Diocese n’eust crû que pour cacher cela, il falloit le faire enterrer avec honneur.","id":"/div/p[1]/hi/#"}}},{"#":[{"#":{"value":"Je ne sçay, Madame, si les Prétendus Reformez de vôtre Province ont crû pouvoir tirer avantage d’une calomnie si apparente, mais tous ceux que j’ay veus icy de ce party l’ont regardée comme une plaisanterie de mauvais goust. Il est inoüy, non seulement qu’un Religieux, mais qu’aucun Catholique ait embrassé la Religion de Calvin dans le moment de sa mort. Si quelqu’un l’a fait pendant sa vie, ç’a esté par un pur esprit de libertinage, &amp; il n’a guere paru d’Apostats, qui apres avoir satisfait leurs passions en se mariant, ne soient venus faire penitence, &amp; s’exposer à toutes les peines qu’on a de coûtume d’imposer pour reparer de pareils scandales. Ainsi il est aisé de connoistre que le Gazetier de Hollande, qui est Protestant, s’est laissé surprendre par les Calomniateurs de son party, qui luy ont fait croire une imposture qui n’a aucun fondement. S’il avoit voulu inventer un Conte de cette nature, il y auroit cherché de la vray-semblance, &amp; parmy ce grand nombre de Convents que les Capucins ont dans le Royaume, il en auroit choisy un, dont le Gardien seroit mort effectivement depuis peu de temps. Quelques témoignages qu’on eust pû produire pour faire connoistre la fausseté de l’Histoire, il se fust servy de la raison qu’il a alleguée, que pour étoufer la chose, on auroit fait enterrer ce Pere avec honneur ; mais on luy a fait prendre Nérac, pour y placer la Scene de cette ridicule Comédie, sans considérer que le Pere Gardien des Capucins de cette Ville-là, est encore aujourd’huy plein de vie &amp; de santé, &amp; que depuis prés de quatre années consécutives qu’il est Gardien, il n’a pas eu la moindre indisposition. Il s’appelle le Pere Ignace de Bordeaux, &amp; est Fils &amp; Frere de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Tortati, Conseillers au Parlement de Guyenne. La sainteté de sa vie, son zele pour nostre Religion, &amp; l’attachement singulier qu’il a pour son Ordre, le font paroistre en toutes ses actions dans un état parfait &amp; consommé. Ce qui a porté quelques Calvinistes à inventer cette Fable, vient sans-doute du ressentiment qu’ils ont contre ce Pere, causé par le zele qui luy a fait acheter les débris de leurs ruines, &amp; convertir en la fabrique de son Convent les matériaux de leur Temple, démoly depuis peu par ordre du Roy. Ce mesme Pere ayant trouvé parmy ces démolitions une assez belle Statuë de la Vierge, qui y avoit esté enterrée il y a un siecle par les Fondateurs du Calvinisme, il a tant fait par ses soins, qu’avec le secours de Madame sa Mere, &amp; de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" ses Parens, qui ont secondé ses pieuses intentions, il luy a fait construire une Eglise, qui est aujourd’huy la devotion de tout le Pais. L’Ordre des Peres Capucins est si genéralement estimé en France, que personne n’a ajoûté foy à une si grossiere calomnie. Quoy qu’elle se détruise par elle-mesme, M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" les Magistrats de Nérac n’ont pas laissé d’envoyer leur Attestation à M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Chancelier, sur la fausseté de cette Histoire. Elle est signée par M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" du Quesne, Lieutenant General Criminel d’Albret ; le Fite, ancien Conseiller ; de Goudour, Conseiller Garde-Sceaux, Dauguin, Conseiller, &amp; autres. J’en ay une Copie entre mes mains, collationnée sur l’Original.","id":"/div/p[2]/#[10]/#"}}]}]}}