{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_265","@resp":"wordpro","head":{"value":"[Remerciement envoyé à Mrs de l’Academie de Ville-Franche]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 265-270","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay déja marqué que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Livoniere Pocquet, Conseiller au Presidial d’Angers, &amp; l’un des trente Academiciens de la mesme Ville, avoit remporté un des prix que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Royale de Villefranche distribuerent le 25. du mois passé. On me donne presentement une Copie de la Lettre qu’il leur a écrite, aprés avoir sceu qu’ils luy avoient adjugé ce prix. En voicy les termes.","id":"/div/p/#[4]/#"}}]},"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messieurs,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"C’estoit une chose si glorieuse de remporter le prix dans les Jeux Olimpiens, que Ciceron dit en quelque endroit, que cet honneur n’estoit pas moins estimé chez les Grecs, que celuy du Triomphe à Rome. Cependant la recompense du Vainqueur n’estoit qu’une simple branche d’Olivier ; c’estoit une populace ignorante qui estoit juge de la victoire, &amp; l’on n’y disputoit que de la force, ou de l’adresse du corps. L’honneur que vous m’avez fait, Messieurs, en m’ajugeant un de vos Prix, surpasse d’autant plus celuy de ces anciens Vainqueurs, que l’or est plus precieux que le bois, que les exercices de l’esprit sont au dessus de ceux du corps, &amp; qu’il est plus glorieux d’estre couronné par le jugement de personnes choisies, &amp; d’un merite tres-distingué, que par le suffrage de la multitude. Ainsi, Messieurs, trouvez bon, que sans examiner si je dois cet avantage à la foiblesse de mes Competiteurs, ou à mes propres forces, je m’abandonne au transport de la joye que je ressens. Mais si la gloire, dont vous me comblez est extrême, &amp; si j’en connois toute l’exellence, je puis vous asseurer, Messieurs, que ma reconnoissance est encore plus grande. Je suis si penetré des vifs sentimens qu’elle m’inspire, que dans la crainte où je suis, de ne pouvoir trouver des termes qui y répondent, &amp; de l’affoiblir par l’expression, je demeure dans le silence, &amp; me contente de vous protester, Messieurs, que pendant toute ma vie mon occupation sera de chercher les occasions de m’acquiter des obligations que je vous ay. Heureux, si je pouvois quelque jour devenir assez éloquent, pour contribuer quelque chose à la gloire de vostre Illustre Compagnie ; ou persuader du moins par mes services chacun de vous en particulier, que je suis, comme je le dois avec toute sorte d’estime &amp; de veneration,","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vostre tres, &amp;c.","id":"/div/quote/p[3]/hi/#"}}}]}}}