{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-12_061","@resp":"wordpro","head":{"value":"[Troisiéme Lettre en Prose &amp; en Vers du Berger de Flore]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1690 [tome 13], p. 61-103.","id":"/div/bibl/#"}},"p":{"value":"Voicy une nouvelle Lettre du Berger de Flore, c’est à dire, la suite de celles que vous avez déja veuës, &amp; dont vous m’avez tesmoigné avoir receu tant de satisfaction.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"A LA BELLE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"MARTHESIE.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"#":[{"#":{"value":"N’ayant eu, Madame, qu’une seule Inclination dans la troisiéme &amp; dans la quatriéme Societé, où l’on me fit l’honneur de me recevoir, je ne vous en écriray qu’une seule Lettre. Cette troisiéme Societé fut appellée, ","id":"/div/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Empire des Graces","id":"/div/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Galans","id":"/div/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":". Le ruban en estoit ","id":"/div/quote/#[1]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"gris-de-lin","id":"/div/quote/#[1]/p/#[5]/hi/#"}}},{"#":{"value":", &amp; la Devise, ","id":"/div/quote/#[1]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Plûtost mourir que de changer","id":"/div/quote/#[1]/p/#[7]/hi/#"}}},{"#":{"value":". Elle tenoit du Pastoral comme la premiere, &amp; la qualité de Berger s’y confondant le plus souvent avec celle de Galant, en prenoit la place. Les Cavaliers &amp; les Dames ne se servoient neanmoins que de leurs noms de Baptesme, mais on les déguisa un peu, pour leur oster ce qu’ils auroient eu de trop populaire, &amp; suivant cet usage, ","id":"/div/quote/#[1]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Arthenice","id":"/div/quote/#[1]/p/#[9]/hi/#"}}},{"#":{"value":" fut le nom de la Belle que j’aimay. Les commencemens de nostre connoissance eurent quelque chose d’assez singulier, en voicy l’histoire. Un de mes intimes Amis du voisinage de Paris, avec qui j’avois lié partie pour le voyage d’Allemagne, m’avoit donné rendez-vous à une Ville éloignée de quatorze ou quinze lieuës de chez moy. Comme j’y allois au jour prescrit entre nous, jour de Dimanche, &amp; que je n’en estois plus qu’à une petite demy-lieuë, le dernier coup de l’Office divin qui sonnoit dans un Village où je passois, m’obligea de mettre pied à terre pour l’entendre. Je vis dans le Temple une jeune Blonde à teint vermeil, dont les beaux yeux, le grand éclat, la jolie taille, &amp; d’autres agrémens relevez par une robe de damas bleu-celeste, me la firent presque prendre pour l’Ange du Sanctuaire, tant elle me sembloit aimable. La curiosité de sçavoir qui elle estoit, me donna envie de dîner avec le Pasteur pour en apprendre de seures nouvelles. L’ayant donc joint aprés le Sacrifice, je l’emmenay chez mon Hoste, &amp; j’en receus les éclaircissemens que je souhaitois. Ils furent suivis d’un autre avertissement. Il me dit qu’il devoit arriver ce jour-là en ce mesme lieu une belle Brune, qui effaçoit de toutes manieres la belle Blonde ; que j’avois vû l’Aurore, mais qu’il me restoit à voir le Soleil ; &amp; sur ce que je luy répondis que c’estoit donc un Soleil en Eclipse, puis que celle qu’on attendoit estoit brune, il me repliqua que si je raillois de son expression, je ne raillerois pas de la chose exprimée, si je la voyois ; que les charmes de cette Belle n’entendoient point raillerie, &amp; qu’ils étoient si propres à la faire aimer, qu’à moins que d’avoir de grands engagemens ailleurs, on resistoit vainement à leur puissance. Il m’en fit ensuite le portrait, &amp; m’en conta tant de belles choses, qu’il m’inspira une forte envie de la connoistre. Ainsi mes oreilles furent, pour ainsi dire, les premieres bréches par où l’amour de cette Inconnuë entra dans mon cœur. Je me resolus donc de coucher en ce Village, si mon Amy n’estoit pas encore arrivé à la Ville, &amp; je ne fus pas trop faché de n’en aprendre point de nouvelles, aprés en avoir fait demander à l’endroit où il devoit loger. Le Pasteur me mena l’aprésdînée rendre visite à la belle Blonde, &amp; à son Pere, qui estoit un des Seigneurs du lieu. Ce Gentil-homme tres-honneste &amp; tres-pressant, receut ma civilité de bonne grace, &amp; m’engagea mesme à souper chez luy, &amp; sur ce qu’il m’assura qu’il me donneroit bonne compagnie, je jugeay sans me tromper, qu’il entendoit parler de la belle Brune, de son Frere, &amp; de leur Mere, qui devoient arriver ensemble, comme le Pasteur me l’avoit dit, &amp; cette consideration eut tout pouvoir sur moy. J’eus donc ce soir-là le plaisir de la voir, &amp; de manger avec elle, &amp; j’apperceus tant de charmes en toute sa personne, tant de graces en toutes ses manieres, &amp; tant d’esprit en toutes ses paroles, que ce ne fut pas sans raison que j’ajoûtay dans la suite du temps ces quatre Vers à beaucoup d’autres que l’amour m’inspira pour elle.","id":"/div/quote/#[1]/p/#[10]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Sans la voir j’aimay ses appas,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Mais la voyant si belle &amp; si parfaite,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Que ne fis-je pas ?","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pardon, grands Dieux, je l’adoray tout bas.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"La soirée se passa à chanter, à danser, à jouër à divers petits jeux, &amp; à m’instruire de la galanterie des Dames du pays qui avoient formé la Societé que j’ay marquée, &amp; changé le nom de cette belle Brune en celuy d’Arthenice, comme celuy de la belle Blonde en celuy d’Amire. Elles me dirent ensuite qu’elles vouloient m’en mettre, me demanderent mon nom, le changerent en celuy d’Antione, &amp; tesmoignerent de souhaiter que mon amy ne vinst pas si-tost au rendez-vous, qu’il l’avoit promis, s’il pretendoit m’emmener, afin que je passasse le Carnaval avec elles. Il estoit du Mardy suivant en huit jours. C’estoit bien du temps, neantmoins leur souhait fut accompli, &amp; au delà. Je vis donc les Dames &amp; les Cavaliers de la Societé ; Dames fort jolies, Cavaliers bienfaits, &amp; j’en fus receu &amp; regalé. Le plaisir que je trouvois auprés de toutes ces galantes personnes, fit que je leur tesmoignay plus d’une fois la peine que j’aurois à m’en separer ; &amp; comme une Vestale, amie, parente, &amp; compagne d’Arthenice que je traitois de ma petite Sainte, s’apperçeut dans une rencontre que je ne disois rien de cette peine à son aimable Cousine, elle me demanda tout bas si elle n’y avoit pas un peu de part. Cette demande me semblant de bon augure, je luy répondis qu’elle en seroit bien-tost éclaircie ; &amp; sur cela ; prenant des Tablettes qu’elle tenoit, j’y écrivis comme en badinant ce qui suit.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Le moyen que je quitte un objet si charmant,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A qui tant de beautez attirent tant d’hommages ?","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Ah ! j’en mourray dés le mesme moment.","id":"/div/quote/#[4]/quote/lg/l[2]/hi/#"}}},{"@rend":"i","#":{"value":"Que ne puis-je à ses pieds borner tous mes voyages !","id":"/div/quote/#[4]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Je luy rendis ensuite ses Tablettes qu’elle eut bien de la peine à soustraire à la curiosité des Dames qui m’avoient veu écrire. Arthenice fut la derniere à les demander, &amp; la premiere à les obtenir, comme privilegiée, mais elle ne lût pas ce qu’elle y trouva sans redoubler son vermillon, ce qui fit juger qu’elle y avoit interest. Incertain si ce redoublement de couleur marquoit de la colere ou quelque émotion favorable, je garday un silence inquiet qui fut aussi observé. Arthenice effaça ce qu’elle avoit lû, &amp; me demanda pourtant si je m’en souviendrois bien. Ces paroles ausquelles je donnay une explication avantageuse, dissiperent ma crainte, &amp; rappellerent ma joye ; &amp; l’on presuma sur tous ces mouvemens qu’il y avoit du mystere dans ce que j’avois escrit, &amp; de l’intelligence entre la charmante Brune &amp; moy, de sorte qu’une de ces Dames, me jugeant amoureux, &amp; mesurant mon amour à la bonté naturelle d’Arthenice, aussi bien qu’à sa beauté, fit par je ne sçay quel motif, deux couplets de chanson qu’elle apprit à la Societé, &amp; qui vinrent bientost à mes oreilles ; les voicy.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":[{"l":[{"@rend":"i","#":{"value":" Si le Berger Antione","id":"/div/quote/#[6]/quote/lg[0]/l[0]/#"}},{"@rend":"i","#":{"value":"Estoit Roy de l’Univers,","id":"/div/quote/#[6]/quote/lg[0]/l[1]/#"}},{"@rend":"i","#":{"value":"Il priseroit moins son Thrône","id":"/div/quote/#[6]/quote/lg[0]/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’il n’estimeroit ses fers.","id":"/div/quote/#[6]/quote/lg[0]/l[3]/#"}}]},{"l":[{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Aussi le joug d’Arthenice","id":"/div/quote/#[6]/quote/lg[1]/l[0]/hi/#"}}},{"@rend":"i","#":{"value":"A de si charmans liens,","id":"/div/quote/#[6]/quote/lg[1]/l[1]/#"}},{"@rend":"i","#":{"value":"Qu’on ne peut sans injustice","id":"/div/quote/#[6]/quote/lg[1]/l[2]/#"}},{"@rend":"i","#":{"value":"Luy preferer d’autres biens.","id":"/div/quote/#[6]/quote/lg[1]/l[3]/#"}}]}]}},{"p":["Cette declaration publique de mes sentimens ne me causa pas peu de surprise. Les démentir, ç’auroit esté offenser l’amour &amp; la Belle. Le parti que je pris fut de laisser dire, &amp; d’aller toûjours mon train ; &amp; Arthenice en usa de méme quand elle en fut avertie. Cette Belle avoit dans l’esprit beaucoup de discernement &amp; de justesse ; &amp; vous sçavez, Madame, que ce sont les sources du bon jugement &amp; de la bonne conduite ; aussi estoit-elle bonne douce, sage &amp; honneste.","La connoissance de ces heureuses qualitez qui s’augmentoit en moy à mesure que je la voyois, me faisoit avoir pour elle, du moins autant d’estime que d’amour ; mais tandis que je me laissois embraser d’un si beau feu, j’appris par une lettre de mon Amy qu’il avoit esté blessé à la chasse par une chute de cheval, &amp; qu’il avoit besoin de sept ou huit jours de repos pour sa guerison, aprés quoy il ne manqueroit pas de me venir joindre au rendez vous, si je voulois l’y attendre. Ce temps estant expiré, il m’écrivit que son mal estoit plus grand qu’on ne l’avoit cru dans le commencement, qu’il ne sçavoit plus quand il pourroit monter à cheval, que je l’excusasse &amp; le plaignisse. Je fus fasché avec raison de l’incommodité de mon Ami ; mais je fus bien aise de la rupture de nostre voyage. La veuë d’Arthenice me touchoit plus que n’auroit fait celle d’une Reine, &amp; mon esprit prevenu de son merite, me faisoit trouver plus de charmes auprés d’elle, que je n’en aurois rencontré parmy toutes les belles d’Allemagne. Le temps vint neantmoins qu’il fallut me resoudre à la quitter. Le Gentilhomme chez qui j’avois soupé d’abord, avoit voulu dés ce temps-là que je prisse mon logement chez luy, dans l’attente de mon amy ; &amp; quelque raison que j’eusse employée pour m’en deffendre, sa civilité empressée l’avoit emporté sur ma resistance, si bien que n’ayant plus d’amy à attendre, il me restoit de prendre congé d’un Gentilhomme si obligeant, &amp; ensuite de la Societé galante ; mais il arriva un autre évenement peu attendu. La mere d’Arthenice dont la conduite n’estoit pas commune, me voyant sur le point de mon depart, m’engagea à l’accompagner jusqu’à une Ville éloignée de six lieuës de celle de mon rendez vous, où elle avoit une maison meublée &amp; quelques affaires. Elle me donna place dans son carosse auprés de sa fille, &amp; quand nous fusmes arrivez où nous allions, elle voulut absolument que je logeasse chez elle, comme j’avois logé chez le Gentilhomme son ami ; &amp; me retint, comme luy, quinze jours entiers. Je vous laisse à penser, Madame, combien ces violences m’estoient douces, &amp; combien de fois je repetay en moy-mesme ces vers que j’avois appris de mon Frere."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Au commencement des amours","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Voir à toute heure ce qu’on aime,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"C’est le plaisir le plus doux de nos jours,","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  C’est un plaisir extrême.","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Que ne peut-il durer toujours !","id":"/div/quote/#[8]/quote/lg/l[4]/#"}}]}}},{"p":["Ce qui est bien singulier en toute cette avanture, &amp; ce que peut-estre vous aurez un peu de peine à croire, quoy que veritable, c’est qu’aucune de ces obligeantes Personnes ne sçavoit qui j’estois, parce que mon Amy &amp; moy estions convenus de nous dire Parisiens, &amp; de voyager inconnus, &amp; suivant cette resolution, j’avois pris à mon départ de chez moy, un nom different de celuy que j’avois accoutumé de porter, avec ordre à un homme qui me suivoit de ne me point appeller autrement ; &amp; je parlois si souvent de Paris, où j’avois déja demeuré quelques années, &amp; si peu de tous les autres lieux, qu’il n’y avoit pas sujet de juger que je fusse d’un autre endroit. Avant neanmoins que de m’éloigner d’Arthenice, je me fis connoistre à elle, &amp; par son conseil, à sa Mere. Cette Dame me retint encore quelques jours aprés cette connoissance, &amp; m’assura qu’elle se rendroit bientost à une Terre qu’elle avoit à cinq lieuës de chez moy, où elle auroit bien de la joye de me revoir ; &amp; cette douce assurance aprés un procedé si obligeant, n’aida pas peu à ma consolation, lors qu’il me fallut separer de son aimable Fille.",{"#":[{"#":{"value":"Je trouvay à mon retour dans ma contrée, d’où j’écrivis sous mon nom ordinaire au Gentilhomme qui m’avoit si bien receu, qu’il s’y estoit étably une nouvelle Societé sous le titre ","id":"/div/quote/#[9]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’Ordre des Fidelles","id":"/div/quote/#[9]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Sa couleur estoit ","id":"/div/quote/#[9]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le bleu","id":"/div/quote/#[9]/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; sa Devise, ","id":"/div/quote/#[9]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Plutost mourir que d’estre à deux","id":"/div/quote/#[9]/p[1]/#[5]/hi/#"}}},{"#":{"value":". L’heroïque y estoit meslé au Pastoral, &amp; on y avoit élevé les Dames à la dignité de Princesses ; mais pour contenir les Cavaliers dans le devoir, on avoit voulu qu’ils gardassent le rang de Bergers. Les uns &amp; les autres n’eurent pas peu de surprise de me revoir si tost, aprés avoir cru me perdre pour longtemps. Ils me receurent à bras ouverts ; &amp; comme on se servoit dans la Societé des noms de Maison avec un peu de déguisement, je fus nommé ","id":"/div/quote/#[9]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Eveninde","id":"/div/quote/#[9]/p[1]/#[7]/hi/#"}}},{"#":{"value":" ; &amp; Arthenice qui voulut en estre aussi, dés que je luy en eus appris la nouvelle, dans la Terre où sa Mere avoit promis devenir, fut appellée ","id":"/div/quote/#[9]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Ferubele","id":"/div/quote/#[9]/p[1]/#[9]/hi/#"}}},{"#":{"value":" ; &amp; peu de temps aprés, qualifiée ","id":"/div/quote/#[9]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Heroïne","id":"/div/quote/#[9]/p[1]/#[11]/hi/#"}}},{"#":{"value":", à cause de sa noble taille &amp; de ses grands airs. Quelques-uns pourtant l’appellerent simplement ","id":"/div/quote/#[9]/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Plusside","id":"/div/quote/#[9]/p[1]/#[13]/hi/#"}}},{"#":{"value":", du nom de cette jolie Terre ; &amp; ce nom estant en faveur auprés d’elle, fut celuy que j’employay dans la pluspart des Billets, des Vers, &amp; des Pieces galantes que je fis pour luy marquer mon amour ou mon estime.","id":"/div/quote/#[9]/p[1]/#[14]/#"}}]},"On convint dans cette Societé que chacun travailleroit à son propre Portrait, en Prose ou en Vers, à son choix, &amp; qu’il exprimeroit son exterieur, son humeur, &amp; sa façon d’aimer, le tout d’un air simple, mais accompagné de sincerité ; aprés quoy tous les Portraits seroient proposéz à l’Ordre, par forme d’Enigme, pour éprouver si l’on reconnoistroit les personnes qu’ils representeroient, &amp; que tous ceux qui auroient cet avantage, seroient mis au Tresor public, &amp; les autres au rebut, avec commandement à leurs Auteurs d’étudier à se mieux connoistre, &amp; de se copier plus fidellement, sous peine de disgrace. Il fallut donc satisfaire à cette convention, &amp; voicy la maniere dont je m’en acquittay. Mais il faut que je vous apprenne auparavant, que certains ennemis couverts voulant décrediter mon amour auprés de Ferubele ou de Plusside, comme il vous plaira que je l’appelle, firent courir dans la Societé les Vers qui suivent."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Ne protestez pas tant","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Que vous estes constant.","id":"/div/quote/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Croyez-nous, Eveninde,","id":"/div/quote/#[10]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"C’est pour vous un mauvais party ;","id":"/div/quote/#[10]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Deux bons témoins, Clione &amp; Roselinde,","id":"/div/quote/#[10]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Vous en pourroient donner un juste démenty.","id":"/div/quote/#[10]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Ce malicieux reproche fut cause que je m’expliquay sur ma façon d’aimer, avec plus d’étenduë &amp; de clarté que je n’eusse fait. Tout le reste est de l’air simple qu’on avoit prescrit.","id":"/div/quote/#[11]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Je ne suis beau ny laid ; blanc ny noir ; gras ny maigre ;","id":"/div/quote/#[12]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Grand ny petit ; fluet ny gros ;","id":"/div/quote/#[12]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" D’esprit ny trop doux, ny trop aigre,","id":"/div/quote/#[12]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Des débauchez, ny des devots ;","id":"/div/quote/#[12]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Enjoüé, ny mélancolique,","id":"/div/quote/#[12]/quote/#[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Rampant ny vain ; point sourd, ny vetilleur ;","id":"/div/quote/#[12]/quote/#[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Aveugle, ny critique ;","id":"/div/quote/#[12]/quote/#[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Muet, ny grand parleur.","id":"/div/quote/#[12]/quote/#[0]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Je suis d’humeur à ne chercher qu’à plaire,","id":"/div/quote/#[12]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Secret, discret, officieux ;","id":"/div/quote/#[12]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Assez persuasif, assez propre à tout faire,","id":"/div/quote/#[12]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Peu credule, peu curieux ;","id":"/div/quote/#[12]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Sensible à la reconnoissance,","id":"/div/quote/#[12]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ennemy du mensonge &amp; de la médisance ;","id":"/div/quote/#[12]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Pour les absens rempli de charité ;","id":"/div/quote/#[12]/quote/#[2]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Un peu prompt, un peu volontaire,","id":"/div/quote/#[12]/quote/#[2]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Prenant goust à la nouveauté ;","id":"/div/quote/#[12]/quote/#[2]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Au reste, bon, franc &amp; sincere.","id":"/div/quote/#[12]/quote/#[2]/lg/l[9]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Pour ma façon d’aimer,","id":"/div/quote/#[12]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Elle est flateuse, complaisante,","id":"/div/quote/#[12]/quote/#[4]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Souple, soigneuse insinuante,","id":"/div/quote/#[12]/quote/#[4]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et qui prend garde à ne pas alarmer","id":"/div/quote/#[12]/quote/#[4]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Le cœur qu’elle veut enflammer.","id":"/div/quote/#[12]/quote/#[4]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Elle joint à cette prudence","id":"/div/quote/#[12]/quote/#[6]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"  Beaucoup de fermeté,","id":"/div/quote/#[12]/quote/#[6]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Grand respect, grande patience,","id":"/div/quote/#[12]/quote/#[6]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Une exacte fidelité,","id":"/div/quote/#[12]/quote/#[6]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Un grand panchant à la perseverance.","id":"/div/quote/#[12]/quote/#[6]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Mais s’il advient que mon amour","id":"/div/quote/#[12]/quote/#[6]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Dans le temps du tendre retour,","id":"/div/quote/#[12]/quote/#[6]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"  Connoisse que la Belle","id":"/div/quote/#[12]/quote/#[6]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Que je sers sans partage, ait l’esprit infidelle,","id":"/div/quote/#[12]/quote/#[6]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Et les mesmes bontez pour d’autres que pour moy","id":"/div/quote/#[12]/quote/#[6]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Aprenez ce que fait alors le petit drôle.","id":"/div/quote/#[12]/quote/#[6]/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Se riant de ma bonne foy,","id":"/div/quote/#[12]/quote/#[6]/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Il prend son essor &amp; s’envole,","id":"/div/quote/#[12]/quote/#[6]/lg/l[12]/#"}},{"@rend":"i","#":{"value":"J’ay beau le rappeller, il cherche un autre employ.","id":"/div/quote/#[12]/quote/#[6]/lg/l[13]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[7]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Ce n’est pas tout ce qui se passe,","id":"/div/quote/#[12]/quote/#[8]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Le dédain en secret vient occuper sa place,","id":"/div/quote/#[12]/quote/#[8]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et dans ses interests sçait si bien m’engager,","id":"/div/quote/#[12]/quote/#[8]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’il change tous mes feux en glace ;","id":"/div/quote/#[12]/quote/#[8]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et mesme forceroit mon cœur de negliger","id":"/div/quote/#[12]/quote/#[8]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" La Maîtresse la plus humaine,","id":"/div/quote/#[12]/quote/#[8]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Avec tous ses attraits, ses douceurs &amp; ses ris,","id":"/div/quote/#[12]/quote/#[8]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Fust-elle aussi belle qu’Helene,","id":"/div/quote/#[12]/quote/#[8]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Et moy, plus heureux que Pâris.","id":"/div/quote/#[12]/quote/#[8]/lg/l[8]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[9]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Je cesse ainsi d’aimer l’Amante qui s’enflâme","id":"/div/quote/#[12]/quote/#[10]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"  D’une double &amp; trompeuse flâme ;","id":"/div/quote/#[12]/quote/#[10]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et comme en vain l’on va contre l’humeur,","id":"/div/quote/#[12]/quote/#[10]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Honnestement, sans fracas, sans aigreur,","id":"/div/quote/#[12]/quote/#[10]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Sans rien dire qui l’interesse,","id":"/div/quote/#[12]/quote/#[10]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"  Dans son tort je la laisse ;","id":"/div/quote/#[12]/quote/#[10]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Et puis, pour fuir l’oisiveté,","id":"/div/quote/#[12]/quote/#[10]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et suivre en mesme temps l’Astre qui me domine,","id":"/div/quote/#[12]/quote/#[10]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Je m’attache aussi-tost à quelqu’autre Beauté,","id":"/div/quote/#[12]/quote/#[10]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Vers qui je trouve que m’encline","id":"/div/quote/#[12]/quote/#[10]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"  L’esprit, la douceur, ou la mine.","id":"/div/quote/#[12]/quote/#[10]/lg/l[10]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[11]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Ce n’est pourtant qu’aprés avoir conçeu,","id":"/div/quote/#[12]/quote/#[12]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"D’un plus heureux succez la flatteuse esperance ;","id":"/div/quote/#[12]/quote/#[12]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Mais j’ay toûjours esté deceu,","id":"/div/quote/#[12]/quote/#[12]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et la deception a fait mon inconstance.","id":"/div/quote/#[12]/quote/#[12]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[13]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Presentement je croy mieux que jamais","id":"/div/quote/#[12]/quote/#[14]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que l’Ange qui m’enchante aujourd’huy par ses traits,","id":"/div/quote/#[12]/quote/#[14]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Sçaura bien empescher que j’erre davantage ;","id":"/div/quote/#[12]/quote/#[14]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  Et qu’à la honte des objets","id":"/div/quote/#[12]/quote/#[14]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qui n’ont pû me garder, avec tous leurs attraits,","id":"/div/quote/#[12]/quote/#[14]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"  Sa conduite modeste &amp; sage,","id":"/div/quote/#[12]/quote/#[14]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"  Fixera mon esprit volage ;","id":"/div/quote/#[12]/quote/#[14]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Et qu’ainsi cessant de changer,","id":"/div/quote/#[12]/quote/#[14]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Je feray hautement connoistre","id":"/div/quote/#[12]/quote/#[14]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"  Que si je fus leger,","id":"/div/quote/#[12]/quote/#[14]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" On me donnoit sujet de l’estre.","id":"/div/quote/#[12]/quote/#[14]/lg/l[10]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[15]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"  Voila quel est l’original,","id":"/div/quote/#[12]/quote/#[16]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Le réformer, ce seroit une affaire ;","id":"/div/quote/#[12]/quote/#[16]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Si ma sincerité pour luy retourne en mal,","id":"/div/quote/#[12]/quote/#[16]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Je ne veux point tromper, je n’y sçaurois que faire.","id":"/div/quote/#[12]/quote/#[16]/lg/l[3]/#"}}]}}]}},{"p":["La Societé n’eut pas plutost oüy la lecture de ce Portrait que chacun s’écria, c’est Eveninde ; &amp; c’en fut assez pour le faire passer pour bon, &amp; pour faire ordonner qu’il seroit mis au tresor public ; &amp; en verité il a encore aujourd’huy tant de mon air &amp; de mes traits, qu’on peut dire qu’il n’estoit pas flatté.","Comme c’estoit la mode en ce temps-là dans ce pays-cy, de ne point saluer la santé des Dames sans fracas, je veux dire, sans casser le verre, fust il de Venise, ou sans tirer le coup de pistolet, le grand nombre de verres cassez pour Ferubele donna occasion à une piece galante assez bien tournée, de la façon d’un Berger de mes amis. C’estoit un compliment en vers qu’il supposoit s’adresser à cette Belle de la part de cinq ou six Maistres de Verreries, pour la remercier du grand debit qu’elle leur causoit, où aprés avoir fait mille vœux pour sa santé qui leur estoit si utile, ils témoignoient souhaiter que chacune de ses Compagnes fust aussi aimable &amp; aussi aimée qu’elle, pour s’attirer d’aussi frequens souvenirs de ses Amans, avec de pareils sacrifices. On m’a pris la copie que j’avois de cette piece, &amp; je vous en dis le sujet, parce qu’il me semble assez ingenieux &amp; assez plaisant.","Mes avantures avec Ferubele eurent un assez long cours ; tout contribuoit à les entretenir. Quatre ou cinq lieuës de distance qu’il y avoit entre nos habitations, sembloient ne m’éloigner d’elle que pour augmenter le desir que j’avois d’en approcher ; les frequentes absences qui interrompoient le plaisir que j’avois de la voir, servoient mesme à le rendre plus grand ; &amp; une Campagne en Flandre, avec deux voyages à Paris ne m’ayant pas empesché de retourner auprés d’elle avec tout l’amour que j’en avois emporté, elle se trouva si convaincuë de ma constance, qu’elle n’eut plus sujet d’en douter. Sa Mere me témoignoit toutes sortes de bontez, me donnoit par tout des loüanges que je ne meritois pas, me recevoir avec joye, me regaloit avec une honneste abondance, me retenoit avec empressement, &amp; me faisoit toûjours promettre de revenir au plutost chez elle, toutes les fois que la bienseance m’obligeoit d’en partir ; mais divers sentimens interessez la rendoient ennemie de toute conclusion, &amp; par ses delais la fin de mes avantures arriva lors qu’on y pensoit le moins. Sa Fille fut enlevée pendant une violente maladie où j’estois tombé à Paris dans un troisiéme voyage, &amp; qui me tenoit encore en Province depuis mon retour. Cet évenement, Madame, ne contribua pas à ma guerison, comme vous le jugez bien ; car quel moyen de sçavoir la personne qu’on aime entre les mains d’un Rival, enfermée, &amp; comme prisonniere dans une Citadelle éloignée, de Ville Frontiere &amp; Maritime où il a tout pouvoir, sans prendre à partie le Ciel &amp; la Terre ? Ce Rival avoit épousé la Blonde dont je vous ay parlé ; &amp; la mort la luy ayant ravie, il avoit eu recours à sa Compagne qui estoit alors au mesme lieu où je l’avois veuë la premiere fois, pour en reparer avantageusement la perte, par sa possession ; &amp; sur son refus il l’avoit arrachée de la maison de sa Mere pendant son absence, &amp; fait conduire dans l’endroit que je viens de vous marquer. Cette Mere courut aprés, sans garder de mesures, &amp; sa course ne retourna qu’à sa confusion. Elle fut arrestée, &amp; le desir de ravoir sa liberté luy coûta son consentement pour le mariage de sa Fille. Il y eut un peu plus de resistance de la part de cette Belle, mais sa fermeté ne fut pas de durée, &amp; un mois fut à peine écoulé, qu’elle passa des mains de mon Rival entre ses bras, je veux dire qu’elle l’épousa. La nouvelle que j’en receus me causa une douleur que vous pouvez mieux vous imaginer que je ne la pourrois depeindre. Tout ce que je vous en puis dire, c’est que dans ce malheur desolant &amp; sans remede, elle me fit prendre la resolution de ne plus penser à aucun engagement qui tirast à consequence, ce que j’ay fort observé depuis ce temps-là, &amp; ce que je tiendray toute ma vie. Dispensez moy, Madame, de vous en rien apprendre davantage, &amp; épargnez de tristes ressouvenirs à Vostre, &amp;c."]}]}}}