{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_275","head":{"value":"[À Livry sur Seine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 275-277.","id":"/div/bibl/#"}},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Ayant vû, Monsieur, que dans la seconde partie du mois de Juillet dernier vous n’avez fait mention que des réjouissances qui ont esté faites pour la naissance de Monseigneur le Duc de Bretagne, &amp; que vous promettiez encore de faire un recit de plusieurs qui se sont faites à ce sujet ; m’étant trouvé à Melun par occasion le 25. dudit mois, &amp; ayant vû de cette Ville, celle qu’à fait Mr Boucher, ci-devant grand Audiancier de France, dans son Château de Livry sur Seine ; j’ay crû devoir vous mander, connoissant sa modestie, &amp; sçachant qu’il ne fait rien par ostentation, &amp; que Monsieur le Chancelier Boucherat, en recevant le Saint Viatique voulut bien en presence de tous les assistans, rendre un témoignage public qu’on ne pouvoit avoir rempli ses devoirs avec plus de desinteressement d’honneur, de capacité, &amp; d’assiduité qu’il avoit fait ; j’ay crû, dis-je, devoir vous mander, que Mr Boucher, aprés avoir fait chanter dans sa Paroisse un","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" l’Exaudiat, ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"en presence d’une nombreuse compagnie, où assisterent les Reverends Peres Malbranche &amp; Guibert de l’Oratoire, donna un soupé à beaucoup de Noblesse du voisinage, ensuite duquel, la Compagnie s’étant allé promener dans le jardin, le Château parut tout en feu par un tres-grand nombre de pots à feu qui y estoient placez avec beaucoup d’art, &amp; fit allumer un feu, qui fut precedé de plusieurs décharges de mousqueterie, qui furent réiterées plusieurs fois, &amp; tirer une grande quantité de fusées volantes, des plus belles qu’on puisse voir. Il avoit fait exposer une si grande abondance de vin, que les habitans de son Village, des lieux circonvoisins, &amp; même de la Ville de Melun ne purent tout boire, &amp; que même ils en laisserent beaucoup, il les fit tous danser au son des Violons jusques bien avant dans la nuit. Tous les Bourgeois de Melun étoient sur les Ponts, sur les Remparts, &amp; dehors pour voir ce feu &amp; cette illumination, dont le spectacle parut des plus beaux. On ne pouvoit moins attendre de Mr Boucher ; je ne vous dirai rien de sa Famille, puisque son nom se trouve dans le Parlement, &amp; en d’autres Compagnies superieures de Paris, presque depuis leurs établissemens, &amp; que ses ancestres ont rempli des places de distinction, Son fils-aîné, President en la Cour des Aides suit les traces de ses predecesseurs, &amp; peut servir de modele à beaucoup de Magistrats, tant à cause de sa pieté, &amp; de sa profonde capacité, que de la douceur &amp; de l’honnesteté qui luy sont naturelles, ce qui luy attire une estime &amp; une consideration toute particuliere, &amp; le rend digne des plus grands emplois. La justice que je dois rendre à la verité m’a engagé à vous écrire cette Lettre. Je suis, &amp;c.","id":"/div/quote/p/#[4]/hi/#"}}}]}}}}