{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-05_215","@resp":"nbb","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1683 [tome 5], p. 215-227.","id":"/div/bibl/#"}},"p":{"value":"Il est des malheurs presque inévitables, où il semble qu’on soit entraîné necessairement en de certains temps, quoy qu’on n’ait jamais donné aucune marque d’avoir du panchant au crime. Ce qui arriva il y a trois mois à un Particulier d’une Ville fort celébre, est un exemple qui doit faire peur à ceux qui sont incapables de vaincre leurs passions. Il estoit marié depuis six ans ; &amp; les complaisances de sa Femme dont il avoit un Enfant, l’avoient tellement gagné que quoy qu’il fust prompt, il ne laissoit pas de la rendre heureuse. Une Sœur de cette Femme qui demeuroit avec eux, n’aidoit pas peu à entretenir leur union. Elle partageoit les soins du ménage, &amp; comme ils n’avoient qu’une Servante pour tous Domestiques, il leur estoit fort aisé de vivre sans bruit, &amp; sans embarras. Il y avoit déja fort longtemps que le Mary poursuivoit une affaire qui luy estoit d’importance. Il s’agissoit d’une somme considérable pour luy, &amp; son intérest estant de bien faire entendre aux Juges ce qui fondoit ses prétentions, il y avoit employé tous ses soins, &amp; tout le crédit de ses Amis. Elle fut enfin terminée à son avantage dans les derniers jours du Carnaval, &amp; on ordonna qu’on luy payeroit 4000 francs qu’il demandoit. Il les toucha avec une joye d’autant plus sensible, qu’il avoit toûjours appréhendé de les perdre, &amp; que cette perte ne l’eust pas accommodé. Malheureusement on luy paya cette somme en or. Le fardeau n’estoit pas lourd, &amp; il s’en chargea sans peine. Dans le temps qu’il s’en retournoit chez luy pour enfermer son argent, il rencontra un de ses Amis qui luy proposa une partie de plaisir. Deux ou trois autres Personnes qu’il connoissoit en devoient estre. Comme c’estoient Gens de bonne humeur, &amp; que la saison portoit à la joye, il se laissa conduire par cet Amy, qui le mena dans un Quartier éloigné, où il trouva bonne Compagnie. Les uns joüerent avant le Soupé ; les autres regarderent joüer, &amp; il fut de ces derniers. Outre que le Jeu ne le touchoit pas, il estoit avare, &amp; la moindre perte le rendoit toûjours chagrin. On se mit à table, &amp; cent Chansons que l’on y chanta, jointes à la bonne chere, entretinrent la gayeté, tant que dura le Repas. Apres le Soupé, on fit apporter des Dez. Ce Jeu estant par tout en usage dans le temps du Carnaval, chacun y prit aussi-tost party, &amp; celuy dont je vous parle, échaufé par le bon Vin, ne voulut pas estre le seul Regardant. Il mit deux Pistoles devant luy, fort résolu de s’en tenir là ; mais quand il les eut perduës, l’envie de les regagner luy en fit hazarder dix. De dix il alla jusques à trente, &amp; la mauvaise humeur qui le prit le troubla si fort, que ne sçachant plus ce qu’il faisoit, il perdit tout son argent. Mille juremens qu’on luy laissa faire sans luy dire rien, ne servirent qu’à augmenter son desordre. Il sortit desesperé, &amp; peu s’en fallut qu’il ne se servist de son Epée pour finir sa vie, &amp; se délivrer de la rage où il estoit. Il rentra chez luy, monta à sa Chambre ; &amp; sa Femme qui n’estoit pas encore endormie, luy ayant fait des reproches de ce qu’il l’avoit fait attendre à souper jusqu’apres dix heures, son imprudente conduite le frapa si vivement, qu’il ne fut plus maistre de sa raison. Il avoit fait le jour precédent un voyage de trois lieuës, &amp; avoit laissé à son retour ses Pistolets dans sa Chambre. Il en prit un tout-à-coup, &amp; ne se possedant plus, il le tira sur sa Femme qu’il blessa au cœur. Elle fit un cry, &amp; mourut presque aussi-tost. A ce cry, &amp; au bruit du Pistolet, la Sœur accourut. Il tira son Epée lors qu’il la vit approcher, &amp; la luy passa au travers du corps. Sçachant ce qu’il méritoit par ce double meurtre, il n’en voulut pas laisser de témoins. Il descendit promptement à la Cuisine où la Servante mettout en ordre, &amp; se saisissant d’un Couteau qu’il y trouva, il luy en donna cinq ou six coups qui l’étendirent par terre. Ainsi il se défit de ces trois Personnes avec trois diverses armes. Vous pouvez juger dans quelle horreur il passa la nuit. Il fit grace à son Enfant qui avoit quatre ans, &amp; le lendemain sur les huit heures, il le mena chez un de ses Voisins, le priant de le garder jusqu’au retour de sa Femme, qui luy dit estre partie de grand matin accompagnée de sa Sœur, &amp; de sa Servante, pour s’acquiter d’un Pélerinage. Il feignit qu’il luy estoit survenu une affaire qui l’occuperoit pendant tout le jour, &amp; qu’il ne rentreroit chez luy que fort tard. Le Voisin garda l’Enfant, &amp; fut fort surpris lors qu’à huit heures du soir, il ne vit ny le Mary, ny la Femme de retour. Le lendemain s’estant passé de la mesme sorte sans qu’il en eust de nouvelles, il alla déclarer à la Justice ce que luy avoit dit le Mary, en luy mettant son Enfant entre les mains. Aucun de ceux de cette Maison n’ayant paru les deux derniers jours, on en fit ouvrir les Portes pour voir s’il n’y seroit point arrivé quelque malheur, &amp; lors qu’on eut trouvé les trois Corps, on ne douta point de l’autheur du crime. On fit aussitost monter à cheval diverses Personnes pour courir apres. On n’alla pas loin sans découvrir la route qu’il avoit prise. Un Homme qui traîne par tout l’image des meurtres qu’il vient de commettre, en est tellement épouvanté, qu’il est incapable de prendre de justes mesures pour fuir. Il fut arresté sans qu’il témoignast aucun déplaisir de l’estre. La vie luy estoit insuportable, &amp; quoy qu’il sceust qu’il ne pouvoit éviter de la finir par le plus rude suplice, il avoüa qu’il le préferoit aux cruels remords qui le déchiroient. Son Procés fut fait en peu de jours, &amp; comme son desespoir avoit causé son malheur, en le trouvant digne de ce qu’on luy fit soufrir, on ne laissa pas de le plaindre. S’il n’eust point joüé, ou s’il eust quité le jeu apres sa premiere perte, jamais peut-estre il n’auroit commis de crime. Malheur à ceux qui sont assez peu maistres d’eux-mesmes, pour ne pas s’appercevoir de l’égarement de leur raison. N’en fust-on abandonné qu’un seul quart-d’heure, pendant ce quart-d’heure, on peut tomber dans de grands desordres.","id":"/div/p"}}}