{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-04_114","@resp":"wordpro","head":{"value":"[Lettre sur le bon goust]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1698 [tome 4], p. 114-124.","id":"/div/bibl/#"}},"p":{"value":"Rien n’est plus à souhaiter que de sçavoir en quoy le bon goust consiste. Voyez si vous tomberez d’accord de ce qui en est dit dans les deux Lettres qui suivent.","id":"/div/p"},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"À Monsieur…","id":"/div/quote/label/hi/#"}}},"p":{"#":[{"#":{"value":"Je ne sçaurois mieux m’adresser qu’à vous, Monsieur, pour sçavoir si nous avons bien rencontré dans l’idée du bon goust, si necessaire pour bien juger des compositions de l’esprit. Vous avez toutes les qualitez qui mettent un homme en droit de prononcer souverainement sur ces matieres, l’esprit, la science, l’autorité. Je me suis trouvé depuis peu dans une compagnie de personnes de Lettres, où l’on en parla à l’occasion de la celebre Dispute, qui est entre quelques Sçavans au sujet de la préference des Anciens &amp; des Modernes. Comme vous sçavez parfaitement ce qui s’est passé dans cette Dispute, vous vous souvenez que les Partisans des anciens reprochent hautement aux autres, qu’ils sont sans science &amp; sans goust ; &amp; quelqu’un de la Compagnie dit à cela, que les Partisans des Modernes pourroient faire le mesme reproche à leurs Adversaires, &amp; qu’ainsi ces reproches ne servoient de rien à la décision de la question. De sorte que (ajoûta-t-il) pour connoître qui a raison des uns ou des autres, c’est une necessité de sçavoir auparavant, ce que c’est que le bon goust, &amp; en convenir ; autrement on pourra toujours disputer, parce que l’on n’aura point de regle certaine pour terminer la Dispute. Je me souvins alors de la belle idée que j’en avois trouvée, dans la Preface de la version de deux Comedies d’Aristophane, par la sçavante M","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":"… Elle dit ","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que le goust est une harmonie, un accord de l’esprit &amp; de la raison, &amp; que l’on en a plus ou moins, selon que cette harmonie est plus ou moins juste","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":". Aprés que j’eus proposé la pensée de cette Sçavante, la sçavante Compagnie demeura quelque tems dans le silence, chacun la voulant un peu examiner en soy-même, avant que de dire ce qui luy en sembloit. Et enfin quelqu’un dit que cette distinction n’étoit pas encore capable de vuider la querelle, parce qu’il n’y a personne qui ne puisse prétendre que son esprit est d’accord avec la raison, &amp; par consequent qu’il a le bon goust. En effet, si dans toutes les disputes chacun prétend avoir la raison de son côté, chacun peut prétendre de mesme que son esprit est d’accord avec la raison. On crut donc qu’il falloit chercher quelque chose qui déterminat davantage l’idée du goust, qui la rendist plus précise &amp; moins équivoque ; &amp; on trouva que ","id":"/div/quote/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ordre","id":"/div/quote/p/#[5]/hi/#"}}},{"#":{"value":" pourroit bien faire cet effet. On entendoit par ","id":"/div/quote/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ordre","id":"/div/quote/p/#[7]/hi/#"}}},{"#":{"value":" ce qui met chaque chose à sa place, les inferieures au dessous des superieures, &amp; les égales au mesme degré ; ce qui regle nos pensées, nos affections &amp; nos desirs ; en un mot, ce qui nous fait voir les choses comme elles sont, &amp; nous les fait aimer selon le degré de merite que nous y voyons. Un autre prit la parole, &amp; prétendit que ","id":"/div/quote/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ordre","id":"/div/quote/p/#[9]/hi/#"}}},{"#":{"value":" dans ce sens n’estoit autre chose que la raison, &amp; qu’ainsi le terme ","id":"/div/quote/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"d’ordre","id":"/div/quote/p/#[11]/hi/#"}}},{"#":{"value":" ne feroit point ce que celuy de raison ne pouvoit faire. On luy répondit qu’il n’estoit pas tout-à-fait vray que ","id":"/div/quote/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"la raison","id":"/div/quote/p/#[13]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ordre","id":"/div/quote/p/#[15]/hi/#"}}},{"#":{"value":" fussent la mesme chose ; que l’on pouvoit dire que ce qui faisoit la nature de l’homme raisonnable, estoit sa capacité de connoistre ","id":"/div/quote/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ordre","id":"/div/quote/p/#[17]/hi/#"}}},{"#":{"value":", &amp; que ce qui le rendoit raisonnable dans ses mœurs, estoit son attachement à ","id":"/div/quote/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ordre","id":"/div/quote/p/#[19]/hi/#"}}},{"#":{"value":". C’est pourquoy on convint qu’il n’estoit pas si aisé d’abuser du terme ","id":"/div/quote/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"d’ordre","id":"/div/quote/p/#[21]/hi/#"}}},{"#":{"value":" que de celuy ","id":"/div/quote/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"de raison","id":"/div/quote/p/#[23]/hi/#"}}},{"#":{"value":" ; &amp; on fut d’avis de mettre le premier dans la définition du goust, au lieu du dernier. Mais un quatriéme demanda s’il suffiroit d’avoir l’esprit d’accord avec l’ordre, pour juger de tous les Ouvrages de l’esprit, comme des pieces d’Eloquence &amp; de Poësie, dont on sçait que la beauté &amp; le prix consiste en partie dans l’arrangement des mots, le nombre, &amp; la cadence. Cette remarque nous obligea de faire entrer l’imagination dans nôtre idée, &amp; nous crûmes pouvoir dire ","id":"/div/quote/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"que le goust consiste dans l’harmonie de l’esprit &amp; de l’ordre, &amp; dans l’accord de l’imagination avec l’un &amp; avec l’autre","id":"/div/quote/p/#[25]/hi/#"}}},{"#":{"value":". On fit ensuite beaucoup de reflections sur cette idée ; on en fit experience sur beaucoup de sujets, on trouva qu’elle estoit &amp; précise &amp; complette, qu’elle ne laissoit point d’équivoque, &amp; qu’elle s’étendoit aux compositions de tout genre ; &amp; enfin qu’un homme dont l’ame se trouveroit dans cet heureux concert, jugeroit toujours juste, se plairoit dans tous les Ouvrages où les choses seroient conformes à l’ordre, &amp; où le stile seroit digne des choses ; qu’il rebutteroit au contraire ceux où l’ordre seroit blessé &amp; les bien-séances mal gardées, soit dans le stile, soit dans les choses. Voilà, Monsieur, les pensées qui nous vinrent au sujet du goust, &amp; quoi qu’elles nous ayent assez plû, nous ne voulons pas neantmoins les croire exactes, que nous ne sçachions vôtre sentiment, résolus de les abandonner comme fausses, si vous en jugez autrement que nous. Je suis, Monsieur, &amp;c.","id":"/div/quote/p/#[26]/#"}}]}}}}