{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_096","@resp":"wordpro","head":{"#1":{"value":"[Discours fait par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Duc de S. Aignan, en prenant sa place de Directeur de l’Académie Françoise, &amp; ce qui s’y passa le mesme jour]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p. 96-99","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan ayant esté fait Directeur de cette fameuse Compagnie au commencement d’Octobre, vint y prendre seance en cette qualité de Directeur le 17. du mois passé, &amp; dit à ces Messieurs d’une maniere toute obligeante ; ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la place dans laquelle ils le voyoient alors ne luy auroit pas esté moins agreable qu’elle luy estoit glorieuse, s’il avoit pû se persuader qu’ils eussent approuvé par leur choix ce que le sort avoit fait en sa faveur ; Que c’estoit un avantage dont il n’osoit se flater ; mais qu’il occuperoit au moins cette place avec un esprit si soûmis à leurs sentimens, &amp; un cœur si remply d’estime &amp; de veneration pour cette Illustre Compagnie, qu’elle auroit lieu d’en estre satisfaite ; Que si quelque chose luy pouvoit donner de la peine, au milieu de tant de sujets de satisfaction, c’estoit le peu de temps qu’il pourroit avoir d’en profiter, à cause de l’assiduité où sa Charge l’obligeoit auprés du Roy ; mais que comme il ne pourroit s’éloigner d’eux, que pour s’approcher de ce grand Monarque, de qui le Regne estoit plein de merveilles, pour la sacrée Personne, duquel ils avoient tant d’attachement &amp; de zele, &amp; à la gloire duquel ils parloient si bien ; il vouloit esperer qu’ils excuseroient ce mauvais effet par la bonté de sa cause ; &amp; qu’ils luy permettroient d’achever son année de Service auprés de Sa Majesté, comme il l’avoit commencée ; aprés laquelle il se rendroit auprés d’eux le plus souvent qu’il pourroit, afin de leur faire connoistre à quel point il estoit charmé de ce qu’il leur entendoit dire, &amp; ce qu’il voudroit faire pour mèriter leur approbation","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p/#[4]/#"}}]}}}