{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-12_112","head":{"value":"[Dissertation sur l’Eglogue luë dans l’Academie Royale des Medailles &amp; Inscriptions, par Mr l’Abbé Fraguier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1708 [tome 13], p. 112-117.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Quoy que je vous aye marqué que je remettois au mois prochain à vous parler des Discours dont je ne vous ay encore rien dit, &amp; qui ont esté prononcez dans les Academies dont je viens de vous entretenir, je crois neanmoins devoir ajouter à ceux dont je vous ay déja parlé, qu’aprés la lecture de l’Ode de Mr l’Abbé Boutard, Mr l’Abbé Fraguier, de l’Academie Françoise, &amp; qui est aussi Membre de celle des Inscriptions, lut une Dissertation sur l’Eclogue. Il la regarda comme un Poëme Dramatique ; &amp; suivant cette idée il traita de quatre choses qui ont raport au Drame, &amp; il examina 1°. le lieu de la Scene, 2°. les Acteurs. 3°. ce qui se passe &amp; ce qui se dit sur la Scene 4°. le stile &amp; les expressions de l’Eglogue. Le but de tout l’Ouvrage est d’établir ce que c’est precisement qu’","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Eclogue","id":"/div/p[1]/hi/#"}},"#2":{"value":" conformement à l’acception Françoise de ce mot, &amp; d’en donner une idée juste, precise, &amp; incommunicable, qui la distingue de tout autre genre de Poësie.","id":"/div/p[1]/#2"}},{"#1":{"value":"Il trouve que ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"l’Eclogue","id":"/div/p[2]/hi/#"}},"#2":{"value":" est en Poësie ce que le paysage rustique est en Peinture. Cette notion lui fit établir des principes, selon lesquels il est aisé de conclure qu’il y a en effet fort peu d’Eclogues, quoi qu’il y ait beaucoup de pieces qui en ayent le Titre. Il établit avec soin la difference de l’Eclogue &amp; de l’Idylle ; il marqua d’où ces deux mots ont tiré leur origine, aussi bien que la dénomination de Poësie Bucolique. Toutes ces choses furent traitées avec beaucoup d’ordre, d’élegance &amp; de netteté &amp; avec un heureux choix de differens endroits de Theocrite &amp; de Virgile, qui sont les deux seuls Auteurs dont il a tiré ses exemples, parce que ce sont les originaux. Dans toute sa Dissertation qui fut assez longue, il ne se servit que de ses seules pensées ; mais ce fut avec une justesse de critique &amp; avec un stile poli qu’on ne trouve pas toujours dans les ouvrages des Sçavans. Il ne s’attacha à suivre ny à refuter aucun de ceux qui ont traité cette matiere avant luy ; parmi lesquels il y a des personnes pour qui il ne pouvoit, ajouta-t-il, marquer trop d’estime &amp; de consideration.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Fraguier ayant cessé de parler, M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Bignon donna de grandes loüanges à sa Dissertation, &amp; comme il y avoit plus de demie heure que le temps de la Séance estoit passé il marqua qu’il estoit fâché qu’il ne luy restast pas assez de temps pour entrer dans le détail des differentes parties dont elle estoit composée, &amp; d’en approfondir tous les principes.","id":"/div/p[3]/#[4]/#"}}]},{"#1":{"value":"J’ay écrit ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"eclogue","id":"/div/p[4]/hi/#"}},"#2":{"value":", comme l’écrit l’Auteur.","id":"/div/p[4]/#2"}}]}}