{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-03_146","@resp":"wordpro","head":{"#1":{"value":"[Mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Chevreau]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1701 [tome 3], p. 146-149.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Chevreau est mort à Loudun le 15. du mois dernier, âgé de quatre-vingt-sept ans neuf mois &amp; trois jours. Il estoit né dans cette même Ville le 12. de May 1613. &amp; s’appelloit Urbain Chevreau. Dés sa jeunesse, son inclination le porta à l’étude, &amp; il estoit devenu l’un des plus doctes &amp; des plus profonds hommes qui ayent paru dans le dix-septiéme siecle, quoy qu’il ait esté fecond en grands Personnages. Il a esté Secretaire des Commandemens de la Reine Christine de Suede, Fille du Grand Gustave Adolfe. Ensuite le Roy de Dannemarck l’engagea de demeurer quelque temps à sa Cour, ainsi que plusieurs Princes d’Allemagne, entre-autres feu Monsieur l’Electeur Palatin Charles-Louis, Pere de Madame, qui le retint avec le titre de Conseiller, &amp; il eut l’avantage de travailler à la conversion de cette Princesse &amp; d’y réüssir. Enfin aprés estre revenu à Paris, il eut l’honneur d’estre choisi pour Precepteur de Son Altesse Serenissime Monsieur le Duc du Maine, aprés quoy il a esté Secretaire de ses Commandemens, &amp; il est mort avec cette qualité. Il a fait quantité d’ouvrages, comme le Tableau de la Fortune, des Poësies, l’Histoire du Monde, des Oeuvres mêlées, des Prieres en Prose &amp; en Vers, &amp; des ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Chevræana","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", qui ont eu l’estime &amp; l’approbation de tous les Sçavans. Il s’estoit retiré depuis vingt ans ou environ à Loudun dans une belle Maison qu’il y avoit fait bâtir, pour vivre chrestiennement dans la solitude, &amp; sur la fin de sa vie il a consacré cette maison à Dieu en la donnant aux Filles de l’Union Chrestienne, à condition qu’elles recevroient trois Religieuses, &amp; enfin il est mort avec des sentimens de pieté admirables. Il laisse une Bibliotheque à vendre, qui lui a coûté plus de soixante mille livres ; &amp; qui sans estre une des plus nombreuses, est une des plus belles qu’on puisse voir, par la rareté des livres, le choix des Auteurs, le papier, l’impression, &amp; la relieure.","id":"/div/p/#[4]/#"}}]}}}