{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-12_231","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1687 [tome 17], p. 231-256","id":"/div/bibl/#"}},"p":[{},"Quoy qu’il soit fort dangereux de trop écouter l’amour, il faut quelquefois s’y abandonner pour vivre heureux, &amp; un peu d’égarement est favorable aux cœurs qu’il prend soin d’unir. Un Cavalier à qui son esprit &amp; ses manieres donnoient dans le monde une reputation avantageuse, fut touché de la beauté d’une jeune Demoiselle, qui n’ayant encore que quatorze ans, ne laissa pas de luy inspirer une passion tres-forte. Il la vit, il luy parla, &amp; ne trouvant rien en elle qui n’augmentast son amour, il la demanda en mariage. Le Pere &amp; la Mere receurent cette proposition avec plaisir. Ils convinrent des articles, &amp; tout estoit prest d’estre signé, lors qu’un differend de Famille qui survint, les obligea de changer de sentiment. Ils firent prier le Cavalier de ne plus venir chez eux, &amp; quoy qu’il pust faire pour les adoucir, l’aigreur qui les animoit leur fit protester si hautement que jamais ils ne consentiroient à ce mariage, qu’aprés avoir tenté inutilement divers moyens pour le faire réussir, il perdit enfin toute esperance. Cette rupture causa aux Amans une douleur qui ne se peut exprimer, &amp; ce qu’ils se dirent de touchant dans deux entreveuës secretes qu’ils vinrent à bout de se ménager, laissa dans l’un &amp; dans l’autre une impression d’amour que le temps n’effaça point. La Mere qui s’apperceut de ces rendez-vous, y mit si bon ordre qu’ils ne purent plus se voir. Elle ne perdit point sa Fille de veuë, &amp; le Cavalier que le chagrin accabloit, chercha à le dissiper en voyageant. Il passa plusieurs années hors du Royaume, &amp; pendant ce temps il se presenta divers Partis pour la Belle. Comme sa beauté estoit soûtenuë d’un veritable merite, chaque Pretendant luy offroit des avantages qui devoient l’accommoder, mais il leur manquoit à tous ce je ne sçay quoy qui l’avoit frapée dans le Cavalier, &amp; elle aima mieux demeurer libre, que de s’engager sans estre contente. Six ans se passerent sans que ce premier Amant, qui n’avoit quitté le Royaume, que pour s’arracher l’amour qu’il avoit pour elle, luy eust fait sçavoir ce qu’il estoit devenu. Elle le croyoit toûjours dans quelque Cour Etrangere, &amp; les idées qu’elle en conservoit, s’estoient assez affoiblies pour l’empescher de penser à luy, ou du moins d’y penser comme à un homme avec qui elle deust jamais rentrer dans aucun engagement. Les choses estoient en cet estat, lors que sa Mere estant un jour chez une de ses Amies, où elle l’avoit accompagnée, fut obligée d’en sortir peu de temps aprés pour une affaire pressée dont on estoit venu luy donner avis. Comme il n’y avoit aucun temps à perdre, &amp; qu’il eust esté inutile de la mener en un lieu où elle n’eust fait que s’ennuyer, elle la laissa chez son Amie, qui se chargea de la renvoyer le soir. Le Mary de cette Amie estant revenu, conta quelques douceurs à la Belle, &amp; lors qu’il fut temps de la remener, il se souvint qu’en rentrant chez luy, il avoit veu dans la ruë le Carosse d’un de ses Amis qui estoit dans une maison voisine. Il l’alla trouver dans cette maison pour emprunter son Carosse ; &amp; luy ayant dit que c’estoit pour une tres-jolie personne, cet Amy, sans luy demander son nom, fut curieux de la voir, &amp; il le suivit pour estre de la partie, si on vouloit le souffrir, ou pour demeurer auprés de sa Femme, en attendant qu’il fust revenu. Jugez quel fut l’étonnement de la Belle, lors qu’en les voyant entrer, elle reconnut celuy qu’elle avoit aimé si tendrement, &amp; dont il y avoit plus de six ans qu’elle n’avoit entendu parler. Le Cavalier fit paroistre une joye inconcevable, &amp; le Mary, &amp; la Femme, qui n’avoient rien sceu de ce qui s’estoit passé entre eux, ne les connoissant que depuis fort peu de temps, furent tres-surpris d’apprendre qu’ils avoient esté sur le point de s’épouser. Cette rencontre que le hazard avoit faite, leur parut un coup du Ciel. Ils dirent que puis qu’ils s’aimoient encore, comme le plaisir qu’ils marquoient de se revoir le faisoit assez connoistre, il falloit songer à renoüer cette affaire, &amp; leur offrirent tout ce que leurs soins y pourroient contribuer. La Belle leur répondit que la division s’estant toûjours augmentée entre leurs Familles, il n’y avoit aucune apparence qu’on pust remettre les choses au premier état, &amp; que la moindre proposition qu’on en feroit, y apporteroit de nouveaux obstacles qu’ils ne pourroient surmonter. Ainsi il fut arrêté qu’ils se verroient en secret chez cette Amie, jusqu’à ce que le temps leur eust appris ce qu’il y auroit à faire pour asseurer leur bonheur. Ils se virent plusieurs fois, &amp; leur amour se fortifia de telle sorte, qu’ils se promirent, quoy que l’on pust faire, de n’estre jamais que l’un à l’autre. Cependant le Pere &amp; la Mere de la Belle ayant sceu que le Cavalier estoit de retour, luy firent de nouvelles défenses de n’avoir jamais aucun commerce avec luy, Elle répondit sans hesiter qu’elle ne se souvenoit pas mesme de son nom, &amp; éloigna les soupçons qu’ils auroient pu former d’elle, par l’extrême indifference qu’elle leur marqua. Quelques jours aprés elle en parla à la Dame qui favorisoit sa passion, &amp; on tint conseil sur ce qu’il falloit resoudre. Le Mary y ayant esté appellé, leur proposa un mariage secret, &amp; la Belle qui estoit déja toute gagnée par l’amour, n’eut pas la force de s’y opposer. Elle comprit que l’on pouvoit s’obstiner à ne pas permettre un mariage qui estoit à faire, mais que quand il estoit fait, il arrivoit rarement que l’on cherchast à le rompre. On prit des mesures, &amp; malgré le manque de formalitez, on trouva un Prestre qui les maria sur le témoignage du Mary &amp; de la Femme. Ce qu’il y eut de particulier, c’est que la Mere que la haine qu’elle avoit pour la Famille du Chevalier, n’empeschoit pas d’estre fort devote, ayant appris de sa Fille qu’elle avoit envie d’aller le lendemain à une Eglise un peu éloignée, où il y avoit quelque devotion particuliere, l’y voulut accompagner. C’estoit où le mariage devoit estre fait. La Dame qui avoit la confidence, ayant esté avertie de cet obstacle, ne changea point de dessein. Elle se trouva comme par hazard dans cette Eglise, &amp; estant venuë saluer la Mere, elle la pria, puis que la rencontre luy estoit si favorable, de luy vouloir bien donner sa Fille pour luy aider à choisir quelques étofes, luy promettant qu’elles viendroient la rejoindre avant qu’elle eust finy toutes ses prieres. L’Amie obtint la permission qu’elle demandoit, &amp; sortit avec la Fille. Elles rentrerent aussi-tost par une autre porte de l’Eglise, &amp; se coulerent dans une Chapelle où le rendez-vous estoit donné. Le Chevalier &amp; le Mary de la Dame les y attendoient avec le Prestre. La Chapelle fut fermée ; elle estoit bien close, &amp; on ne pouvoit y estre veu. Si tost que le mariage eut esté fait, elles allerent reprendre la Mere, qui ramena sa Fille chez elle, en parlant d’étoffes qu’il falloit venir chercher plus à loisir, parce que la crainte de la faire trop attendre ne leur avoit pas permis d’en examiner un assez grand nombre. Le Cavalier fut charmé de son bonheur. La difficulté de voir une aimable Femme qu’il aimoit plus que soy-mesme, luy en rendoit le plaisir plus piquant &amp; plus sensible. Il estoit Mary &amp; Amant tout à la fois, &amp; les privileges de l’un se trouvoient assaisonnez de tout ce qu’ont de plus vif les desirs de l’autre. On n’eut aucun soupçon de ce mariage, &amp; le secret fut entierement gardé, quoy que la Belle eust esté forcée de le découvrir à une Femme de Chambre qui luy estoit necessaire, ou pour sortir avec elle quand quelque pretexte luy donnoit occasion de voir son Mary, ou pour l’envoyer de temps en temps en un lieu particulier, où il estoit convenu qu’elle auroit toûjours de ses nouvelles. Les choses seroient encore demeurées en cet estat sans un incident qui l’obligea de parler. Le Cavalier conclut une affaire qui luy estoit fort avantageuse. Il falloit payer une grosse somme, &amp; il eut besoin de deux cens Loüis pour la fournir. La Belle qui le vit dans quelque embarras, chercha les moyens de l’en tirer. Son Pere avoit beaucoup d’argent inutile, &amp; il luy avoit montré plusieurs fois un sac remply de Loüis, à quoy il ne touchoit point, &amp; qu’il destinoit pour son mariage. Elle engagea la Femme de Chambre à prendre dans sa poche la clef de son Cabinet aprés qu’il seroit couché. Elle le fit, la Belle entra dans le Cabinet, &amp; prit les deux cens Loüis dont elle crut que son Pere ne s’appercevroit au moins de long-temps. Un mois s’estoit à peine passé, que l’envie d’ajoûter encore cent autres Loüis à cette somme, luy fit compter son argent. Ayant trouvé qu’il luy en manquoit deux cens, il fit grand bruit sur le vol, &amp; soupçonna d’abord la Femme de Chambre, parce qu’il n’y avoit qu’elle qui eust pû prendre la clef de son Cabinet. Un Laquais qu’elle avoit fait maltraiter pour quelque friponnerie, rapporta qu’il n’y avoit pas long-temps qu’il avoit entendu ouvrir le Cabinet de son Maistre pendant qu’il estoit couché. Ce fut assez pour luy faire croire qu’elle estoit coupable. Il la fit mettre en prison, voyant qu’elle persistoit toûjours à nier, quoy qu’il luy eust promis de luy pardonner, pourveu qu’elle luy rendist les deux cens Loüis. On l’interrogea trois ou quatre fois, mais sans luy faire avoüer aucune chose, &amp; enfin on luy fit connoistre que la déposition du Laquais estoit suffisante pour la faire mettre à la Question. Elle changea de couleur, &amp; fut si épouvantée de cette menace, que non seulement elle declara que sa jeune Maistresse avoit pris l’argent qu’on demandoit, mais encore qu’elle s’estoit mariée secretement. Le Pere surpris ne sceut que s’imaginer. Il tint d’abord la chose impossible, mais les circonstances qu’elle expliqua, parurent si positives, qu’il commença de craindre qu’elle n’eust dit vray. Il alla trouver sa Fille, la pressa de l’éclaircir sur ce mariage, &amp; remarquant qu’elle estoit tremblante &amp; toute interdite, il entra contre elle dans une telle fureur, que si elle n’eust trouvé moyen de s’échaper, elle eust esté en peril d’en porter les marques. Elle se sauva chez son Mary, qui ne croyant plus devoir garder le secret, envoya un homme d’un rang distingué pour apaiser son beau-Pere. Cet homme qui avoit beaucoup d’esprit, &amp; que chacun estimoit pour sa prudence, luy representa que ce mariage devoit avoir esté arresté au Ciel, puis qu’il s’estoit fait aprés que les deux Amans avoient esté separez plus de six années. Il répondit tout transporté de colere qu’il le feroit rompre, &amp; qu’il en sçauroit trouver les moyens. Cela estoit fort aisé, puis que les formalitez n’y avoient pas esté observées. Celuy qui prenoit les interests de son Gendre, ne fit cesser ses emportemens qu’en disant qu’ils estoient justes ; mais enfin il menagea son esprit avec tant d’adresse qu’il tira parole, qu’avant que d’en croire son ressentiment, il prendroit avis de sa Famille. Ce Pere affligé le fit, &amp; il assembla tout ce qu’il avoit d’Amis. Ils le plaignirent de ce que sa Fille s’étoit oubliée jusques au point de disposer d’elle-mesme malgré luy, mais ils le prierent en mesme temps d’examiner ce que peut une violente passion sur une jeune personne. Quoy qu’elle fust extremement condamnable, elle estoit toûjours sa Fille, &amp; il ne pouvoit rien faire contre elle qui ne tournast à sa honte. Un motif de conscience se joignit à ces raisons. Ce mariage approuvé réünissoit deux Familles, &amp; le plus avantageux estoit de ne faire aucun éclat. On le fléchit, &amp; il pardonna. La Femme de Chambre sortit de prison. Le mariage, quoy que déja fait, fut celebré de nouveau dans toutes les formes, &amp; on n’en vit jamais un, où il y eust ny plus d’union, ny un bonheur plus parfait."]}}