{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-03_176","@resp":"mercure","@copyOf":"JLB_MG-1688-03_180","head":{"value":"[Article tres curieux de tout ce qui se passe à Rome aux Ceremonies funebres des Cardinaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1688 [tome 3], p. 176-183 , 194-201","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il vaque presentement un sixiéme lieu dans le Sacré College, par la mort du Cardinal Horace Mattei, arrivée à Rome le 18. de Janvier. Il estoit fort âgé &amp; infirme, &amp; avoit esté Auditeur de Rote &amp; Majordome de sa Sainteté. Il estoit Cardinal Prestre du titre de Saint Laurent, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"in Panis perna","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". C'est un Monastere de Religieuses de l'Observance de saint François. Le Pape Innocent XI. l'éleva au Cardinalat à la dernière promotion qui lui fut faite le 2. Septembre 1686. Il portoit ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"échiqueté d'argent &amp; de fable, à la bande d'or brochante sur le tout, au Chef d'or chargé d'un Aigle éployé de fable","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il a laissé ses Freres Heritiers de tous ses biens, &amp; s'il meurt sans enfans, il leur a substitué le Duc de Paganica leur cousin. Son corps a esté inhumé en l'Eglise de Saint François de Ripa, &amp; comme les Ceremonies qui se font à Rome à la mort &amp; aux funerailles des Cardinaux dont assez particulieres pour meriter vostre curiosité, je vais vous dire ce que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Chassebras de Cramailles manda là-dessus à l'Illustre M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Cousin, President en la Cour des Monnoyes, dans le temps que le Cardinal Albizzi mourut. Il estoit alors à Rome, &amp; les Cardinaux estant tous traitez également &amp; sans aucune distinction dans ces pompes funebres, ce qu'il a écrit de l'un, vous instruira pleinement de toutes les Ceremonies de cette nature. Personne n'a jamais esté plus fidelle ny plus exact que l'est M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Chassebras dans tous les détails qu'il donne, je vous envoye sa Lettre. Quoy qu'elle ne soit pas nouvelle, ce qu'elle contient vous doit tenir lieu de nouveauté, puisqu'elle est remplie de remarques curieuses qui n'ont jamais esté faites.","id":"/div/p[1]/#[10]/#"}}]}],"quote":{"label":{"#":[{"#":{"value":"A MONSIEUR","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LE PRESIDENT COUSIN,","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"De Rome le 14. Octobre 1684.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Nous avons perdu à Rome deux Cardinaux au commencement de ce mois. Ils demeuroient tous deux auprés de S. Pierre dans la mesme ruë, vis à vis l'un de l'autre, &amp; moururent presqu'en un mesme jour. On pourra déjà vous avoir appris leur mort, mais peut-estre ne vous a-t-on pas dit la maniere dont on celebre leurs Obseques. Le premier mourut le Jeudy 5. de ce mois à 21. heures d'Italie, qui est environ trois heures aprés midy suivant l'horloge de France. Il se nommoit François de ","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":"gl'Albiti","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" ou ","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":"Albizzi","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":", d'une ancienne Famille de Cesene. Il avoit esté marié, &amp; avoit perdu la veuë depuis quelques années, de sorte qu'il ne sortoit presque plus à cause de son infirmité &amp; de son grand âge qui passoit quatre-vingt-dix ans. Innocent X. le nomma Cardinal Diacre le 2. de Mars 1654, &amp; depuis il fut fait Cardinal Prestre du titre de Sainte Praxede.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le second déceda le lendemain à une heure avant midy. Il estoit âgé de plus de soixante ans, &amp; né Gentilhomme Venitien. Il s'appelloit Pierre ","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":"Bassadonna","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":". Il avoit esté Ambassadeur de cette République vers Sa Sainteté, &amp; durant son Ambassade il contracta une étroite amitié avec Clement X. qui n'estoit alors que Prelat, &amp; qui depuis ayant esté elevé au Pontificat le fit Cardinal Diacre le 12. Juin 1673. luy assignant la Diaconie de Sainte Marie in ","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":"Dominica","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":". Comme l'on fait la mesme ceremonie à la mort de tous les Cardinaux, excepté à celle des quatre grandes Dignitez, le Doyen, le Camerlingue, le Grand Penitencier, &amp; le Vice-Chancelier, où l'on fait de plus qu'aux autres un Convoy en Cavalcade, je vous diray seulement ce qui se fit à M. le Cardinal Albizzi, &amp; aprés j'observeray ce qu'il y eut de difference au second. [...]","id":"/div/quote/p[1]/#[4]/hi/#"}}}]},{},{"#":[{"hi":{"@rend":"i","#":{"value":"Sur les trois heures apres midy tous les Cardinaux qui se trouverent dans Rome, commencerent à venir rendre leurs derniers devoirs à leur deffunt Confrere. Ils êtoient en Calotte &amp; en Bonnet rouge, &amp; avoient leur habit de Ceremonie, qui est une grande Cappe ou Manteau violet, dont la queuë de quatre à cinq aulnes de long êtoit portée par un Ecclesiastique vêtu de noir. Chacun estoit précedé de son Massier qui tenoit une grosse Masse d'argent doré à ses armes, &amp; d'un grand nombre de Prelats, &amp; d'autres personnes de qualité qui luy faisoient Cortege. A mesure qu'il arrivoit un Cardinal, quatre Curseurs du Pape qui sont comme des Bedeaux, venoient au devant de luy pour faire ranger la foule du peuple, &amp; le conduisoient au pied du Palque où estoit le corps, &amp; vis-a-vis le petit Autel. Là un Maistre des Ceremonies du Pape en Robe violette, &amp; un Clerc de Chapelle en Surplis luy presentoient le Livre &amp; l'Aspersoir. Apres que le Cardinal avoit recité quelques Versets &amp; l'Oraison, ","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":"Absolve Domine","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", debout, nû-teste &amp; sans calotte, il jettoit de l'Eau-benite au Deffunt, &amp; alloit prendre place dans les Chaires du Chœur qui estoient couvertes de drap violet, estant receu à la porte par un autre Maistre des Ceremonies, &amp; par le Prieur du Convent.","id":"/div/quote/p[3]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Lors qu'il y eut un nombre suffisant de Cardinaux, les quatre Mandians &amp; les Religieux Servites qui s'estoient rendus à l'Eglise long-temps auparavant, commencerent à celebrer les obseques dans une des Chapelles de la Croisée de l'Eglise, chacun de ces Ordres récitant alternativement l'Office qui luy estoit prescrit. Les Franciscains commencerent &amp; chanterent les Vespres, &amp; apres firent les trois Encensemens autour du corps, &amp; luy jetterent autant de fois de l'Eau-benite. Ensuite ils s'en allerent, &amp; cederent la place aux Augustins, qui dirent le premier Nocturne des Matines, &amp; allerent de même encenser trois fois &amp; jetter de l'Eau-benite au Défunt. Les Carmes suivirent &amp; dirent le second Nocturne. Les Servites ou Serteurs de la Vierge Marie, chanterent le troisiéme Nocturne. Les Dominicains dirent les Laudes, &amp; ensuite les Musiciens de la Chapelle du Pape reciterent en Musique le ","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":"Libera","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", &amp; firent de pareils Encensemens par où finit la Ceremonie. Ces cinq Ordres ont le privilege d'officier dans les Obseques des Cardinaux, &amp; leurs Generaux &amp; Procureurs Generaux ont seance dans la Chapelle du Pape. Durant le temps de l'Office, les cloches de l'Eglise se firent entendre, mais avec une grande modestie, &amp; un grand silence. Elles sonnoient seulement trois coups de suite, puis demeuroient un long intervalle avant que d'en recommencer trois autres, &amp; continuerent ainsi jusqu'à la fin de l'Office.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Sur le soir, les portes de l'Eglise estant fermées, on mit le corps du défunt Cardinal dans une Biere de bois de Cyprés avec les mesmes habits dont il estoit revestu. Cette Biere fut enfermée dans un Cercueil de plomb, qu'on mit dans une caisse de bois de noyer, puis on le descendit dans la cave. Deux jours aprés l'on attacha son Chapeau à la voûte de l'Eglise, &amp; l'on colla sur les murs autour &amp; en dehors de la mesme Eglise, tous les Ecussons de papier &amp; de carton qui avoient servy à cette pompe funebre, suivant ce qui se pratique à Rome.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le lendemain Dimanche on fit la mesme ceremonie dans l'Eglise de Saint Marc, où le Cardinal Bassadonna fut inhumé. Cette Eglise est une Paroisse Collegiale enclavée dans le Palais des Ambassadeurs de Venise. On avoit porté le soir son corps dans un Carrosse à deux chevaux avec six flambeaux, suivy de deux autres Carrosses, où estoient quelques Officiers &amp; Domestiques, sans qu'aucun de ces Carrosses ny des Domestiques fust en deüil. On suivit dans ces Obseques le mesme Rituel qu'au Cardinal Albizzi, à la réserve seulement que le Cardinal Bassadonna avoit une Tunique rouge, comme Cardinal Diacre, au lieu que le Cardinal Albizzi en qualité de Prestre, avoit la Chasuble violette.","id":"/div/quote/p[6]/hi/#"}}}]}}}