{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-01_412","head":{"value":"[Article touchant les Discours prononcez aux ouvertures du Parlement]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1708 [tome 1], p. 412-414.","id":"/div/bibl/#"}},"p":[{},"Je ne puis mieux finir que par un article aussi galant que celuy que vous venez de lire. Cependant je dois vous dire que ma mauvaise santé, &amp; la perte de ma vûë, ne me permettant pas d’aller aux principales actions publiques, qui se font au commencement de chaque mois, &amp; dont je me suis imposé une loy, de vous entretenir, je ne puis vous en parler que sur le raport de ceux dont j’ay fait l’épreuve de la memoire en plusieurs ocasions, &amp; qui m’a toujours paru des plus heureuses ; cependant, comme il paroît assez impossible que l’on puisse retenir tout ce qu’il y a de plus brillant dans les differens discours, qui se prononcent en moins d’une ou deux heures de temps, comme l’on fait, sur tout le jour que le Parlement rentre, le jour de l’ouverture des Audiences, &amp; le jour des Mercuriales ; &amp; comme il peut arriver que ce que l’on m’en raporte ne soit pas toujours entierement conforme à la verité, j’ay toujours observé de ne rien mettre dans les discours que j’ay raportez, qui ne pût estre digne d’un homme d’esprit, &amp; zelé pour la justice, &amp; qui par consequent pût faire tort à sa reputation, quand il ne l’auroit pas entierement prononcé, suivant qu’il est raporté. Il y avoit beaucoup de ces discours dans ma derniere lettre, &amp; je ne suis pas surpris que vous l’ayez trouvée si curieuse, puisque, contenant les nouvelles de deux mois entiers, elle estoit remplie d’un tres-grand nombre d’articles, qui ont dû vous faire plaisir, ainsi qu’à tous ceux qui l’ont lûë. Je suis, Madame, vôtre, &amp;c.",{"#":[{"hi":{"@rend":"i","#":{"value":"À Paris, ce","id":"/div/p[2]/#[0]/hi/#"}}},{"#":{"value":" 31. ","id":"/div/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Janvier","id":"/div/p[2]/#[2]/hi/#"}}},{"#":{"value":". 1708.","id":"/div/p[2]/#[3]/#"}}]}]}}