{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-03_083","@resp":"wordpro","head":{"value":"Seconde réponse d’une Explication nouvelle d’un Passage de Virgile","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1697 [tome 3], p. 83-112.","id":"/div/bibl/#"}},"p":{"value":"Le titre de la Piece que vous allez lire, vous fera voir que les Sçavans ont toujours des raisons prestes pour soutenir leurs opinions.","id":"/div/p"},"quote":{"#":[{"label":{"hi":{"@rend":"i","#1":{"value":"SECONDE RÉPONSE","id":"/div/quote/#[0]/label/hi/#1"},"lb":{},"#2":{"value":"d’une Explication nouvelle d’un Passage de Virgile.","id":"/div/quote/#[0]/label/hi/#2"}},"lb":{},"#":{"value":"A MONSIEUR ***","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"Le Procés, Monsieur, grossit contre mon Virgile. Je ne vois qu’une partie adverse qui se déclara au mois de Novembre dernier. En voicy deux autres, &amp; de nouvelles écritures qui viennent de paroistre au mois de Janvier ; mais ce surcroist de Parties &amp; d’Ecritures ne me paroist pas affoiblir ma cause. Ainsi je persiste toujours dans mes conclusions, qu’on ne peut entendre dans le Vers de Virgile,","id":"/div/quote/#[1]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Inde Lupæ fulvo nutricis tegmine lætus","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Romulus, &amp;c.","id":"/div/quote/#[3]/p[0]/hi/#"}},"#":{"value":" ny la peau de la Louve, ny celle d’un Loup, ny le dessous du ventre de la Louve ; &amp; que mon sens nouveau est vrai-semblable, sçavoir, que la Louve, pour remplir les deux devoirs d’une Nourrice, outre qu’elle allaitoit Romulus, l’emmaillottoit encore, pour ainsi dire, en le couvrant de feüilles. J’ay répondu à la Lettre du mois de Novembre ; je vay faire des remarques &amp; des reflexions au sujet des deux Lettres du mois de Janvier. A de nouvelles attaques il faut de nouvelles défenses.","id":"/div/quote/#[3]/p[0]/#"}},{"#":[{"#":{"value":"L’effort le plus considerable qu’on y fait contre moy, c’est de dire que Romulus ayant esté nourri par une Louve, la raison veut qu’il porte la peau de cette Louve. Il faut avoüer que la maniere d’envisager les choses est bien differente dans les esprits ; car pour moy je pense icy tout autrement, &amp; je tiens au contraire, que parce que Romulus a esté nourri par une Louve, la raison ne veut pas qu’il porte la peau, ny de cet animal, ny de cette nourrice. Je ne dois pas repeter ce que j’ay déja dit sur cet article dans mes deux Lettres precedentes ; mais j’ay des additions à y faire. ","id":"/div/quote/#[3]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"En honesta Litteratorum oblectamenta Voila","id":"/div/quote/#[3]/p[1]/#[1]/hi/#"}}},{"#":{"value":", dit-on, ","id":"/div/quote/#[3]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les plaisirs honnestes que prennent les gens de Lettres","id":"/div/quote/#[3]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il me semble donc qu’il n’y a déja que trop du Loup dans la maniere dont Romulus a esté nourri, sans pousser la chose plus loin. Il n’y a que trop du lait de la Louve, sans y joindre encore sa peau. Je regarde cette Louve comme une nourrice indigne de Romulus. Qu’Achille ait esté nourri de la moëlle d’un Lion, cela aide au Heros. Le Lion est un animal noble, le Roy même des animaux ; mais la Louve est un animal infame, horrible, &amp; l’opprobre des animaux. On va à la chasse du Loup avec quelque indignation, à dessein de détruire cette vilaine &amp; hideuse beste, dont on voudroit pouvoir exterminer la race : au lieu qu’on ne va à la chasse des autres bestes que par le seul plaisir. On seroit tres-fâché d’en faire perir l’espece. Tout ce qui se distingue dans la Louve, c’est d’avoir surmonté sa ferocité naturelle, &amp; sa voracité toujours cruelle, pour allaiter &amp; nourrir des Enfans qu’on s’attend qu’elle va devorer comme sa proye. Virgile ajoûte dans le bouclier d’Enée que Vulcain fit à la priere de Venus, que cette Louve aussi le caressoit.","id":"/div/quote/#[3]/p[1]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"#":{"value":"— ","id":"/div/quote/#[4]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Illam veluti cervice reflexam","id":"/div/quote/#[4]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mulcere alternos, &amp; fingere corpora linguâ","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}},"ref":{"value":"Æneid. 1.","id":"/div/quote/#[4]/quote/lg/l[1]/ref"}}]}}},{"p":{"value":"Hors de cette singularité surprenante qui se fait remarquer, quelle dangereuse nourriture pour Romulus que le lait d’une Louve ? N’y a-t-il pas tout sujet de craindre qu’un tel lait ne fasse une impression brutale dans le sang, &amp; ce sang dans les passions ? Le Poëte semble remarquer cet effet cruel dans Romulus ; car incontinent &amp; au même endroit, il rapporte le ravissement des Sabines.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":{"#":{"value":"— ","id":"/div/quote/#[6]/quote/lg/l/#"},"hi":{"@rend":"i","#":{"value":"Raptas sine more Sabinas.","id":"/div/quote/#[6]/quote/lg/l/hi/#"}}}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Factum improbum","id":"/div/quote/#[7]/p/#[0]/hi/#"}}},{"#":{"value":", dit un sçavant Interprete, comme si c’estoit l’action cruelle d’un Loup emportant des agneaux. Aussi pour corriger le cours &amp; le venin de cette vicieuse nourriture, les Historiens ajoûtent à la Louve des Poëtes, ","id":"/div/quote/#[7]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"lupæ nutricis Acca Laurentia","id":"/div/quote/#[7]/p/#[2]/hi/#"}}},{"#":{"value":", Femme de Faustulus, comme une seconde nourrice substituée à la premiere, qui formast dans Romulus un nouveau sang, &amp; qui luy fist recouvrer un temperament humain, lequel avoit esté alteré &amp; corrompu par le lait d’une Louve. Outre l’opposition remarquable d’une Femme à une Louve, il y a de plus celle-cy, c’est qu’elle est la Femme d’un Berger. Or les Bergers sont incompatibles avec les Loups. Heureux &amp; salutaire moyen par cette seconde nourrice, pour faire que Romulus fust appris à ne rien tenir de Loup, &amp; à n’avoir plus, s’il se peut, que des mouvemens de la nature humaine. Je trouve que la memoire de la Louve n’estoit pas comparable parmy les Romains, à celle de la Femme de Faustulus, parce qu’on trouve dans le Calendrier de l’ancienne Rome, une Feste nommée ","id":"/div/quote/#[7]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Larentia","id":"/div/quote/#[7]/p/#[4]/hi/#"}}},{"#":{"value":", laquelle se celebroit au dernier jour d’Avril, à l’honneur de cette seconde nourrice, Femme de Berger, &amp; qu’on n’y en trouve point pour la Louve, premiere nourrice de Romulus ; car les Lupercales du mois de Février n’ont aucun rapport à cette Louve. C’estoit au contraire une Feste du Dieu Pan, que Virgile nomme ","id":"/div/quote/#[7]/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Ovium custos, qui garde les Brebis, &amp; les défend du loup","id":"/div/quote/#[7]/p/#[6]/hi/#"}}},{"#":{"value":". Il n’y a donc nulle apparence que Romulus portast une peau de Louve chez un Berger, où il auroit esté l’épouvante d’un grand bestail, &amp; où il auroit couru risque luy-même d’estre déchiré par les chiens de Faustulus. Mais peut-estre qu’il ne porta cette peau de Louve que lors qu’il fut Roy ? Quelle figure, quel caractere pour le premier Roy des Romains ! Quoy, le faire ressembler à Lycaon, ce cruel Roy d’Arcadie ! ","id":"/div/quote/#[7]/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Fit lupus","id":"/div/quote/#[7]/p/#[8]/hi/#"}}},{"#":{"value":", dit Ovide au 1. livre de ses Metamorphoses. Il y avoit raison pour ce Prince méchant &amp; impie, en qui il n’y avoit aucun reste d’humanité ; mais il n’y a pas le même sujet pour Romulus. Il n’estoit pas sans défauts, mais il n’avoit pas les vices énormes de Lycaon. Aussi, dira t-on, y a-t-il de la difference. L’un devint Loup, ","id":"/div/quote/#[7]/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"fit lupus","id":"/div/quote/#[7]/p/#[10]/hi/#"}}},{"#":{"value":" : &amp; l’autre porte seulement une peau de Louve. N’importe, une peau de Louve donne la ressemblance d’une Louve, défigure la personne, la rend hideuse, &amp; cause de l’horreur &amp; de l’aversion. On diroit aussi que la Metamorphose de Lycaon ne consiste que dans une peau de Loup.","id":"/div/quote/#[7]/p/#[11]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Fit Lupus, &amp; veteris servat vestigia formæ.","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Canities eadem est, eadem violentia vultus,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Iidem oculi lucent.","id":"/div/quote/#[8]/quote/lg/l[2]/#"}}]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ce sont les mêmes traits d’homme, son même poil grison, son visage toujours horrible, ses mêmes yeux ardens.","id":"/div/quote/#[9]/p[0]/hi/#"}}},{"#":[{"#":{"value":"Pour moy, je ne puis souffrir que Romulus devienne un Lycaon ; que gardant sa teste &amp; ses yeux, que gardant son même corps, ses mains &amp; ses pieds, il soit couvert d’une peau de Loup, qui fasse dire ","id":"/div/quote/#[9]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"fit Lupus","id":"/div/quote/#[9]/p[1]/#[1]/hi/#"}}},{"#":{"value":" ; d’autant moins encore, que le sort de Lycaon s’étendit à la désolation de sa Maison, ","id":"/div/quote/#[9]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"occidit una domus","id":"/div/quote/#[9]/p[1]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; Romulus devoit fonder un Empire redoutable, ","id":"/div/quote/#[9]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"mavortia condet mœnia","id":"/div/quote/#[9]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Je ne puis consentir non plus que par cette peau de Loup sur luy, il défigure si fort l’air &amp; le caractere, qu’Homere, le grand original de Virgile, donne à ses Rois, qu’il nomme ","id":"/div/quote/#[9]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Poimenes laon","id":"/div/quote/#[9]/p[1]/#[7]/hi/#"}}},{"#":{"value":", des Pasteurs, des Bergers c’est à dire, ennemis des Loups. Enfin, pour couper court, sans étendre davantage la peau de la Louve, je dis qu’on peut voir dans Vigenere parmy les Figures de ses Antiques, celle de Romulus habillé en Roy &amp; en guerrier. Y trouve-t-on là la peau de la Louve, comme on trouve la peau du Lion dans les Statuës d’Hercule ? Ce devroit estre là sa place : cependant cette peau de Louve n’y est point. On y voit bien une teste du haut de sa poitrine, &amp; à chacune de ses jambes une teste encore toute semblable ; mais cette teste n’est pas celle de la Louve. Que l’on compare cette teste de l’habillement de Romulus avec celle de la Louve, representée en figure entiere au même volume de son Tite-Live, on la trouvera tres-differente. De plus, il y a dans l’habillement d’Ancus Marcius une teste faite tout de même que celle qui est dans l’Effigie de Romulus : or il n’y a rien dans la personne &amp; dans le regne de ce quatriéme Roy des Romains, qui ait induit à representer là une teste de Louve.","id":"/div/quote/#[9]/p[1]/#[8]/#"}}]},{"#":[{"#":{"value":"On me fait toujours les difficultez sur ce que j’ay avancé que la Louve estoit un animal de mauvais augure. Je croyois en avoir assez dit sur cet article, pour que l’on en dust estre content, mais enfin puis que ","id":"/div/quote/#[9]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"superflua non nocent","id":"/div/quote/#[9]/p[2]/#[1]/hi/#"}}},{"#":{"value":", voicy encore une appendice à ce sujet. Il ne se peut rien de plus formel que ce que dit Horace dans son Ode 23. au Livre 3. ","id":"/div/quote/#[9]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Rava decurrens Lupa Lanuvino. Qu’il rencontre une Louve rousse descendant de Lanuvium","id":"/div/quote/#[9]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Cette rencontre est qualifiée de luy, ","id":"/div/quote/#[9]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Omen","id":"/div/quote/#[9]/p[2]/#[5]/hi/#"}}},{"#":{"value":", un mauvais présage. L’autre remarque est tirée de Virgile, qui dit que le Loup est un animal nocturne. ","id":"/div/quote/#[9]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Nocturnus obambulat","id":"/div/quote/#[9]/p[2]/#[7]/hi/#"}}},{"#":{"value":". Aussi a-t-il des yeux faits pour la nuit. Ils éclairent comme deux chandelles affreuses, qui épouvantent &amp; qui saisissent ceux qu’elles surprennent. On dit qu’on en perd quelquefois la voix. C’est que l’effort qu’on fait à crier subitement aprés le Loup, élevant &amp; abaissant violemment les poulmons, les peut ulcerer, &amp; qu’une extraordinaire abondance d’air se transmettant dans les arteres, offense les muscles destinez au mouvement de la langue. Ils se relâchent ensuite, &amp; il y a moins d’esprits, ce qui cause une privation de la voix. Un si affreux spectacle de nuit, &amp; ayant des effets si terribles, ne sçauroit estre que de tres-méchant augure. Lors que Jupiter veut épouvanter Turnus, &amp; luy faire paroistre un mauvais augure, il luy envoye une Furie, qu’il dit estre ","id":"/div/quote/#[9]/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Sata nocte, issue de la nuit","id":"/div/quote/#[9]/p[2]/#[9]/hi/#"}}},{"#":{"value":" ; &amp; il luy fait prendre la figure d’un oiseau de nuit.","id":"/div/quote/#[9]/p[2]/#[10]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Alitis in parvæ subito collecta siguram, &amp;c.","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nocte sedens,","id":"/div/quote/#[10]/quote/lg/l[1]/hi/#"}},"ref":{"value":"Æneid. 12.","id":"/div/quote/#[10]/quote/lg/l[1]/ref"}}]}}},{"p":[{"#":[{"#":{"value":"J’infere de tout ce que je viens de remarquer ; que ny la Louve, ny le Loup ne doivent estre soufferts sur la personne de Romulus, &amp; le Loup encore moins que la Louve ; car enfin l’une est nommée, &amp; l’autre ne l’est pas. De dire que l’individu est mis là pour l’espece, c’est ce qui ne se peut comprendre. Où il est parlé d’une femelle, on ne peut pas la prendre pour le masle. Une Louve n’est pas un Loup. De plus, c’est une Louve ","id":"/div/quote/#[11]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"nourrice, Lupæ nutricis","id":"/div/quote/#[11]/p[0]/#[1]/hi/#"}}},{"#":{"value":". Un Loup ne peut pas estre ","id":"/div/quote/#[11]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"nourrice","id":"/div/quote/#[11]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Ainsi demeurant d’accord qu’on ne peut pas icy entendre la peau de la Louve, &amp; celle d’un Loup luy pouvant estre encore moins substituée, il faut necessairement chercher un autre sens qui convienne au sujet.","id":"/div/quote/#[11]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Je l’ay proposé, ce sens nouveau ; sçavoir d’entendre par ","id":"/div/quote/#[11]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmine","id":"/div/quote/#[11]/p[1]/#[1]/hi/#"}}},{"#":{"value":", non une peau d’animal, mais ","id":"/div/quote/#[11]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"une couverture de feüilles","id":"/div/quote/#[11]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ce sens est propre à une nourrice, de tenir envelopé son nourriçon, &amp; il est propre aussi à la Louve par son instinct, qui la porte à couvrir de feüilles sa proye. J’en ay déja allegué un exemple dans l’espece des bestes ; j’y joins celuy-cy, qui n’est pas moins sensible dans l’espece humaine. Une Dame me dit il n’y a pas longtemps, qu’estant à la campagne, son petit Laquais s’endormit dans un bois au pied d’un chesne. Un Loup l’apperceut, &amp; s’approcha de luy pour le couvrir de feüilles ; ce qu’ayant fait, il s’avança dans le fort du bois en hurlant pour appeller d’autres Loups, à dessein de leur faire part de sa proye. Ce hurlement éveilla en sursaut ce petit Laquais, qui se trouva tout couvert de feüilles. Sa frayeur le porta aussi-tost à grimper au haut de l’arbre. ","id":"/div/quote/#[11]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Timor addidit alas","id":"/div/quote/#[11]/p[1]/#[5]/hi/#"}}},{"#":{"value":", &amp; bien luy en prit ; car il vit arriver son Loup en compagnie de plusieurs autres Loups, qui le cherchoient pour en faire un bon repas. Il n’y a dans ce second exemple d’autre difference d’avec celuy de Romulus, sinon que le Loup couvrit de feüilles ce petit garçon pour le cacher, &amp; le manger ensuite le croyant mort : au lieu que la Louve avoit couvert Romulus qu’elle nourrissoit, afin de luy conserver une vie qu’il tenoit d’elle. On me demande où la Louve trouva des feuïlles, &amp; si c’est sur la rive du Tybre ? Je dis que c’est dans le bois où elle avoit laissé ses petits, &amp; où elle porta Romulus, petit Enfant. On demande en particulier où je trouve des feüilles de chesne, parce que j’en tire une induction glorieuse pour Romulus. Je répons que les feuïlles de chesne sont dans les bois où se retirent les Loups. Cette allegation le prouve pour le Pays Latin. Horace dit qu’il rencontra dans la Forest Sabine un grand Loup, plus terrible qu’aucun autre qui fust ","id":"/div/quote/#[11]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"dans la guerriere Apulie, toute couverte de chesnes. Quale portentum, neque militaris Daunia in latis alit esculetis","id":"/div/quote/#[11]/p[1]/#[7]/hi/#"}}},{"#":{"value":". On s’arme aussi de la grammatication contre moy, &amp; on me dit qu’il n’y a dans le Vers de Virgile que ","id":"/div/quote/#[11]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmine","id":"/div/quote/#[11]/p[1]/#[9]/hi/#"}}},{"#":{"value":", &amp; non pas ","id":"/div/quote/#[11]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmine frondis","id":"/div/quote/#[11]/p[1]/#[11]/hi/#"}}},{"#":{"value":". Mais qui ne sçait que dans les Poëtes, &amp; dans Virgile luy même, l’expression est souvent coupée pour la structure &amp; la mesure du Vers, &amp; qu’un mot en présuppose un autre.","id":"/div/quote/#[11]/p[1]/#[12]/#"}}]}]},{"quote":{"lg":{"l":{"#":{"value":"— ","id":"/div/quote/#[12]/quote/lg/l/#"},"hi":{"@rend":"i","#":{"value":"Inque feri curvam Compagnius alvum","id":"/div/quote/#[12]/quote/lg/l/hi/#"}}}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Contorsit. Il lança contre les flancs du cheval. Feri","id":"/div/quote/#[13]/p/#[0]/hi/#"}}},{"#":{"value":" ne signifie pas un ","id":"/div/quote/#[13]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"cheval","id":"/div/quote/#[13]/p/#[2]/hi/#"}}},{"#":{"value":", mais il faut supposer ","id":"/div/quote/#[13]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"equi","id":"/div/quote/#[13]/p/#[4]/hi/#"}}},{"#":{"value":" pour le sens, parce qu’il est parlé en cet endroit de la machine nommée le Cheval de Troye. Ainsi pourquoy ne pas sous-entendre aprés ","id":"/div/quote/#[13]/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmine","id":"/div/quote/#[13]/p/#[6]/hi/#"}}},{"#":{"value":" des feuïlles, puis que le sujet y conduit, par tant de raisons cy-devant alleguées ; même en François, ","id":"/div/quote/#[13]/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"un Pays couvert","id":"/div/quote/#[13]/p/#[8]/hi/#"}}},{"#":{"value":", s’entend couvert d’arbres. Il n’y a que le terme ","id":"/div/quote/#[13]/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"couvert","id":"/div/quote/#[13]/p/#[10]/hi/#"}}},{"#":{"value":", mais ce terme-là seul fait qu’on suppose pour le sens un autre terme, sçavoir celuy ","id":"/div/quote/#[13]/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"d’arbres","id":"/div/quote/#[13]/p/#[12]/hi/#"}}},{"#":{"value":". Il s’agit icy d’une couverture, ","id":"/div/quote/#[13]/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"tegmine","id":"/div/quote/#[13]/p/#[14]/hi/#"}}},{"#":{"value":", couverture qui vient d’une Louve. Qui empêche qu’on n’entende ","id":"/div/quote/#[13]/p/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"couverture de feüilles","id":"/div/quote/#[13]/p/#[16]/hi/#"}}},{"#":{"value":", parce que c’est l’unique couverture que peut faire la Louve, &amp; qu’elle a de coutume de faire. On continuë de m’objecter que ","id":"/div/quote/#[13]/p/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"fulvo","id":"/div/quote/#[13]/p/#[18]/hi/#"}}},{"#":{"value":" n’est pas l’épithete des feuïlles. Je l’avouë, des feuïlles qui sont encore sur l’arbre. Je le nie ","id":"/div/quote/#[13]/p/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"de frondibus deciduis","id":"/div/quote/#[13]/p/#[20]/hi/#"}}},{"#":{"value":", des feuïlles qui sont tombées. C’est la même couleur qu’on leur donne lors qu’on les fait servir d’ornemens dans des ouvrages de Sculpture, soit en pierre, soit en bois ; car on ne les met point en verdure, mais couleur d’or, pour designer une plus grande durée, &amp; où il n’y ait point de changement. Enfin on ne veut point que ","id":"/div/quote/#[13]/p/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"lætus","id":"/div/quote/#[13]/p/#[22]/hi/#"}}},{"#":{"value":" soit un terme de présage. Je pourrois opposer à cette negative l’autorité de Festus, qui le dit positivement ; mais je puis en particulier le soutenir par un exemple de Virgile. Qu’on lise dans sa quatriéme Eglogue ce qu’il dit d’un celebre Enfant : ","id":"/div/quote/#[13]/p/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"Incipe, parve puer, risu cognoscere, &amp;c.","id":"/div/quote/#[13]/p/#[24]/hi/#"}}},{"#":{"value":" Le ris est là dans sa suite un terme de présage. Pourquoy dans le même Poëte, ","id":"/div/quote/#[13]/p/#[25]/#"}},{"hi":{"@rend":"i","#":{"value":"lætus","id":"/div/quote/#[13]/p/#[26]/hi/#"}}},{"#":{"value":" ne le seroit-il pas pour un autre Enfant encore plus illustre, sçavoir Romulus, &amp; qui est regardé dans un avenir d’une puissance &amp; d’une gloire extraordinaire ? Voilà, Monsieur, toutes les manieres dont mes feuïlles ont esté agitées, &amp; comment elles résistent à divers vents, sans qu’aucun puisse les emporter.","id":"/div/quote/#[13]/p/#[27]/#"}}]}},{"quote":{"lg":{"l":{"#":{"value":"— ","id":"/div/quote/#[14]/quote/lg/l/#"},"hi":{"@rend":"i","#":{"value":"Folia haud ullis labentia ventis.","id":"/div/quote/#[14]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Je vous baise tres-humblement les mains, &amp; suis toujours, &amp;c.","id":"/div/quote/#[15]/p"}}]}}}