{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_297","@resp":"mercure","head":{"value":"[Machines ajoûtées à l'Opéra du Roy Infant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 297-300","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"ref":{"@target":"MG-1683-03_281","#":{"value":"Cet article","id":"/div/bibl/note/#[0]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[1]/#"}},{"ref":{"@target":"MG-1683-03_282","#":{"value":"cet article","id":"/div/bibl/note/#[2]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[3]/#"}},{"ref":{"@target":"MG-1683-03_285","#":{"value":"cet article","id":"/div/bibl/note/#[4]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[5]/#"}},{"ref":{"@target":"MG-1683-03_288","#":{"value":"cet article","id":"/div/bibl/note/#[6]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[7]/#"}},{"ref":{"@target":"MG-1683-03_291","#":{"value":"cet article","id":"/div/bibl/note/#[8]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[9]/#"}},{"ref":{"@target":"MG-1683-03_293","#":{"value":"cet article","id":"/div/bibl/note/#[10]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[11]/#"}},{"ref":{"@target":"MG-1683-03_300","#":{"value":"cet article","id":"/div/bibl/note/#[12]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[13]/#"}},{"ref":{"@target":"MG-1683-03_301","#":{"value":"cet article","id":"/div/bibl/note/#[14]/ref/#"}}},{"#":{"value":", font état des spectacles donnés à Venise.","id":"/div/bibl/note/#[15]/#"}}]}},"p":[{},{"#1":{"value":"L'Opéra du Roy Infant, dont je vous ay fait la description, a esté trouvé si beau, que Messieurs Grimani n'ont pas jugé à propos d'en donner un second, comme il s'est pratiqué dans tous les autres Théatres. Ils y ont fait seulement un ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Aggiunta","id":"/div/p[1]/hi/#"}},"#2":{"value":", c'est à dire, une augmentation, où, sans changer le Sujet de la Piece, ils ont mis quelques Scenes les unes devant les autres, &amp; ont ajoûté des Airs &amp; des Machines, dont voicy les principales.","id":"/div/p[1]/#2"}},"Dans la troisiéme Scene, le Trône où est Flavius avec Rodoalde, qui estoit à costé &amp; au devant du Théatre, paroist à présent tout au fond, dans une grande élevation, accompagné de 70. ou 80. Personnes, qui représentent toutes les Nations tributaires de Rome. Six Eléphans soûtiennent sur leur dos cette prodigieuse Machine, où est une si grande abondance de monde, l'apportent jusqu'au milieu du Théatre, &amp; là s'enfoncent insensiblement, jusqu'à ce que le marchepied du Trône égale le plancher du Théatre.","Dans la huitiéme Scene, où Ergiste arrive à Rome dans un Bucentaure, en réjoüissance de sa venuë, 80. ou 90. Personnes en Camisolle &amp; Bonnet, forment un combat de coups de poings sur un grand Pont sans parapets, qui traverse la largeur du Tibre, où dans l'animosité &amp; la chaleur du combat, ils se renversent les uns les autres dans ce Fleuve, la teste en bas, sur le costé, &amp; de toutes sortes de manieres. Il y a bien 40. Personnes sur la rive à les regarder, &amp; Rodoalde est encor au devant avec toute sa Suite ; ce qui fait plus de 140. Personnes tout-à-la-fois.","Sur la fin de la Piece, apres la conclusion du Mariage de Falvius, une grande Tortüe marche sur le Théatre, &amp; le Génie militaire de Rome est au dessus, qui commande à plusieurs Guerriers de paroître pour former l'ame du jeune Roy dans la Profession de Mars. Cet Animal se brise aussitost en 60. ou 70. pieces, qui sont autant de Soldats armez, à qui chaque écaille de la Tortüe sert de Bouclier. Incontinent Vénus paroist dans le Ciel, qui les empesche de se chamailler, &amp; remontre au Génie qu'il n'est pas encor temps, &amp; que dans un jour de Nôces il ne faut songer qu'à la joye. C'est ce qui donne occasion aux petits Garçons &amp; aux petites Filles de former le Bal dont j'ay parlé."]}}