{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-11_085","@resp":"wordpro","head":{"value":"Rupture","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1698 [tome 11], p. 85-93.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je ne sçay, Madame, si vous trouverez qu’il en faille croire l’Auteur des Vers que je vous envoye. Les sermens qu’on fait de ne plus aimer sont souvent fort inutiles, &amp; c’est dans ce temps qu’on est quelquefois le plus amoureux. Lisez cependant, cet ouvrage le merite. Il est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Mahuet de Reims.","id":"/div/p/#2"}},"quote":{"label":{"value":"RUPTURE.","id":"/div/quote/label"},"lg":{"l":["J’ay vaincu mon Vainqueur, j’ay forcé ma prison,","J’ay du joug de l’amour affranchy ma raison,","Et las de soupirer pour l’ingrate Climene,","À moy-mesme à la fin mon destin me ramene.","Assez, &amp; trop long-temps, son insensible coeur","A fait sentir au mien une injuste rigueur.","Qu’un autre plus constant aille adorer ses charmes,","Etaler ses langueurs, &amp; répandre des larmes,","Qu’il tâche par ses pleurs d’attendrir un Rocher,","Que tous les miens, helas ! n’ont jamais pû toucher ;","Que la comblant toujours de pompeuses loüanges,","Il vante sa beauté plus que celle des Anges ;","Ou qu’un amour pressant, animant ses discours ;","Il trouve ce moment qui m’échapa toujours ;","Je n’en suis point jaloux, &amp; de cette amourette","J’entendrois sans chagrin raisonner sa Musette,","Que Climene le souffre à l’ombre d’un Ormeau,","Pour chanter ses faveurs enfler son chalumeau,","J’y consens, je puis voir desormais sans envie,","Climene avec Lycas passer toute sa vie,","Et mon cœur libre enfin d’un nœud qui l’a charmé,","Croit dans ce calme heureux n’avoir jamais aimé.","En vain pour renflamer ce cœur tout plein de glace,","Tu voudrois dans le tien me donner une place,","Il est trop inconstant pour arrester le mien ;","Et quand on aime tout, l’on n’aime jamais rien.","Autrefois, il est vray, ma boüillante jeunesse,","Me fit avec ardeur rechercher ta tendresse.","Helas ! trop ébloüy de ta fiere beauté,","Je perdis ma raison, avec ma liberté.","Quels charmes mon amour attachoit à ma peine","J’adorois mes liens, j’idolâtrois mes chaisnes,","Et mes yeux sur les tiens sans relâche attachez,","J’expliquois de mon cœur les sentimens cachez.","Je n’aspirois alors qu’au bonheur de te plaire ;","Je te sacrifiay mon aimable Bergere,","Mais l’injuste mépris dont tu sçais m’outrager,","Ne me punit que trop d’avoir osé changer,","Si quelquefois mes yeux s’éloignoient de tes charmes,","Mes yeux, mes tristes yeux se noyoient dans les larmes.","Témoins de mon amour, infortunez Ruisseaux,","Combien de fois mes pleurs ont ils grossy vos eaux ?","Plus touchez de mes maux que l’ingrate Climene,","Daphnis, m’avez-vous dit, que ne romps tu ta chaisne ?","Trop malheureux Berger, va, cesse d’estre amant,","Le Sexe est comme nous, &amp; tourne à tout moment.","Souvent le Rossignol sous un sombre feüillage,","A joint à mes soupirs son languissant ramage ;","Et brûlé d’un amour qu’il exprimoit trop bien,","J’ay vû dans son tourment la peinture du mien."," Nonchalamment couchez dans de fertiles plaines,","Partageant avec moy le fardeau de mes peines","Helas ! petits Moutons, à mes gemissemens,","Vous mêliez tout le jour vos tristes bêlemens.","Climene seule alors trop fiere de ses charmes,","Dédaignoit mes soupirs, triomphoit de mes larmes."," Mais enfin je respire, un genereux effort","Vient d’affranchir mon coeur d’un si rigoureux sort.","Je vais vivre content, &amp; ma mourante vie","De soupirs, &amp; de pleurs ne sera plus suivie,"," Vous, tendres Arbrisseaux, pardonnez à ma main,","Qui d’un fer trop pointu déchira vostre sein,","Vous ne vangez que trop vos profondes blessures,","(D’un feu trop tard éteint les vivantes Peintures)","Helas ! j’ay beau changer vous retracez toujours,","Ces Vers, signes honteux de mes tristes amours,",{"@rend":"i","#":{"value":"L’infortuné Daphnis soupire pour Climene,","id":"/div/quote/lg/l[66]/#"}},{"@rend":"i","#":{"value":"Dont le cœur est plus dur que celuy de ce Chesne,","id":"/div/quote/lg/l[67]/#"}}," Mais que m’importe enfin qu’en tant de lieux gravé","Son nom malgré le temps soit toujours conservé,","Si ce nom, où ma flamme attacha trop de gloire,","Va, pour n’y plus rentrer, sortir de ma memoire ?"," Tarissez donc, mes yeux, vous ne pleurerez plus.","Et toy, qui t’épuisant en regrets superflus,","Devenois du chagrin la victime &amp; la proye,","Mon coeur, consacrons nous desormais à la joye."]}}}}