{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-06_034","@resp":"mercure","head":{"value":"[Entrée des Chevaliers de l’Arquebuse à Saint Denis]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 34-41.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’entrée que les Chevaliers de l'Arquebuse ont faite depuis peu à Saint Denis, merite que vous en sçachiez les circonstances. Le Lundy 10. du mois passé, toutes les compagnies mandées arriverent en bon ordre. Aprés avoir esté receuës &amp; complimentées hors les Portes par ceux de la Ville de Saint Denis, qui avertis par l'Etendart mis au bout du plus haut Clocher, monterent à cheval pour aller à leur rencontre, ils entrerent tous ensemble, ceux de la Ville l'épée à la main ayant la gauche, &amp; les autres la droite, avec leurs Aumôniers &amp; Officiers à leur teste, précedez de Tambours, Hautbois, &amp; autres Instrumens, &amp; suivis de leurs Caissons &amp; Bagages ; leurs Drapeaux &amp; leurs Guidons faisoient voir d'où ils estoient. Il y avoit seize Compagnies, quatre du costé du Nord ; sçavoir, Beaumont, Pont, Verberie, &amp; Senlis ; cinq du costé de l'Est, Meaux, Crespy, Lagny, Torigny, &amp; Crecy ; trois du costé du Midy ou Sud Est, Brie-Comte-Robert, Corbeil, Charenton &amp; les Carrieres, &amp; quatre du costé du Couchant, Poissy, Mante, Magny, &amp; Pontoise. Toutes ces Compagnies ainsi entrées, furent conduites par celle de la Ville dans les Hôtelleries qu'on leur avoit marquées, sur la porte de chacune desquelles l'on avoit mis sous le nom d'Hostel, la Ville qu'elle logeoit. Celle de Meaux estoit à l'Epée Royale, sur la Place. C'est la plus belle &amp; la plus grande. Elle estoit bien dûë à cette Compagnie, puis qu'il ne s'en peut voir une plus belle ny plus grande d'Arquebusiers. elle est composée de plus de soixante Tireurs, sans les Officiers, tous tres-bien faits. Ensuite on presenta à toutes les Compagnies le Vin ordinaire, &amp; à chacune un Pasté de la part des Chevaliers de la Ville. Cette entrée, qui dura toute l'aprédisnée, fut faite au son &amp; au carillon de toutes les cloches de l'Abbaye. Le soir &amp; le reste de la nuit s'employerent aux Serenades &amp; Aubades avec Violons, Tambours, &amp; Hautbois. Le lendemain, les Députez de chaque Compagnie se rendirent au Jardin de l'Arquebuse, pour tirer à qui auroit le pas à la Messe &amp; à la marche. Cela dura jusques à onze heures. Ceux de Beaumont gagnerent le premier pas, &amp; se mirent aprés celle de Saint Denis, qu’ils avoient à leur reste, à celle de toutes les Compagnies ; car celle de la Ville ne tira point pour le pas. Ils se rendirent à l'Abbaye chacun dans l'ordre que le sort luy avoit donné, avec leurs armes, précedées de leurs Tambours &amp; Hautbois. Ils se placerent dans le Choeur dans le même ordre. Toutes les cloches sonnerent encore &amp; carillonnerent pendant cette marche. La Messe fut celebrée avec beaucoup de ceremonie. Tous les Chevaliers allerent à l'Offrande avec leurs Aumôniers &amp; Officiers à leur teste, dans l’ordre observé à la marche, &amp; saluerent l’Officiant avec les Armes. Guidons &amp; Enseignes, la pointe ou bout en bas. Pendant cette ceremonie, qui dura prés d'une heure, les Orgues, les Hautbois &amp; les Tambours se firent entendre. À l’Elevation tous les Chevaliers mirent l’épée à la main, ainsi qu'à l’","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p/hi/#"}},"#2":{"value":", chanté la fin de la Messe. Lors qu’elle fut achevée, chaque Compagnie retourna à son Hostel, dans l’ordre qu’elle en estoit sortie, &amp; y demeura jusques à quatre heures, qu’elles allerent dans le même ordre prendre le Prix, aprés quoy elles se rendirent à l’Abbaye. Là elles joignirent ce Prix au Bouquet, &amp; porterent ensuite ces deux pieces par toute la Ville, ce qui dura jusques à sept heures. [...]","id":"/div/p/#2"}}}}