{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-06_050","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", juin 1682 [tome 6], p. 50-83.","id":"/div/bibl/#"}},"p":[{},"Vous croyez peut-estre que les Amans ne veulent mourir qu’en Vers, &amp; qu’on n’en voit point qui prennent cette résolution, si ce n’est dans une Fable. Il m’est aisé de vous détromper, en vous apprenant une Avanture, que des Personnes tres-dignes de foy vous assureront estre veritable. Un jeune Marquis à qui sa naissance &amp; ses belles qualitez donnoient entrée chez les Personnes les plus considérables du beau Sexe, voyoit la plûpart de celles qui passoient pour estre aimables, sans aucun péril pour sa liberté. Il estoit fort délicat sur le vray mérite ; &amp; comme en examinant toutes les Belles, il leur trouvoit des défauts dont il ne pouvoit s’accommoder, quelques fréquentes attaques qui luy fussent faites, il n’avoit aucune peine à se garantir des surprises de l’amour. Apres que son cœur eut esté longtemps oisif, le moment vint où il trouva dequoy l’occuper. Un Homme de qualité faisant à la Cour fort bonne figure, alla se marier en Province à une riche Heritiere d’une Maison tres-connuë, &amp; un moïs apres il l’amena à Paris. Elle n’estoit point de ces Beautez régulieres, dont la Nature semble avoir pris peine à finir les traits ; mais elle avoit un air si piquant, &amp; tant d’agrément estoit répandu dans sa personne &amp; dans ses manieres, qu’il estoit presque impossible de n’en estre pas touché. Elle ne fut pas si-tost arrivée, que l’on s’empressa de tous costez à l’aller congratuler sur son mariage. Le jeune Marquis fut un des premiers, dont elle receut les complimens. Il alla chez elle plein de cette confiance qui luy avoit toûjours si bien réüssy ; &amp; quoy qu’il fust frapé tout à coup en la voyant, &amp; qu’il sentit ce trouble secret, qui est le présage d’une grande passion, il crut avoir essuyé des occasions plus dangereuses, &amp; qu’apres un examen un peu sérieux, sa raison plus libre le maintiendroit dans l’indépendance, où il s’estoit toûjours conservé. Il s’attacha donc à étudier cette charmante Personne ; mais soit que son cœur trop prévenu luy cachast en elle ce qu’il voyoit dans les autres, soit que l’habitude qu’on prend en Province d’une vie plus retirée, luy eust acquis une droiture d’esprit qui luy laissast ignorer ce que c’est que fourbe &amp; que tromperie, plus il voulut la connoistre, plus cette application luy découvrit un mérite dégagé de tout défaut. Elle parloit juste, donnoit un tour agréable à tout ce qu’elle disoit, &amp; avoit sur tout des honnestetez si engageantes, qu’il ne faut pas s’étonner si en peu de temps elle eut une grosse Cour. Le jeune Marquis qui alloit souvent chez elle, ne fut pas fâché d’y trouver la foule. Elle empeschoit qu’on ne remarquast l’empressement de ses soins ; &amp; il espera d’ailleurs qu’ayant l’esprit fin &amp; délicat, il brilleroit davantage parmy un nombre de Gens qui ne débitant que des lieux communs, estoient incontinent épuisez. L’impression que fit sur son cœur le mérite de la Dame, luy fit connoistre en fort peu de temps, que ce qu’il sentoit pour elle estoit de l’amour ; mais ce mérite avoit un charme si attirant, qu’il estoit contraint d’applaudir luy-mesme à sa passion ; &amp; quand il n’eust pas voulu s’y abandonner, il estoit de sa destinée de s’y soûmettre, &amp; tous les efforts qu’il eust pû faire pour s’en garantir auroient esté inutiles. Cependant, pour ne négliger aucun remede dans la naissance du mal, il se priva quelques jours du plaisir de voir la Dame, &amp; la longueur de ces jours luy fut si insupportable, que tous les plaisirs sembloient estre morts pour luy. La Dame qui estimoit son esprit, &amp; qui s’estoit apperçeuë que les dernieres conversations qu’elle avoit euës avec ceux qui la voyoient ordinairement, n’avoient pas esté si vives, parce qu’il avoit manqué de s’y trouver, luy reprocha sa désertion en le revoyant, &amp; ce reproche qu’elle luy fit d’une maniere fine &amp; spirituelle, acheva de le résoudre à luy donner tous ses soins. Ce n’est pas qu’en s’attachant à l’aimer, il n’envisageast la témerité de son entreprise. Il la connoissoit d’une vertu délicate, que les moindres choses pouvoient effrayer ; &amp; dans les scrupules où il la voyoit sur l’intérest de sa gloire, il avoit peine à comprendre comment il pourroit luy parler d’engagement ; mais quoy qu’il ouvrit les yeux sur le péril du naufrage, il ne laissa pas de s’embarquer. L’amour dissipoit ses craintes, &amp; les miracles qu’il fait tous les jours sur les cœurs les moins sensibles, luy en faisoient attendre un pareil. Pour moins hazarder il crût à propos de prendre un air libre qui l’autorisast à expliquer un jour à la Dame ses plus secrets sentimens. Il luy disoit quelquefois d’une maniere galante &amp; toute agréable, qu’elle ne connoissoit pas la moitié de son mérite. Quelquefois il s’avisoit de luy trouver de nouveaux brillans qui le faisoient s’écrier sur sa beauté ; &amp; en luy disant devant tout le monde qu’on hazardoit beaucoup à la voir, il croyoit l’accoûtumer insensiblement à luy permettre de faire en particulier l’aplication de ce qu’il sembloit n’avoir dit qu’en general. Un jour qu’il estoit seul avec elle, apres avoir plaisanté sur une Avanture de Gens qu’elle connoissoit, il luy dit avec cet air libre &amp; enjoüé, dont il s’estoit fait une habitude, qu’il s’étonnoit qu’il pust s’aimer assez peu pour venir toûjours se perdre en la regardant. La Dame d’abord ne repoussa la douceur qu’en luy répondant qu’il estoit fou ; mais il ajoûta tant d’autres choses, qui faisoient entendre plus qu’on ne vouloit, &amp; il jura tant de fois, quoy que toûjours en riant, qu’il ne disoit rien que de veritable, qu’elle fut enfin forcée de prendre son sérieux, &amp; de luy marquer en termes fort clairs, qu’il ne pouvoit estre de ses Amis, s’il ne changeoit de conduite. Le Marquis luy repliqua, que la qualité de son Amy luy seroit tres-glorieuse ; qu’il sçavoit trop la connoistre, &amp; se connoître luy-mesme, pour en oser souhaiter une autre ; mais qu’il estoit impossible qu’il vécut content, si elle ne luy faisoit la grace de le recevoir pour son Amy de distinction. La Dame que sa vertu rendoit tres-peu distinguante, répondit d’un ton fort fier, qu’elle ne croyoit devoir distinguer les Gens que par leur respect &amp; par leur sagesse ; &amp; que quand il n’oublieroit pas ce qu’il luy devoit, peut-estre voudroit-elle bien se souvenir qu’il n’estoit pas sans mérite. Cette réponse, qu’elle accompagna d’un regard severe, déconcerta le jeune Marquis. Il vint du monde, &amp; quoy qu’il pust faire pour se remettre l’esprit, il demeura dans un embarras qui l’obligea de se retirer. Les refléxions qu’il fit furent cruelles. Il avoit le cœur remply du plus violent amour que l’on eust jamais ; &amp; loin que la fierté de la Dame luy aidast à l’affoiblir, il entroit dans les raisons qui l’avoient portée à luy oster l’espérance. Cette conduite redoubloit l’estime qu’il avoit pour elle, &amp; plein d’admiration pour sa vertu, ne pouvant la condamner, quoy qu’elle fust cause-de toutes ses peines, il se trouvoit comme assujety à la passion qui le tourmentoit. La necessité d’aimer, &amp; la douleur de sçavoir qu’il déplaisoit en aimant, le firent tomber dans une humeur sombre qui fut bientost remarquée de tous ceux qui le voyoient. Ce n’estoit plus cet Homme enjoüé, qui tant de fois avoir esté l’ame des plus agréables conversations. Le trouble &amp; l’inquiétude estoient peints sur son visage. Il révoit à tous momens, &amp; il y avoit des jours où l’on avoit peine à l’obliger de parler. Ce changement ayant surpris tout le monde, chacun cherchoit ce qui l’avoit pû causer, &amp; il apportoit de fausses raisons pour empescher qu’on ne devinast la veritable. Il n’y avoit que la Dame qui se gardoit bien de luy demander ce qu’elle estoit fâchée de sçavoir ; &amp; quand quelquefois on le pressoit devant elle d’employer quelque remede contre le chagrin qui le dominoit, elle disoit que s’il suivoit ses conseils, il iroit faire voyage ; qu’en changeant de lieux, on changeoit souvent d’humeur, &amp; que rien n’estoit plus propre à guérir de certains maux, que de promener ses yeux sur des objets étrangers, qui par leur diversité ayant dequoy occuper l’esprit, en bannissoient peu à peu les tristes images qui le jettoient dans l’abatement. Il n’entendoit que trop bien ce qu’elle vouloit luy dire, &amp; il s’estimoit d’autant plus infortuné, qu’en luy conseillant l’éloignement, elle luy faisoit paroistre que son absence la toucheroit peu. Il n’osoit pourtant s’en plaindre, parce qu’il n’eust pû le faire sans parler de son amour, &amp; que la crainte de l’irriter tout-à-fait, estoit un puissant motif pour le retirer. Enfin apres avoir bien souffert &amp; s’estre longtemps contraint à se taire, il luy dit que la raison l’avoit remis dans l’état où elle pouvoit le souhaiter ; que bien loin d’exiger d’elle aucune amitié de préference, comme il avoit eu le malheur de luy déplaire, il se croyoit moins en droit que tous ses autres Amis, de prétendre à son estime ; &amp; qu’afin de reparer une faute qu’il avoit peine luy-mesme à se pardonner, il luy protestoit qu’il n’attendroit jamais d’elle aucun sentiment dont il pust tirer quelque avantage. La Dame luy témoigna qu’elle estoit ravie qu’en changeant de sentimens, il voulust bien ne la pas réduire à le bannir de chez elle ; mais elle fut fort surprise, quand apres l’avoir assurée tout de nouveau qu’il n’aspiroit plus à estre aimé, il la conjura de luy accorder un soulagement qui ne pouvant intéresser sa vertu, pouvoit au moins luy rendre la vie plus suportable. Ce soulagement estoit d’oser luy dire, sans qu’elle s’en offensast, qu’il avoit pour elle la plus violente passion, &amp; que faisant consister tout son bonheur dans le plaisir de la voir, il luy consacroit le plus sincere &amp; le plus respectueux attachement qu’elle pouvoit attendre d’un Homme, qui ne conservant aucune prétention, l’aimoit seulement parce qu’elle avoit mille qualitez aimables. La Dame ayant repris son air sérieux, luy dit avec une nouvelle fierté, qu’on ne luy avoit jamais appris à mettre de diférence entre souffrir d’estre aimée, &amp; avoir dessein d’aimer ; &amp; qu’estant fort éloignée de sentir son cœur dans ces dispositions, elle se verroit contrainte de rompre avec luy entierement, s’il s’obstinoit à nourrir un fol amour, que mille raisons avoient dû luy faire éteindre. Il fit ce qu’il pût pour la fléchir, &amp; il la trouva inéxorable. Il luy parla de la mesme sorte en deux ou trois autres occasions, attaché toûjours à ce faux raisonnement, que ne demandant aucune correspondance, il pouvoit luy dire qu’il l’aimoit sans qu’elle eust lieu de s’en plaindre. Il receut encor les mesmes réponces ; &amp; enfin la Dame luy défendit si absolument de luy parler jamais de sa passion, qu’il luy répondit avec les marques d’un vray desespoir, qu’il luy seroit plus aisé de renoncer à la vie ; qu’il en sçavoit les moyens, &amp; que quand le mal seroit sans remede, elle auroit peut-estre quelque déplaisir d’en avoir esté la cause. La Dame luy repliqua froidement que si la joye de mourir avoit dequoy le toucher, il pouvoit se satisfaire, &amp; qu’elle estoit lasse de luy donner d’utiles conseils. Il sortit outré de ces dernieres paroles, &amp; se mit en teste de luy arracher au moins en mourant une sensibilité, dont tout son amour n’avoit pû le rendre digne. Il s’encouragea le mieux qu’il pût ; &amp; se sentant de la fermeté autant qu’il crût en avoir besoin, il se rendit deux jours apres chez la Dame à onze heures du matin. Il choisit ce temps pour la trouver seule, &amp; dans la crainte qu’elle ne le renvoyast s’il la faisoit avertir, il monta tout droit sans la demander jusqu’à son Appartement. Il n’y rencontra que la Suivante, qui luy dit que sa Maistresse estoit allée à l’Eglise ; qu’elle en reviendroit incontinent, &amp; qu’il pouvoit choisir de l’attendre, où de l’y aller trouver. Il prit ce premier party, &amp; commençant à marcher dans la Chambre de la Dame avec l’action d’un Homme qui méditoit quelque chose, il s’attira les regards de cette Suivante, qui remarqua dans ses yeux un égarement qui la surprit. Elle sortit de la Chambre, voyant qu’il ne parloit point, &amp; se mit en lieu d’où il devoit luy estre facile d’observer ce qu’il feroit. Apres qu’il eut encor marché quelque temps, il s’arresta tout d’un coup tenant sa main sur son front, &amp; révant profondement. Ensuite elle luy vit tirer un Poignard, &amp; le mettre nud sous la Toilete. La frayeur qu’elle eut pensa l’obliger à faire un cry ; mais sçachant la chose, elle demeura persuadée qu’il n’en pouvoit arriver de mal ; &amp; il luy parut qu’il valoit mieux ne rien dire. Dans ce mesme temps on entendit rentrer le Carosse, &amp; aussitost elle vint dire au Marquis que sa Maistresse arrivoit. Le Marquis estant sorty de la Chambre pour luy présenter la main sur l’Escalier, la Suivante prit ce temps pour se saisir du Poignard ; &amp; par je-ne-sçay-quel mouvement, trouvant un Busc sur la Table, elle le cacha sous la Toilete, au mesme lieu où le Poignard avoit esté mis. La Dame entra dans sa Chambre, &amp; entretint le Marquis de quelques nouvelles. Il eut la force eu luy répondant, de luy déguiser son trouble ; &amp; la Suivante estant sortie sur quelque ordre que luy donna sa Maîtresse, il se mit à ses genoux, la conjurant de nouveau, &amp; pour la derniere fois, de ne point pousser son desespoir aux extrémitez, où il craignoit qu’il n’allast. La Dame appréhendant qu’on ne le surprist dans cette posture, le fit relever d’autorité absoluë ; &amp; quand il vit que sans s’émouvoir de ce qu’il luy protestoit qu’il estoit capable de se tuer, elle appelloit sa Suivante pour le mettre hors d’état de continuer ses plaintes, tout hors de luy-mesme, &amp; ne se possedant plus, il courut à la Toilete, prit le Busc qu’il y trouva, &amp; s’en donna un coup de toute sa force, sans s’appercevoir que son Poignard avoit esté métamorphosé. La Dame surprise de ce coup de Busc, ne sçavoit que croire d’un transport si ridicule. Cependant elle le vit tomber à ses pieds. Son imagination vivement frapée du dessein de se tuer, avoit remüé tous ses esprits ; &amp; ne doutant point qu’il ne se fust fait une blessure mortelle, il perdit la connoissance &amp; resta longtemps évanoüy. La Suivante entra dans ce moment, &amp; ne se pût empescher de rire de voir le Marquis en l’état ou il estoit. La Dame ne songea qu’a l’en tirer, &amp; ne voulut appeller personne, afin d’étouffer la chose dont on eust pû faire des contes fâcheux, si elle eust souffert qu’elle eust éclaté. Enfin il revint à luy apres quelque peine qu’on prit pour cela. Il pria d’abord qu’on le laissast mourir sans secours ; surquoy la Dame luy dit qu’il aimoit la vie plus qu’il ne pensoit, &amp; qu’il pouvoit s’asseurer de n’en sortir de longtemps, s’il ne vouloit employer qu’un Busc pour se délivrer de ses malheurs. Il crût que la Dame, pour mieux l’insulter, affectoit la raillerie, &amp; chercha le sang qu’il devoit avoir perdu. Il n’en trouva point, &amp; moins encor de blessure. Il s’estoit donné le coup de si bonne foy, qu’il ne pouvoit revenir de sa surprise. Il demanda par quel charme on l’avoit sauvé de son desespoir ; &amp; la Dame qui estoit bien éloignée de comprendre qu’il eust voulu se tuer effectivement, luy ayant marqué qu’elle n’aimoit point de pareilles Scenes, la Suivante ne luy voulut pas oster la gloire qu’il méritoit par sa courageuse résolution de tourner son bras contre luy-mesme. Elle montra le Poignard, &amp; raconta ce qu’elle avoit fait. Le Marquis fut si honteux de l’avanture du Busc, qu’estant d’ailleurs accablé par les reproches que luy fit la Dame d’un emportement si extravagant, il se retira chez luy si-tost qu’il fut en état de s’y conduire. La necessité où il se trouva de ne la plus voir, luy fit prendre le dessein de s’éloigner, &amp; pour en tirer quelque mérite, il se résolut à voyager, afin qu’elle pust connoistre que mesme en se bannissant, il s’attachoit à suivre ses ordres. Il est arrivé à Rome, où il prétend demeurer assez longtemps pour se guérir de sa passion."]}}