{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_069","@resp":"wordpro","head":{"value":"[Lettre écrite au Roy, sur le mesme sujet]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 69-73","id":"/div/bibl/#"}},"p":{"value":"[...] On écrivit aussi-tost la Lettre suivante, &amp; on le fit avec d’autant plus d’empressement, que le dessein qui venoit d’estre pris, n’estoit pas seulement l’effet de la Harague qu’on venoit d’entendre, mais du zele commun de toutes les personnes dont le Conseil estoit composé.","id":"/div/p"},"quote":{"label":{"value":"AU ROY.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Marseille prosternée à vos pieds, ne vient pas demander à Vostre Majesté des graces qui regardent la fortune de ses Citoyens ; le bonheur qu’ils ont d’estre au rang de vos Sujets, leur tient lieu de toutes choses.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle pense à sa gloire, SIRE, parce que cette gloire Vous a pour objet. Ce n’est pas assez que vôtre Portrait soit imprimé dans nos cœurs, &amp; qu’il doive passer avec nôtre sang jusqu’à nos derniers Neveux ; nous osons nous proposer de faire le principal ornement de cette Ville d’une Statuë Equestre de Vostre Majesté, en Bronze, s’il luy plaist de nous permettre de laisser à la Posterité cette preuve eternelle de l’amour &amp; de la veneration que nous Vous devons.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si nostre éloignement nous prive de la satisfaction de contempler vostre Personne sacrée ; ce monument, SIRE, y fera succeder pour nous la consolation de pouvoir du moins reverer Vostre auguste Image. L’avenir le plus éloigné y verra une marque de nostre bonheur &amp; de nos respects, dont il n’y aura que la durée qui puisse avoir quelque rapport avec vos Vertus immortelles. Et à l’égard de tant de Nations de l’ancien &amp; du nouveau Monde, qui abordent à Marseille, cette Statuë renouvellera dans leurs esprits l’idée des merveilles de vostre vie dont elles ont ou senty, ou admiré les effets.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous demandons, SIRE, avec une soûmission tres-profonde cette permission si ardemment &amp; si justement desirée. Nous l’esperons comme une des plus grandes faveurs que nous puissions recevoir ; &amp; nous tâcherons de l’executer comme une chose qui doit rendre témoignage à tous les Peuples &amp; à tous les Siecles, du zele avec lequel nous sommes,","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/quote/p[5]/hi/#"}}},"De Vostre Majesté.",{"#1":{"value":"Les tres-humbles, tres-obeïssans, &amp; tres-fideles Serviteurs &amp; Sujets, Les Echevins &amp; Assesseur de vostre Ville de Marseille, ","id":"/div/quote/p[7]/#1"},"hi":{"@rend":"sc","#":{"value":"J. Paul. M. Baulme. F. Borely. J. Charpuis. M.A. Chalvet","id":"/div/quote/p[7]/hi/#"}},"#2":{"value":". Assesseur.","id":"/div/quote/p[7]/#2"}}]}}}