{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-01_258","@resp":"wordpro","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1685 [tome 1], p. 258-282","id":"/div/bibl/#"}},"p":{"value":"J’ay à vous apprendre une Avanture que vous trouverez fort singuliére. Elle est arrivée icy depuis peu de temps. Un Cavalier fort bien fait, spirituel, jeune &amp; riche, aprés avoir joüé pendant cinq ou six années, tous les personnages que font auprés des belles Personnes, ceux qui sont prodigues de douceurs, &amp; que les plus fortes protestations qu’ils viennent de faire, n’empeschent point de jurer encore ailleurs qu’ils ont de l’amour, se sentit enfin veritablement touché de la beauté d’une aimable Brune qu’il trouva un jour chez une Veuve, qui quoy qu’elle passast quarante ans, n’en avoüoit que vingt huit, &amp; qui par de certains airs du monde qui luy étoient naturels, reparoit avec assez d’agrément ce qui luy manquoit du costé de la jeunesse. La belle Brune joignoit à des traits piquans, une modestie qui charma le Cavalier. Il sçut aussitost qu’elle estoit voisine de la Veuve, &amp; les sentimens d’estime qu’il prit dés l’abord pour elle, l’engageant à souhaiter d’avoir un entier éclaircissement sur ce qui la regardoit, il apprit par ceux qu’il chargea du soin de s’en informer, qu’elle dépendoit d’un Pere assez peu accommodé, qui ne souffroit point qu’elle reçust de visites ; qu’on ne la voyoit que chez une vieille Tante qui estant fort riche, prometoit de luy donner une partie de son bien ; qu’ainsi tout ce qu’elle avoit d’Amans faisoit la cour à la Tante, &amp; que c’estoit d’elle qu’il faloit obtenir. Le Cavalier instruit de ces choses, voulut connoistre le cœur de la Belle, avant que de prendre aucunes mesures. Sçachant qu’elle voyoit fort souvent la Veuve, il se rendit assidu chez elle. Toutes ses visites furent reçuës agréablement, &amp; l’on vit avec plaisir qu’elles devenoient fréquentes. La Belle se trouvoit de temps en temps avec son Amie, qui l’estoit aussi de la vieille Tante, &amp; tout ce qu’elle disoit, faisoit paroître tant de jugement, &amp; tant de sagesse au Cavalier que quoy qu’il ne marquast rien qui pust découvrir ce qui se passoit dans son cœur pour elle, il s’affermissoit de plus en plus dans la résolution d’en faire son unique attachement. Cependant à force de voir la Veuve, il ne s’appercevoit pas qu’il luy donnoit lieu de croire qu’il en estoit amoureux. Elle en demeura persuadée, &amp; pour l’obliger à se déclarer plus fortement, elle faisoit pour luy des avances, dont il auroit connu le dessein, s’il n’eust pas esté remply d’une passion qui l’aveugloit sur toute autre chose. Apres quelques entreveuës, dans lesquelles il crût avoir remarqué que sa personne ne déplaisoit pas à la belle Brune, il résolut de luy faire part de son dessein, &amp; de sçavoir d’elle-même, quels sentimens elle avoit pour luy. Dans cette pensée il alla l’attendre à une Eglise, où il apprit qu’elle alloit tous les matins, &amp; l’abordant lors qu’elle en sortoit, il la remena chez elle, &amp; pendant ce temps, il luy fit une si tendre &amp; si sérieuse déclaration, qu’elle connût aisément qu’un véritable &amp; sincére amour le faisoit parler. Le party luy estoit assez avantageux de toutes maniéres pour l’engager à répondre avec des marques d’estime qui luy fissent concevoir qu’il n’auroit aucune peine à luy inspirer quelque chose de plus fort. Elle luy dit qu’elle dépendoit d’un Pere à qui elle obéïroit sans répugnance en tout ce qu’il luy voudroit ordonner en sa faveur, mais qu’il n’étoit pas le seul qu’il y eust à s’acquerir dans une affaire de cette importance ; qu’une Tante qui luy promettoit de partager son bien avec elle, s’étoit chargée en quelque façon du soin de la marier, &amp; que toutes les démarches que l’on pourroit faire pour réüssir dans ce qu’il luy proposoit, seroient inutiles, si l’on n’avoit son consentement. Le Cavalier fort ravy de voir que sa Maîtresse ne s’opposoit point à son bonheur, ne songea plus qu’à gagner la Tante. Ce qui luy donnoit de l’inquietude, c’est qu’il avoit sçeu qu’elle aimoit le monde, &amp; qu’elle amusoit tous ceux qui pretendoient à sa Niéce, par le plaisir de se voir long-temps faire la Cour. Il crût cependant qu’étant plus riche que tous ses Rivaux, &amp; peut-estre aussi plus considerable par d’autres endroits, on pourroit craindre de le laisser échaper, &amp; que cette crainte feroit terminer plûtost ses affaires. Pour les avancer, il ne trouva point de plus seur moyen que de parler à la Veuve, qui pouvoit beaucoup sur l’esprit de cette Tante. Ainsi la rencontrant seule dés le mesme jour, il luy dit avec des yeux tout brillans du feu qui l’animoit, qu’il avoit pris chez elle un mal dangereux, dont la guerison dépendoit de son secours, &amp; qu’il esperoit qu’ayant pour luy autant de bonté qu’elle en avoit toûjours fait paroistre, elle voudroit bien entrer dans ses sentimens pour le succés d’un dessein tres-legitime. La Veuve persuadée par les assiduitez du Cavalier, qu’elle estoit l’objet de tous ses desirs, eut tant de joye de luy entendre tenir ce langage, que sans luy donner le temps de s’expliquer mieux, elle l’interrompit pour luy dire, que ce qu’il avoit à luy apprendre, luy étoit déja connu ; qu’elle n’étoit point d’un âge à s’effrayer d’une declaration d’amour ; que ses soins l’avoient instruite de sa passion ; que l’état de Veuve la mettant en droit de disposer d’elle-mesme, elle y répondoit avec plaisir, &amp; qu’elle ne souhaitoit autre chose de sa complaisance, sinon que pour quelque interest de famille qu’elle achevoit de régler, il voulust bien attendre trois mois à faire le Mariage ; que cependant elle luy donnoit parole de n’écouter personne à son prejudice &amp; qu’elle estoit preste à bannir tous ceux dont les visites luy seroient suspectes. Imaginez-vous dans quelle surprise se trouva le Cavalier. Elle fut telle que ne la pouvant cacher tout-à-fait, il se trouva obligé de s’excuser de son trouble sur son excessive joye, qui en resserrant son cœur, le rendoit comme interdit. Vous jugez bien qu’il consentit sans aucune peine que son pretendu Mariage avec la Veuve, fust differé de trois mois. Il luy laissa un pouvoir entier sur cet article, mais il vit en mesme temps tous les embarras que luy causeroit le peu de précaution qu’il avoit pris avec elle. Il n’y avoit plus à esperer qu’elle le servist auprés de la Tante. Au contraire, il luy étoit important que cette Tante ne sçust rien de son amour. La Veuve auroit pû l’apprendre par elle, &amp; c’eust esté s’attirer une Ennemie qui eust tout mis en usage, pour empescher qu’on ne l’eust rendu heureux. Parmy toutes ces contraintes, il devint resveur &amp; inquiet, &amp; il le fut encore plus quand la belle Brune, ne voulant pas qu’il s’imaginast que la declaration qu’il luy avoit faite, luy fist chercher avec plus d’empressement l’occasion de le voir, rendit à la Veuve des visites moins frequentes. Il en de vina la cause par les manieres honnestes, &amp; pleines d’estime qu’elle avoit pour luy, toutes les fois qu’il la trouvoit à l’Eglise, &amp; ne pût blâmer une reserve qui marquoit un cœur sensible à la gloire. La Veuve qui remarquoit son chagrin, ne l’imputoit qu’aux trois mois de terme qu’elle avoit voulu qu’il luy donnast, &amp; touchée de l’impatience où elle s’imaginoit qu’un si long retardement eust mis son amour, elle tâchoit d’adoucir sa peine, en l’assurant que ses diligences redoublées la tireroient d’embarras plûtost qu’elle n’avoit cru. Toutes ces choses porterent le Cavalier à prendre une resolution qu’il le delivrast de crainte. Il communiqua à sa Maîtresse le dessein où il étoit de l’épouser, sans en rien dire à sa Tante, &amp; de renoncer aux avantages qu’elle en pouvoit esperer, parce qu’en l’avertissant de sa recherche, la Veuve qui le sçauroit aussi-tost, l’obligeroit de traîner son Mariage en longueur, à quoy la Tante seroit assez portée d’elle-mesme par son interest particulier, &amp; peut-estre mesme obtiendroit d’elle qu’elle se declarast contre luy. Il s’épargnoit par là beaucoup de traverses, ou du moins plusieurs reproches, qu’il ne craignoit point quand il seroit marié. La Belle ayant consenty à ce qu’il vouloit, il alla trouver son Pere, luy exagera la force de son amour, le conjura de luy vouloir accorder sa Fille, &amp; luy expliqua toutes les raisons qui luy faisoient souhaiter un entier secret sur son Mariage. Le Pere qui connoissoit les grands Biens du Cavalier, ne balança point conclurre toutes choses de la maniere qu’il le proposoit. Le Notaire vint, &amp; le Contract fut signé, sans que personne en eût connoissance. Cependant, comme il n’y a rien de si caché qui ne se découvre, le jour qui préceda celuy qu’on avoit choisi pour le Mariage, une Servante de cette Maison ayant soupçonné la verité à quelques aprests que l’on y faisoit, en instruisit la Suivante de la Veuve, qui alla en mesme temps le redire à sa Maîtresse, avec qui la Veuve étoit. L’une &amp; l’autre fut dans une colere inconcevable. La Veuve, qui prétendoit que le Cavalier luy eust engagé sa foy, traita sa nouvelle passion de trahison &amp; de perfidie ; &amp; la Tante ne pouvoit se consoler de ce qu’ayant promis de faire à sa Niéce de grands avantages, on la marioit sans luy en parler. Elle jura que si elle ne pouvoit venir à bout de rompre le mariage, du moins les longs obstacles qu’elle trouveroit moyen d’y mettre, feroient soufrir ceux qui oublioient ce qu’on luy devoit. Elle resva quelque temps, &amp; quita la Veuve, en luy disant qu’elle viendroit luy donner de ses nouvelles le soir, à quelque heure que ce fust. Si-tost qu’elle fut sortie, elle mit des Espions en campagne, &amp; aprit enfin avec certitude, que le Mariage se devoit faire à deux heures apres minuit. Lors qu’il en fut dix du soir, elle monta en Carrosse, &amp; se rendit chez sa Niéce. La Belle apprenant qu’elle estoit à la porte, se trouva embarrassée, par la crainte que sa visite ne fust un peu longue, &amp; ne retardast quelques petits soins qu’elle avoit à prendre. Elle fut tirée de son embarras, lors qu’on la vint avertir que sa Tante la prioit de luy venir parler un moment. Elle y courut aussi-tost, &amp; entra dans son Carrosse, pour entendre ce qu’elle avoit à luy dire. Elle n’y fut pas plûtost, que le Cocher qu’on avoit instruit, poussa ses Chevaux à toute bride, passa par diverses Ruës, pour tromper ceux qui auroient voulu le suivre, &amp; vint s’arrester à la porte de la Veuve, chez qui la Tante fit entrer sa Niece. Ce qui venoit d’arriver l’avoit jettée dans une grande surprise ; mais elle augmenta beaucoup, lors qu’étant montée, elles luy firent toutes deux connoistre qu’elles estoient informées de son Mariage. Je passe les reproches qu’on luy fit sur cette Affaire. La Tante, qui la laissa en la garde de la Veuve, retourna chez elle, où l’on vint luy demander ce que sa Niéce estoit devenuë. Elle répondit qu’elle en rendroit compte quand il seroit temps, &amp; qu’elle prenoit assez d’interest en elle, pour ne l’avoir confiée qu’à des Personnes chez qui elle estoit en sûreté. Le Cavalier apprenant ce changement, tomba dans un desespoir qui ne se peut croire. Il alla trouver la Tante, luy fit les soûmissions les plus capables de la toucher, &amp; n’oublia rien de ce qui pouvoit la satisfaire ; mais elle fut infléxible à ses prieres &amp; à son amour. Le Pere qui estoit bien aise d’éviter l’éclat, employa toutes les voyes de douceur qui pouvoient servir à la gagner. Pendant ce temps, la Tante &amp; la Veuve inventérent mille choses pour noircir le Cavalier auprés de la Belle ; mais rien ne put effacer dans son esprit les favorables impressions que son amour &amp; son mérite y avoient faites. Elle persista dans ses premiers sentimens pour luy ; &amp; enfin malgré toutes les précautions que l’on avoit prises pour cacher le lieu où elle estoit, les Domestiques parlérent. Si-tôt qu’on sçût qu’elle avoit esté laissée entre les mains de la Veuve, il ne fut pas malaisé de l’obliger à la rendre. Elle la remit entre celles de son Pere, qui fit de nouveaux efforts pour apaiser la colere de la Tante ; mais tout cela s’estant trouvé inutile, on ne garda plus aucun secret pour le Mariage. On en arresta le jour, &amp; il fut fait avec autant de joye des Amans traversez injustement, que de chagrin pour la Tante &amp; pour la Veuve.","id":"/div/p"}}}