{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_236","head":{"value":"[Présent du Roy fait à une Dame Romaine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 236-240.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous entretins il y a quatre ou cinq mois d'une Dame Romaine, nommée Donna Anna Carousi, qui avoit chanté devant le Roy chez Madame la Dauphine. Sa réputation s'est bien augmentée depuis ce temps-là. On a remarqué en elle tout ce qui fait estimer celles de son Sexe, &amp; plus on l'a veuë, plus on luy a trouvé de mérite. Aussi cette admirable Personne, dont la Maison est des plus anciennes &amp; des plus nobles de Sicile, &amp; de celles qui occupent encore aujourd'huy les principales Charges par droit heréditaire, a-t-elle esté élevée par une Mere qui fut le charme de son temps, &amp; qu'avoit nourrie une Princesse, qui estoit aussi la merveille de son siecle. C'estoit Donna Margarita d'Austria, Princesse de Boutere. Le Roy, qui se fait un grand plaisir de ne laisser échapper aucune occasion de reconnoistre le vray mérite, a voulu donner des marques de la connoissance qu'il a de celuy de Donna Anna Carousi","id":"/div/p[1]/#[0]/#"}},{"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/p[1]/#[1]/note/#1"},"ref":{"@target":"MG-1682-04_008","#":{"value":"cet article","id":"/div/p[1]/#[1]/note/ref/#"}},"#2":{"value":" qui parle d'Anna Caruso.","id":"/div/p[1]/#[1]/note/#2"}}},{"#":{"value":", en luy envoyant ces jours passez un Présent considérable. Il les mit entre les mains de Mr le Maréchal de Bellefond, à qui on doit l'avantage d'avoir en France une Personne si rare. Ce Présent est un Bracelet de gros Diamans. On n'admire pas en Donna Anna Carousi une Belle &amp; grande Voix seulement, avec un art merveilleux pour la conduire, une science profonde dans la Musique, &amp; une maniere particuliere de l'accompagner du Clavessin, &amp; de cette Lyre","id":"/div/p[1]/#[2]/#"}},{"note":{"@resp":"author","@place":"margin","#":{"value":"Pour la lire italienne, voir Marin Mersenne, L'Harmonie universelle, livre 4, p. 204-207, 215-216","id":"/div/p[1]/#[3]/note/#"}}},{"#":{"value":" si harmonieuse, dont je vous parlay la premiere fois, mais mille autres qualitez encor qui rendroient un Homme considérable. Elle sçait les Langues, &amp; beaucoup de belles choses dont elles facilitent la connoissance, &amp; qui sont ordinairement négligées par le beau Sexe.","id":"/div/p[1]/#[4]/#"}}]}]}}