{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@resp":"wordpro","@type":"article","@xml:id":"MG-1687-02_000","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1687 [tome 3], p. I-V","id":"/div/bibl/#"}},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Comme les Festes solemnelles qui ont esté faites dans toute la France, pour marquer la Joye que la guérison du Roy a causée à tous les Peuples, ont, pour ainsi dire, esté jusqu’à l’infiny, il a esté impossible de les faire entrer toutes dans trois ou quatre Volumes ; &amp; on l’a pû d’autant moins, qu’il arrive encore tous les jours des Memoires des Provinces les plus éloignées, ainsi l’on est obligé de differer jusqu’au au mois prochain à donner le reste de ces saintes réjoüissances. Il ne seroit pas juste que l’avenir n’en trouvast que la moitié dans l’Histoire journaliere que renferment les Mercures, &amp; l’on auroit lieu de croire qu’il n’y auroit qu’une partie de la France qui se seroit imposé ce pieux devoir, quoy que le zele ardent de l’autre n’ait pas paru avec moins d’éclat. Quelques-uns croyent que parce que l’on ne prie plus, on doit cesser de dire qu’on a prié. Mais ces raisons ne sont point pour un Historien, &amp; puis qu’on en trouve qui commencent aujourd’huy des Histoires de ce qui s’est passé il y a mille ans, on peut donner ce qui s’est passé il y a un mois. D’ailleurs, outre la justice qu’on rendra à ceux qui ont fait éclater leur zele pour le Roy, &amp; qui auroient sujet de se plaindre si on ne parloit point d’eux, chacun ne peut esperer que du plaisir en apprenant ce que les autres ont fait, puis que la pluspart de ces Festes ont esté accompagnées de superbes ornemens pour l’embellissement des Eglises, dont on ne s’estoit point encore avisé en France, &amp; qu’un zele de rendre plus d’honneur à Dieu, &amp; de prier pour le Roy avec plus de pompe, a fait inventer. Les réjoüissances qui ont esté faites au sortir des Eglises, font encore une partie de ces Festes. On achevera le mois prochain de donner tout ce détail. On y fera entrer ce qu’il y a encore à dire de Paris &amp; du reste de la France, &amp; l’on ménagera les choses d’une maniere, que le Mercure ne laissera pas d’estre remply des Nouvelles ordinaires. On auroit fait des secondes Parties de toutes ces Festes, mais on n’a pas voulu en charger le Public, aprés les quatre Volumes que l’on vient de luy donner de l’Ambassade de Siam, quoy que ces quatre Volumes soient d’une tres-grande utilité, puis qu’ils apprennent à connoistre ce qu’il y a de plus beau &amp; de plus curieux en France, dont on n’avoit encore fait qu’ébaucher la description.","id":"/div/quote/p/hi/#"}}}}}}