{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-04_180","resp":"mercure"},"#":[{"head":{"#":{"value":"L’Échange par Hazard. ","id":"/div/#[0]/head/#"},"hi":{"@rend":"i","#":{"value":"Nouvelle.","id":"/div/#[0]/head/hi/#"}}}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome IV), p. 180-224.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Mais c’est assez vous parler de Guerre, il est temps de vous divertir par quelque chose de plus agreable ; &amp; je croy que la lecture de cette Histoire vous plaira davantage.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center","#":{"value":"L’Echange","id":"/div/#[3]/label[0]/#"}},"Par Hazard. ",{"@rend":"center","#":{"value":"Nouvelle.","id":"/div/#[3]/label[2]/#"}}]},{"p":{"#":[{"#":{"value":"PLusieurs jeunes Gens s’estant un jour trouvez ensemble chez un de leurs Amis, qui les avoit invitez à souper, leur conversation vers la fin du repas tourna sur la perfidie des Femmes ; mais celuy qui se déchaîna le plus contre elles, fut un nommé Argimon ; il en dit tout ce que le dépit pouvoit mettre dans la bouche d’un Homme qui n’avoit jamais trouvé que des Infidelles ; &amp; apres en avoir fait une peinture capable d’effrayer les plus tendres cœurs, &amp; de les empescher de soûpirer jamais pour un Sexe, dont par mille étonnans exemples il venoit de prouver l’inconstance, il finit son discours, en disant qu’il alloit dans peu se marier. Ces paroles que l’on n’attendoit pas surprirent toute la Compagnie. Comment, marier ! luy repartirent plusieurs en mesme temps ; ce que vous nous venez de dire seroit-il possible, &amp; ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"voudriez-vous vous marier, s’il est vray que vous ayez une aussi parfaite connoissance des Femmes, que vous avez voulu nous le faire croire ? Je les connois mieux que personne du monde, leur repartit-il, &amp; ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"je sçay dequoy elles sont capables ; mais toute leur inconstance ne les fait pas paroitre moins aimables à nos yeux, &amp; ne font pas qu’on s’en puisse passer. Chacun demeura d’accord de cette verité, &amp; Argimon poursuivit son discours de la sorte. Comme je croy bien mieux connoistre les Femmes que beaucoup d’autres qui n’ont pas éprouvé leur inconstance comme moy, je fais tout le contraire de ceux qui se marient tous les jours. Ils s’informent avec soin de la maniere qu’ont vescu celles qu’ils veulent prendre pour Epouses, &amp; ne veulent point se marier qu’ils n’ayent étudié leur humeur ; &amp; c’est tout ce que je ne veux point faire, sçachant bien que je n’y trouverais pas mon compte. Je ne veux pas sçavoir les Galanteries qui n’ont point esté de mon Bail ; &amp; comme avec mille précautions j’ay toûjours esté malheureux en Maistresses, je veux que le hazard me rende heureux en Femme ; &amp; dés que j’auray terminé icy quelques affaires, j’iray me marier à la Campagne, suivant la parole que j’ay donnée, &amp; je n’ay voulu sçavoir, ny l’esprit, ny la beauté de celle que je vais épouser ; &amp; ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"de peur d’estre tenté de m’en informer, je n’ay pas mesme voulu que l’on m’ait dit son nom. Je sçay qu’elle a du bien, cela me suffit ; quant au reste je croy que je ne le sçauray que trop tost. Cette maniere d’agir fut trouvée fort extraordinaire ; &amp; ce procedé bizare, que quelques-uns trouverent d’abord fort extravagant, fut presque condamné de tous ; mais enfin à force de raisonner sur un caractere qui paroissoit si peu commun, on y trouva quelque apparence de raison, &amp; l’on justifia à la fin de la conversation ce que l’on avoit entierement condamné au commencement. Comme l’on ne cesse guere de parler des Femmes, lors que l’on est une fois sur leur chapitre, &amp; que cet entretien est agreable à ceux-mesmes à qui elles causent souvent du chagrin, ces Messieurs en parlerent tant qu’ils furent ensemble ; &amp; l’un deux, nommé Lisante, qui n’estoit à Paris que pour affaire, &amp; qui faisoit son séjour ordinaire à la Campagne, parla d’une de ses sœurrs qui n’estoit pas encor mariée, &amp; il fit de son esprit &amp; de son corps une peinture si avantageuse, que toute la Compagnie en fut charmée ; mais le meilleur Amy d’Argimont, nommé Cleandre, le fut beaucoup plus que les autres, &amp; ne pût écouter sans émotion tout ce que Lisante en dit ; Il luy fit mesme plusieurs questions, qui firent connoistre qu’il commençoit d’en devenir amoureux. Lisante qui s’en apperçeut, &amp; qui n’en estoit pas fâché, (car Cleandre estoit honneste Homme &amp; avoit du bien) luy dit que dés le lendemain il luy feroit voir son Portrait en grand &amp; en mignature, qu’il en avoit apporté un que le plus habile Peintre de la Province avoit fait en huile, &amp; qu’il en falloit faire à Paris une copie en mignature. Le jour fut pris le lendemain pour les voir, &amp; Argimon estant le meilleur Amy de Cleandre fut de la partie. Ils ne manquerent pas de se trouver chez Lisante à l’heure marquée : Ils y virent les deux Portraits d’Olimpe (car c’est ainsi qu’elle se nommoit) &amp; ils trouverent que l’Oiginal devoit estre beaucoup plus beau qu’on ne leur avoit dépeint, &amp; que si l’esprit répondoit aux beautez du corps, il ne manquoit rien à cette charmante Personne pour la rendre parfaite. Cleandre en devint si éperduëment amoureux, qu’il ne pût estre plus long-temps sans donner de grandes marques de sa passion ; ce qu’il fit en la demandant en mariage à Lisante. Il luy donna tant d’espoir, qu’il eut lieu de prendre ses paroles pour une promesse ; &amp; s’il ne la luy promit pas a assûrement, ce fut parce qu’il en voulut auparavant écrire en son Païs. Les réponses en furent favorables ; &amp; apres quelques Lettres de part &amp; d’autre, ce mariage fut entierement arresté, &amp; Cleandre partit quelques jours apres avec le Portrait d’Olimpe que son Frere luy donna. Il ne pût estre de la partie, dont il fut bien fâché, &amp; il fut contraint de rester à Paris, où ses affaires le retinrent plus longtemps qu’il ne s’estoit imaginé. Cleandre estant party le plus amoureux du monde, ne songea pendant tout son chemin qu’aux beautez d’Olimpe, qu’il estoit sur le point de posseder ; elles occuperent toutes ses pensées. À la premiere couchée il mangea tres-peu, dormit encor moins, &amp; partit le lendemain avant jour ; (car il avoit trois grandes journées à faire, &amp; ne vouloit pas arriver tard le troisiéme jour, de peur de manquer à voir Olimpe dés le soir qu’il arriveroit.) Il balança mesme s’il entreroit dans une Ville où il devoit coucher la seconde journée, parce qu’il y avoit desAmis avec lesquels il avoit étudié à Paris, &amp; qu’il apprehendoit qu’ils ne le pressassent d’y demeurer quelque temps, afin de le mieux regaler. Comme il estoit dans ce doute, il fut reconnu à deux ou trois portées de Mousquet de la Ville, par un de ceux qu’il craignoit de rencontrer. Cet Amy Campagnard ne l’eut pas plutost apperçeu qu’il courut l’embrasser, &amp; qu’il l’emmena chez luy pour y loger. Il le convia mesme au Bal que l’on donnoit ce soir là à sa Sœur dans le mesme logis, &amp; le pressa avec des paroles si obligeantes, de vouloir honorer l’Assemblée de sa presence, qu’il luy fut impossible de s’en defendre. Il entra dans la Salle du Bal, l’imagination toute remplie de la belle Olimpe, &amp; promit à son Portrait, avant que d’y entrer, qu’elle seroit toûjours presente à ses yeux, &amp; qu’il n’y auroit jamais qu’elle capable de toucher son cœur. Il estoit dans ces sentimens, lorsque la belle Aristée, Reyne du Bal, &amp; Sœur de son Amy, vint au devant de luy pour le recevoir, &amp; luy fit avec autant de grace que d’esprit, un compliment au nom de toute l’Assemblée. Il estoit Parisien, &amp; c’est assez en Province, pour s’attirer cet honneur. Cleandre demeura immobile, Aristée luy parut un prodige ; il luy trouva de la douceur &amp; du feu dans les yeux ; il admira la blancheur &amp; la delicatesse de son teint ; Il fut surpris de la beaute de ses dents, &amp; de celle de ses lèvres : Il ne crût pas qu’il y eut rien de plus beau au monde que son sein. Il fut charmé de sa taille, &amp; son esprit le ravit. Il n’y trouva rien d’affecté, tout luy parut naturel. Il oublia Olimpe ; &amp; le feu que son Portrait avoit fait naistre dans son cœur se ralentit à la veuë d’un Objet dont il ne croyoit pas que la peinture pût jamais faire bien voir toutes les beautez. Si Cleandre fut surpris de rencontrer une Beauté si parfaite, Aristée ne le fut pas moins, de voir un Homme si bien fait ; Il luy parut tout aimable, &amp; elle sentit pour luy toute l’ardeur dont un tendre cœur est capable, lors qu’il ressent les premieres atteintes de l’amour. Les complimens de civilité ayant cessé de part &amp; d’autre, le Bal commença bien-tost apres ; Ils danserent plusieurs fois ensemble, ce qu’ils firent de si bonne grace que tout le monde le remarqua ; mais leur dessein n’estoit que de se plaire l’un à l’autre. Ils en vinrent à bout, &amp; s","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"b","#":{"value":"’","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":"enflamerent tellement, que si l’Assemblée y eut pris garde, elle auroit connu dans leurs yeux tout ce que sentoient leurs cœurs. Quoy que l’on n’observât pas leurs actions, parce que l’on ne croyoit pas que l’amour leur eut si-tost fait sentir ses traits, ils eurent neantmoins de la peine à trouver un moment favorable pour s’entretenir sans estre écoutez, parce que l’Assemblée estoit fort grande. Cleante qui brûloit d’impatience d’entretenir ce nouvel Objet de sa passion, la faisoit remarquer jusques sur son visage, &amp; toute la Compagnie luy dit que son chagrin venoit de ce qu’il s’estoit veu obligé de passer une soirée avec des Provinciaux. Il s’en défendit, &amp; dit en jettant les yeux sur Aristée, qu’il y avoit pris tant de plaisir, qu’il s’en souviendroit long-temps. L’heure de se retirer estant venuë, les Vieilles dont le sommeil commençoit à faire baisser les paupieres se retirerent, &amp; emmenerent leurs Filles avec elles qui auroient bien encor voulu danser. Les Amans de ces Filles s’en retournerent bien tost apres elles, de crainte que leurs Maistresses ne leur reprochassent le lendemain de s’estre divertis long-temps apres leur départ. L’Assemblée s’estant ainsi peu à peu éclaircie, nos Amans s’écarterent plus facilement ; &amp; sans s’estre donnez de rendez-vous, leur amour les fit trouver à l’un des bouts de la Salle. Ils se parlerent d’abord des yeux, &amp; leurs soûpirs leur firent connoistre ce qu’ils sentoient l’un pour l’autre. Apres avoir esté quelque temps à se regarder, &amp; à faire parler un silence mille fois plus éloquent que tout ce qu’ils auroient pû se dire, Aristée qui ne se repentoit pas d’aimer Cleandre, mais qui croyoit avoir donné trop de marques de sa passion sur un secret reproche de s’estre trop tost declarée, &amp; la confusion qu’elle en eust, luy fit monter une rougeur sur son visage, qui luy causa beaucoup de trouble. Elle sentit l’état où elle estoit, &amp; de peur de le faire connoistre, elle baissa les yeux ; mais il arriva dans ce moment que Cleandre en tirant son Mouchoir de sa poche, laissa tomber le Portrait d’Olimpe.","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":" Aristée qui avoit déja la veuë baissée, s’en apperçeut plutost que luy ; &amp; l’ayant ramassé avec une précipitation qui marquoit &amp; beaucoup d’amour &amp; beaucoup de jalousie, elle l’ouvrit en tremblant ; &amp; la beauté qu’il representoit ayant paru trop charmante à ses yeux, &amp; n’ayant point douté qu’elle ne fut aimée de Cleandre, elle sentit tout ce qui ne peut s’exprimer,","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":" &amp; qu’elle ne pourroit elle mesme bien décrire : mais voyant qu’une partie de l’Assemblée s’appercevoit de son trouble, elle eut l’esprit assez present pour feindre de se trouver mal, &amp; elle se laissa tomber sur un Siege qui n’estoit qu’à deux pas d’elle. On la mena dans sa Chambre quelques momens apres ; &amp; le mal qu’elle feignoit s’estant plutost passé que celuy que le Portrait avoit fait naistre dans le fonds de son cœur, on crut que cette espece d’évanoüissement avoit esté un effet de la chaleur causée par le trop grand nombre de Gens dont l’Assemblée estoit composée. Cleandre qui devoit partir le lendemain, ne manqua point de prétextes pour ne pas continuer son Voyage, &amp; feignit d’attendre de Paris des Lettres de conséquence sans lesquelles, disoit- il, il ne pouvoit le poursuivre. Le Frere d’Aristée qui l’avoit déja pressé de faire un plus long séjour chez luy, en fut d’autant plus réjoüy, qu’il avoit ardamment souhaité de le retenir. Il fut donner cette nouvelle à sa Sœur, qui la reçeut avec plaisir, mais sans luy en témoigner toute la joye qu’elle en ressentoit. Peu de temps apres il sortit de sa Chambre ; &amp; Cleandre sçachant que cette Belle estoit en estat d’estre veuë, luy fut rendre visite. Elle en sentit un plaisir secret qu’elle s’efforça de luy cacher, &amp; le reçeut avec une froideur qui ne laissa pas de luy paroistre obligeante. Apres les premiers complimens, ils se teûrent tout à coup tous deux, &amp; furent quelque temps sans parler, mais leurs yeux n’en firent pas de mesme. Aristée rompit la premiere le silence (s’il est vray que les Amans en puissent garder) &amp; comme elle remarqua beaucoup de confusion sur le Visage de Cleandre, elle crût la devoir encor augmenter en luy parlant du Portrait qu’elle avoit ramassé le jour precedent. II luy répondit qu’il n’en avoit jamais veu l’Original, &amp; l’assura avec mille sermens ; Il adjoûta mesme qu’il eut voulu n’avoir jamais veu ce Portrait, &amp; ne pût s’empescher de rougir &amp; de soûpirer en le disant. Aristée ne pouvant rien comprendre à ce discours luy en demanda l’explication ; ce qu’il luy refusa, en la priant de parler d’autre chose. Elle n’en fit rien, &amp; l’embarassa par tant de questions diferentes, qu’elle luy fit dire malgré luy ce qu’il avoit resolu de cacher. Ce fut un coup de foudre pour elle d’autant plus surprenant qu’elle ne l’attendoit pas. Elle croyoit bien qu’il avoit quelque galanterie, &amp; que ce Portrait pouvoit estre celuy de quelque Maistresse ; mais elle ne se persuadoit pas qu’il fut sur le point de se marier. Elle voulut luy cacher &amp; son dépit &amp; sa foiblesse, mais il luy fut impossible, &amp; tout parla en elle malgré sa resolution. Puis que les sentimens de mon cœur vous sont connus, luy dit-elle, ne me voyez pas davantage ; &amp; si vous croyez que la trop tendre estime que je ressens pour vous ait merité quelque reconnoissance, je vous prie de me la témoigner par là, &amp; d’oster de mes yeux celuy que je ne dois plus aimer. Allez, adjoûta-t-elle, allez épouser le trop heureux Objet qui vous attend, &amp; ne vous attachez point à me donner l’amour que vous ne ressentez pas. Je me persuaderay, poursuivit-elle, que ce qui est arrivé depuis hier n’a esté qu’un songe, &amp; dans cette pensée je tascheray de vous oublier. Cleandre au lieu de luy répondre d’abord, se jetta à ses genoux, qu’il embrassa long-temps en soûpirant, puis il luy raconta toute l’avanture de son mariage qu’il n’avoit plus dessein d’achever, &amp; luy fit connoistre qu’il n’avoit jamais veu l’Original de celle dont elle avoit veu le Portrait. Ce discours remit un peu l’esprit d’Aristée ; Elle se persuada qu’il ne pouvoit estre éperduëment amoureux d’une Personne dont il n’avoit veu que la peinture, ou que du moins cette passion n’estant point fondée sur des engagemens de cœur &amp; d’esprit, &amp; sur toutes les tendresses que les Amans se témoignent de vive voix, lors qu’ils sont bien touchez, elle pouroit s’éteindre aussi facilement qu’elle estoit née : Elle ne se trompa point, &amp; Cleandre luy dit qu’il ne vouloit plus épouser Olimpe, qu’il demeuroit d’accord qu’elle estoit belle, si le Peintre ne l’avoit point flatée ; mais qu’il ne sçavoit pas si les charmes de son esprit répondoient à ceux de son corps, &amp; qu’avec le visage le plus doux du monde, elle pouvoit avoir l’humeur la plus déraisonnable. Aristée fut si satisfaite de ce discours, qu’elle ouvrit tout son cœur à Cleandre, de luy fit voir toute sa passion ; &amp; Cleandre charmé de ses beautez, de son humeur, de son esprit &amp; de son amour, l’assura qu’il estoit prest de l’épouser. Aristée qui ne voyoit rien en luy qui ne luy plût, fut si satisfaite des marques que Cleandre luy donna de son amour, qu’elle y répondit de mesme, &amp; l’assura qu’elle estoit preste aussi de luy donner la main, &amp; dés lors ils prirent leurs mesures pour cela. Aristée avoit deux Freres ; elle aimoit l’aisné avec toute la tendresse qu’une Sœur est capable d’avoir pour un frere ; &amp; comme elle en estoit aimée de mesme, elle luy découvroit tous ses secrets, &amp; n’avoit point pour luy cette crainte que les Sœurs ont souvent pour leurs Freres. Ces raisons furent cause qu’Aristée fit confidence à ce cher frere de tout ce qui s’estoit passé entre Cleandre &amp; elle, &amp; qu’elle luy dit la resolution qu’ils avoient prise, de la parole qu’ils s’estoient donnée de s’épouser. Je sçay, mon frere, poursuivit-elle, que cela vous doit surprendre, &amp; que vous avez consenty que mes Oncles qui sont à Paris me mariassent, &amp; qu’ils doivent mesme m’envoyer dans peu un Espoux : Mais, mon cher Frere, poursuivit-elle, il faut rompre ce coup si vous m’aimez, Cleandre est vostre Amy ; &amp; de la maniere dont je vous ay oüy parler de son bien, de sa naissance &amp; de son merite, c’est un party beaucoup plus avantageux pour moy, que l’Epoux inconnu que mes Oncles me doivent envoyer. Le Frere d’Aristée fut non seulement surprit de ce discours, mais il en fut mesme beaucoup embarassé : Il trouva d’abord de grandes difficultez à ce que sa Sœur exigeoit, &amp; qu’il souhaitoit luy-mesme. Le merite de Cleandre luy estant parfaitement connu, leur conversation dura longtemps, &amp; ils eurent beaucoup de peine à demeurer d’accord de ce qu’ils devoient faire ; mais enfin ils conclurent que pour cacher ce Mariage à toute la Ville, ils devoient aller à une de leurs Terres, qui en estoit à trois lieuës, &amp; qu’ils s’y devoient marier. Le Frere bien aimé y fit resoudre le cadet, &amp; de tous deux ayant persuadé à quelques Parens que c’estoit l’interest de leur Sœur, ils les emmenerent avec eux à la Campagne, où le mariage fut consommé, &amp; d’où cet heureux couple partit pour se rendre à Paris, apres avoir tous concerté d’assez méchantes raisons pour excuser ce qu’ils avoient fait. Cleandre fut à peine arrivé à Paris avec sa Femme, qu’Argimon ayant sçeu son retour, fut aussi-tost chez luy pour le feliciter sur son mariage. Il le trouva avec sa Femme, &amp; leur fit son compliment avec beaucoup de témoignages d’amitié. Ils luy répondirent de mesme, &amp; Cleandre dit à sa Femme, que c’estoit Argimon le meilleur de ses Amis. Aristée rougit au nom d’Argimon ; &amp; le regardant encor plus attentivement qu’elle n’avoit fait, sa rougeur augmenta. Elle fut remarquée par Cleandre qui ne sçeut à quoy l’attribuer. Argimon n’en fit pas de mesme, &amp; sa vanité luy fit croire qu’elle estoit amoureuse de luy. Quelques momens apres, il arriva que par hazard Cleandre dit le nom de la Famille de sa Femme ; &amp; Argimon ayant rougy à son tour, Cleandre se vit dans un embaras beaucoup plus grand que le premier, &amp; dont il ne seroit pas si-tost sorty, si Argimon ne luy eut parlé le premier. Madame, luy dit-il en luy montrant Aristée, n’est point la belle Olimpe dont vous avez emporté le Portrait, &amp; que vous estiez allé épouser ; c’est celle dont je vous avois parlé, &amp; qui devoit estre ma Femme. Je n’avois point voulu sçavoir son nom pour les raisons que je vous ay dites ; mais estant sur le point de partir pour aller terminer ce mariage, je le demanday hier, &amp; je vous trouve aujourd’huy marié à la mesme Personne que je devois aller épouser demain. Aristée dit qu’il estoit vray, &amp; que c’estoit pourquoy le nom d’Argimon l’avoit fait rougir, &amp; elle dit à cet Amy de son Mary qu’il ne devoit point se plaindre de son procedé, &amp; que l’amour qu’elle avoit eu pour luy, avoit esté cause qu’elle luy avoit caché qu’elle estoit promise à un autre. Cleandre jura qu’il n’en avoit rien sçeu, &amp; raconta son avanture de la maniere qu’elle s’estoit passée. Argimon le crût, &amp; se ressouvenant du Portrait d’Olimpe, dont les charmes l’avoient surpris, il le demanda à son Amy, &amp; luy dit que puis qu’il avoit épousé sa Maistresse, il vouloit épouser la sienne. Cleandre en fut ravy, &amp; il estoit sur le poinct de luy en témoigner sa joye, lors que Lisante entra chez luy. Il luy dit d’abord qu’il estoit fort surpris d’avoir appris son retour, sans avoir reçeu de nouvelles de luy ny de sa Sœur depuis son départ : Puis il demanda à voir sa Femme. On luy montra Aristée ; Il s’écria que ce n’estoit point sa sœur. Cleandre luy dit que s’il vouloit Argimon pour Beaufrere, il estoit prest de l’épouser. Lisante fut encor plus surpris qu’auparavant, &amp; dit qu’il ne comprenoit rien à tout ce discours. Argimon l’éclaircit de tout ce qui s’estoit passé, &amp; fit grand plaisir à Cleandre qui se trouvoit dans un grand embaras. Lisante s’emporta d’abord ; mais considerant enfin qu’il n’y avoit plus de remedes, &amp; que la chose estoit faite, il accepta de bonne grace Argimon pour Beaufrere ; &amp; ce nouvel Amant d’Olimpe partit quelques jours apres pour l’aller épouser. Il ne trouva pas l’Original moins beau que la copie, &amp; fut fort satisfait de l’échange que le hazard luy avoit fait faire.","id":"/div/#[4]/p/#[12]/#"}}]}}]}}