{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_013","@resp":"mercure","head":{"value":"[Réjoüissances faites à Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 13-17.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Quelques-jours apres qu’on eut publié la Paix d’Espagne, on fit les réjoüissances ordinaires en ces sortes d’occasions. Le Canon se fit entendre dés le matin. On chanta le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", où toutes les Compagnies assisterent ; &amp; le soir on fit un Feu devant l’Hôtel de Ville, &amp; ensuite on en alluma dans toutes les Ruës. Il y en eut un d’Artifice que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" les Prevost des Marchands &amp; Echevins avoient fait dresser. Il representoit le celébre Temple de Janus, soûtenu de plusieurs piliers. Ce Dieu estoit élevé sur un pied-destal au milieu de cette grande Machine, tenant d’une main les Clefs du Temple, &amp; de l’autre un Sceptre. Ce Temple avoit plusieurs Portes, &amp; deux degrez, &amp; régnoient tout autour. Quatre Figures propres au sujet, qui faisoient l’ornement des quatre coins. On reconnoissoit Thétis &amp; Cerés, aux deux premieres. L’une marquoit le Commerce de Mer ; &amp; la seconde sembloit promettre que pendant la Paix elle rendroit la fertilité aux Campagnes que la Guerre avoit empeschez de cultiver. On voyoit Mercure dans l’un des deux autres coins. Une Bourse qu’il tenoit, faisoit connoistre le fruit que nous devons retirer du Commerce de Terre &amp; de Mer. La quatriéme Figure representoit les Arts Libéraux. C’estoit une Femme qui tenoit une Paletre &amp; des Pinceaux d’une main, &amp; de l’autre un Globe &amp; des Instrumens de Mathématique, pour montrer que la Paix rétablit les Sciences &amp; les Arts. Le reste estoit orné de Peintures, de Festons, &amp; de Trophées, comme vous pouvez voir dans la Figure gravée de ce Feu que je vous envoye.","id":"/div/p/#[4]/#"}}]}}}