{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-06_140","@resp":"wordpro","head":{"value":"Accord fait entre Alcidor &amp; Uranie","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 140-148.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La galanterie qui suit vous fera plaisir à lire. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de la Tronche de Roüen.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"ACCORD FAIT ENTRE","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Alcidor &amp; Uranie.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":["Nous soussignez, avons bien voulu de propos déliberé &amp; sans contrainte, établir entre nous des loix de rigueur aussi-bien que des regles de bien-séance, afin que nostre amitié ne dégenere pas en amour, car d’ordinaire il est tres difficile qu’on ne passe imperceptiblement de l’une à l’autre, de sorte que pour empêcher que le frere n’égorge la sœur, &amp; qu’on ne crie aprés nous comme complices du meurtre, nous nous sommes obligez, &amp; permettons d’exécuter ponctuellement les Articles cy-dessous.","I. Que lorsque nous nous trouverons seuls, nous promettons d’agir de la mesme maniere, &amp; avec autant de circonspection que si nous estions en compagnie.","II. Que nos regards seront si bien ménagez, qu’ils ne se chercheront que fort rarement, afin d’éviter par leur frequente rencontre le langage des yeux, qui est d’autant plus à craindre, qu’il est fort tendre &amp; fort insinuant.","III. Que les mots d’amour, de tendresse, de langueur, de passion &amp; de transports seront entierement bannis de nostre conversation, comme des monnoyes de méchant aloy, tres dangereuses à ceux qui s’en servent dans le commerce de l’amitié.","IV. Que bien loin de donner au bras la plus legere atteinte, nous ne pourrons sans scrupule nous toucher seulement le bout du doigt, parce que cette sorte de familiarité porte avec elle une espece de poison lent, qui se glisse insensiblement au cœur, étant de la nature de la gangréne qui gagne toûjours chemin, de maniere que pour éviter ce danger il y aura toûjours un Fauteüil entre nous deux.","V. Que l’on ne soûpirera jamais, que lorsqu’on exposera la perte de quelques Parens, d’amis, de biens ou quelque autre disgrace ; autrement les soûpirs seront rejettez comme marquant trop l’amoureuse passion.","VI. Que le tête-à-tête ne durera qu’une demi-heure, de peur que dans un plus long espace de temps, on ne perde son sérieux en prenant un air plus enjoué, qui sans doute changeroit la situation du cœur.",{"#":[{"#":{"value":"VII. Qu’on se quittera avec beaucoup d’honnêteté, sans y apporter cependant trop de ceremonie, &amp; qu’on se gardera bien de se dire l’un à l’autre d’un air trop vif, ","id":"/div/quote/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"nous nous reverrons bientôt","id":"/div/quote/p[7]/#[1]/hi/#"}}},{"#":{"value":", car ce mot de ","id":"/div/quote/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"bientôt","id":"/div/quote/p[7]/#[3]/hi/#"}}},{"#":{"value":" porte avec luy je ne sçay quel empressement plein d’inquietude qui pourroit faire douter, si ce n’est pas l’amour qui parle, puisque naturellement il est toûjours beaucoup moins tranquille que l’amitié.","id":"/div/quote/p[7]/#[4]/#"}}]},"VIII. Que les visites qu’on se rendra ne seront pas trop frequentes ni trop redoublées, car il y auroit à présumer que retournant si promptement au lieu d’où l’on vient de sortir, il y auroit quelque tendre engagement.","IX. Que s’il arrive qu’on soit deux ou trois jours sans se voir, il ne sera pas permis de faire aucun reproche de tiédeur, d’indifference ou de changement, de peur que les sentimens du cœur ne se dévelopent trop par des explications aussi sinceres qu’amoureuses.","X. Qu’on se gardera bien aprés quelque temps d’absence, de faire paroître sur son visage ou dans ses paroles trop d’épanchement de joye, de crainte que l’amour qui s’attribuë presque tout, ne s’en dise la cause, &amp; ne triomphe au désavantage de de sa sœur.","XI. Il faudra qu’il y ait d’un côté beaucoup de modestie &amp; de retenuë, &amp; de l’autre beaucoup de moderation &amp; de respect, afin d’étouffer les differens mouvemens que la liberté qu’ont deux personnes qui sont sans témoins, pourroit inspirer.","XII. Que lorsque nous nous trouverons ensemble en quelque repas, nous éviterons d’être proche l’un de l’autre, de peur que quelque coup impréveu ou du genouïl ou du pied, ne soit mal interpreté, car l’amour est trop ingenieux pour ne pas prendre le faux pour le vray. Fait double ce 10. Juin 1698."]}}}