{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_186","@resp":"mercure","head":{"value":"[Ce qui s'est passé en plusieurs Villes du Royaume, touchant les affaires de la Religion, &amp; les Conversions qui se sont faites]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p.186-187, 190-193, 232-237","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Marquis de saint Germain, Gouverneur de la Marche, ayant receu de la part du Roy une copie de l'Edit qui suprime l'Exercice de la Religion Pretenduë Reformée, avec ordre de faire démolir en execution de cét Edit, le Temple de la Ville d'Aubusson, qui estoit le seul lieu de la Province où si fist cét Exercice. [...]","id":"/div/p[1]/#2"}},{},{"#":[{"#":{"value":"[...] M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Saint Germain fit son Entrée dans la Ville, &amp; à peine fut-il descendu dans la Maison qui luy avoit esté preparée ; qu'une foule des Habitans Religionnaires vinrent le prier de vouloir estre témoin de l'Abjuration qu'ils estoient tout prests de faire entre les mains de leur Curé. Des dispositions si promptes &amp; si favorables le surprirent agreablement. Il y répondit avec des honnêtetez &amp; des caresses, qui engagerent ce qui restoit là de Calvinistes à se convertir les jours suivans. Le peu de temps qu'on eut ce premier jour, ne permit de recevoir l'Abjuration que de six-vingt personnes. Le lendemain 23. d'Octobre plus de trois cens adjurerent, &amp; une des Femmes de ces nouveaux Catholiques estant accouchée la nuit d'un Fils, M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Gouverneur en voulut bien estre le Parrain. Ce baptesme fut solemnel &amp; singulier de toutes manieres. Toute la Ville se remit sous les Armes, &amp; en allant à l'Eglise, il fut precedé, accompagné, &amp; suivy de plusieurs salves de Mousqueteries. Les Conversions continuerent ce mesme jour 24. du mois, &amp; le nombre des Calvinistes qui estoit de plus de six cens, fut reduit à douze. Il parut d'abord que ces derniers cherchoient à se distinguer par l'opiniâtreté qui est le caractere des Heretiques ; mais M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Gouverneur, M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" de Cressat, &amp; M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" de Gedoüin Vicomte du Monteil son Gendre, leur parlerent avec tant de force &amp; de douceur, qu'ils les ramenerent comme les autres, &amp; ils assisterent à la Messe chantée en Musique avec le ","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":", &amp; les Prieres ordinaires pour le Roy. [...]","id":"/div/p[3]/#[12]/#"}}]},{},{"#":[{"#":{"value":"Il ne reste plus aucun Pretendu Reformé dans la Ville de Niort en Poitou, &amp; toutes ces Conversions sont deuës à M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Fontmort, President &amp; Lieutenant General, &amp; à M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" de la Teraudiere, Maire de la mesme Ville. [...] Les Calvinistes ont esté instruits ; ils ont esté convaincus ; ils ont vû clair dans les Misteres de la Foy, &amp; ils se sont convertis, sans que de plus de cinq mille personnes, il en soit resté une seule qui fasse encore Profession de la Religion Pretenduë Reformée. M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" le President de Fontmort a esté si pénetré du plaisir que ce changement luy a causé, qu'il a fait un feu de joye, où quatre jeunes Demoiselles mirent le feu à la teste de deux cens Filles converties, &amp; aux bruits des Tambours &amp; des Trompettes. Je ne vous décris point cette Feste, ny la Statuë du Roy que l'on avoit élevée exprés, &amp; autour de laquelle trois cens Mousquetaires firent de continuelles décharges, &amp; burent à la santé de Sa Majesté avec le vin de plusieurs Fontaines qui couloient aux dépens de ce génereux President, qui avoit chez luy une Table de soixante couverts pour les personnes les plus qualifiées de la Ville, sans celles qui se trouverent encore en plusieurs endroits de son logis. Cette réjoüissance se communiqua dans toute la Ville, de sorte que l'on peut dire que tous les Habitans burent ensemble ce soir là. [...]","id":"/div/p[5]/#[6]/#"}}]}]}}