{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-02_114","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1699 [tome 2], p. 114-141.","id":"/div/bibl/#"}},"p":{"value":"L’esprit est un avantage qu’on ne peut trop estimer. Un jeune homme qui en avoit infiniment, mais qui estoit né sans aucun bien, se trouva pourvû d’une habileté de genie, qui supléa en fort peu de temps à tout ce qui luy manquoit du côté de la fortune. Il estoit actif, vigilant, laborieux, &amp; secondé d’une heureuse Etoile qui l’accompagna dans toutes ses entreprises, à peine eut-il vingt-cinq ans, qu’il se vit riche de cent mille écus. Ses richesses s’augmentant toûjours par le grand commerce qu’il trouva moyen de s’établir dans les païs étrangers, il fut regardé comme un party tres-avantageux par quantité de personnes qui lui firent offrir leur alliance. Il ne tenoit qu’à luy de choisir, &amp; la pluspart de ceux qu’il voyoit voulant l’engager à se marier, une femme d’un fort grand merite &amp; de beaucoup de vertu, luy en parla comme tous les autres. Il luy avoit obligation, &amp; elle l’avoit appuyé auprés des Puissances dont la protection ne luy avoit pas esté inutile. Aussi disoit-il toûjours, qu’il luy devoit la plus grande partie de son bien, puisqu’elle l’avoit soutenu avec ardeur contre ceux qui avoient voulu le traverser dans plusieurs affaires. Un principe de reconnoissance se mêlant à l’estime qu’il avoit pour cette Dame, il luy répondit qu’elle pouvoit disposer de luy, &amp; que puisque tout le monde le pressoit de prendre une femme, il en vouloit une de sa main. La Dame à qui ce choix fut laissé, luy repartit, que ce seroit une affaire bientost faite, pourvu qu’il voulust suivre ses conseils, &amp; s’attacher moins au bien qu’au vray merite &amp; à la sagesse. Elle ajoûta qu’il luy paroissoit que les grandes affaires dont il avoit la conduite, le comblant de biens de jour en jour, il ne pouvoit rien faire de mieux que d’épouser une jolie fille, qui luy devant toute sa fortune, ne chercheroit qu’à luy plaire pour reconnoistre ce qu’il auroit fait pour elle. Là dessus elle luy proposa une jeune Demoiselle, belle &amp; bien faite, d’une humeur douce, &amp; qui estoit estimée de tout le monde pour son esprit &amp; ses belles qualitez. Il accepta le parti. On luy fit voir la Demoiselle dés le lendemain. Il la trouva encore plus aimable qu’elle ne luy avoit paru dans le portrait, que luy en avoient fait diverses personnes, &amp; le mariage fut conclu en peu de jours aux conditions qu’il plut à la Dame de prescrire. Jamais union ne fut plus tendre. La sympathie d’humeur se trouvoit entr’eux, &amp; l’un &amp; l’autre la remercioit tous les jours de les avoir rendus si heureux. Il ne leur manquoit qu’une seule chose. Il y avoit déja six années entieres que le mariage s’estoit fait, &amp; ils n’avoient point d’enfans. Le mary en souhaitoit avec passion, &amp; ils portoient envie à la Dame, qui de son côté n’estoit pas contente d’avoir une nombreuse famille. Il y avoit plus de noblesse que de bien dans sa maison, &amp; trop de fecondité n’estoit pas pour elle un avantage. Enfin la jeune mariée s’apperçût qu’elle estoit grosse, &amp; la Dame son amie la devint en même temps, avec cette difference que si ce fut un tres-grand sujet de joye pour l’une, l’autre ne put s’empêcher de s’en montrer affligée. Son Ami l’en consola en luy disant, que s’il arrivoit qu’elle accouchast d’un Enfant d’un autre sexe que celuy dont accoucheroit sa Femme, elle n’en auroit aucun embarras, pourvû qu’elle voulust bien qu’on en fist un mariage. Cela fut promis de part &amp; d’autre, &amp; son Amie estant accouchée la premiere d’un garçon, la Dame l’appella d’abord son Gendre. Elle accoucha peu de jours aprés, mais ce fut aussi d’un garçon qui ne vécut que fort peu de temps. L’execution du mariage arresté fut remise à la premiere Fille qu’elle auroit, ce qui arriva cinq ou six années aprés. Cependant son Ami ravi de se voir un heritier, le faisoit élever avec tout le soin possible, &amp; auroit esté inconsolable s’il l’avoit perdu. Il n’aimoit point ses Parens, qui n’avoient rien d’estimable, &amp; son Fils luy estoit d’autant plus cher, qu’il paroissoit que sa Femme n’auroit point d’autres Enfans. Il luy donna divers Maistres ; &amp; quoy qu’il luy fist apprendre, il réussissoit en tout d’une maniere qui ne laissoit rien à souhaiter. Toutes ses inclinations estoient nobles, &amp; le panchant qu’il fit d’abord paroistre pour les armes, donna quelque chagrin à son Pere, qui redoutant les perils d’une profession si dangereuse, auroit bien voulu qu’il en eust choisi une autre. Il pria la Dame, qui continuoit toujours à luy donner le nom de son Gendre, de l’en détourner, &amp; luy dit que c’estoit son interest de prendre des précautions pour le conserver, puis que son dessein estoit de le marier avec sa Fille. Elle répondit en plaisantant, que peut-estre il y songeroit plus d’une fois, lors qu’il faudroit parler sérieusement, &amp; que quand il feroit un autre choix pour ce Fils, qu’il vouloit bien luy recommander, elle l’aimoit assez tendrement pour contribuer à tout ce qui luy seroit avantageux sans aucun rapport à elle. En effet, on peut dire que la Dame estoit une autre Mere pour luy. Son application estoit grande pour luy inspirer tous les sentimens d’un honneste homme, &amp; elle trouvoit en luy de si favorables dispositions, qu’elle n’avoit pas de peine à y réussir. Il avoit déja douze ans lors qu’il luy vint une Soeur. Ce fut un surcroist de joye pour son Pere, qui ne se put exprimer. Il commença à ne plus tant craindre l’inclination que son Fils avoit marquée pour l’épée. Au contraire, ses Amis luy firent connoistre qu’il avoit à souhaiter qu’il prist ce party, puisque pouvant luy donner abondamment dequoy la faire paroîstre, il répareroit par là, ce qu’il n’avoit point par la naissance. Convaincu par ces raisons, il luy fit apprendre à bien monter à cheval, &amp; les autres exercices. Il y réüssit parfaitement, &amp; à dix sept ans il prit party dans les Troupes. Son Pere l’éloigna avec regret, mais la gloire qu’il s’acquit dés ses premieres campagnes le consoloit de ne le point voir, &amp; il avoit d’un autre costé un amusement fort agreable dans les caresses de sa Fille, qui devenoit toute belle, &amp; dont l’éducation luy donnoit un grand plaisir. La Dame, intime Amie de cette maison, n’estoit pas moins appliquée à tout ce qui pouvoit luy former l’esprit, &amp; luy donner d’aimables manieres pour le monde, qu’elle l’avoit esté pour son Frere, qui ayant esté trois ans sans la voir, la trouva toute charmante, quand il revint passer quelques mois dans sa famille. Il luy fit les plus tendres amitiez, &amp; elle témoignoit estre ravie de s’en voir aimée, se faisant un honneur d’avoir un Frere dont elle entendoit dire beaucoup de bien, &amp; qu’elle trouvoit d’une figure fort agreable. Ces sentimens ne firent que s’augmenter, &amp; toutes les fois que le Cavalier estoit en pouvoir de revenir chez son Pere, il trouvoit sa Sœur plus accomplie, &amp; témoignoit ne rien souhaiter avec plus d’ardeur que de la voir dans un établissement considerable. Si-tost qu’elle eut quatorze ans, il pressa son Pere de la marier, &amp; il en eut pour réponse qu’il le vouloit marier auparavant. Ce fut alors que ce Pere luy parla tout de bon de la Fille de la Dame, à qui il l’avoit destiné dés son bas âge. C’étoit une Demoiselle qui meritoit d’estre aimée, &amp; qui avoit beaucoup d’agrément dans sa personne. Il luy dit que quoy qu’il ne fust pas juste qu’il s’assujettist à suivre son choix, il avoit de si grandes obligations à sa famille, que s’il ne se sentoit point de repugnance à dégager sa parole, il luy feroit un veritable plaisir de consentir à ce mariage. Le Cavalier répondit qu’ayant esté élevé en quelque sorte avec la Demoiselle dont il luy parloit, il avoit conçu beaucoup d’estime pour elle, &amp; même de l’amitié, mais qu’il le prioit de vouloit luy accorder encore deux ou trois années avant que de l’obliger à aucun engagement. La demande estoit trop juste pour le refuser. Il partit pour la campagne, &amp; revint deux ans aprés tout couvert de gloire. Sa Sœur luy parut si belle qu’il en fut charmé, &amp; plus encore de son esprit &amp; de ses manieres, que de sa beauté. Il ne pouvoit se lasser de l’entretenir, &amp; les choses fines qu’elle luy disoit le surprenoient tellement qu’il la mettoit au-dessus de toutes les personnes de son sexe qu’il avoit connuës. Il voulut sçavoir si entre plusieurs Amans qui se presentoient pour elle, il ne s’en trouvoit aucun dont elle eut le cœur touché ; &amp; il la pria de luy parler sans déguisement. La Belle luy dit qu’apparemment le temps où elle devoit aimer n’estoit point encore venu ; mais qu’elle avoit le goust assez bon pour lui avoüer qu’un Amant fait comme luy seroit dangereux pour elle, s’il luy pouvoit ressembler entierement, non seulement pour la bonne mine, la politesse &amp; le sçavoir vivre ; mais pour la noblesse des sentimens, l’amour de la gloire &amp; l’exacte probité, &amp; qu’afin qu’elle ne fust point trompée, si absolument on vouloit la marier, comme on luy en parloit fort souvent, il faudroit qu’il prist le soin de luy chercher un Mari, parce qu’elle sçavoit qu’il l’aimoit &amp; que se connoissant en merite, elle avoit lieu de se tenir seure qu’il choisiroit bien. Des choses si flateuses, quoy que d’une Sœur, ne laisserent pas de faire plaisir au Cavalier qui prit pour elle toute l’amitié qu’on peut avoir pour une personne tres-estimable de toutes manieres. Il luy parut mesme que cette amitié estoit trop forte, &amp; il se reprochoit quelquefois l’attachement qu’il avoit à estre sans cesse avec sa sœur, &amp; son trop de sensibilité pour les innocentes marques de tendresse qu’il en recevoit. Ces sentimens qu’il surprenoit dans son cœur le faisoient rêver. Chacun s’en appercevoit, &amp; sa sœur plus que personne luy en demandoit souvent la cause. Dans ce temps-là, son pere luy parla sérieusement de la fille de la Dame qu’il avoit promis qu’il lui feroit épouser. Il y consentit sans aucune repugnance, &amp; crut qu’un engagement de cette nature le déferoit de l’humeur rêveuse où il tomboit malgré luy. Ce qu’il y eut d’extraordinaire &amp; de surprenant, c’est que la Dame voyant que le mariage de sa fille devenoit une affaire sérieuse, dit au pere qui luy demanda son agrément, qu’elle avoit d’autres desseins pour le Cavalier à qui il falloit une fortune plus avantageuse, &amp; que puisqu’elle avoit marié la mere, elle le prioit de trouver bon qu’elle mariât aussi le fils. Cette generosité engagea le Pere à y répondre par la protestation qu’il fit de ne point changer de sentiment, &amp; de rejetter tous les avantages que son Fils pourroit rencontrer ailleurs. Le Cavalier pour qui estoit née cette contestation, crut de son costé qu’il ne pouvoit faire moins pour reconnoistre l’honnesteté de la Dame, que de se plaindre du refus qu’elle faisoit de l’accepter pour son Gendre. Il ajoûta qu’il ne vouloit point penetrer les raisons qui pouvoient l’en empêcher, mais qu’il la prioit, si son alliance ne luy plaisoit pas, de le laisser vivre en liberté, sans chercher à luy faire prendre aucun autre engagement, à quoy il estoit absolument résolu de s’opposer. La Dame luy demanda en riant si une personne aussi belle que sa Sœur, &amp; qui auroit le même merite, seroit incapable de se faire aimer de luy. Ces mots le mirent dans un embarras terrible. Il rougit ; il se troubla, mais la Dame qui depuis long-temps lisoit dans son cœur, l’étonna bien davantage en luy disant que c’estoit cette Sœur mesme qu’elle avoit envie qu’il épousast. Il seroit difficile d’exprimer les diverses agitations où il se trouva sur une proposition dont l’effet luy paroissoit impossible. La Dame les finit d’une maniére bien agreable pour luy, quand elle luy dit qu’il estoit son Fils, &amp; non pas de celle qu’il avoit cruë jusque-là sa Mere. Ce Fils dont cette Mere avoit accouché en même temps que la Dame, estoit mort dés le premier temps de sa naissance, pendant que son Mary estoit éloigné, &amp; cette Femme affligée voulant épargner à son Mary la douleur que cette perte luy auroit causée, pria la Dame de vouloir bien luy donner son Fils, qu’elle éleveroit comme le sien. La Dame qui estoit chargée d’enfans, consentit sans peine à ce qu’elle souhaita, ne doutant point que quand il faudroit découvrir la chose à son Mary, il ne luy donnast une partie des grands biens qu’elle avoit contribué à luy faire avoir par son credit. Aprés la naissance de la Fille, les deux Meres avoient protesté de les marier ensemble, &amp; comme elles avoient toûjours pris soin de les observer, elles avoient vû avec plaisir l’attachement d’estime &amp; d’amitié tendre qu’ils avoient pris l’un pour l’autre. Il ne fut plus question que d’apprendre tout au Pere, qui n’ayant jamais douté que le Cavalier ne fust son Fils, l’avoit toûjours aimé cherement, de sorte qu’il vit avec une joye inconcevable qu’il le pouvoit marier avec sa Fille. Le fort penchant que le Cavalier avoit toûjours marqué pour les armes, luy fut une confirmation de sa naissance, outre que sa Nourrice que l’on avoit fait entrer dans le secret, vivoit encore, &amp; qu’elle fut un témoin irreprochable. Le Cavalier &amp; la Belle qui s’aimoient peut estre plus qu’un Frere &amp; une Sœur n’ont accoûtumé de faire, n’eurent pas de peine à changer leur amitié en amour, &amp; l’on pourroit dire qu’il ne s’est jamais fait de Mariage, dont toutes les personnes interessées ayent reçu plus de satisfaction que de celuy-cy.","id":"/div/p"}}}