{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-11_1","head":{"value":"[Avant-propos, accompagné d’Ouvrages en Prose &amp; en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 1-17.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous ay fait voir, Madame, en vous parlant de Strasbourg la derniere fois, que le Roy regle toutes ses actions sur la Justice. Il la consulte toûjours avant que de faire aucune Entreprise, &amp; ne s’en rapporte ny au nombre de ses Troupes, ny à sa valeur. S’il se vouloit servir de ces avantages, il est impossible qu’il ne soit persuadé ainsi que toute l’Europe, que quelques desseins qu’il puisse former, il luy est facile d’en venir à bout, &amp; c’est en cela sur toutes choses que sa modération éclate. Il sçait que lors qu’on peut tout, on ne doit pas tout vouloir, &amp; cette raison est cause qu’il ne veut jamais que ce qui est juste. Aussi quand ce grand Monarque a une fois résolu, toutes les Puissances du Monde s’oposeroient inutilement à sa conduite, à ses forces, &amp; à sa prudence. Ces trois choses vous ont paru dans tout ce qui s’est passé touchant les soûmissions que Strasbourg luy a renduës, &amp; je vous ay fait connoître avec combien de justice il avoit voulu se les faire rendre. Quoy que je ne vous aye rien dit que de vray, c’estoit moy qui vous parlois, &amp; vous serez sans-doute bien-aise qu’un témoignage qu’on ne puisse récuser, soit la confirmation de ce que j’ay avancé sur cet Article. Je puis vous en donner un qui vous sera d’autant moins suspect, qu’il est &amp; public, &amp; d’un Ministre public. C’est le Mémoire que M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Avaux, Ambassadeur de Sa Majesté, présenta aux Etats Generaux à la Haye le 8. du dernier Mois. Ce Mémoire contenoit, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il croyoit de son devoir de faire connoistre à","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" LL. SS. ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#1":{"value":"que le Roy son Maistre ayant esté pleinement informé que ceux qui espéroient trouver leurs avantages dans les troubles, employoient tous leurs efforts pour porter les Habitans de la Ville de Strasbourg à estre les principaux Autheurs des désordres qu’ils vouloient faire naistre dans l’Empire, &amp; que pour cet effet ils faisoient entendre à ceux de la Ville, que la Cour de Vienne n’avoit donné son consentement aux Conférences de Francfort, que pour cacher d’autant mieux le dessein où elle estoit de renouveller la guerre aussi-tost que l’Empereur auroit achevé les Levées, &amp; que la Ville de Strasbourg auroit reçeu les Troupes que la Maison d’Autriche y vouloit introduire, pour porter ses armes dans l’Alsace avec tout l’avantage que ce Poste luy pouvoit donner, Sa Majesté avoit crû devoir apporter d’autant plus de diligence à prévenir les désordres que l’execution de ce dessein pouvoit causer dans l’Empire, qu’Elle avoit esté avertie presque aussi-tost que les intrigues &amp; séditions du Baron de Mercy, jointes aux offres &amp; aux promesses que luy &amp; les autres Emissaires de l’Empire faisoient au nom de Sa Majesté Impériale aux Habitans de cette Ville-là, commençoient à faire de si fortes impressions sur les Esprits crédules &amp; turbulens ; qu’ils estoient tout disposez à recevoir les Troupes Autrichiennes, &amp; que le Prince Charles de Lorraine se préparoit à y faire entrer celles qui sont sous son commandement ; de sorte que Sa Majesté voyant que la guerre estoit inévitable, si Elle ne prévenoit avec une extréme diligence &amp; un tres-grand secret, les mauvais desseins de ceux qui cherchoient à s’emparer d’un Poste si considérable au préjudice des droits acquis à la Couronne de France, par les Traitez de Munster &amp; de Nimégue, sur toute la Haute &amp; Basse Alsace, &amp; par conséquent sur Strasbourg qui en est la Capitale ; Elle s’estoit trouvée obligée de s’y transporter Elle-mesme, pour y recevoir le serment de fidelité qui luy estoit deû, de crainte qu’une plus longue patience ne luy portast préjudice ; Que comme M","id":"/div/p[0]/#[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/hi/#"}},"#2":{"value":" le Marquis de Louvois que le Roy avoit envoyé avant luy, avoit mandé que les Troupes avoient marché avec tant de diligence, qu’elles s’estoient emparées le 28. Septembre de la Redoute qui regarde le Pont, &amp; avoient prévenu les Troupes Impériales qui avoient ordre de s’en saisir ; que ceux de Strasbourg avoient en mesme temps témoigné qu’ils estoient tout prests à se soûmettre à l’obeïssance qu’ils devoient à Sa Majesté, &amp; qu’ils vouloient bien recevoir les Troupes dont Elle croyoit qu’ils eussent besoin pour leur défense, Sa Majesté avoit renvoyé aussitost en leurs Quartiers toutes celles qui n’estoient pas nécessaires pour la seûreté de la Ville de Strasbourg, où Elle devoit se rendre à petites journées pour visiter la Place, &amp; pour ordonner ce qu’Elle jugeroit à propos ; Qu’ainsi il y avoit sujet d’espérer que ce qui auroit esté une occasion de guerre, serviroit d’oresnavant d’un moyen plus facile à conserver la paix, puis que la soûmission de la Ville de Strasbourg à l’obeïssance de Sa Majesté, ruinoit les desseins de ceux qui prétendoient se servir d’un Poste si avantageux pour recommencer la guerre, &amp; que d’ailleurs il n’y avoit pas lieu de croire que les Princes de l’Empire, estant aussi éclairez qu’ils sont, voulussent troubler le repos dont toute l’Europe joüit à present, pour disputer à Sa Majesté des droits qui luy appartenoient avec justice, qu’Elle possedoit, &amp; qu’Elle estoit résoluë de maintenir par tous les moyens que Dieu luy avoit mis en main ; Que cependant, comme les Ministres Autrichiens avoient tâché d’alarmer tout l’Empire, en publiant que Sa Majesté avoit dessein de porter ses armes au delà du Rhin, il pouvoit bien assurer","id":"/div/p[0]/#[5]/hi/#2"}}},{"#":{"value":" LL. SS. ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Roy son Maistre avoit des intentions si sinceres pour conserver la Paix dans l’Europe, que loin de songer à rien entreprendre, il estoit au contraire tout disposé à consentir dés-à-present à faire entierement démolir les Fortifications de Fribourg, &amp; à restituer à l’Empereur cette Place qui est la Capitale du Brisgaw, à condition que l’Empereur feroit pareillement raser les Fortifications de Philisbourg, &amp; rendroit cette Bourgade &amp; ses dépendances à l’Evesque de Spire ; de sorte que par ce moyen il ne tiendroit qu’à Sa Majesté Impériale de faire cesser de part &amp; d’autre tout sujet d’inquiétude &amp; de défiance, d’oster pour l’avenir toute occasion de renouvellement de guerre, &amp; d’affermir pour toûjours une parfaite correspondance entre la France &amp; l’Empire.","id":"/div/p[0]/#[7]/hi/#"}}}]},"Vous voyez, Madame, par le dessein qu’avoient les Impériaux de se saisir de Strasbourg, que Sa Majesté ne les a prévenus que pour empescher la Guerre. Ils s’estoient préparez à la déclarer apres qu’ils se seroient emparez de cette Place, &amp; le Roy n’a voulu en estre Maistre que pour affermir la Paix. C’est ce que je vous ay marqué fort au long dans ma Lettre precédente, &amp; ce que vient de vous confirmer le Manifeste, dont j’ay crû devoir vous faire part. Ainsi l’on ne peut douter que ce ne soit avec une tres-grande justice que le Roy s’est fait rendre l’obeïssance qui luy estoit deuë par ceux de Strasbourg, &amp; qu’il n’ait eu plus d’une raison de le faire. Cependant afin que les jaloux de la gloire qu’il a si bien meritée, n’eussent aucun lieu de s’alarmer, il s’est empesché, par un effet de la plus haute modération, &amp; qui luy est pourtant ordinaire, de tenter une entreprise, qui depuis plusieurs années luy estoit aussi facile qu’elle l’a esté le jour qu’il résolut de l’exécuter. Un motif pressant êtoit seul capable de luy faire prendre cette résolution ; &amp; il ne l’a prise que lors qu’il a veû la Paix en péril d’estre troublée. Ainsi on peut dire qu’en se faisant ouvrir les Portes de Strasbourg, il a fermé celles de la Guerre, puis que les Autrichiens vouloient s’assurer de ce Passage, pour pouvoir en suite nous la déclarer. Ce n’est point assez pour ce grand Prince, d’avoir donné le repos à toute l’Europe. Il veut la maintenir dans ce calme, &amp; l’on n’en sçauroit douter, si l’on examine ce qu’il ne fait point &amp; ce qu’il est en état de faire. On n’eût pas sitost nouvelles qu’une partie de ses Troupes marchoit vers Strasbourg, que ce Madrigal parut."],"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"D’un Projet si juste &amp; si beau","id":"/div/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Quel succés devons-nous attendre ?","id":"/div/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Sans quelque miracle nouveau,","id":"/div/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Strasbourg pourroit-il se défendre ?","id":"/div/quote/lg/l[3]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Non, non, le","id":"/div/quote/lg/l[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Grand Loüis","id":"/div/quote/lg/l[4]/hi[1]/#"}},{"@rend":"i","#":{"value":"sera toûjours vainqueur,","id":"/div/quote/lg/l[4]/hi[2]/#"}}]},{"#":{"value":" ","id":"/div/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Sa prudence ny sa valeur","id":"/div/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Ne trouveront jamais d’obstacles,","id":"/div/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et c’est un point de foy qui n’est que trop constant ;","id":"/div/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quoy que puisse le Protestant,","id":"/div/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il ne peut faire de miracles.","id":"/div/quote/lg/l[9]/hi/#"}}}]}}}}