{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1696-10_203","resp":"mercure"},"#":[{"head":{"value":"[Lettre en Prose &amp; en Vers sur une Feste donnée par les Chevaliers de l'Arquebuse d'Epernay]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1696 [tome 10], p. 203-210.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Je vous envoye une Lettre mêlée de Prose &amp; de Vers, que vous trouverez tres-agreable.",{},{"hi":{"@rend":"i","#":{"value":"J'ay receu, Monsieur, avec plaisir le détail que vous m'avez fait de tous les feux de joye qu'on a allumez à Paris, en réjoüissance de la Paix de Savoye, &amp; je suis persuadé que vous recevrez de même la Relation que je vous envoye, d'une feste que Mrs les Chevaliers de l'arquebuse ont faite à Epernay, sur le même sujet. Vous sçavez que cette illustre Compagnie, où j'ay l'honneur d'avoir une place, est composée de la meilleure Noblesse, &amp; des premiers Officiers de la Ville : Ainsi vous ne doutez pas que nous ne nous soyons animez à l'envy à marquer nostre zéle pour la gloire de nostre invincible Monarque.","id":"/div/#[2]/p[3]/hi/#"}}}]},{"quote":{"lg":{"l":["Au seul récit de son grand nom","Je me sens excité des transports d'Appollon,","Pour mieux raconter cette Histoire,","Où l'on verra l'effet des travaux de Louis,","Venez à mon secours, vous Filles de Memoire,","Qui rendez éternels ses exploits inoüis."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mais où m'emporte mon ardeur ? je prens un ton trop haut, &amp; j'ay peur de n'avoir pas assez d'haleine pour le soûtenir ; il faut ménager ma voix. Je vous diray donc plus simplement, Monsieur, que nostre Feste commença le ","id":"/div/#[4]/p/#[0]/hi/#"}}},{"#":{"value":"30.","id":"/div/#[4]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" Septembre, par six Prix qui furent tirez en presence des plus honnestes gens de la Ville, invitez à cette ceremonie.","id":"/div/#[4]/p/#[2]/hi/#"}}}]}},{"quote":{"lg":{"l":["Chacun tira là de son mieux,","Moins pour les prix que pour la gloire","De remporter une victoire,","Et je fus des victorieux."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il faut que la Gloire ait bien des charmes, puisque je ne puis m'empescher de vous faire un tel aveu. Pardonnez le moy ; il vient moins en pareille occasion d'un exces de vanité, que d'un transport de joye. Aprés cet exercice, nous allâmes tous en bon ordre au bruit des Tambours &amp; des Hautbois, devant nôstre Hostel allumer un Feu d'Artifice qui y estoit preparé, &amp; qui fit un effet admirable.","id":"/div/#[6]/p/hi/#"}}}},{"quote":{"lg":{"l":["Lors que le feu prenoit au bois","Le Peuple assemblé dans les ruës","Faisoit retentir jusqu'aux nuës","Le nom du plus puissant des Rois :","À peine au bruit de tant de voix,","Nos armes estoient entenduës."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"La Feste n'auroit pas esté complette si les Dames n'y avoient pas esté invitées. Dans nostre Hostel qui estoit illuminé de toutes parts, nous leur donnâmes un Bal, qui fut suiviy d'une magnifique collation.","id":"/div/#[8]/p/hi/#"}}}},{"quote":{"lg":{"l":["Brillantes à l'envy de mille attraits divers,","Elles disoient dans leurs transport de joye,","Louis fait la Paix de Savoye,","Il conclura bientost celle de l'Univers,","Que n'avons nous part à sa gloire !","Que nous sommes à plaindre, helas !","De ne pouvoir le suivre où la Victoire","Accompagne toûjours ses pas.","C'est luy qui nous assemble en ce fameux repas,","À sa santé nous devons boire,","Il ne s'en offensera pas ;","Buveurs, si vous voulez nous croire,","Vous mettrez tous vos vins au bas."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Rien n'estoit plus capable de nous animer à la bonne chere. Je vous assure aussi que chacun s'acquitta parfaitement bien de son devoir, &amp; que pour une Paix particuliere, il y eut bien des cartaux de bus.","id":"/div/#[10]/p/hi/#"}}}},{"quote":{"lg":{"l":["Malgré la vendange frugale,","Quand nôtre invincible Louis","Conclura la Paix generale,","Combien nous vuiderons de muids !"]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"La Collation finie, chacun se retira au bruit de nos boëtes &amp; de nos arquebuses, qui n'avoient point cessé de tirer pendant toute le temps que nous restâmes dans nôtre Hostel. Voilà comment se passa nôtre Feste. Voyez si nôtre Compagnie ne s'est pas bien distinguée par ces differentes réjoüissances, &amp; si vous ne serez pas bien aise de l'apprendre. Je suis, Monsieur,","id":"/div/#[12]/p[0]/hi/#"}}},{},"Vostre tres-humble &amp; tres-obeissant Serviteur,",{"#":{"value":"Du ","id":"/div/#[12]/p[3]/#"},"hi":{"@rend":"sc","#":{"value":"Rocheret","id":"/div/#[12]/p[3]/hi/#"}}}]}]}}