{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-06_065","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1692 [tome 6], p. 65-92.","id":"/div/bibl/#"}},"p":{"value":"Les reflexions, quand on les fait serieusement, ont presque toujours de grandes utilitez. Une jeune Demoiselle ayant tous les agrémens que peut donner la beauté, accompagnée du je ne sçay quoy qui la rend piquante, joignoit à ces avantages un esprit flateur &amp; insinuant qui luy faisoit faire beaucoup de conquestes. Elle avoit perdu son Pere &amp; sa Mere dans ses plus tendres années, &amp; vivoit chez une Tante demeurée Veuve sans aucuns Enfans, qui ayant toujours aimé le monde, estoit ravie qu’une jolie Niece luy attirast une grosse Cour. La Belle tiroit tous les ans de son Tuteur une somme assez considerable, qu’elle employoit en ajustemens de mode, &amp; la Tante qui la regardoit comme sa Fille, contribuoit de sa part à luy fournir toute la parure qui touche si fort les jeunes personnes. Ainsi elle changeoit fort souvent d’habits, &amp; comme elle avoit les traits delicats &amp; le teint fort vif, il n’y en avoit aucun qui ne luy donnast quelque éclat nouveau. C’estoient par là tous les jours de nouveaux sujets de l’admirer pour tous ses Amans. Chacun trouvoit à luy dire des douceurs selon son genie, &amp; tout ce qu’on luy disoit estoit écouté avec un plaisir qui marquoit assez que pour estre bien dans son esprit, il ne falloit que luy donner de l’encens. L’avidité qu’elle avoit d’en recevoir, luy faisoit ouvrir l’oreille à tous ceux qui luy en vouloient conter. Pourveu qu’elle entendist dire qu’elle étoit aimable, il importoit peu par quelle bouche. Elle aimoit la chose, &amp; non ceux qui la disoient, &amp; le triomphe qu’elle croyoit remporter en se faisant à toute heure de nouveaux Adorateurs, la rendit en peu de temps une Coquette achevée. Ce caractere, si desagreable pour des gens piquez d’amour, embarassoit ceux qui l’aimant de bonne foy eussent bien voulu faire avec elle une liaison de cœur. Sa complaisance à leur tenir compte de leurs moindres soins, ne leur répondoit de rien, qui ne leur parust commun avec leurs Rivaux, &amp; tout ce qu’elle faisoit de plus obligeant pour entretenir leur passion, ne l’empeschoit pas d’en faire autant pour les autres, mais ils avoient beau s’en appercevoir. Dans quelque dégoust que cette égalité de faveurs les pust jetter, sa beauté estoit toujours un grand charme pour les yeux, &amp; elle avoit d’ailleurs tant d’enjouëment dans l’esprit, &amp; la conversation si agréable, que quand on l’avoit veuë une fois, il estoit presque impossible de ne pas chercher à la voir toujours. Malgré le peu de solidité qui se trouvoit dans les marques apparentes qu’elle donnoit de répondre aux sentimens qu’on prenoit pour elle, quelques uns ne laisserent pas de s’abandonner assez à l’emportement de leur amour, pour en venir à des propositions de mariage. La Belle les recevoit d’une maniere honneste &amp; reconnoissante, mais comme aucun d’eux ne luy paroissoit avoir le bien qu’elle eust souhaitté pour soustenir la dépense où son panchant la portoit, &amp; que les Coquettes n’ont presque jamais le cœur touché pour personne, elle demandoit du temps pour examiner si la qualité de Fille qu’on luy vouloit faire perdre n’estoit point à préferer à tout ce qu’avoit de plus flateur un engagement qu’on ne sçauroit rompre. Du moins elle vouloit joüir encore quelque temps de la douceur d’estre maistresse de ses volontez, &amp; cette excuse qui n’estoit point un refus, luy conservoit ses conquestes, sans que l’esperance qu’elle vouloit bien laisser, la mist dans aucune obligation envers ceux qu’elle amusoit. Cependant les plaisirs suivoient la Belle, &amp; on la voyoit par tout. C’estoit aujourd’huy la Comedie, demain l’Opera, &amp; il n’y avoit aucun lieu de promenade un peu frequenté où elle n’allast étaler ses charmes. Ce fut dans un de ces lieux qu’un Cavalier fort bien fait qui cherchoit à la connoistre, prit l’occasion de luy parler. Il la loüa sur cet air brillant qui la distinguoit des autres, &amp; quoy qu’il ne luy dist que des choses fines, dont toute autre qu’elle eust esté embarassée, elle répondit à tout d’une maniere si vive, qu’il crut ne pouvoir mieux employer certains momens inutiles qu’on a quelquefois à perdre, qu’auprés d’une si belle personne. Il alla chez elle peu de jours aprés, &amp; il luy trouva tout l’agrément qui l’avoit frappé la premiere fois. Il fut mesme redoublé par l’envie qu’elle eut de luy plaire assez pour l’obliger à grossir sa Cour. Il y avoit pour elle de la gloire à acquerir à faire cette conqueste. C’estoit un homme recherché de tout le monde, &amp; qui soutenoit mille belles qualitez qu’il avoit receuës de la nature, par les avantages du bien &amp; de la naissance. Il avoit le goust fin en toutes choses, beaucoup de delicatesse dans ses sentimens, &amp; on ne pouvoit avoir part à son estime sans qu’on fust en droit de se flater qu’on n’estoit pas sans merite. La Belle qui se fit un point d’honneur de l’assujettir, y employa tous ses soins. Elle avoit pour luy des complaisances si particulieres, qu’il ne put douter qu’elle ne voulust luy paroistre aimable préferablement à tous ses Amans ; &amp; comme à la coqueterie prés, soit qu’il regardast l’esprit, soit qu’il s’attachast à la beauté, il voyoit en elle tout ce qui peut engager un honneste homme, il luy parut qu’il ne seroit point indigne de luy de travailler à fixer un cœur, qui avoit esté jusque-là si vagabond. Il entreprit d’en venir à bout, &amp; employa pour cela des manieres douces, qui en peu de temps luy firent faire de fort grands progrés ; mais en luy voulant donner de l’amour, insensiblement il en prit pour elle, &amp; il ne put luy entendre dire qu’il estoit aimé veritablement, sans l’assurer à son tour que jamais personne n’avoit fait sur luy une impression si forte. Cela gâta tout. La Belle ne fut pas plûtost asseurée de son triomphe, qu’elle songea à se conserver ses autres Amans. Elle en avoit perdu quelques-uns que la jalousie de la préference qu’elle paroissoit donner au Cavalier avoit éloignez, &amp; pour ne plus faire de semblables pertes, elle commença à se montrer plus égale, &amp; à reprendre ses airs de faveur pour ceux que sa nouvelle conquête luy avoit fait un peu negliger. Le Cavalier que ce changement surprit, tâcha d’y mettre ordre en s’en plaignant, &amp; en luy faisant connoistre le tort qu’elle avoit d’en user de cette sorte, lors qu’elle sçavoit qu’il l’aimoit assez pour faire tout son bonheur de ne vivre que pour elle. Elle s’offensoit de cette sorte de plainte, &amp; luy disoit qu’ayant tout sujet de croire, aprés les assurances d’amour qu’elle luy avoit données, qu’il estoit le seul qui eust place dans son cœur, il ne devoit point luy envier le plaisir qu’elle trouvoit à se faire dire qu’elle estoit aimable ; outre qu’il pouvoit se faire honneur des soins assidus de ses Amans, puis que c’estoit approuver son choix que de s’empresser à luy rendre hommage. Le Cavalier que cette conduite ne contentoit pas, luy répondoit qu’il se tiendroit dans la foule, &amp; qu’il joüiroit comme les autres du privilege de voir souvent une fort jolie personne, pleine d’esprit, &amp; qui ne pouvoit s’assurer qu’elle fust belle, à moins qu’elle ne l’apprist à tous momens par toutes sortes de bouches. Ces reproches qui se faisoient d’un air serieux donnerent souvent occasion à de petites querelles, qui se terminoient pourtant toujours d’une maniere agreable, parce qu’ils s’aimoient veritablement l’un l’autre. La Belle pretendoit toujours que le Cavalier se plaignist à tort, puis qu’elle estoit preste à l’épouser, aprés avoir amusé tous ceux qui luy avoient proposé le mariage, sans vouloir y consentir pour aucun, &amp; le Cavalier luy répondoit fort sincerement, que ne songeant à s’engager avec elle que pour estre heureux, il sentoit bien qu’il ne le seroit jamais avec une Femme qui souffriroit qu’on luy en contast, &amp; qu’il falloit qu’elle prist ses mesures là-dessus. Ayant enfin remarqué que la declaration l’embarassoit, il luy fit voir qu’il n’y avoit point de caractere plus indigne d’une Fille raisonnable que celuy d’une Coquette ; que si on prenoit quelque plaisir à la voir, c’estoit seulement à cause que l’on avoit le plaisir de luy parler une langue qu’on ne souffroit point ailleurs, &amp; qu’aprés tout, quelque attachement qu’on luy marquast, c’estoit un attachement qui n’estoit suivy d’aucune estime. Il mêla des traits si forts à cette peinture, que la Belle qui avoit beaucoup d’esprit, faisant agir sa raison, comprit l’inutilité de ce qui avoit esté toujours son plus fort panchant. Elle songea que le Cavalier luy assuroit un établissement fort considerable, &amp; faisant reflexion qu’il falloit avoir un but en toutes choses, &amp; le but le plus conforme à ses veritables interests, elle devint plus reservée sur les visites, &amp; n’en receut plus que rarement. Elle fit ce sacrifice de fort bonne grace, avoüant pourtant que ce n’estoit pas sans se faire violence, puis qu’il falloit en quelque façon qu’elle renonçast à elle-mesme, mais la raison luy avoit ouvert les yeux sur la bagatelle, &amp; connoissant tout le ridicule du caractere qu’elle abandonnoit, elle invectivoit contre les Coquettes d’un air si naïf &amp; si plaisant, qu’il estoit aisé de voir que c’estoit un personnage qu’elle n’avoit plus dessein de joüer. Deux mois se passerent sans qu’elle changeast de sentimens. Le Cavalier ne se sentoit point de joye, &amp; tout se préparoit pour leur mariage, lors que la voyant un jour d’une humeur assez rêveuse, il demanda en riant si sa rêverie ne venoit point de ce qu’elle regretoit sa coqueterie. Elle répondit aussi en riant qu’il la trouveroit peut-estre coquette, si elle avoüoit de bonne foy que ce qui la faisoit ainsi rêver, estoit un Amant qui luy plaisoit fort, &amp; qu’il estoit mesme à craindre qu’il ne l’emportast sur luy dans son cœur. Ce fut le sujet d’une conversation assez enjoüée, &amp; quoy qu’elle luy tinst encore d’autres fois le mesme langage, il eut d’autant moins sujet de s’en alarmer, que sa Tante ayant arresté le jour où l’on devoit faire le Contrat de mariage, elle n’y mit aucune opposition. Ce jour arrivé, le Cavalier se rendit chez elle, &amp; fut fort surpris de ne l’y point rencontrer. La Tante luy dit avec des marques d’une inquietude extraordinaire, qu’elle ne sçavoit ce que sa Niece estoit devenuë, &amp; qu’elle l’avoit inutilement envoyé chercher dans tous les lieux où elle avoit fait quelque habitude. La Cavalier desesperé de cette disgrace, mit des Espions par tout en campagne, &amp; non seulement ce jour se passa sans qu’on en pust sçavoir des nouvelles, mais encore quinze autres, pendant lesquels on ne cessa point de raisonner. La Tante vouloit que quelqu’un de ceux qu’elle avoit bannis en faveur du Cavalier, l’eust enlevée pour se vanger de l’un &amp; de l’autre, &amp; qu’il la fist si bien observer, qu’elle ne pust leur faire sçavoir en quel endroit on l’avoit conduite. Le Cavalier disoit au contraire qu’elle avoit fuy volontairement, puis que si quelqu’un l’avoit enlevée, cette violence auroit fait éclat, &amp; ne seroit pas devenuë secrete. Il estoit toujours frappé de l’Amant qu’elle l’avoit menacé plus d’une fois de luy préferer, &amp; sans sçavoir déterminément ce qu’il devoit croire, il estoit persuadé, quoy qu’il arrivast, qu’elle estoit perduë pour luy. Enfin il sortit de cet embarras par un billet de sa main, qui luy apprenoit qu’elle n’avoit pû s’empêcher de suivre l’Amant pour qui elle estoit contrainte de l’abandonner, &amp; que s’il vouloit qu’on luy en dist davantage, il pouvoit venir où le Porteur du billet le conduiroit. Il ne luy fallut rien de plus pour le confirmer dans ce qu’il avoit pensé d’abord, qu’elle s’estoit enfermée dans quelque Convent. Ce fut en effet où on le mena. La Belle vint à la Grille d’un air modeste, mais toute brillante par l’heureux calme d’esprit qui paroissoit sur tout son visage. Elle dit au Cavalier qu’elle le croyoit trop juste pour vouloir se plaindre de son infidelité, puis qu’elle ne le quittoit, que pour un objet si digne de l’amour de tout le monde, que pour peu qu’on s’appliquast à le bien connoistre, on ne pouvoit plus aimer que luy ; qu’elle avoüoit hautement qu’elle luy estoit obligée de son salut, &amp; qu’en luy faisant connoistre combien la Coquetterie estoit détestable, il l’avoir tirée comme du fond de l’abisme où la vanité la précipitoit ; qu’il estoit cause qu’elle avoit poussé ses reflexions plus loin, &amp; qu’à force de considerer la necessité qu’il y a de se sauver, &amp; le peu qu’est &amp; dure la vie, elle avoit voulu se mettre à couvert de son panchant, en renonçant tout-à fait au monde, pour qui elle se sentoit un attachement trop fort ; qu’en y demeurant elle auroit pû retomber dans des foiblesses qui l’auroient renduë indigne de son estime, au lieu que par le party qu’elle avoit pris, elle estoit seure qu’il ne pourroit se défendre de l’aimer &amp; de l’estimer toujours. Le Cavalier employa tout ce qu’il put trouver de raisons pour la détourner de son dessein, &amp; luy fit voir avec combien d’innocence elle pouvoit vivre dans le monde, &amp; se permettre tous les divertissemens qui convenoient à une personne de son âge. Elle se montra insensible à tout, &amp; les larmes de sa Tante qui luy porta de rudes attaques, &amp; qui ne pouvoit se consoler de sa perte, ne firent aucun effet. Elle prit l’habit de Religieuse au commencement du mois passé ; &amp; l’estat qu’elle a choisi la rend si contente, que tout ce qu’elle souhaite, c’est de voir finir son temps de Noviciat pour faire profession.","id":"/div/p"}}}