{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-03_028","resp":"mercure"},"#":[{"head":{"value":"[Nouvelle Avanture de l’Opéra]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1678 [tome 3], p. 28-53.","id":"/div/#[1]/bibl/#"}}},{"p":["Les Avantures continuënt toûjours à naistre aux Representations de l’Opéra. En voicy une qui merite bien que vous la sçachiez.","Trois Dames de qualité, belles, spirituelles, &amp; d’un enjoüement à charmer, apres avoir écouté pendant tout un jour les douceurs de force Amans qui leur rendoient des soins assez assidus tomberent le soir sur leur chapitre ; &amp; comme elles cherchoient moins à faire intrigue qu’à se divertir, elles plaisanterent sur leurs diférentes déclarations, &amp; se firent confidence des protestations les plus empressées que chacune d’elles en recevoit. C’estoit en tous une fidelité inébranlable, des sermens de manquer plutost de vie que de constance, &amp; une assurance si positive de n’avoir des yeux que pour ce qui causoit leur attachement, qu’à les entendre, ils estoient les seuls qui eussent encor sçeu aimer. Les Dames qui ne se piquoient pas d’estre fort crédules, prenoient tout cela pour des lieux communs ; &amp; quoy qu’elles pûssent avec raison attendre beaucoup de leur mérite, elles se défioient assez des Hommes pour estre persuadées qu’il n’y avoit que des paroles dans tout ce qu’on leur protestoit. Sur cette pensée, elles se firent un plaisir de l’éprouver, plus pour joüir de l’embarras où elles prétendoient mettre leurs Amans, que pour les croire capables de tenir bon contre une Avanture. Parmy le grand nombre d’Adorateurs qu’elles s’estoient faits, elles en choisirent cinq qui leur avoient paru les plus enflâmez, &amp; ayant imaginé un Billet de rendez-vous, elles emprunterent une main inconnuë pour l’écrire, &amp; le firent tenir le lendemain à chacun des cinq dont elles vouloient tenter la fidelité. Le Billet estoit conçeu en ces termes."]},{"quote":{"p":{"value":"Il y a longtemps que je cherche quelque occasion favorable, où je vous puisse faire connoistre l’estime particuliere que j’ay pour vous ; mais un Mary qui m’obsede rompt toutes mes mesures. J’espere neantmoins pouvoir me dérober demain Mardy pour quelques heures. J’iray à l’Opéra aux troisiémes Loges, du costé de celle du Roy, &amp; n’auray qu’une Suivante pour compagnie. J’y seray en Cape, un Ruban couleur de feu à ma Coife, &amp; un sur ma teste entre mes Cornetes. Obligez-moy de vous y trouver. Peut-estre ne vous repentirez-vous point de vos pas.","id":"/div/#[3]/quote/p"}}},{"p":{"#1":{"value":"Ce Billet rendu separément aux cinq Cavaliers, fit l’effet que les Dames avoient attendu. Ils estoient naturellement assez satisfaits d’eux-mesmes, &amp; ce Rendez-vous offert justifiant l’estime qu’ils faisoient de leur mérite, ils résolurent tous d’en profiter. Le jour venu, les Dames allerent à l’Opéra en habit fort negligé. Il ne leur falloit point un plus grand déguisement pour les cacher, car elles estoient ordinairement fort magnifiques. Elles se firent mener aux troisiémes Loges. Je ne sçay, Madame, si vous sçavez que ces Loges n’estant point séparées les unes des autres comme les premieres, font une espece de Galerie où chacun prend telle place qu’il veut, avec entiere liberté de s’y promener. Les Dames en occupérent l’entrée, &amp; posterent à l’autre bout deux Demoiselles Confidentes de l’Intrigue. L’une avoit le Ruban couleur de feu qui estoit marqué par le Billet, &amp; on eust eu peine à choisir une Personne plus propre au Rôle qu’on luy donnoit à joüer. Les Cavaliers suivirent de pres. Le premier estant sur le point d’entrer, apperçeut le Carrosse d’une des Dames qui retournoit vuide. Il en demanda des nouvelles à un Laquais, &amp; se crût obligé à des précautions extraordinaires, quand il apprit qu’elle &amp; ses deux Amies estoient ensemble à l’Opéra. Il estoit question de se cacher d’elles, &amp; il n’eut pas à resver longtemps aux moyens d’en venir à bout. Dés les premiers pas qu’il fit en entrant, il apperçeut un des Intéressez au Rendez-vous. Celuy-cy croyant en avoir esté reconnu, oste un Manchon dont il se cachoit d’abord le nez, &amp; plus par vanité que par confiance, luy découvre le sujet qui l’obligeoit au déguisement. Pour preuve de la bonne fortune qui l’attendoit, il luy montre le Billet de l’Inconnuë, &amp; luy recommande de n’en point parler. L’autre qui en avoit reçeu un tout semblable, ne doute plus de la piece ; &amp; les Dames qui sont de si bonne heure à l’Opéra, luy faisant juger que c’est d’elles qu’elle vient, il veut s’en tirer en habile Homme. Il souhaite bonne rencontre à celuy qui se croit heureux, s’en sépare, le laisse aller, visite l’Amphithéatre &amp; les Loges basses, &amp; n’y trouvant point les Belles qui l’ont joüé, il monte aux troisiémes, où il ne doute point qu’il ne les rencontre. En effet, il les découvre en entrant, &amp; les ayant reconnuës malgré leur négligence affectée, il leur dit qu’ayant passé chez elles pour leur faire une fort agreable confidence, il avoit esté heureusement averty qu’elles estoient à l’Opéra, qu’il venoit de les y chercher par tout, &amp; que puis qu’il les trouvoit dans un lieu si propre à faire naistre des Avantures, il ne tiendroit qu’à elles de luy voir faire le Personnage d’Avanturier. Il leur lit son Billet en mesme temps. Les Dames se mettent à rire. Le Cavalier en prend avantage, &amp; leur fait enfin avoüer la Piece. Il apprend qu’elle a esté faite à quatre autres comme à luy, dont l’un entretient déja la Belle au Ruban couleur de feu. On achevoit de luy faire cette confidence, quand il en voit paroistre un autre avec un Manteau d’écarlate sur le nez. Il fut bien-tost suivy d’un troisiéme, à qui on avoit encor donné mesme Rendez-vous ; &amp; comme ils ne pouvoient avoir place aupres de la Belle qu’ils reconnoissoient au Ruban marqué, les Dames se divertissoient agreablement à les voir se promener embarassez, en attendant que leur tour fust venu pour l’Audiance, car la Demoiselle qui ne manquoit pas d’esprit, trouvoit moyen d’éloigner les uns sous prétexte de vouloir dire un mot aux autres pour s’en défaire. Ainsi il y en avoit qui se promenoient, il y en avoit qui parloient, &amp; chacun croyant estre le seul heureux, attendoit toûjours le temps favorable du teste-à-teste. Pendant que la Belle les amusoit de la sorte, un de ceux qu’elle avoit priez de la quiter un moment, s’estant avancé en resvant jusqu’à l’endroit où estoient les Dames, en fut appellé. Il estoit d’une taille aisée à connoistre, &amp; il auroit inutilement voulu se cacher. Il fut surpris de les voir aux troisiémes Loges ; &amp; leurs Habits négligez luy faisant soupçonner du mystere dans cette Partie, il comprit aux diférentes questions qui luy furent faites, qu’elles seules luy avoient fait donner le Rendez-vous. Il tâcha à ne se point déconcerter, &amp; leur dit agreablement qu’il leur estoit obligé de luy faire voir l’Opéra à si bon marché, &amp; en meilleure compagnie qu’il ne l’avoit crû. Toute la peine qu’on luy imposa, fut d’aller reconnoistre un Manteau gris qui s’estoit arresté à quelques pas de la Demoiselle au Ruban. À peine l’eut-il examiné, que l’appellant par son nom, il luy demanda la raison de cet équipage, &amp; s’il avoit honte qu’on le vist dans un lieu où les Gens à bonne fortune estoient si souvent mandez. Le Cavalier au Manteau ne pût si bien feindre, qu’il ne parust interdit de cette demande. Il donna de méchantes raisons à celuy qui luy parloit, &amp; qui le conduisant insensiblement vers les Dames, partagea le plaisir qu’elles eurent de son embarras. Elles luy firent les mesmes questions qu’au premier, &amp; leurs éclats de rire qu’elles ne pouvoient contenir, aiderent à luy faire deviner la mesme chose. Il ne leur déguisa point qu’il avoit donné dans le panneau, &amp; leur avoüa mesme qu’il avoit trouvé le caractere du Billet tout semblable à celuy d’une Dame qu’il avoit soupçonnée du Rendez-vous. Il falut en suite reconnoistre le Manteau d’écarlate. Celuy qui en estoit envelopé, avoit pris place aupres de la Dame, &amp; profitoit de l’erreur des autres qu’il venoit d’éloigner. [L']Autre Cavalier fut député pour la découverte. Il troubla la confidence en s’approchant ; &amp; comme il observa attentivement les deux prétendus Amans, le Cavalier qui commençoit à conter des douceurs à son Inconnuë, aima mieux quiter la partie, que de laisser découvrir qui il estoit. Il se tira brusquement. L’autre le suivit, &amp; marchant à costé de luy, comme si ç’eust esté sans dessein, il l’obligeat long-temps d’avoir le nez contre la muraille, jusqu’à ce qu’il se résolut tout-à-coup à sortir des Loges, sans écouter les Dames qui l’appellerent dans l’instant qu’il s’échapoit. Leur voix le frapa. Il la reconnut, &amp; jugeant bien qu’elles n’estoient pas là pour le seul plaisir de la Musique, il voulut sçavoir s’il n’avoit point d’interest à ce qui les avoit fait monter si haut. Ainsi il revint un quart-d’heure apres, &amp; se plaça derriere elles pour les écouter, apres avoir changé de Perruque, de Manteau, &amp; de Chapeau. Ce qui les surprit, &amp; qui surprit également tout le monde, ce fut un Masque qu’il se mit sur le visage. Cette nouveauté fit garder le silence aux Dames pendant quelque temps ; mais elles l’examinerent de si pres, que la métamorphose ne leur fut pas longtemps inconnuë. Elles luy dirent quelque chose de plaisant, qu’il feignit inutilement de ne point comprendre. Il fit de fausses réponses, &amp; voyant qu’une d’entr’elles vouloit ouvrir son Manteau, afin qu’il ne fust plus en pouvoir de se cacher, il s’enfuit avec la mesme précipitation qu’il avoit fait la premiere fois. On attendoit le quatriéme qu’on n’avoit pû encor découvrir. Il s’estoit trouvé au Rendez-vous avant tous les autres, &amp; ménagé de telle maniere, que sans s’estre fait remarquer, il avoit entretenu la Belle pendant tout le temps qu’elle avoit esté en liberté de l’écouter. Cependant comme il n’estoit pas d’humeur à s’accommoder de la facilité qu’elle faisoit voir à prester l’oreille à tant de monde, &amp; que son entretien ne luy avoit pas paru aussi fin qu’il l’eust souhaité, il ne demeura aupres d’elle que jusqu’au troisiéme Acte de l’Opéra ; &amp; quelque ordre qu’il se souvint d’aller donner à ses Gens, l’ayant obligé de sortir, il fust reconnu des Dames, qui tâcherent de l’arrester. Elles eurent beau prononcer son nom. Il feignit de ne rien entendre, &amp; pensa tomber dans l’Escalier à force de fuir. Les Dames en pousserent des éclats de rire qui attirerent les regards de toute l’Assemblée de leur costé. On joüoit ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Atis","id":"/div/#[4]/p/hi/#"}},"#2":{"value":", &amp; ceux qui s’y trouverent ce jour-là n’auront pas de peine à s’en souvenir. Le Lendemain les Cavaliers leur firent visite. Vous jugez bien, Madame, qu’ils ne furent pas épargnez, &amp; que le Ruban couleur de feu qui les avoit fait courir, servit d’une agreable maniere à la conversation. Ce qu’il y eut de fâcheux pour eux, c’est que les Dames les reçeurent du mesme œil qu’à l’ordinaire, &amp; ne leur firent paroistre ny colere, ny chagrin de ces sermens de constance violez pour une si legere occasion. Elles estoient bien éloignées de s’en mettre en peine. Ce sont de ces Femmes qui aiment le monde sans s’embarasser d’aucune intrigue, &amp; dont ceux qui les voyent ne peuvent esperer autre avantage que celuy d’estre soufferts.","id":"/div/#[4]/p/#2"}}}]}}