{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-03_29","head":{"value":"[Inauguration de Sa Majesté Catholique en qualité de Duc de Brabant &amp; de Limbourg.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1702 [tome 4], p. 29-68.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Charles II. Roy d’Espagne mort le premier de Novembre 1700. ayant fait son Testament le 5. Octobre de la même année, par lequel en conformité des loix fondamentales de la Couronne, il institua le Serenissime Prince Philippe, Duc d’Anjou, second Fils de Monseigneur le Dauphin pour heritier universel de tous les Royaumes &amp; Etats de la Monarchie d’Espagne, ce Prince monta sur le Trône, avec l’applaudissement des Grands &amp; des Peuples, aprés quoy il fut proclamé dans tous les Royaumes, Provinces &amp; Etats qui luy ont esté remis, &amp; qui lui ont presté serment de fidelité dans les formes ordinaires. M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Marquis de Bedmar, Commandant General en Flandre a eu ordre depuis peu de Sa Majesté Catholique de faire la Ceremonie de son Inauguration en qualité de Duc de Brabant &amp; de Limbourg, &amp; le 21. du mois passé jour de Saint Pepin, premier Duc de Brabant, fut choisi pour cette ceremonie, qui s’est faite à Bruxelles, &amp; dont la Lettre suivante vous apprendra le détail.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#1":{"value":"A MONSIEUR ***","id":"/div/quote/#[0]/label/#1"},"lb":{},"hi":{"@rend":"i","#":{"value":"A Bruxelles le 22. Février","id":"/div/quote/#[0]/label/hi/#"}},"#2":{"value":" 1702.","id":"/div/quote/#[0]/label/#2"}}},{"p":[{"#1":{"value":"Puisque vous souhaitez, Monsieur, que j’aye l’honneur de vous écrire tout ce qui se passe dans cette Ville, je ne dois pas oublier de vous envoyer les nouvelles suivantes. Elles ne sont pas écrites avec tant d’éloquence &amp; de delicatesse que vos ouvrages ; mais j’ose vous assurer aussi qu’elles sont moins flateuses. C’est une Relation exacte de tout ce qui s’est passé icy le 21. &amp; le 22. à l’inauguration de Sa Majesté Catholique au Duché de Brabant, en presence de M","id":"/div/quote/#[1]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[0]/hi/#"}},"#2":{"value":" le Marquis de Bedmar, Commandant General des Pays-bas en l’absence de Son Altesse Electorale Monsieur le Duc de Baviere.","id":"/div/quote/#[1]/p[0]/#2"}},{"#1":{"value":"Quoy que l’on soit vivement persuadé que la conscience engage tous les Chrétiens à obeïr à leurs Rois, je dirai encore en faveur des Flamans, qu’ils ont enchéri sur ce Precepte dans toutes les occasions où il a esté necessaire de prouver à leur Souverain l’amour tendre &amp; respectueux qu’ils luy ont toûjours conservé. Cette verité se confirma hier dans toute son étenduë à l’inauguration de Sa Majesté Catholique au Duché de Brabant. En effet, M","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":" le Marquis de Bedmar, aussi illustre par ses grandes qualitez que par l’ancienneté de la Maison de la Cueva, dont il est descendu, ne fut pas plutost sorti de son Hoste qu’on vit une multitude innombrable de Peuple témoigner par mille &amp; mille acclamations de joye, l’impatience où elle estoit de voir le commencement de cette Feste.","id":"/div/quote/#[1]/p[1]/#2"}},{"#1":{"value":"Le Regiment de Cavalerie de Talmont, qui est en garnison dans cette Ville, &amp; la Compagnie des Gardes de Cent hommes que le Marquis tient ici en qualité de General des Armes, l’ont conduit à l’Eglise Cathedrale de Sainte Gudule avec un cortege de plus de cent Carosses. D’abord qu’il y fut arrivé, on commença la Messe, &amp; on chanta le ","id":"/div/quote/#[1]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/#[1]/p[2]/hi/#"}},"#2":{"value":" en Musique. L’Archevesque de Malines s’avança ensuite vers ce Seigneur, &amp; lui fit promettre au nom du Roy de maintenir dans ses Etats la Foy Catholique, &amp; d’y conserver tous les Privileges des Brabançons. Cette coûtume en general est tres ancienne, &amp; elle n’a esté introduite que pour la seureté des Contrats des Sujets avec leurs Princes, &amp; pour empêcher la Religion de retomber dans les mêmes malheurs où elle avoit esté exposée sous Constance, Julien l’Apostat, &amp; quelques autres heretiques ou persecuteurs. Nous lisons dans l’Histoire que les Empereurs Anastase, Phocas &amp; Leon Isaurique, ont esté les premiers qui nous ont donné cet exemple.","id":"/div/quote/#[1]/p[2]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[1]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[3]/hi/#"}},"#2":{"value":" de Bedmar estant sorti de Sainte Gudule, s’en est retourné avec son même cortége au Palais des anciens Ducs de Brabant, qu’on appelle la Cour. Il y a monté sur un Theatre des plus grands &amp; des plus magnifiques. Il s’est mis dans un Fauteüil élevé de six marches, qu’on luy avoit preparé sous un Dais où estoit le Portrait du Roy. Il avoit devant luy le Roy d’Armes, &amp; les quatre Herauts vêtus de leurs Cottes, qui estoient de la derniere propreté. Le Comte de Grosbaudon estoit debout à la droite, &amp; tenoit l’Epée, en qualité de Maréchal Hereditaire de Brabant. Le Marquis d’Arque estoit à la gauche, portant l’Etendart comme estant Grand Gonfalonnier.","id":"/div/quote/#[1]/p[3]/#2"}},"Les Deputez de ces Etats au nombre de plus de cinquante, avoient leurs Chapeaux sur leurs testes, &amp; estoient assis sur des tabourets suivant l’ancienneté des Terres qui leur donnent entrée aux Etats. Tout le monde estant placé dans un tres bon ordre ; le Marquis de Lavergne Grand Audiancier, a leu la Procuration du Roy. Elle contenoit en substance que les affaires de Sa Majesté Catholique l’empêchant de venir à Bruxelles, il avoit donné commission au Marquis de Bedmar de prêter &amp; de recevoir en son nom tous les sermens qu’on avoit coutume de faire dans une pareille ceremonie. La lecture en estant faite, un des Deputez l’a harangué avec autant d’esprit que de bonne grace, il lui a fait lire par trois personnes les Privileges du Pays en Flamand, en Latin, &amp; en François. Vous me demanderez sans doute pourquoy on les a lus en ces trois langues, je vous répondray que c’est afin qu’ils soient mieux entendus des Assistans, qui selon la Ville ou la Campagne où ils demeurent, n’entendent souvent que le François ou le Flamand. Ces trois personnes ayant achevé cette lecture, l’Archevêque de Malines est allé à Mr le Marquis de Bedmar, qui a mis la main sur l’Evangile, &amp; a fait au nom du Roy son Maistre, le serment de la joyeuse Entrée.","Vous allez encore me questionner sur la nouveauté de ce terme ; mais je ne sçais point me rebuter, quand il est question de contenter vostre curiosité. Vous sçaurez donc qu’autrefois les Ducs de Brabant &amp; les Rois d’Espagne leurs Successeurs jusqu’à Philippe I. venoient eux-mêmes à la prestation de ce serment ; ils entroient à cheval dans Louvain ou dans Bruxelles, &amp; se rendoient ainsi dans leur Palais, où se faisoit cette ceremonie ; mais la grande distance de ces Villes à Madrid, &amp; les grandes occupations de ces Rois les ayant obligez d’en donner la commission à leurs Gouverneurs Generaux, les Brabançons se sont contentez du serment que ces Ministres font pour eux. Voila ce qu’on nomme le Serment de Joyeuse Entrée.",{"#":[{"#":{"value":"Revenons à nostre sujet : les Deputez aprés ce Serment sont venus chacun selon son rang faire à M","id":"/div/quote/#[1]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[6]/#[1]/hi/#"}}},{"#":{"value":" de Bedmar le Serment de fidelité, &amp; de vivre &amp; mourir dans la Religion, Catholique, Apostolique, &amp; Romaine. On a entendu ensuite dans la Cour du Palais, des Trompettes, &amp; des Timbales, au son desquelles le Peuple a fait retentir des cris de ","id":"/div/quote/#[1]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote/#[1]/p[6]/#[3]/hi/#"}}},{"#":{"value":". Un moment aprés, on luy a distribué dans une autre Cour des Medailles d’or &amp; d’argent, où estoit d’un costé l’Effigie du Roy, &amp; de l’autre un Soleil levant avec ces mots Latins, ","id":"/div/quote/#[1]/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Rerum hinc nascitur ordo","id":"/div/quote/#[1]/p[6]/#[5]/hi/#"}}},{"#":{"value":". Je dois vous dire, qu’avant cette distribution on avoit donné des Medailles d’or aux Dames de la premiere qualité assemblées avec les Comtes d’Egmont, &amp; la Marquise de Bedmar dans les Appartemens du Palais. Comme il estoit prés de quatre heures quand cette Feste a fini, on a jugé à propos d’aller disner. La table estoit d’une structure fort singuliere. Elle representoit un Fer à cheval, &amp; contenoit prés de cent trente couverts. On ne l’a servie que d’un côté. Je ne vous diray point que tout s’est passé avec autant de propreté que de delicatesse. Je vous apprendray seulement qu’on a bû à la santé du Roy tres respectueusement ; chaque fois que cela arrivoit ; trois personnes estoient debout ; celuy qui venoit de boire, celuy qui buvoit, &amp; celuy à qui l’on portoit cette santé. M","id":"/div/quote/#[1]/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[6]/#[7]/hi/#"}}},{"#":{"value":" de Bedmar se levoit alors, &amp; remercioit avec toutes les demonstrations de la derniere honnesteté. Les Dames ne furent point de ce repas, mais deux heures aprés elles se rendirent chez Madame de Bedmar, où aprés avoir fait une collation des plus magnifiques, on leur donna un Bal qui n’a fini qu’à sept heures du matin. Pendant toute cette nuit il y a eu des illuminations de Flambeaux blancs devant les Hôtels des grands Seigneurs, des chandelles devant les maisons des Bourgeois, &amp; un grand Feu devant l’Hôtel de Ville qui n’a esté qu’un préliminaire à celuy d’artifice qui vient de se tirer à la satisfaction de de tous les assistans, qui sans compter tous les Sermens ou Confraires, estoient sans contredit au nombre de plus de cinquante mille personnes. Ce Feu d’artifice a esté precedé d’un disner que deux cent cinquante personnes ont trouvé si delicieusement servi, qu’elles ont dit tout d’une voix, qu’il ne s’est jamais vû un repas aussi beau que celuy là. On en doit le bon ordre au sieur d’Aragon Contrôleur du Comte d’Egmont. Ce disner a esté suivi d’une bonne collation pour les Dames, &amp; d’un Bal qui a duré jusqu’au jour.","id":"/div/quote/#[1]/p[6]/#[8]/#"}}]},{"#":[{"#":{"value":"Le bon cœur des Flamans plutost que leur superstition, leur a fait remarquer deux choses dont ils ont tiré d’heureuses consequences, &amp; que vous serez bien aise de sçavoir. La premiere est, que les deux fois que M","id":"/div/quote/#[1]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Bedmar a parlé pour le Roy, le Soleil n’ayant point paru de toute la journée, s’est fait voir dans ces momens mêmes malgré la pluye &amp; la multitude des nuages dont le Ciel estoit couvert. ","id":"/div/quote/#[1]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hinc rerum nascitur ordo.","id":"/div/quote/#[1]/p[7]/#[3]/hi/#"}}},{"#":{"value":" La seconde est, que dans la distribution des Medailles, de dix mille personnes qui y estoient, il n’y en a eu aucune tuée ou blessée ; quoy que dans les autres Festes depuis prés de cent cinquante ans, &amp; sur tout à celle du feu Roy Charles II. il y a toûjours eu huit ou dix personnes écrasées. Je passerai sous silence que dans ces deux grandes Festes, il n’y a pas eu la moindre chose perduë.","id":"/div/quote/#[1]/p[7]/#[4]/#"}}]},"Veüille le Ciel que de si justes conjectures s’accordent avec nos desirs, &amp; qu’il comble à jamais de ses prosperitez l’invincible Roy Tres-Chrêtien, à qui les Pays Bas sont obligez de la conservation de leurs Privileges, aussi bien que du choix de leur tres judicieux &amp; tres auguste Monarque.","On a oublié dans cette Lettre quelques circonstances que vous ne serez pas fâché de sçavoir. Mrs les Etats du Duché de Brabant, &amp; de Limbourg s’estans rendus le jour de cette Ceremonie dans leurs Carosses avec des Equipages magnifiques, à l’Hôtel de Mr le Marquis de Bedmar pour l’accompagner en la fonction qu’il devoit faire, la Marche commença à dix heures du matin au son de la grosse Cloche de la Collegiale de sainte Gudule. Un détachement des Gardes de son Excellence estoit à la teste avec ses Trompettes &amp; ses Timbales. Les Officiers &amp; les Membres des Etats des deux Duchez suivoient dans leurs Carosses en cet ordre."]},{"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"Les Deputez de Limbourg &amp; d’outre Meuse.","id":"/div/quote/#[2]/quote[0]/label/hi/#"}}},"p":[{"#1":{"value":"M","id":"/div/quote/#[2]/quote[0]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[0]/p[0]/hi/#"}},"#2":{"value":" Delvaux Mayeur du Banc de Spirmont avec le Pensionnaire.","id":"/div/quote/#[2]/quote[0]/p[0]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[0]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[0]/p[1]/hi/#"}},"#2":{"value":" de Tiege Mayeur de la Ville &amp; Banc d’Hervé.","id":"/div/quote/#[2]/quote[0]/p[1]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[0]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[0]/p[2]/hi/#"}},"#2":{"value":" le Comte de Hoon.","id":"/div/quote/#[2]/quote[0]/p[2]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[0]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[0]/p[3]/hi/#"}},"#2":{"value":" le Baron de Groote.","id":"/div/quote/#[2]/quote[0]/p[3]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[0]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[0]/p[4]/hi/#"}},"#2":{"value":" le Baron de Woestenraedr.","id":"/div/quote/#[2]/quote[0]/p[4]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[0]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[0]/p[5]/hi/#"}},"#2":{"value":" l’Abbé de Rolduc.","id":"/div/quote/#[2]/quote[0]/p[5]/#2"}}]},{"label":{"hi":{"@rend":"i","#":{"value":"Les Receveurs des Etats.","id":"/div/quote/#[2]/quote[1]/label/hi/#"}}},"p":["Le Receveur du Quartier d’Anvers.","Le Receveur du Quartier de Bruxelles.","Le Receveur du Quartier de Louvain.","Deux Greffiers des Etats."]},{"label":{"hi":{"@rend":"i","#":{"value":"Les Deputez des trois Chefs Villes de Brabant.","id":"/div/quote/#[2]/quote[2]/label/hi/#"}}},"p":["Les Deputez de la Ville d’Anvers.","Les Deputez de la Ville de Bruxelles.","Les Deputez de la Ville de Louvain."]},{"label":{"hi":{"@rend":"i","#":{"value":"Les Nobles.","id":"/div/quote/#[2]/quote[3]/label/hi/#"}}},"p":["Messieurs le Comte d’Ursel comme Baron d’Hoboke.","Le Baron de Spangen &amp; Herent.","Le Baron de sainte Marie Waure.","Le Comte de Dion le Mont.","Le Baron de Noirmont.","Le Baron de Limalle.","Le Baron de Kiesecum.","Le Marquis de Deynse comme Baron Duffel.","Le Baron d’Ittre.","Le Baron de Carloo.","Le Baron de Bautersem.","Le Baron de Cumptich.","Le Baron de Willebroeck.","Le Comte de Cruyckemborgh.","Le Comte de Haudion de Weyneghem.","Le Comte de Couroy-le-Chasteau.","Le Comte d’Erps.","Le Comte de Grobbendonck Maréchal hereditaire de Brabant.","Le Comte de Coppignies Chevalier de l’Ordre de la Toison d’or.","Le Marquis de Westerloo Chevalier de l’Ordre de la Toison d’or.","Le Marquis Dassche Guidon hereditaire de Brabant.",{"#1":{"value":"M","id":"/div/quote/#[2]/quote[3]/p[21]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[3]/p[21]/hi/#"}},"#2":{"value":" le Prince de Rubembré &amp; d’Everberghe Chevalier de l’Ordre de la Toison d’or, &amp; grand Veneur du Roy.","id":"/div/quote/#[2]/quote[3]/p[21]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[3]/p[22]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[3]/p[22]/hi/#"}},"#2":{"value":" le Prince de Berghes Chevalier de l’Ordre de la Toison d’or &amp; Gouverneur de Bruxelles.","id":"/div/quote/#[2]/quote[3]/p[22]/#2"}},{"#1":{"value":"M","id":"/div/quote/#[2]/quote[3]/p[23]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[3]/p[23]/hi/#"}},"#2":{"value":" le Prelat &amp; Comte de Gemblours","id":"/div/quote/#[2]/quote[3]/p[23]/#2"}}]},{"label":{"hi":{"@rend":"i","#":{"value":"Les Prelats.","id":"/div/quote/#[2]/quote[4]/label/hi/#"}}},"p":["Messieurs l’Abbé de Sainte Gertrude.","L’Abbé Dilegem.","L’Abbé de Tongerloo.","L’Abbé d’Everbode.","L’Abbé d’Heylissem.","L’Abbé de Parck.","L’Abbé de Grimberghe.","L’Abbé de Saint Michel.","L’Abbé de Saint Bernard.","L’Abbé de Villers.","Mr l’Abbé de Wilerbeck.",{"#1":{"value":"M","id":"/div/quote/#[2]/quote[4]/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/quote[4]/p[11]/hi/#"}},"#2":{"value":" l’Evesque d’Anvers.","id":"/div/quote/#[2]/quote[4]/p[11]/#2"}},"Mr l’Archevesque de Malines."]}]},{"p":["Quatre Rois d’Armes revestus de Cotes d’Armes, de Lothier, Brabant, Limbourg, &amp; Marquisat du Saint Empire suivoient les Prelats.",{"#1":{"value":"Le sieur Vander Leene premier Roy d’Armes qui marchoit ensuite estoit revêtu de la Cotte d’Armes pleines des Royaumes &amp; Provinces de Sa Majesté, avec le Caducée en main. Deux Carosses à six Chevaux precedoient celuy de M","id":"/div/quote/#[3]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[1]/hi/#"}},"#2":{"value":" le Marquis de Bedmar qui estoit tres magnifique. Ses Valets de pied &amp; ses Pages marchoient des deux costez avec la Garde Royale des Halle bardiers, elle des Archers marchant derriere la Carosse de son Excellence, les Gardes à cheval avec leurs Trompettes &amp; leurs Timbales fermoient la marche.","id":"/div/quote/#[3]/p[1]/#2"}},"On avoit dressé avec beaucoup de magnificence un Autel dans la Nef de l’Eglise Collegiale de Sainte Gudule, au milieu de la croisée. Son Excellence y ayant pris sa place, &amp; Mrs les Etats celles qui leurs estoient preparées, Mr l’Evesque d’Anvers assisté des Abbez de Wlierbeck, Villers, &amp; Saint Bernard, y celebra Pontificalement la Messe Votive de la Trinité, chantée par la Musique de la Cour, aprés laquelle ce Prelat donna la Benediction avec le Saint Sacrement des Miracles. Immediatement aprés, Mr l’Archevesque de Malines s’approcha de Mr le Marquis de Bedmar qui jura entre ses mains au Nom de Sa Majesté Catholique de conserver les Droits &amp; Immunitez des Eglises de la Province, ce qui estant fait, Mr de Mayere, Doyen de cette Eglise, à la teste des Chanoines, s’approcha pareillement de son Excellence, laquelle fit aussi le Serment entre ses mains pour la conservation &amp; maintien des Droits, Privileges &amp; Libertez de cette Eglise, &amp; des autres du District de la Ville de Bruxelles.",{"#":{"value":"Ces Ceremonies achevées on remonta en Carosse, &amp; la marche fut continuée par les principales ruës jusqu’à la grande Place, où les cinq Compagnies Bourgeoises du Serment estoient rangées sous les Armes. On alla de là au Palais : Toutes les ruës estoient embellies de decorations, &amp; particulierement la grande Place où il y avoit quatre grands Feux de joye dressez, au milieu desquels Mrs les Etats avoient fait preparer un tres beau Feu d’artifice en forme de Château avec diverses Inscriptions, &amp; les Chronographes suivans. ","id":"/div/quote/#[3]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"FIDeM pollI Cor. FIDeM paCIs Cor. FIDeM regI. ConseCro. FIDeLIS regeM Colo.","id":"/div/quote/#[3]/p[3]/hi/#"}}},{"#":[{"#":{"value":"En arrivant dans la Cour du Palais Mrs les Etats monterent sur le superbe Theatre qui y estoit dressé, embelli d’Inscriptions &amp; de Chronographes, &amp; se rangerent de chaque costé de part &amp; d’autre. Mr le Marquis de Bedmar y monta aussi &amp; s’assit au milieu dans un Fauteüil sous le riche Dais de l’Empereur Charles V. Aprés la Harangue faite par le Greffier des Etats sur le sujet de la Ceremonie, on fit la lecture des anciens Privileges des Duchez de Brabant &amp; de Limbourg nommez ","id":"/div/quote/#[3]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La joyeuse Entrée","id":"/div/quote/#[3]/p[4]/#[1]/hi/#"}}},{"#":{"value":", laquelle estant achevée, Mr l’Archevesque de Malines s’approcha du Marquis de Bedmar, luy presenta &amp; donna à baiser les Saints Evangiles, &amp; receut les Sermens par lesquels il promit &amp; jura solemnellement au Nom de Majesté Catholique de conserver &amp; de maintenir tous les Privileges, Franchises &amp; Droits contenus dans cette joyeuse entrée ; aprés quoy Mrs les Etats de Brabant jurerent tant en leur propre Nom qu’en celuy de tous les Peuples, obéissance, vasselage &amp; fidelité à S.M.C. Alors les Rois d’armes firent les acclamations accoutumées de ","id":"/div/quote/#[3]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy Philippe V. Duc de Lothier, de Brabant, &amp; Marquis du Saint Empire","id":"/div/quote/#[3]/p[4]/#[3]/hi/#"}}},{"#":{"value":". Ensuite les Deputez de Limbourg s’approcherent du Trône avec leur Pensionnaire, reçurent les Sermens de M. le Marquis de Bedmar, &amp; presterent le leur. On fit de nouveau les acclamations de ","id":"/div/quote/#[3]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy Philippe V. Duc de Limbourg","id":"/div/quote/#[3]/p[4]/#[5]/hi/#"}}},{"#":{"value":", ce que toute l’assemblée &amp; la foule du peuple repeterent à diverses reprises avec des demonstrations d’une joye extraordinaire. Il y eut trois fontaines de vin qui coulerent dans la plaine du Parc.","id":"/div/quote/#[3]/p[4]/#[6]/#"}}]},"Le lendemain 22. sur le midy, M. le Marquis de Bedmar se rendit avec un superbe Cortege à l’Hôtel de Ville, où Mrs les Etats se trouverent à un Festin magnifique dans le grand Salon tendu de riches Tapisseries, avec tant de splendeur &amp; de somptuosité, qu’on ne pouvoit rien ajoûter à ce témoignage de leur joye. Le soir cet Hostel &amp; les Chambres des Métiers furent illuminées comme le jour precedent. Les cinq Compagnies Bourgeoises du Serment rangées dans la Place firent des salves continuelles de leur mousqueterie au son de la grosse Cloche du Triomphe, aux fanfares des Trompettes &amp; Timbales, &amp; au bruit de l’Artillerie des remparts. On fit joüer le grand Feu d’artifice qui réussit admirablement bien, &amp; on alluma ensuite les Feux de joye. Mrs les Etats terminerent cette grande Feste, pendant laquelle toutes les Boutiques furent fermées par le divertissement d’un Bal où les Seigneurs &amp; les Dames parurent avec tout l’éclat possible.","Le matin du mesme jour Mr l’Abbé de Wlierbeck celebra la Messe solennelle à l’Autel du Saint Sacrement des Miracles dans l’Eglise Collegiale ; ce qui fut continué les quatre jours suivans par d’autres Abbez des Etats de la Province, afin d’implorer la benediction du Ciel sur la Personne Royale de Sa Majesté Catholique, pour la prosperité de la Monarchie, &amp; pour le bien des Sujets que Dieu a mis sous sa puissance."]}]}}}