{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_154","@resp":"mercure","head":{"value":"Lettre XXIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 154-162.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XVIII.","id":"/div/quote/#[0]/label/#"}}},{"p":{"#":[{"#":{"value":"JE suis l’Homme du monde le plus malheureux, Monsieur. J’ay une envie prodigieuse de me faire imprimer, &amp; je n’en sçaurois venir à bout. Je m’estois donc donne l’honneur de vous écrire une grande Lettre il y a trois semaines, où je vous demandois un peu d’Immortalité ; mais je n’en ay point reçeu, quoy que pourtant j’en aye attendu jusqu’à l’arrivée de vostre Mercure où je ne me suis point veu. Cela, comme vous pouvez croire, m’a jetté dans une fort grande consternation, car je m’estois flaté de l’espérance d’estre bientost M","id":"/div/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":" l’Autheur, &amp; formant mille projets là-dessus, j’avois commencé à renoncer à mes anciennes connoissances, parce que je ne voulois plus voir que les Gens à Stances, Sonnets, Madrigaux, &amp; le reste. J’ay esté vilainement trompé, &amp; je me trouve obligé de demeurer encor dans la foule, ou de n’avoir point du tout d’Amis. Tirez-moy de détresse, je vous en suplie, Monsieur. Faites dire un mot pour moy à vostre Mercure. Je ne veux que cela pour m’ériger en Bel Esprit, &amp; je suis assuré qu’on ne verra pas plutost mes Ouvrages avec ceux de l’incomparable Madame des Houlieres, &amp; les grands Poëtes M","id":"/div/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":" de Fontenelle &amp; Ferrier, que sans autres preuves de ce que je vaux, on me viendra rendre visite comme à un Homme extraordinaire, &amp; pour me faire plaisir, aussitost on mettra le Mercure sur le tapis. Les uns dirons que ce que j’ay fait emporte le prix par dessus le reste. Les autres qui voudront paroistre plus raffinez, loüeront mon Ouvrage, faisant semblant d’ignorer qu’il soit de moy. Alors un Amy aposté, dira, ","id":"/div/quote/#[1]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est Monsieur","id":"/div/quote/#[1]/p/#[5]/hi/#"}}},{"#":{"value":", en me montrant au doigt, ","id":"/div/quote/#[1]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qui a fait cela","id":"/div/quote/#[1]/p/#[7]/hi/#"}}},{"#":{"value":". Et l’autre répondra ; ","id":"/div/quote/#[1]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Quoy, c’est Monsieur ? Ah, je n’en sçavois rien. Ainsi mes loüanges ne doivent point paroistre suspectes, &amp; c’est un simple effet du mérite de la Piece","id":"/div/quote/#[1]/p/#[9]/hi/#"}}},{"#":{"value":". Toutes ces belles choses, Monsieur, sans celles que je ne dis pas, ne valent-elles pas bien la peine que vous prendrez de faire mettre mes petites badineries dans vostre Livre ? Je vous en envoy une. Je ne sçay comment l’appeller, car elle tient un peu de l’Elegie. Aussi avois-je d’abord résolu d’en faire une, &amp; pour cet effet je m’estois un peu attendry contre mon ordinaire ; &amp; m’imaginant que j’estois hay de ma Maistresse, que je nommois Iris (ce qui est un vray conte, car je n’ay jamais esté amoureux depuis que j’ay l’honneur de me connoistre) j’avois commencé là-dessus d’un ton plaintif ; mais quand je fus au 7. ou 8. Vers, comme je n’avois pas un grand fond de douleur, les tendres sentimens disparurent aussitost. Je suivis ma pente naturelle, qui est de badiner, de sorte que je réduisis ce que j’avois fait dans une espece de Stances, si cela peut avoir ce nom-là ; en tout cas, Monsieur, vous en serez le Parrain, &amp; vous pourrez l’appeller comme il vous plaira. Je leur souhaite à ces pauvres Enfans de mon Esprit, plus de prosperitez qu’à leurs aisnez, qui se sont perdus pour n’avoir pas sçeu vostre adresse. S’ils se pouvoient trouver chez le Maistre de la Psote, je donnerois bien quelque chose, &amp;qu’on allast les y chercher, car j’aurois bien de la joye de voir toute ma petite famille ensemble. Je condamne pourtant celuy qui se nomme ","id":"/div/quote/#[1]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"la Parque","id":"/div/quote/#[1]/p/#[11]/hi/#"}}},{"#":{"value":", à estre jetté au feu, pour avoir osé, luy indigne, loüer le plus grand Roy du Monde. Pour son grand Frere qui l’a accompagné, à la bonne heure, qu’on le voye, pourveu qu’il parle plus juste une autre fois, &amp; qu’il dise,","id":"/div/quote/#[1]/p/#[12]/#"}}]}},{"lg":{"l":{"value":"Que l’on grave son No où le leur le sera,","id":"/div/quote/#[2]/lg/l"}}},{"p":{"value":"&amp; non pas,","id":"/div/quote/#[3]/p"}},{"lg":{"l":{"value":"Que son Nom soit gravé où le leur le sera.","id":"/div/quote/#[4]/lg/l"}}},{"p":["Mais parlons d’autre chose. Vostre derniere Enigme me paroist si difficile, que si j’estois Juge, je croy que je ferois mourir celuy qui la devineroit, comme estant Sorcier. Pour moy, je me rends. Je ne sçay ce que c’est. J’espere que vous nous en instruirez bientost. J’attens vostre Mercure prochain avec grande impatience. Les autres m’avoient bien mis en goust, mais le dernier m’a achevé, c’est…. Mais arrestez-vous, ma plume, on ne m’imprimeroit point, si vous écriviez des loüanges ; &amp; de peur de n’estre pas maistresse de vous-mesme, finissez viste, &amp; dites à l’Autheur du Mercure que je suis plus que personne son tres, &amp;c.","L.","Je croyois, Monsieur, vous envoyer mes prétenduës Stances ; mais comme je ne sçay presque ce que c’est que faire des Vers, elles ont un certain goust de Prose que je n’ay pû souffrir, &amp; qui m’empesche de vous les faire voir. J’ay mis en leur place un petit Inpromptu que je viens de faire, par lequel des Gens qui ne me connoistroient pas, jureroient que je suis amoureux. Le voicy, Monsieur. Si vous le jugez à propos, vous le mettrez en quelque coin de vostre Mercure."]},{"lg":{"l":["De toutes les autres Bergeres","Helas que me sert l’amitié ?","Leurs douceurs pour moy sont ameres,","Et je me ris de leur pitié.","Rien ne peut soulager ma peine,","Que la cruelle Célimene ;","Mon mal fut sa seule rigueur,","Mon seul remede est la douceur."]}},{"p":{"value":"Mon dessein estoit de faire noter ces Vers ; mais comme j’aurois peut-estre esté trop longtemps sans les donner au Public, j’ay crû les devoir mettre icy, de crainte que si un galant Homme mouroit, on n’imputast sa mort au chagrin de n’avoir pas esté imprimé.","id":"/div/quote/#[7]/p"}}]}}}