{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-12_293","head":{"value":"[Discours à la louange de la Poësie, prononcé au Collège d’Harcourt par Mr Grenan devant Mr le Recteur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1709 [tome 12], p. 293-310.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Grenan, Professeur d’Humanitez au College d’Harcourt y prononça le 6","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de ce mois en presence de l’Université, un Discours dont la Latinité pure &amp; élegante, reçut de grands aplaudissemens ; &amp; fut jugée digne du siecle d’Auguste, &amp; dont la noblesse des pensées plut aussi beaucoup. Ce que je vais vous raporter de ce Discours a esté traduit sur ce qu’un homme de Lettres dont la Memoire est des plus heureuses. Cependant comme il n’y a point de memoire dont on puisse s’assurer d’une entiere fidelité, il peut manquer quelque chose à la beauté de ce Discours, à quoy les personnes d’esprit pouront suppléer. Je ne doute point qu’il ne reçoive les mêmes aplaudissemens de tous ceux qui liront ma Lettre ; &amp; principalement des amateurs de la Poësie, &amp; de ceux qui sont assez heureux pour bien parler ce langage des Dieux. Il est impossible de traiter plus noblement quelque matiere que ce puisse estre, &amp; de la mettre dans un plus beau jour ; &amp; ceux qui ne font pas assez d’attention au merite de la Poësie &amp; aux grandes choses dont elle a esté, &amp; dont elle est susceptible, en seront convaincus aprés la lecture de ce qui suit.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"L’Exorde de ce Discours est tiré des guerres qui agitent l’Europe depuis tant d’années ; l’Auteur y dit, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Que malgré le tumulte des armes, la Lyre d’Apollon ne laissoit pas de se faire entendre, particulierement en France ; qui par ce moyen s’élevera toûjours au dessus de ses Ennemis, quelques avantages qu’ils puissent remporter","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Il ajoûta, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il laissoit aux Orateurs à dépeindre en termes pompeux la fureur des combats, &amp; les Campagnes teintes de sang ; que pour luy qui cherissoit la Paix, il entretiendroit ses Auditeurs d’une matiere pacifique, &amp;","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" que ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"comme cette même Paix est l’objet de leurs vœux, cette raison seule estoit suffisante pour meriter leur attention","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Il poursuivit en disant qu’il alloit leur parler des Sciences ; mais que ce champ estant trop vaste il se restraindroit à la seule Poësie.","id":"/div/p[1]/#[6]/#"}}]},"L’Exorde fut suivi de la division de la Piece, &amp; il fit voir que trois choses pouvoient rendre un Art ou une Science recommandable : sa difficulté, la gloire qu’elle procure, &amp; l’utilité qu’en retire la Republique.",{"#":[{"#":{"value":"Quant à la difficulté, qui fait le sujet de la premiere partie, l’Orateur fit voir que sans elle les Arts tomberoient necessairement dans le mépris. Il refuta ensuite l’opinion de ceux qui prétendent que la nature seule fait les Poëtes, &amp; y fit connoistre que sans le secours de l’art, un Poëte, quelque talent qu’il ait reçû de la nature, ne produira jamais d’excellens ouvrages. Il répondit en passant à la calomnie de ces hommes envieux qui traitent de folie l’enthousiasme &amp; les transports heureux qui caracterisent les vrais Poëtes : ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je souhaite","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’estre insensé de cette sorte avec les Homeres, les Euripides, les Sophocles, &amp; s’il est permis de le dire, avec les Isayes, les Jeremies, &amp;c.","id":"/div/p[3]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Aprés ces Propositions generales, il vint à son sujet, &amp; il prouva que de tous les Arts la Poësie est le plus difficile. ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"En effet","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la plûpart des autres, n’ont besoin que d’eux-mêmes pour atteindre leur point de perfection ; ainsi le Musicien ne doit pas estre Geometre, le Geometre non plus n’est pas obligé d’avoir aucune teinture de Musique ; mais peut-on dire la même chose de la Poësie ? Pour estre un bon Poëte, il faut posseder une infinité de Connoissances. Nous en avons un illustre exemple dans la personne d’Homere ; quel abîme d’érudition ? quel secret dans la nature est inconnu à ce grand Poëte ? Est il aucun Art, aucune Science, dont on n’apperçoive clairement quelques vestiges dans ses divins écrits ? Ne dira-t-on pas à peu prés la même chose de Virgile, d’Horace, &amp; d’Ovide ? Mais ce qui paroîtra peut-estre incroyable, est que les Poëtes mêmes qui se sont exercez sur des sujets moins importans, ne laissent pas de nous faire entrevoir une science profonde, &amp; c’est ce qu’on remarque dans les Vers de Catulle, de Tibulle, &amp; de Martial.","id":"/div/p[4]/#[3]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Mais s’il est difficile d’acquerir un si profond sçavoir, il l’est encore davantage de se former le style, &amp; de donner à ses expressions le tour &amp; l’agrément necessaire. En effet, sous combien de formes differentes un Poëte ne doit-il pas paroistre ? tantôt grand &amp; pompeux, il prend son vol au dessus des nuës ; tantôt doux &amp; coulans, il semble donner à son lecteur le temps de respirer &amp; de reprendre haleine. Il est, suivant les sujets qu’il traite court &amp; precis, fleury ou étendu ; il est grave &amp; serieux, badin &amp; enjoüé : Dans le Poëme Epique regne la majesté, dans l’Ode la hardiesse avec un artificieux desordre ; dans le Phaleuque la delicatesse, dans l’Iambique l’aigreur &amp; l’amertume.","id":"/div/p[5]/hi/#"}},"#":{"value":" Cet endroit fut touché d’une maniere qui plût beaucoup à toute l’assemblée.","id":"/div/p[5]/#"}},"Pour terminer cette premiere Partie, l’Auteur cita un passage de la Lettre de Mr Despreaux à son Jardinier.","Il fit voir dans la seconde Partie la gloire qui accompagne la Poësie, &amp; les avantages que cet Art procure.",{"#":[{"#":{"value":"Il défendit d’abord aux Poëtes de prétendre par leurs veilles aux richesses. ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Parnasse","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"est une terre ingrate qui ne produit que des Palmes &amp; des Lauriers. Mais aussi quelle moisson de gloire n’y recueille-t-on pas ? Remontons dans les premiers temps de la Grece : Quel respect, quelle veneration pour la Poësie ! Huit Villes se disputoient l’honneur d’avoir donné le jour à Homere. Les Portiques, les Temples des Dieux, les Places publiques estoient pleines de Monumens élevez à l’honneur des Poëtes : les Rois les admettoient dans la plus étroite familiarité ; c’est ainsi qu’Euripide fut chery d’Archelaüs, &amp;c.","id":"/div/p[8]/#[3]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Si les Poëtes","id":"/div/p[9]/#[0]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"furent tant estimez dans la Grece, ils ne le furent pas moins à Rome. Les Scipions, les Catons, les Lelius vivoient avec eux comme avec leurs égaux ; la Poësie alloit de pair avec les Consulats &amp; les Dictatures, &amp; les grands Hommes qui estoient revêtus de ces Dignitez, ne rougissoient point d’avoir des Poëtes pour amis, eux qui comptoient des Rois mêmes parmy leurs Cliens.","id":"/div/p[9]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Mais pourquoy chercher des exemples étrangers, tandis que nous en trouvons d’aussi éclatans en France","id":"/div/p[10]/hi/#"}},"#":{"value":" ? Ce fut en cet endroit principalement que l’Orateur excita les applaudissemens de l’Assemblée par les Portraits de Corneille, Racine, Despreaux, la Fontaine, &amp;c. À l’occasion de Corneille, il ménagea un fort bel Eloge du Cardinal de Richelieu, sans pourtant dissimuler que ce Ministre avoit esté jaloux de la gloire du Poëte. Cet endroit demandoit beaucoup d’art, &amp; il fut traité d’une maniere qui plût infiniment.","id":"/div/p[10]/#"}},{"#":[{"#":{"value":"L’Orateur passa ensuite à l’utilité de la Poësie, &amp; aprés avoir montré que Platon ne l’avoit bannie de sa Republique qu’à cause des desordres qui regnoient dans les Ouvrages Poëtiques de ce temps-là, il declara que luy qui suivoit la Loy de Jesus-Christ, n’avoit pas sur ce sujet des sentimens plus relâchez que ce Philosophe. ","id":"/div/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"À Dieu ne plaise que je sois","id":"/div/p[11]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Panegiriste de la corruption &amp; de l’impureté ; je ne presente pas à la Jeunesse que j’instruits une Coupe empoisonnée, l’Eloge que je fais n’est qu’en faveur de cette Poësie pure &amp; chaste, dont le but est de porter les hommes à la vertu ; mais aussi c’est cette Poësie qui est au-dessus de tous les Eloges ; c’est elle qui remuë &amp; amollit les Rochers, c’est elle qui arreste le cours rapide des Fleuves, qui fait descendre les Ormes du sommet des Montagnes, &amp; qui apprivoise les bêtes les plus sauvages.","id":"/div/p[11]/#[3]/hi/#"}}}]},"Aprés plusieurs raisons qui prouvent l’utilité de cette Poësie, l’Orateur finit par l’exemple du Prophete Royal, &amp; ce fut au sentiment des Auditeurs l’endroit le plus éclatant de cette belle Piece. Mr Grenan enchaîna une douzaine des passages les plus sublimes de ce Psalmiste, dans lesquels ce saint Roy tonne, effraye, menace, console ; &amp; c’est dans ces Ouvrages pleins d’onction &amp; de feu que l’on trouve les plus belles semences de vertu, avec toute la vehemence &amp; la delicatesse de la Poësie.","Dans sa Peroraison il adressa la parole aux Jeunes gens qui l’écoutoient ; il les exhorta à l’étude de la Poësie ; mais il les avertit qu’ils ne devoient s’en servir que pour inspirer aux hommes des sentimens vertueux, &amp; pour chanter les loüanges de Dieu.","Il n’est pas surprenant que Mr Grenan ayant donné au public plusieurs Pieces de Poësie qui ont esté fort bien reçûës, ait fait un Discours sur cet Art qui luy ait attiré des applaudissemens universels.","Vous devez juger par ce que je viens de vous raporter, que ce Discours doit faire beaucoup d’honneur à la Poësie ; qu’il seroit difficile d’en faire un Eloge plus beau &amp; plus juste, &amp; en mesme temps plus capable de faire changer de sentiment à ceux qui s’en sont formé des idées moins avantageuses, pour ne pas dire davantage."]}}