{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_329","@resp":"mercure","head":{"value":"[Histoire de Megius &amp; de son Compagnon, ou la Pierre Philosophale]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 329-340.","id":"/div/bibl/#"}},"p":["Je ne puis me resoudre à fermer cette Lettre, sans vous faire part d’une Histoire que je viens d’apprendre.","Mégius, Homme docte &amp; connu par quantité de beaux Ouvrages, fut il y a quelque temps chez une Dame de ses Amies, accompagné de Brétius, jeune Homme d’un grand esprit, mais qui ne le fit pas d’abord paroistre, parce qu’il demeura longtemps sans rien dire. L’Académie de Mégius aimoit fort l’Astrologie, &amp; croyoit en sçavoir quelque chose : c’estoit assez pour faire tomber la conversation là-dessus. Elle y tourna bientost aussi ; on y parla de fixer le Mercure. Mégius dit que si on vouloit en envoyer querir, il le fixeroit. On en apporta aussitost, &amp; il fit ce qu’il avoit promis, au grand étonnement de la Dame, &amp; d’un Astrologue de ses Amis qui estoit avec elle. Ce pretendu Astrologue luy demanda comment il avoit sçeu ce qu’il venoit de faire ; s’il l’avoit appris par lecture, s’il le tenoit de quelqu’un, si quelque avanture luy avoit fait sçavoir, ou si son esprit luy avoit fait trouver un si beau secret. Ce n’est par aucunes de ces choses, luy repartit Mégius, que j’ay appris ce que vous venez de voir ; &amp; voila, luy dit-il en se tournant vers Brétius, qui n’avoit encor parlé que par monosyllabes, celuy qui m’a appris ce que je viens de faire. La Dame, &amp; son Ami, jetterent aussitost ses yeux sur luy ; ils le regarderent depuis les pieds jusques à la teste, &amp; se blâmerent en secret de ce que son silence l’avoit fait passer dans leur esprit pour un Homme qui en avoit peu. Ils luy donnerent mille loüanges, &amp; ne parlerent de luy qu’avec admiration. Il leur fit connoistre dans le reste de la conversation, qu’il avoit beaucoup d’esprit : mais loin de satisfaire pleinement leur curiosité sur tout ce qu’ils souhaitoient d’apprendre, il leur dit seulement des choses qui l’exciterent davantage, &amp; qui leur fit souhaiter passionnément de lier avec luy une étroite amitié. La nuit qui survint, les obligea de se séparer, plustost qu’il ne l’auroient fait ; car chacun avoit son but, comme vous l’apprendrez par la suite de cette Histoire. L’Astrologue, dont je ne vous parlerais plus que sous le nom de Zoroaste, fut voir Brétius dés le lendemain, &amp; luy témoigna un si grand empressement d’apprendre son secret, que le jeune Homme qui souhaitoit depuis longtemps de trouver quelqu’un de qui il pût se divertir, fut ravy d’avoir trouvé celuy-ci. Zoroaste de son costé n’oublia rien pour gagner son amitié ; il luy fit des présens, il luy donna souvent de grands repas ; mais il avoit beau le presser ; Brétius qui vouloit se divertir, &amp; que ces repas recommençassent souvent, eut l’adresse de le remettre presque autant de temps qu’il le voulut. Enfin le grand jour qui devoit rendre Zoroaste si sçavant, arriva apres bien des remises ; &amp; toutes choses estant bien préparées, Brétius fit peser une petite boule de cire qu’il avoit apportée, &amp; qui ne pesoit presque rien ; il l’a mit dans le creuset, &amp; dit à Zoroaste apres l’avoir couvert, qu’il falloit estre deux heures sans y regarder, &amp; qu’ils pouvoient aller dans son Cabinet faire une figure pour voir si le travail seroit heureux. Les deux heures passées, on trouva de fort bon argent, au moins parut-il tel aux yeux de Zoroaste, qui fut aussitost le montrer à trois ou quatre Orfévres, qui dirent qu’ils n’en avoient point de meilleur dans leurs Boutiques. Les caresses qu’il fit à Brétius sont inconcevables ; il l’en accabla, &amp; le regala comme un Homme qui pouvoit luy donner un secret avec lequel il esperoit se faire plus de trésors que tous les Roys du Monde n’en possedent. Dans cette esperance il luy conjura de luy donner dequoy faire seul de l’argent. Brétius luy donna une de ses boules, mais elle ne produisit rien à notre Astrologue ; il s’en plaignit, &amp; Brétius luy dit que sa curiosité en estoit cause, &amp; luy avoit fait regarder trop tost ce qu’il devoit plus longtemps tenir bien couvert. Il en refit avec luy, &amp; reüssit comme la premiere fois. Zoroaste convaincu, le fit dire au Prince ; puis il redit à Brétius ce qu’il avoit dit de luy. Ce jeune Homme se trouva embarassé, &amp; fut contraint de luy avoüer que ce n’estoit qu’un jeu de main, &amp; de luy apprendre son secret, &amp; les choses en demeurerent là. On trouve tous les jours beaucoup de Gens qui se laissent ainsi tromper par de belles apparences. Il me semble, Madame, que cette Lettre est assez longue : Je ne sçay si elle aura pû vous divertir, ny si les précedentes vous auront plû ; mais je sçay bien que j’ay des choses si particulieres &amp; si divertissantes à vous mander à l’avenir, que vous aurez lieu d’estre satisfaite.",{"@rend":"center","#":{"value":"FIN.","id":"/div/p[2]/#"}}]}}