{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_049","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 49-56","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je ne puis quitter Marseille, sans vous parler d’une chose qui a fort surpris toute la Ville, &amp; qui est arrivée depuis quelques mois. Mademoiselle Berardy, mariée depuis dix-sept ans à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Carfueil, homme fort connu &amp; fort estimé dans le Commerce, &amp; d’une tres-honneste Famille, vivoit avec luy dans cette tendre union qui fait le bonheur du Mariage. Elle l’avoit épousé fort jeune, &amp; elle n’estoit encore que dans sa trentiéme année, lors qu’elle fut attaquée d’un mal dont les Medecins ne connurent point la cause. Ils la traiterent d’abord comme d’une Hydropisie naissante, &amp; voyant grossir son ventre, ils crurent que l’Hydropisie estoit formée. Ils luy firent appliquer les remedes les plus violens, qui furent continuez pendant plusieurs mois. Elle fut saignée souvent, &amp; abondamment au bras &amp; au pied. On luy fit boire à longs traits des Eaux minerales du Val, qui est un Village à cinq ou six lieuës de Toulon. Toutes sortes de purgations réïterées furent mises en usage, &amp; mesme toutes les poudres de la Chymie qu’on croyoit specifiques contre les maux de Mere, &amp; dont elle usa depuis le troisiéme mois de sa maladie. Comme elle empiroit toûjours, il falut venir à d’autres remedes. On luy donna de l’acier en potion, &amp; dans un Opiat où il en entroit quatre onces, &amp; aprés qu’elle en avoit pris les Pillules, on luy ordonnoit des promenades violentes pour en provoquer l’operation. Les Medecins la croyoient si bien hydropique, qu’ils se servirent encore de tout ce que la Medecine a d’antidotes pour l’en guerir. Plus ils voyoient le mal s’augmenter, plus ils la purgerent. On luy appliqua sur le ventre des emplastres attractifs, des Ventouses, de la Parietaire toute boüillante avec des briques, &amp; des linges assez chauds pour la brûler plûtost que de dissoudre l’Hydropisie. Enfin le 24. de Novembre dernier, son Mary sortit sur les neuf heures du matin avec le Medecin, qui la laissa dans ses incommoditez ordinaires. Il ne rentra chez luy qu’à Midy, &amp; il la trouva dans des douleurs si terribles, qu’il ne douta presque point qu’elle n’en mourust. Il s’approcha d’elle pour la consoler, &amp; fut agréablement surpris un moment aprés, lors que les cris d’un Enfant dont elle accoucha sans aucun secours, annoncerent en mesme temps la grossesse de la Mere, &amp; la méprise des Medecins. Elle n’avoit jamais eu d’Enfans, &amp; aprés dix-sept années de sterilité, il n’y avoit pas lieu de s’imaginer qu’elle fust grosse ; outre que dans tout le temps que dura le mal qui fit employer de si violens remedes, elle ne sentit aucun mouvement qui la fist appercevoir qu’elle alloit devenir Mere. Cette nouvelle s’estant répanduë, chacun accourut en foule pour en feliciter le Mary. Pour sur croist de joye, c’estoit un Garçon, qui prend un grand soin de vivre. La Mere qui ne fut dans les douleurs du travail qu’environ une heure, joüit d’une parfaite santé depuis ses couches, &amp; cela fait croire qu’à l’avenir elle pourra estre guerie d’une seconde Hydropisie de cette nature, sans avoir besoin des Medecins.","id":"/div/p/#2"}}}}