{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03e_322","head":{"value":"Enigme en prose","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1681 (tome XIII), p. 322-325.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#1":{"value":"Au lieu d’une nouvelle Histoire de cette nature, je vous envoye une Enigme en Prose, dont M","id":"/div/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/hi/#"}},"#2":{"value":" de Vienne-Plancy est l’Autheur.","id":"/div/p/hi/#2"}}},"quote":{"label":{"value":"ENIGME EN PROSE.","id":"/div/quote/label"},"p":["Je suis François pour la vie ; &amp; suis neantmoins comme les Italiens &amp; les Espagnols, presques toûjours vétu de noir.","Deux principales parties forment mon estre, comme le tien (Lecteur.) L’une est simple ; &amp; l’autre, composée. La simple a quelque chose de commun avec l’Ange ; &amp; la composée a quelque chose des quatre Elémens.","Ne me croy pas de nouvelle &amp; de basse extraction. Je suis né dans un Palais, &amp; sur la Pourpre il y a longtemps ; mais quelque temps qu’il y ait, je ne pense pas que je meure si-tost.","Je ne te dis rien de mon Pere, tu ne le connois peut-estre pas ; il est d’un autre Païs que moy, &amp; bien que je sois plus grand que luy, je ne laisse pas de luy ressembler extrémement. Il n’a pas un trait que je n’aye ; mais à la verité j’en ay qu’il n’a pas.","Ne t’étonne point d’apprendre que je sois de l’un &amp; de l’autre Sexe ; je tiens davantage de l’Homme que de la Femme. Ce qui te surprendra, sans doute, c’est de sçavoir que j’ay trois parties de mon corps faites comme un Monstre ; la teste, le col, &amp; le ventre renversez dans l’estomach, une jambe de Gruë, &amp; une queuë de Renar.","Ne te va pourtant pas imaginer sur cette figure, que je sois une chose fort extraordinaire &amp; fort épouventable, il n’est rien de plus commun que moy.","On me voit en mille endroits, &amp; presque toûjours avec plaisir. J’entre dans la plûpart des conversations galantes du Païs où j’ay pris la naissance, &amp; mon employ est d’y faire connoistre un Pere &amp; une Fille, qui font grand bruit dans le monde.","Il est vray que les petits Enfans me montrent au doigt, &amp; que les jeunes Personnes du beau sexe ne me regardent ordinairement qu’avec émotion ; mais il n’en est pas de mesme des grandes, &amp; des esprits forts.","Que te diray-je davantage, Lecteur ? Comme je donne souvent de l’exercice aux Echos &amp; aux Presses, je me trompe fort si je ne t’en donne aussi un peu à me deviner, quelque habile Devin que tu sois."]}}}