{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-07_059","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1695 [tome 7], p. 59-84.","id":"/div/bibl/#"}},"p":{"value":"Ce qu’on m’a conté depuis quelques jours, a des circonstances plaisantes qui meritent que je vous en fasse part. Une Veuve assez jolie, vivoit sans inquietude, &amp; ne songeoit qu’à se divertir. Elle brilloit dans les Compagnies par une humeur enjoüée, qui la faisoit écouter avec plaisir, &amp; ceux qui la connoissoient faisoient peu de parties agreables sans souhaiter qu’elle en fust. Elle alloit mesme au devant pour s’en faire mettre, &amp; les promenades aux environs de Paris, l’Opera, la Comedie, quand on l’y vouloit mener, estoient toûjours de son goust. Elle avoit du bien, &amp; l’independance où elle vivoit luy paroissant un estat heureux, luy avoit fait déclarer assez hautement qu’elle renonçoit au mariage. On l’approuvoit en cela, mais on condamnoit en elle une épargne trop marquée sur de petites dépenses qu’on est quelquefois obligé de faire. On la regaloit par tout : elle mangeoit fort souvent chez ses Amies, &amp; ses Amies ne mangeoient jamais chez elle. Cette sorte d’avarice faisoit peine à quelques-unes, &amp; quand on luy en faisoit de legers reproches, elle répondoit en plaisantant, que la qualité de Veuve l’assujettissoit à une vie retirée qui ne permettoit aucun éclat. Cependant comme elle aimoit fort à voir le monde, elle demeuroit rarement chez elle, &amp; estant allée un jour chez une Dame qu’elle trouva avec une Amie commune, elle apprit d’elles qu’elles devoient aller le lendemain à Versailles, par la simple curiosité de voir à loisir toutes les beautez de ce lieu charmant. Elle demanda aussitost à estre de la partie, &amp; la Dame du logis luy ayant dit que l’Abbé son frere les menoit dans son carrosse, il entra tout à propos pour luy offrir une place. Ce surcroist de compagnie luy fit plaisir, parce que la Veuve estoit d’une humeur réjoüissante. La question fut de sçavoir où mettre un habit fort riche dont elle vouloit estre parée, &amp; qu’elle craignoit de gaster sur le chemin. L’Abbé luy dit que ne pouvant se montrer qu’en habit long à Versailles, il auroit une valise où tout ce qu’elle voudroit porter seroit rangé proprement. Le lendemain la partie s’executa. La Veuve fit apporter son habit, qu’elle prit soin elle-mesme de placer dans la valisé. Les deux autres Dames qui donnerent moins dans la parure, monterent en carrosse avec l’habit mesme qu’elles voulurent avoir pendant le voyage. Il fut de quatre ou cinq-jours. Comme l’Abbé avoit quantité d’Amis, ils regalerent tour à tour les Dames qu’il avoit menées, &amp; la jolie Veuve se fit quantité d’adorateurs par son esprit enjoüé, qui contribua beaucoup à faire regner la joye dans tous les repas. Son habit fut admiré. Non seulement il estoit fort riche, mais d’un tres bon goust. L’étoffe mesme en estoit particuliere, &amp; il luy faisoit une taille fine qui luy donnoit beaucoup d’agrément. Les Dames avec qui elle estoit venuë, tomberent d’accord avec l’Abbé que les plaisirs la suivoient par tout, tant elle estoit propre à les faire naistre, à quoy l’une d’elles ajoûta, que si elle s’en faisoit accompagner, c’estoit toûjours aux dépens des autres, &amp; qu’il estoit surprenant qu’étant de toutes les parties de divertissement de ses Amies qui la retenoient souvent à manger chez elles, &amp; ayant du bien qui la mettoit en estat de leur rendre quelquefois les mesmes honnestetez qu’elle en recevoit, elle ne leur fist jamais le moindre regale. L’Abbé répondit que la maniere agreable dont elle payoit de sa personne dans ces sortes de parties, la dispensoit de payer encore de sa bourse, &amp; riant ensuite d’une malice à luy faire qui luy tomba dans l’esprit, il ajoûta que si elles vouloient le seconder, il leur promettoit un grand repas, dont elle feroit les frais aussi bien que les honneurs. Les Dames ayant consenti à tout, &amp; s’étant offertes à donner leurs soins pour le succés de ce qu’il entreprendroit, il leur dit qu’il se chargeoit de faire voler l’habit de la Veuve à leur retour, aprés quoy il leur devoit estre aisé de l’obliger à le racheter pour la moitié de ce qu’il valoit ; que cet argent seroit suffisant pour le regale, &amp; que la feste ne seroit pas sans plaisir. Ce qui fut dit, fut executé. On retourna à Paris, &amp; comme on estoit parti exprés fort tard de Versailles, on n’y arriva que quand il fut nuit. On n’avoit parlé sur le chemin que du triomphe de la jolie Veuve, qui paroissoit fort contente d’elle-mesme, mais elle perdit sa belle humeur, lorsque l’ayant remenée chez elle, l’Abbé ordonna que l’on défist la valise, afin qu’on en tirast son habit. Cette valise ne se trouva point, &amp; un des Laquais vint dire, qu’on avoit coupé les courroyes qui l’attachoient au derriere du carrosse, &amp; qu’il falloit que le vol eust esté fait aux approches de Paris, puis qu’il estoit toûjours demeuré assis dessus, &amp; qu’il n’estoit descendu qu’à l’entrée du Cours. L’Abbé fit venir les autres Laquais, contre qui il feignit une colere extraordinaire de ce qu’ils avoient abandonné la valise. Comme ils croyoient qu’effectivement elle avoit esté volée, le secret n’estant connu que du premier qui avoit parlé, ils se regardoient l’un l’autre, &amp; tout consternez, ils se tenoient éloignez des coups qu’ils apprehendoient. Chacun s’excusoit sur son compagnon qu’il ne croyoit pas estre descendu, mais si l’Abbé parloit haut, la Veuve faisoit beaucoup plus de bruit. Son habit luy revenoit à plus de trente loüis, &amp; absolument elle ne vouloit point en porter la perte. Elle prétendoit qu’il estoit juste que ceux qui l’avoient laissé voler le payassent, &amp; il ne falloit leur faire aucune grace. L’Abbé luy dit qu’il ne sçavoit pas ce qu’elle devoit à son Laquais, si elle vouloit s’indemniser sur ses gages, mais que le soin qu’il avoit de payer les siens de mois en mois, ne luy laissoit pas une grosse somme entre les mains ; qu’il feroit mettre des gens en campagne pour tâcher d’avoir des nouvelles de sa valise volée, &amp; qu’il y avoit interest aussi bien qu’elle. On se separa aprés avoir essuyé de longues plaintes qu’elle recommença le lendemain avec les deux Dames qui l’allerent voir. Elle ne pouvoit se consoler d’avoir perdu son habit. Ce qu’il luy avoit cousté luy revenoit à toute heure dans l’esprit, &amp; outre le chagrin de la dépense, quand elle en auroit voulu acheter un autre, il luy paroissoit qu’il ne seroit point si bien assorti pour elle. Huit jours se passerent sans qu’elle pust rien découvrir du vol, quelques perquisitions qu’elle en fist faire. Enfin les Dames qui avoient contribué à ce vol, l’ayant obligée d’aller aux Tuilleries un peu plûtost que le beau monde n’a de coûtume de s’y assembler, elles furent à peine au bas de la grande allée, que la Veuve ayant jetté les yeux d’assez loin sur trois Dames qu’elle ne voyoit que par derriere, crut appercevoir son habit sur l’une d’elles. Ses Amies qui observerent l’agitation où elle estoit luy en ayant demandé la cause, elle leur fit remarquer qu’une de ces Dames avoit son habit, &amp; doublant le pas pour s’éclaircir mieux de la verité en s’approchant, elle asseura qu’elle ne se trompoit point. Les Dames luy dirent que quand ce seroit la mesme étoffe, il ne falloit pas conclurre que ce fust le mesme habit : mais plus elle s’attacha à l’examiner de prés, plus elle fut confirmée dans ce qu’elle avoit pensé. Ce n’estoit pas seulement la mesme étoffe, c’estoit la mesme doubleure, la mesme façon, &amp; mesme elle leur fit voir une tâche qu’elle avoit faite à l’un des costez dans un des repas qu’on leur avoit donnez à Versailles. Elle ne put plus se contenir, &amp; abordant tout d’un coup la Dame qui avoit l’habit, elle la pria fort civilement de luy vouloir dire chez quel Marchand elle avoit choisi cette belle étoffe, &amp; ce qu’elle en avoit payé : car elle ne croyoit pas qu’il fust de la politesse de luy dire qu’elle le reconnoissoit pour un habit de revente. La Dame inconnuë la regarda sans répondre, &amp; une seconde demande qu’elle luy fit ne luy ayant attiré encore qu’un regard, une des deux Dames qui l’accompagnoient luy dit qu’elle ne devoit pas s’estonner de son silence, que c’estoit une Dame Angloise venuë depuis quatre jours de S. Germain, qui ne sçavoit que fort peu de mots François, &amp; qu’il estoit inutile que l’on s’adressast à elle pour ce qu’on avoit envie de sçavoir. Alors la Veuve expliqua ce qui luy estoit arrivé en revenant de Versailles, &amp; dit qu’elle ne pouvoit comprendre comment son habit estoit tombé entre les mains de l’Angloise. Les Dames luy dirent que comme elle l’avoit apporté de S. Germain, &amp; qu’il venoit fort bien à sa taille, elles ne pouvoient douter qu’il n’eust esté fait exprés pour elle : que cependant puis qu’on asseuroit qu’il avoit esté volé, il leur seroit fort aisé d’apprendre ce qui en estoit en questionnant sa femme de chambre, qui parloit fort bien François. La Veuve qui sçavoit le nom d’une de ces Dames qu’elle connoissoit de veuë, convint d’une heure avec elle pour l’aller trouver le lendemain. Tout fut conduit avec tant d’adresse &amp; de vray-semblance que rien ne parut avoir esté concerté. L’Angloise estoit une femme de chambre qu’on avoit jugé à propos de faire passer pour étrangere, de peur qu’en parlant plus qu’on n’auroit voulu, elle n’eust fait soupçonner la tromperie. La Veuve ne manqua pas d’aller deux jours aprés chez la Dame, qui luy apprit que l’habit en question pouvoit bien estre le sien, puis qu’il estoit de hazard ; qu’il avoit esté porté chez l’Angloise par une femme inconnuë, &amp; que le grand marché l’avoit obligée de l’acheter ; qu’elle en avoit payé dix loüis, &amp; qu’encore qu’il luy faschast fort de s’en défaire, elle le rendroit en recevant ce qu’il luy avoit cousté. La Veuve demanda inutilement qui estoit la femme qui l’avoit vendu. Elle n’en put avoir de nouvelles, &amp; le seul parti qu’elle eut à prendre, ce fut, ou de renoncer à son habit, ou de rendre les dix loüis qu’on prétendoit avoir déboursez. Elle les donna, &amp; se tint heureuse de voir sa perte si diminuée. Chacun la felicita d’en estre quitte pour si peu de chose : &amp; l’Abbé entre les mains de qui l’argent fut remis, dit que la rencontre étoit pour luy d’un fort bon augure, &amp; qu’il esperoit reconnoistre au premier jour son habit long sur le dos de quelque Abbé qui l’auroit eu à bon compte. Cependant pour luy mieux marquer la joye qu’il avoit de l’heureuse découverte que le hazard luy avoit fait faire, il luy donna un repas fort propre avec les deux Dames qui avoient esté de la partie de Versailles. On beut d’abord à la santé de la jolie Veuve, comme estant la Reine de la feste, puis qu’on la faisoit pour elle, &amp; parmi les choses agreables qui furent dites, on la loüa tant de fois de la propreté du repas qu’on disoit toûjours qu’elle donnoit, qu’ayant compris qu’elle y avoit plus de part qu’elle n’avoit crû, elle dit que l’on pouvoit s’expliquer plus clairement, qu’elle entendoit raillerie ; qu’elle voyoit bien qu’elle faisoit les frais de la Feste, mais qu’elle s’estoit si bien divertie pendant le sejour qu’elle avoit fait à Versailles, qu’elle ne pouvoit payer assez les plaisirs qu’on luy avoit procurez, &amp; qu’ainsi elle abandonnoit sans aucune peine les dix loüis rendus à la Dame Angloise. Chacun plaisanta sur sa penetration, mais sans luy rien avoüer. Le lendemain, l’Abbé qui estoit galant, &amp; qui sçavoit vivre, luy envoya un Prestre inconnu qui luy remit dix loüis entre les mains comme une restitution, sans qu’elle dust s’informer de qui venoit cet argent. Elle estoit trop éclairée pour n’entendre pas ce que cette prétenduë restitution signifioit. Elle passa quinze jours sans en rien dire ni à l’Abbé ni aux Dames, aprés quoy elle les engagea à faire avec elle une promenade dont elle choisit le lieu. Ils y trouverent un Ambigu magnifique, qui leur fut servi dans le temps qu’ils ne songeoient qu’à s’en retourner. Elle en fit les honneurs ouvertement, &amp; dit aux Dames en riant qu’elle trouveroit peut estre moyen de leur donner quelque jour de l’inquietude, comme il leur avoit plû de luy en donner sur son habit. On ne fit plus mistere de rien, &amp; les Dames la prierent d’executer la menace le plûtost qu’elle pourroit, afin qu’elles pussent l’imiter dans la vangeance.","id":"/div/p"}}}