{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_117","@resp":"mercure","head":{"value":"[Placet de l’Amour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 117-122.","id":"/div/bibl/#"}},"p":{"value":"Il court une Galanterie fort agreable dont je me croy obligé de vous faire part. Elle est d’une Dame de qualité. La maniere fine &amp; délicate dont cette Piece est tournée, fait connoistre la beauté de son esprit. On juge aisément qu’elle a esté faite sur quelque Arrest obtenu contre les projets de deux Amans. La Réponse que vous trouverez en suite est un Inpromptu, fait par une Personne tres-spirituelle, qui fait parler l’Ombre d’une Illustre.","id":"/div/p"},"quote":{"label":{"@type":"head","#":[{"#":{"value":"Placet","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"de l’amour, ","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"au roy.","id":"/div/quote/label/#[4]/#"}}]},"l":["Grand Roy, qui redonnez le repos à la Terre,","Ah ne permettez pas qu’on me fasse la guerre.","Quand vous avez marché, mes Sujets à l’envy","Par tout aux grands Exploits vous ont-ils pas suivy ?","Si j’ay sçeu dans les cœurs inspirer la tendresse,","La Gloire en a toûjours demeuré la maîtresse,","Et l’on a veu souvent par vos braves Guerriers","Les Myrthes négligez pour les sanglans Lauriers.","Mais les jours sont venus où l’Europe respire ;","Alliée, ou soûmise à vostre heureux Empire,","J’entens de toutes parts que l’on chante la Paix,","Et je croyois me voir au but de mes souhaits.","Je croyois qu'on pourroit dans ce temps favorable","Retrouver le plaisir d’aimer &amp; d’estre aimable ;","Cependant quand je fais ces innocens projets,","J’apprens que contre moy l’on donne des Arrests.","Iris se laisse voir, elle est charmante &amp; belle,","Il est d’illustres cœurs qui s’enflâment pour elle,","Sur cela l’on se plaint &amp; l’on porte l’excés","Jusqu’à luy vouloir faire un criminel Procés.","On n’ose plus aimer, qu’aussitost l’on n’informe ;","Les Juges assemblez, par leurs Decrets en forme,","Prétendent aujourd’huy détruire mon pouvoir,","Et punir les Amans quand ils font leur devoir.","J’appelle à Vous, Grand Roy, d’une telle injustice,","Ne laissez pas régner ce dangereux caprice,","Ordonnez à vos grands &amp; sages Parlemens,","De vuider les Procés, sans en faire aux Amans.","Vous avez, en mettant Victoire sur Victoire,","Elevé vostre Trône au faiste de la Gloire.","De là, quand il vous plaist rappeller les Plaisirs,","Suis-je pas toûjours prest à remplir vos desirs ?","Prenez donc mon party contre la Tyrannie","Qui s’attache à troubler les douceurs de la vie.","On me verroit bientost quitter ce beau sejour,","S’il falloit pour aimer, un Arrest de la Cour.","Daignez par un seul mot dissiper tant de brigues","Qui pensent avoir droit sur mes tendres intrigues,","Et déclarez enfin, pour finir leurs erreurs,",{"#1":{"value":"Que ","id":"/div/quote/l[39]/#1"},"hi":{"@rend":"sc","#":{"value":"louis","id":"/div/quote/l[39]/hi/#"}},"#2":{"value":" &amp; l’Amour sont seuls maistres des cœurs.","id":"/div/quote/l[39]/#2"}}]}}}