{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-12_171","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1696 [tome 12], p. 171-193.","id":"/div/bibl/#"}},"p":{"value":"Il est mal-aisé de voir souvent une personne veritablement aimable, sans prendre pour elle les sentimens que l’amour a coutume d’inspirer, mais il est encore bien plus difficile de ne s’y attacher pas quand les avantages de la Fortune s’y trouvent meslez à un solide merite. C’est ce qu’à éprouvé depuis peu un Cavalier qui ayant jetté les yeux sur une Fille en qui mille belles qualitez éclatoient de jour en jour, s’en laissa si fort charmer qu’il fit son unique affaire de chercher par où il pourroit toucher son cœur. Ses traits n’estoient point assez reguliers pour faire qu’on se récriast en la voyant. Elle avoit bon air, la taille fine aisée, &amp; on pouvoit dire en general qu’elle estoit mieux faite que belle, mais elle avoit de grands charmes dans l’esprit &amp; dans l’humeur, &amp; ce qui en est un tres-considerable &amp; qui frappoit tout le monde, sa Mere qu’elle avoit perduë depuis un an, luy avoit laissé beaucoup de bien. Son Pere qui n’avoit que cette Fille, estoit riche aussi de son costé, &amp; on ne doit pas estre surpris si beaucoup de Pretendans luy faisoient la cour, pour avoir la preference. Il estoit d’un âge extrémement avancé, &amp; on regardoit sa succession, comme n’estant pas fort éloignée. Le Cavalier de tout temps avoit eu accés dans cette maison, &amp; le droit de voisinage luy avois acquis la liberté d’y venir assidument. Il s’estoit attaché à plaire à la Demoiselle dés ses plus tendres années, &amp; la Mere qui aimoit l’enjoüement de son esprit, luy avoit marqué des sentimens assez favorables, pour luy donner lieu de croire qu’il avoit perdu en elle le plus seur appuy de son amour. Il continua de voir le Pere, &amp; ce qui luy fut d’un tres-grand secours, il avoit une Sœur, intime Amie de la Demoiselle, &amp; qui en estoit comme inseparable. C’estoit une fort belle personne, d’une humeur insinuante &amp; tres-enjoüée, &amp; née avec les talens qui font réüssir à se faire aimer, quand on veut bien les mettre en pratique, mais ne cherchant point à s’acquerir des Amans, elle n’en faisoit aucun usage, &amp; c’estoit toûjours en dépit d’elle qu’elle donnoit de l’amour. La fidelité de ses Amis luy suffisoit pour la rendre heureuse, &amp; n’ayant nul goust pour le mariage, elle avoit mis tout son attachement à son Frere, avec qui elle vivoit, &amp; qu’elle aimoit avec beaucoup de tendresse. Il est aisé de juger par là qu’elle n’épargna ny soins, ny peines, pour faire agréer son amour à son Amie. L’obsedant sans cesse, elle en ménagea si bien l’esprit qu’elle l’empêcha de voir ce que la fortune avoit mis entr’eux de difference. La naissance &amp; le merite luy tinrent lieu de richesses, &amp; aprés avoir reçû toutes les marques que le Cavalier luy pouvoit donner de la passion la plus soumise, elle l’assura que pourvû qu’il fit consentir son Pere à leur mariage, il n’y trouveroit nul obstacle de sa part. Quoy que la chose parust assez difficile, la Sœur se chargea d’en venir à bout. Comme elle voyoit la Fille à toute heure, elle avoit beaucoup de familiarité avec le Pere, à qui elle commença à redoubler certaines caresses qui font plaisir à ceux de son âge. Il la trouvoit belle, &amp; ne s’ennuyoit jamais de la voir. Elle luy donnoit les plus tendres noms, &amp; luy faisoit mille plaisans contes qui l’amusoient agreablement. Elle essaya d’abord le pouvoir qu’il luy avoit laissé prendre insensiblement sur luy, par de legeres demandes, sur lesquelles le bon homme estoit toujours prompt à la satisfaire, &amp; enfin un jour aprés l’avoir embrassé d’un air gay &amp; libre, elle luy dit qu’il falloit qu’il avoüast que sa presence luy estoit absolument necessaire pour le plaisir de sa vie, &amp; qu’il devoit, pour estre toujours heureux, la mettre en estat de ne le quitter jamais. Le bon homme repliqua qu’elle pouvoit demeurer avec sa Fille, qu’il en auroit une joye extrême, &amp; que si le parti l’accommodoit, il donneroit ordre qu’on luy preparast un appartement. Sa réponse fut qu’elle estoit liée avec un Frere qui luy estoit infiniment cher, &amp; avec qui la séparation n’estoit pas possible, mais qu’il y avoit remede à cet inconvenient, qu’il le pouvoit choisir pour son Gendre, &amp; qu’estant ainsi tous unis par l’alliance, ils pouvoient mener ensemble la vie la plus douce dans la parfaite amitié qui estoit entr’eux. Le bon homme luy tendit la main en souriant, &amp; ne finit cette conversation qu’aprés luy avoir marqué que la chose estoit assez faisable, mais que cependant il avoit besoin qu’on luy donnast quelques jours pour se consulter. Les deux Amans avertis de tout, se flaterent d’autant plus d’un heureux succés dan leurs esperances, que le bon homme informé de leur amour souffrit à son ordinaire l’assiduité du Cavalier. Ils firent à cette charmante Fille des remerciemens proportionnez à l’agreable service qu’elle leur rendoit à l’un &amp; à l’autre, &amp; comme elle estoit adroite, &amp; qu’il estoit mal-aisé de ne se pas rendre à ses manieres, elle tourna si bien le bon homme, qu’aprés deux ou trois autres réponses, toujours favorables, mais qui n’estoient pourtant pas assez décisives, il luy dit en la regardant d’un air fort tendre, qu’il ne tiendroit qu’à elle qu’il ne signast dés ce même jour le contrat de mariage de son Frere avec sa Fille ; qu’il ne vouloit pour cela qu’une seule chose dont elle estoit la maîtresse, &amp; que si elle vouloit luy en donner sa parole, il luy donneroit aussi-tost la sienne. Cette charmante personne qui ne cherchoit rien avec tant d’ardeur que les avantages de son Frere, luy promit tout, sans s’imaginer que la chose iroit aussi loin qu’il la porta. Les carresses qu’elle luy avoit comme prodiguées depuis quelque temps pour parvenir à ses ses fins, l’en avoient rendu si amoureux, qu’il s’estoit mis en teste d’en faire sa Femme, &amp; ce ne fut qu’à cette condition qu’il luy accorda le consentement qu’elle demandoit. Elle eut beau luy dire que ny l’un ny l’autre n’estoit propre au mariage, &amp; qu’ils y avoient renoncé tous deux en quelque sorte, elle par temperament, &amp; luy par son âge. Il n’entendit point raison là-dessus, &amp; n’ayant pû l’obliger à changer de sentiment, elle fut reduite à luy demander un peu de temps à son tour, pour voir le parti qu’elle avoit à prendre. Son Amie, à qui elle conta tout, ne put s’empêcher de rire de l’extravagance de son Pere ; mais le Cavalier qui connoissoit l’aversion de sa Sœur pour le mariage, regarda la chose serieusement, &amp; se trouva dans un embarras extraordinaire. Tout dépendoit d’elle, &amp; il ne sçavoit que luy demander. Elle avoit refusé plus d’une fois de jeunes Amans bien faits, qui s’estoient offerts à l’épouser. Et le moyen de prétendre qu’elle se donnast à un vieil homme des plus dégoutans, &amp; sujet d’ailleurs à la pluspart des infirmitez dont la vieillesse est accompagnée ? Cependant le parti estoit si avantageux pour son Frere, &amp; elle entroit si vivement dans ses interests, que voyant le bon homme toujours obstiné, elle aima mieux se sacrifier à l’entestement qu’il fut impossible de luy faire perdre, que d’estre cause qu’une fortune tres-considerable échapast au Cavalier. Ainsi elle resolut de se marier avec le bon homme, &amp; ce qui les charma tous, elle prit cette resolution de fort bonne grace, &amp; sans rien diminuer de sa gayeté ordinaire. Le Notaire vint, on signa les deux Contrats, &amp; toutes les choses qui précedent la ceremonie de l’Eglise ayant esté faites, ils devoient tous estre mariez le lendemain, quand la Sœur qui avoit tout fait, se trouva surprise d’un mal violent qui l’abattit tout d’un coup. Le Cavalier en fut extrémement affligé, &amp; par la tendresse qu’il avoit pour cette Sœur, &amp; par le retardement que cette maladie devoit apporter à son heureuse fortune. Elle souffroit de grandes douleurs, accompagnées d’une Fiévre ardente, &amp; ces douleurs ayant augmenté les deux jours suivans, le mal fut connu pour la petite Verole. Elle en fut reduite à l’extrémité, &amp; par tous les soins que les Medecins en prirent, enfin le danger cessa, mais en luy sauvant la vie, il fut impossible de conserver sa beauté. Ce mal, quelquefois impitoyable, luy gâta le teint, &amp; changea ses traits ; en sorte que ce n’estoit plus la même personne. Elle avoit encore le même enjoüement d’esprit, mais son visage n’avoit plus aucun brillant ; &amp; elle disoit assez plaisamment, qu’elle craignoit bien que son Amant, tout vieux qu’il estoit, ne fust comme la pluspart des jeunes gens qui ne s’attachant qu’à la beauté, cessent d’aimer si-tost qu’ils la voyent passée. Ce qu’elle dit arriva. Le bon homme ne sentit plus rien pour elle, si tost que ses traits n’eurent plus le même éclat qui l’avoit touché, &amp; ce qu’il y eut de rare, c’est que n’ayant consenti au mariage du Cavalier, qu’à condition que le sien avec sa Sœur se feroit en même temps, il protesta qu’il empêcheroit que ce mariage ne s’achevast, à moins que l’on ne rompist l’engagement où il s’estoit mis avec cette même Sœur. Comme elle n’avoit fait violence à son inclination que par un motif dont elle voyoit cesser la cause, vous jugez bien qu’elle n’eut aucune peine à se consoler de l’inconstance de son vieil Amant. Au contraire elle s’en fit un sujet de joye ; &amp; quoy qu’elle fust fâchée de n’avoir plus ce brillant qui la faisoit regarder avec plaisir, elle ne laissoit pas, disoit-elle, de sçavoir bon gré à la petite verole, de l’avoir défaite d’un Mary qu’elle ne prenoit qu’avec une extrême repugnance. Le bon homme, fort content de se voir libre, tint parole au Cavalier, qui eut à peine épousé sa Fille, qu’on leur vint apprendre qu’il estoit luy-même tout prest à se marier. Il avoir pris goust aux belles personnes, &amp; ce goust ayant paru dans la forte passion qu’il avoit marquée pour la Sœur du Cavalier avant qu’elle eust souffert le ravage de la petite Verole, on luy estoit venu proposer une jeune Blonde tres-jolie, à qui le manque de bien faisoit souhaiter qu’il la prist pour sa Femme. Il en avoit donné sa parole, mais il ne la put tenir, quoy qu’il eust choisi un jour pour la signature des articles. La goute le prit, elle remonta, &amp; cet accident finit son nouvel amour avec sa vie. Le Cavalier qui joüit par cette mort de tous les biens de cette Maison, a fait à sa Sœur tous les avantages qu’elle pouvoit souhaiter. Son Amie la laisse d’ailleurs maistresse de tout. Ainsi elle vit avec tous les deux dans une satisfaction parfaite, &amp; la perte de sa beauté n’empêche point qu’elle ne soit toujours fort aimable par la bonté de son cœur, &amp; par la solidité de son esprit.","id":"/div/p"}}}