{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_130","@resp":"mercure","head":{"value":"Lettre IX. Le Galant Pelerinage","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 130-140.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"ref":{"@target":"MG-1678-05_355","#":{"value":"Enigme","id":"/div/bibl/note/#[0]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[1]/#"}},{"ref":{"@target":"MG-1678-06_317","#":{"value":"solution de l'énigme","id":"/div/bibl/note/#[2]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[3]/#"}},{"ref":{"@target":"MG-1678-06e_119_","#":{"value":"lettre à propos de cette énigme","id":"/div/bibl/note/#[4]/ref/#"}}},{"#":{"value":" dans ","id":"/div/bibl/note/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/bibl/note/#[6]/hi/#"}}}]}},"quote":{"#":[{"label":[{"@rend":"center","#":{"value":"Lettre IX.","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"Le Galant Pelerinage.","id":"/div/quote/#[0]/label[1]/#"}}]},{"lg":{"l":[{"space":[{},{}],"#":{"value":"        Nous sommes trois jeunes Bergeres,","id":"/div/quote/#[1]/lg/l[0]/#"}},{"space":[{},{}],"#":{"value":"        Toutes trois charmantes &amp; fieres,","id":"/div/quote/#[1]/lg/l[1]/#"}},"Dans les Prez de Limiel nous menons nos Moutons,","Les Echos de Cachamp redisent nos Chansons",{"space":[{},{}],"#":{"value":"        Quelquefois à l’ombre d’un Chesne","id":"/div/quote/#[1]/lg/l[4]/#"}},{"space":{},"#":{"value":"    Nous entendons sans nous en mettre en peine","id":"/div/quote/#[1]/lg/l[5]/#"}},{"space":[{},{}],"#":{"value":"        Nos Bergers soûpirer d’amour.","id":"/div/quote/#[1]/lg/l[6]/#"}},"Cependant, il le faut avoüer, l’autre jour","Le Mercure Galant dans nostre Solitude",{"space":[{},{}],"#":{"value":"        Nous donna de l’inquietude.","id":"/div/quote/#[1]/lg/l[9]/#"}}]}},{"p":{"value":"Nous nous piquons de bel Esprit, Monsieur, &amp; les Enigmes si bien tournées dont vous diversifiez vostre Ouvrage, privent nostre esprit de la tranquilité que les soûpirs de nos Bergers n’ont pû encor bannir de nostre cœur.","id":"/div/quote/#[2]/p"}},{"lg":{"l":["Chacune de nous trois desirant la premiere",{"space":{},"#":{"value":"En déveloper le mistere,","id":"/div/quote/#[3]/lg/l[1]/#"}},"Nous allâmes au Bois avant le point du jour,","Nous dérober aux yeux des Bergers d’alentour."]}},{"p":{"value":"Mais ce fut bien inutilement ; nostre marche ne pût estre si secrete, que des Bergers que l’Amour rendoit vigilans n’en eussent vent. Nous avions passé prés d’une demy-heure dans une tres-profonde rêverie, tres-mal satisfaites de nous-mesmes, quand nous entendîmes à quelques pas de nous un Concert de Flustes douces qui nous auroit parut tres-agreable, s’il n’eust point troublé nostre silence. Nostre Aînée qui se faisoit un point-d’honneur de deviner la premiere Enigme où elle s’estoit particulierement attachée, n’en fut nullement interrompuë ; son esprit au contraire ranimé par la gayeté de ces Instrumens, crût faire une juste application de ce qu’elle entendoit, avec ce qu’elle lisoit.","id":"/div/quote/#[4]/p"}},{"lg":{"l":["Falloit-il tant resver, s’écria cette Belle ?","Une Flute pour moy, c’est donc chose nouvelle ?",{"space":{},"#":{"value":"Ne voyons-nous pas des Roseaux,","id":"/div/quote/#[5]/lg/l[2]/#"}},"Tantost pres des Marais, tantost pres des Ruisseaux ?","Comme un Cameleon dont la froide nature","Se contente de vent pour toute nourriture,",{"space":{},"#":{"value":"    L’air ne sert-il pas d’aliment","id":"/div/quote/#[5]/lg/l[6]/#"}},{"space":{},"#":{"value":"    À cet agreable Instrument,","id":"/div/quote/#[5]/lg/l[7]/#"}},{"space":{},"#":{"value":"    Qui par sa douceur sans pareille,","id":"/div/quote/#[5]/lg/l[8]/#"}},"En fermant tour à tour quelques-uns de ses yeux,",{"space":{},"#":{"value":"Nous charme beaucoup mieux","id":"/div/quote/#[5]/lg/l[10]/#"}},"Qu’une bouche en s’ouvrant ne flate nostre oreille ?"]}},{"p":[{"#1":{"value":"Elle nous vint joindre en mesme temps ; mais d’aussi loin que nous la vîmes, nous luy criâmes plusieurs fois ce qu’elle se faisoit un plaisir de nous dire. Les Bergers qui nous virent fort gayes, se hazarderent à nous aborder, s’imaginant devoir estre mieux reçeus de nous qu’ils n’avoient accoûtumé de l’estre. Aussi ne se tromperent-ils pas. La Bergere Catin nostre aînée, parla la premiere à son Amant, &amp; luy dit qu’elle mettroit fin à sa peine, si par le mot de ","id":"/div/quote/#[6]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"la Fluste","id":"/div/quote/#[6]/p[0]/hi/#"}},"#2":{"value":" elle avoit trouvé le véritable sens de l’Enigme qui l’avoit tant fait rêver, parce qu’elle luy en auroit toute l’obligation. Voyez, Monsieur, le pouvoir de vostre Mercure qui s’étend sur les cœurs. Mirtil (c’est le nom de son Berger) la conjura de luy éclaircir ce mystere. Il fut le plus satisfait de tous les Hommes, quand il vit les applaudissemens que les autres Bergers donnoient à sa Maistresse touchant l’Explication de l’Enigme ; &amp; la joye dont il transporté luy donnant de la hardiesse, il remontra à la belle Catin que le temps de recevoir des nouvelles du Mercure Galant estoit trop long, &amp; qu’elle pouvoit le rendre heureux plutost sans rien hazarder. Les autres Bergers qui croyoient par là avancer leurs affaires, meslerent leurs preires aux siennes pour obtenir de la charmante Catin un consentement qu’elle ne crût pas luy pouvoir refuser en conscience apres tant de témoignages d’amour. Nous sortîmes du Bois, &amp; l’on peut dire qu’il n’y eut jamais tant de galanterie dans un Lieu aussi sauvage que celuy que nous avosn choisy. Mirtil en reconduisant la belle Catin, luy proposa d’aller prendre un Repas le soir mesme dans une Grote à Montreüil qui appartenoit à un de ses Parens. Elle eust de la peine à y consentir, mais sa Sœur la Bergere Margoton qui aime ces sortes de Parties, acheva de la résoudre. Le Berger Mirtil qui sçait son monde, ne trouva pas à propos de me laisser seule dans mon Village avec mon Troupeau &amp; mon Chien, outre que la chose me touchoit assez, puis que la Bergere Catin est ma Parente, &amp; que c’estoit elle qu’il avoit dessein de régaler. Aussi m’en pria-t-il ; &amp; je pouray, Monsieur, vous donner une fidelle Relation de cette feste. Le mot de Cadeau, de Feste, &amp; autres semblables, déplûrent à la belle Catin, Bergere fort scrupuleuse en amour. Il falut user du terme de Pelerinage, qui luy sembloit plus doux. Pour cette raison, elle fit graversa Houelte comme celle de osn Berger qui avoit la forme d’une Coquille, &amp; voulut que tous les Bergers &amp; Bergeres de la Compagnie en usassent ainsi. Quand la grande chaleur du jour fut passée, nous nous mîmes en chemin, parées de Guirlandes faites de Fleurs nouvellement cüeillies. Nous arrivâmes enfin à Montreüil. On entra dans la Grotte, on l’admira, &amp; pour ocntinuer le Pelerinage jusqu’au bout, on en détacha quelques Coquilles dont on se servit pour verser à boire pendant le Repas, qui fut sans contredit au dessus de la des Bergers ordinaires. Pour comble de divertissement, trois gros rejoüis de Bergers bien moins sensibles à l’amour qu’aux faveurs de Bacchus, se distinguerent fort plaisamment par des Couronnes de feûilles de Vignes ; de sorte que la douceur des Partisans de l’Amour, &amp; la confusion que causoient ceux de Bacchus, faisoient un si agreable mélange, que les uns &amp; les autres estoient pleinement satisfaits. Il n’y eut que la Bergere Margoton qui ne pût s’empescher d’accuser ces gros Bergers couronnez de peu de complaisance ; mais ses plaintes, quoy qu’elle soit toute charmante, ne faisoient aucun effet sur des Gens qui ne considéroient ses charmes que par le trou d’une Bouteille. L’un d’eux, mesme offencé de la liberté qu’elle prenoit de faire le Procés à Bacchus dans la personne de ses Partisans, l’honora du nom de Lieutenant Criminel, &amp; par vengeance ils commencerent tout de nouveau à boire à sa santé sous ce nouveau titre. Quand ils eurent cessé d’abreuver leurs Coquilles d’une liqueur bien diférente de celle où elles avoient pris naissance, nous fismes quelques tours de promenade, pendant laquelle nos deux Amants prirent jour pour se rendre heureux par un Mariage proposé déja depuis quelque temps.","id":"/div/quote/#[6]/p[0]/#2"}},"Quant à moy, Monsieur, j’ay pris le party de me divertir de tout, &amp; n’ay rien négligé de ce qui pouvoit contribuer à vostre satisfaction, estant plus parfaitement à vous que je ne connois point, qu’à bien des Gens que je connois fort, très-humble Servante,",{"@rend":"sc","#":{"value":"La Bergere Manete. ","id":"/div/quote/#[6]/p[2]/#"}}]}]}}}