{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_145","@resp":"mercure","head":{"value":"Lettre de la Reyne de Portugal à M. le Duc de S. Aignan","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 145-149.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je croy vous avoir déja marqué qu’il plust au Roy de donner il y a pres de deux ans à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de S. Aignan une petite Fregate qu’il arma en course, &amp; qui eut l’avantage de batre quelques Corsaires aussitost apres. Comme ce Duc est naturellement Galant, il ne pût soufrir l’Eté dernier que sa Fregate luy demeurast inutile. Ainsi il l’envoya à Lisbonne avec des Fruits de sa Province pour la Reyne de Portugal, à laquelle il a l’honneur d’appartenir d’assez pres. Cette Princesse qui est toute pleine d’esprit, estant tres-civile d’elle mesme, &amp; ayant toûjours conservé une estime particuliere pour ce Duc, luy écrivit la Lettre qui suit.","id":"/div/p/#2"}},"quote":{"@rend":"border","label":["Lettre","de la Reyne","de Portugal,","à M. le Duc de S. Aignan."],"p":["Mon Cousin, J’ay reçeu avec grande joye la Lettre obligeante que vous m’avez écrite par le Capitaine du Vaisseau qui en estoit chargé, parce que je compte entre les bonheur de la vie, celuy de se voir dans le souvenir des Personnes pour qui l’on a une estime &amp; une considération aussi particulieres que j’en ay toûjours eu, &amp; que j’en ay encor pour vous, apres le long temps &amp; la grande distance des lieux qui l’effacent assez aisément. Je vous en remercie donc affectueusement, aussi-bien que de vostre beau présent de Fruits, qui sont d’autant plus agreables, qu’on n’en voit point de cette espece-la en ces Païs-cy. J’ay déja fait dire au Capitaine de vostre Vaisseau, qu’il se tinst assuré de toute la protection que vous me demandez pour luy, souhaitant des occasions de vostre satisfaction encor plus importantes, &amp; priant Dieu qu’il vous ait, mon Cousin, en sa sainte garde. Ecrit à Salvaterre le 8. de l’an 1679. Mon Cousin, vostre bonne Cousine,",{"@rend":"right","#":{"value":"MARIE.","id":"/div/quote/p[1]/#"}}]}}}