{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07a_228","head":{"value":"[Relation de l’avantage remporté par les armes de S.M.C. contre les Anglois à Barcelone, traduite de l’Espagnol]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1704, première partie [tome 7], p. 228-237.","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"RELATION","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"De l’avantage remporté par les armes de Sa Majesté Catholique, contre les Anglois, à Barcelone.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"Traduction de l’Espagnol.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le Dimanche","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 25. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"May","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1704. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"le bruit se répandit dans la Ville de Barcelone que l’Armée navale d’Angleterre &amp; de Hollande estoit dans les Mers de Catalogne. Les plus sensez ne le crurent point, parce qu’on n’avoit pas eu avis qu’elle eust passé le Détroit ; cependant l’arrivée de quelques Courriers confirma ce bruit, &amp; enfin la Flotte qui parut ne permit plus d’en douter.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On la découvrit le Mécredy du haut de nos murailles, &amp; le Jeudy elle acheva de se ranger devant le Port de cette Ville.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le même jour vers les onze heures du matin, le Prince d’Armstat envoya une Chaloupe avec une Banniere blanche, &amp; un Passeport pour quiconque voudroit aller à Bord traiter avec eux, &amp; ayant demandé sureté pour ceux de la chaloupe, sur laquelle venoient un Secretaire d’Estat de l’Empereur, &amp; un ou deux Aides de Chambre du Prince d’Armstat : ils en donnerent avis à Don Francisco de Velasco, qui envoya ordre à nos Bâtimens de laisser retourner en sureté la chaloupe vers la Flotte. Ils demanderent permission de donner quelques lettres, &amp; de traiter avec Son Excellence. À quoy nostre Gouverneur répondit","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" : qu’il n’avoit rien à traiter avec les ennemis de son Roy Philippes V. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Les envoyez repliquerent par une autre proposition : Son Excellence leur envoya dire","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" qu’on avoit répondu à toutes les propositions qu’ils pouvoient faire, &amp; qu’ils n’avoient qu’à s’en retourner.","id":"/div/quote/p[2]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Cependant, Son Excellence communiqua à la Ville &amp; aux Communes, ce qui se passoit ; &amp; tous unanimement se disposerent à prévenir le dessein qu’on avoit formé contre eux. Les discours de quelques mal-intentionnez, &amp; le peu de Troupes qu’il y avoit en garnison dans la Ville, y avoient jetté quelque consternation.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Ville offrit à Son Excellence de lever la Colonelle, qui est un Regiment de tous les Arts &amp; Mêtiers, &amp; il y consentit. La Ville offrit de plus tout son argent pour estre employé par nostre Gouverneur au service du Roy.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Vendredy, vers les dix heures du matin, les Ennemis ayant commencé leur débarquement, le nombre des mal-intentionnez augmenta considerablement. Ils publioient que cette Armée navale seroit suivie d’une autre plus forte, qui avoit déja fait un grand débarquement &amp; s’estoit emparée de Tarragona, &amp;c. Quoy que ces bruits fussent entierement faux, ils ne laissoient pas d’estre d’une dangereuse consequence : On sçavoit qu’il n’y avoit pas trois mille hommes de débarquement sur cette Flotte, &amp; qu’ils n’avoient point de Cavalerie. On tira le soir quelques coups de canon, &amp; on retira l’Artillerie d’un Fortin de terre trop éloigné de la Ville : on donna des armes à la Colonelle, &amp; on prit toutes les précautions pour éviter les surprises.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Vendredy au soir le Prince d’Armstat envoya un Tambour, avec le billet suivant pour les Communes","id":"/div/quote/p[6]/hi/#"}},"#":{"value":" : L’amitié que j’ay pour la Ville de Barcelone &amp; pour les Communes, me fait oublier l’injure que je reçus hier : c’est pourquoy je fais sçavoir à l’Excellentissime Ville &amp; à ses Communes, que si dans quatre heures elles ne m’ouvrent ses Portes, je la reduiray en un monceau de cendres.","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Toutes les Communes s’assemblerent separément, &amp; delibérerent sur la réponse qu’elles devoient faire ; Voicy ce qu’elle contenoit","id":"/div/quote/p[7]/hi/#"}},"#":{"value":" : Vostre Excellence qui a esté si longtemps Capitaine general de cette Ville, sçait que nous ne sommes pas les maistres des Portes ; mais quand nous le serions, vous sçavez par experience avec combien d’affection nous avons toûjours sacrifié nos vies pour la deffense de nos Rois. Dieu vous garde.","id":"/div/quote/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"À peine le Prince d’Armstat eut-il reçu cette Lettre, qu’il fit tirer des bombes depuis le Samedy matin jusqu’au Dimanche matin.","id":"/div/quote/p[8]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"On ne peut exprimer les differens effets que ce Bombardement produisit. On publia par tout que les Ennemis devoient entrer la nuit, on menaçoit tous les gens de bien ; mais Dieu permit que nostre General découvrist la trahison d’une maniere extraordinaire. Un des Conjurez ordonna à sa femme de sortir de la Ville, mais elle refusa de le faire, parce qu’il ne luy paroissoit pas qu’il y eust rien à craindre ; son Mary pour la persuader luy découvrit qu’il y avoit une conspiration ; que les Conjurez devoient s’assembler en differentes maisons, &amp; qu’à un certain signal, qui se donneroit à quatre heures du matin, ils devoient tous se rejoindre à la Porte","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":" de l’Ange ; ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils en égorgeroient la Garde ; qu’ils en ouvriroient la Porte au Prince d’Armstat, qui se trouveroit avec toutes se Troupes dans la ruë de","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":" Jesus ; ","id":"/div/quote/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils iroient ensuite égorger le Vice roy &amp; tous ceux qui estoient affectionnez au party du Roy, dont ils brûleroient &amp; saccageroient les maisons. La femme ayant entendu cela courut donner le même conseil à une de ses amies, pour ne la pas laisser perir ; &amp; comme celle-cy refusa de la suivre, elle luy découvrit tout. Celle-cy alla aussi tost trouver un Ecclesiastique, homme de bien, à qui elle revela ce qu’elle venoit d’apprendre ; &amp; l’Ecclesiastique en alla informer le Gouverneur, qui donna ordre aussi-tost à Dom Emanuel de Toledo, General de l’Artillerie, d’aller chercher le","id":"/div/quote/p[9]/#[4]/hi/#"}}},{"#":{"value":" Veguer ","id":"/div/quote/p[9]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"de Barcelone : il s’y transporta aussi-tost avec quatre Soldats à cheval, &amp; quelques Fusiliers, &amp; aussi-tôt qu’il le vit, il lui dit que son Excellence le demandoit, &amp; qu’il entrast dans son Carrosse, pour aller plus commodement. Le Veguer estant entré de la sorte dans le Palais, le Gouverneur le tira à part, luy osta ses pistolets &amp; son épée, &amp; luy fit avoüer, qu’il y avoit une conspiration : on écrivit sa deposition, &amp; S.E. alla en personne trouver les Conseillers, Deputez &amp; bras militaire dans l’Université où ils estoient assemblez, il les instruisit de ce qui se passoit, fit ensuite la ronde, durant toute la nuit, dans les ruës &amp; sur les murailles, &amp; posta du monde aux endroits les plus dangereux. Toute la Noblesse accourut à la porte de","id":"/div/quote/p[9]/#[6]/hi/#"}}},{"#":{"value":" l’Ange, ","id":"/div/quote/p[9]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; tout le monde se retrancha sur la muraille &amp; sur le Boulevart. La nuit se passa en crainte, mais sans accident, &amp; le lendemain au point du jour les Anglois se rembarquerent, &amp; on les perdit de vûë bien-tost aprés.","id":"/div/quote/p[9]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Dimanche suivant, on chanta le","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il y eût de grandes illuminations dans toute la Ville, &amp; dans toute la Principauté, &amp; on a publié un Decret, qui ordonne sous de tres-rigoureuses peines à tous ceux qui ont des portraits du Prince d’Armstatt, de les porter à la justice ; enfin la Providence a disposé les choses, de maniere que ce que les ennemis avoient machiné contre le Roy, a augmenté dans tous les cœurs de ses Vassaux, l’amour &amp; l’attachement qu’ils avoient pour luy.","id":"/div/quote/p[10]/#[2]/hi/#"}}}]}]}}}