{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_039","@resp":"mercure","head":{"value":"[L'Amante fidelle, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 39-67.","id":"/div/bibl/#"}},"p":["On a de tout temps aimé, &amp; il n’y a point de traverses qui en détournent. Ce que je vous vay conter en est une marque.",{"#1":{"value":"Un Cavalier voyoit depuis fort longtemps une tres-aimable Personne avec tout l’attachement que peut causer un amour de sympatie. Ils estoient tous deux de Province, &amp; le raport de sentimens qui s’estoit trouvé entr'eux sur toutes choses, leur en avoit donné un si fort dans l’estime particuliere qu’ils avoient l’un pour l’autre, qu’il ne faut pas s’étonner s’ils s’aimerent presque aussitost qu’ils eurent commencé de se voir. Comme leur passion estoit réciproque, il n’auroit pas tenu à eux qu’elle n’eust éclaté dans les formes ; mais des raisons de Familles toûjours fâcheuses pour les Amans, les obligeoient d’en faire un secret. Le Cavalier avoit un de ces Peres Impérieux &amp; infléxibles qui ne veulent jamais rien de moins que ce que leurs Enfans souhaitent, &amp; qui s’estant mis en teste de marier son Fils à sa Fantaisie, s’estoit hautement expliqué contre la belle Personne qu’il aimoit, avec menaces de le des-hériter, s’il s'oublioit jamais jusqu’à l’épouser malgré luy. Cette menace leur fit garder des mesures, mais elle ne pût rien sur leur amour. Ils se virent moins, &amp; s’aimerent encor davantage. Cependant la Belle qui estoit maistresse de ses volontez &amp; de son Bien, fit un voyage à Bologne chez une Tante qui l’aimoit fort, &amp; dont elle suivoit les avis comme des ordres. Elle n’y fut pas plutost arrivée, que sa beauté &amp; l’agrément de son esprit luy attirerent les civilitez de tout ce qu’il y avoit d’honnestes Gens dans la Ville. On luy conta des douceurs, on se déclara, &amp; parmy ses Protestans, un jeune Capitaine dont la Compagnie estoit là en Garnison, parut des plus empressez. Son Bien estoit connu de la Tante. Elle estoit éclairée sur le mérite. Cet Officier n’en manquoit point, &amp; comme elle crût que ce ne seroit pas un méchant Party pour sa Niéce, elle favorisa leurs entreveuës, &amp; combatit insensiblement le trop de constance dont cette Niéce se piquoit pour son Amant. Elle sçavoit tout le commerce de cet amour, &amp; les obstacles qu’elle y voyoit luy en faisant tenir le succés comme impossible, elle n’eust pas esté fâchée que la Belle eust changé de sentiment. Les raisons dont elle se servoit pour l’y porter, estoient qu’elle ne devoit point s'assurer sur une tendresse surannée, qu’un rien suffisoit quelquefois pour la détruire, que la jeunesse se passoit à attendre, &amp; que les déclarations d’amour les mieux en forme, n’assujetissant plus quand l’interest s’en mesloit, une médiocre fortune présente &amp; assurée valoit bien les espérances d’une plus grande qui pouvoit manquer. Cela disoit quelque chose, mais beaucoup moins que la veuë du Capitaine. Il estoit bien fait, galant, spirituel, &amp; la Belle se défia tellement de ses forces, que pour se conserver à celuy à qui elle s’estoit promise, elle eut besoin de luy faire connoistre ce qui se passoit. Sa Lettre qui le pressoit de la venir trouver à Bologne, où elle jugeoit sa présence d’un tres-utile secours pour elle, fit l’effet qu’elle en avoit attendu. Il estoit à Dieppe quand il la reçeut. Quelques affaires l’y avoient mené. L'embarras n’en estoit pas si grand, qu’il ne trouvast le temps de se divertir. Ce jour-là mesme cinq ou six de ses Amis l’avoient mis d’une Partie de Chasse sur l’eau. La Mer estoit belle. Il y passoit quantité de Gibier, &amp; on voyoit dans cette Partie toutes les apparences d’un fort grand plaisir. Le Cavalier qui estoit naturellement propre, parut dans cette petite Feste avec un Habit fort galant. On équipa un petit Bateau. On fit bonne provision de Poudre, de Balles, &amp; de Bouteilles. On but, on tira, &amp; tous coups porterent avec succés. La Lettre qui fut renduë à nostre Amant au moment qu’il entroit dans le Bateau, luy tenoit fortement au cœur. Il ne s’agissoit pas seulement d’y faire réponse. On vouloit qu’il vinst défendre ses droits contre un Rival ; &amp; que rien ne paroist difficile quand on aime, il s’apperçeut que le vent ne pouvoit estre meilleur pour le mener où on l’attendoit. Il parla au Pilote, luy donna dix Loüis d’or, &amp; l’obligea par cette libéralité à mettre Cap vers Bologne sans en avertir ses Amis. Le vent estoit favorable, &amp; nos Chasseurs estoient déja fort loin de Dieppe, sans qu’ils songeassent à rien moins qu’à la route qu’ils tenoient. Ils tuoient toûjours du Gibier. Ce plaisir les occupoit, &amp; tout alloit le mieux du monde pour le Cavalier à qui le Pilote alloit faire découvrir le lieu où il vouloit aborder, lors qu’ils aperçeurent un petit Vaisseau qui venoit sur eux. C'estoit un Capre Hollandois, que les coups qu’il avoit entendus tirer tout le jour avoient attiré. Ils s’étonnerent de se voir si avant dans la Mer, mais il n’estoit pas temps de raisonner sur ce qui estoit sans remede. Le péril pressoit. Il falloit prendre party, &amp; il n’y en avoit point d’autre que de se rendre, ou de resister. Beaucoup d’entr'eux qu’un peu de débauche avoit échaufez, &amp; qui remarquerent que le Capre estoit sans Canon, prétendirent qu’il y auroit de la lâcheté à ne se point batre. Ceux qui ne se piquoient point de bravoure, n’oserent le faire paroistre. Ainsi, malgré l’inégalité du nombre, il fut résolu qu’on ne consentiroit à se laisser prendre qu’apres que la Poudre auroit manqué. Les Ennemis firent d’abord leur décharge à portée sur les Chasseurs. Il en tuerent &amp; blesserent quelques-uns. Le reste se défendit, &amp; tira vigoureusement. Mais le grand desordre fut à l’abordage. Les Hollandois vinrent sur eux le sabre à la main, &amp; vangerent trois des leurs qui furent tuez, sur toute cette petite Troupe à laquelle ils ne firent aucun quartier. Le Cavalier restoit seul avec deux des Matelots. La propreté de son Habit leur fit croire qu’il y avoit une grosse rançon à en espérer. Ils le garderent, &amp; un des Equipes du Capre qui parloit un peu François, luy ayant demandé qui il estoit, &amp; où il alloit dans une aussi petite Barque que celle où il s’estoit défendu, il répondit qu’une affaire de tres-grande conséquence pour luy, l’avoit obligé à se servir de l’occasion du vent pour aller de Dieppe à Bologne, &amp; que si on vouloit l’y mettre à terre seulement pour vingt-quatre heures, il donneroit une Lettre de change sur un tel Marchand de Roüen ou de Paris qu’on voudroit, avec promesse de se rendre le lendemain à bord pour y rester en ostage jusqu’au payement de la somme dont on conviendroit avec luy. Soit que l’air dont l’amour luy fit demander cette grace eust touché les Matelots, Nation cruelle, &amp; presque toûjours impitoyable ; soit qu’ils ne sçeussent pas assez leur mestier pour connoistre que toutes obligations faites en pareil cas sont nulles, ils se contenterent de tirer de luy une Lettre de change de quinze mille livres, qu’ils firent mettre sous le nom d’un Marchand Anglois, payables à huit jours de veuë sur un autre Marchant de Roüen. Ils le firent en suite porter à terre sur sa parole, proche le Port de Bologne, dans la pensée que quand il ne reviendroit point, ils ne toucheroient pas moins cette somme. Le Cavalier chargea celuy qui luy avoit déja parlé François, de le venir reprendre le lendemain au point du jour, &amp; l’assura qu’il ne manqueroit pas de se rendre au mesme endroit. C'estoit un ordre qu’il croyoit assez inutile à luy donner. Quoy qu’il n’y eust point d’Homme qui fust plus exact à tenir parole, il ne se persuadoit pas qu’il pust y aller de son honneur de n’en point manquer en ce rencontre, &amp; il entra dans la Ville en se promettant fort à soy-mesme de se laisser attendre longtemps par les Hollandois. Il s’informa de la Ruë où logeoit la Tante de l’aimable Personne qu’il venoit chercher, &amp; il pria un jeune Officier de grand air, &amp; fort bien mis, de luy enseigner sa Maison lors qu’il n’en estoit plus qu’à dix pas. Cet Officier estoit son Rival. La Tante qui entroit assez dans ses interests, l’avoit convié à souper, &amp; il devoit donner les Violons ce mesme soir à sa Niéce. L'accés que cette Tante luy avoit permis chez elle à toute heure, joint à la fierté qui est presque toûjours inséparable de ceux de sa Profession, luy faisoit croire qu’on devoit entrer dans cette Maison que par son ordre, ou du moins qu’on estoit obligé de luy rendre compte de ce qu’on avoit à y faire. Le Cavalier n’estoit point Homme à ce détail, &amp; la curiosité du Capitaine fut mal satisfaite. L'un ny l’autre n’avoit l’humeur endurante. Quelques paroles d’aigreur leur échaperent. Ils mirent l’Epée à la main. L'action fit bruit. On s’amassa dans la Ruë. La Tante &amp; la Niéce parurent à la fenestre, &amp; firent sortir du monde qui les sépara. Quelques autres Officiers de la Garnisson qui estoient de la Feste du soir, arriverent. Ils parlerent d’accommodement. Le Capitaine qui avoit pris de l’estime pour le Cavalier sur sa bravoure, y donna les mains, &amp; ils entrerent tous chez la Tante. Jamais surprise ne fut pareille à la sienne, lors qu’elle reconnut le Cavalier. Il ne s’étonna pas moins de voir sa Maistresse. Cette rencontre luy fit aussitost juger qu’il avoit tiré l’Epée contre son Rival. On les obligea de s’embrasser sans rien éclaircir. On le mit du Régal, &amp; on luy fit comprendre en peu de mots qu’il y alloit de l’interest de son amour de ne se point faire connoistre pour ce qu’il estoit. C'estoit luy en dire assez pour obtenir tout de sa complaisance. Il s’observa pendant le Soupé, &amp; sans donner aucune marque de l’intelligence qu’il avoit avec la Belle, il affecta dans ses manieres une liberté d’agir qui trompa entierement son Rival. Ils bûrent à la santé l’un de l’autre. Tout le soir se passa en joye, &amp; apres qu’on eut dansé quelque temps, le Capitaine proposa une Partie de Masque pour achever agréablement ce qui restoit de la nuit. On dit qu’il y avoit un fort grand Soupé chez M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Lieutenant de Roy. Chacun se déguisa comme il pût ; &amp; le Capitaine qui avoit fort prié le Cavalier de vouloir estre de ses Amis, crût qu’il ne pouvoit mieux s’empescher d’estre reconnu, qu’en changeant d’Habit avec luy. Je vous ay déja dit, Madame, que le Cavalier qui s’habilloit toûjours de bon air, s’estoit mis fort proprement ce jour-là. L'échange se fit entre les Rivaux, &amp; ce dernier se servit d’une Robe de chambre pour cacher entierement l’Habit que le Capitaine luy donna. La liberté qui est attachée au Masque, luy procura celle d’entretenir quelque temps sa belle Maistresse. Il luy conta une partie de ses avantures ; &amp; l’arrivé du jour ayant fait cesser la danse, les Hommes remirent les Dames chez elles, &amp; toute la Compagnie se sépara. Le Capitaine qui avoit un nouvel échange d’Habit à faire avec son Rival, le pria de venir déjeuner chez luy ; &amp; comme il estoit tres-matin, il l’engagea à faire auparavant une promenade au bord de la Mer, afin d’y gagner de l’appétit. Ils y allerent avec leurs Habits de Masque, &amp; ayant avancé insensiblement vers l’embouchure du Port, le Capitaine y découvrit un petit Bateau qui luy fit naistre l’envie de faire un tour sur la Mer. Il convia le Cavalier à prendre ce divertissement, &amp; entra dans le Bateau sans attendre sa réponse, ne doutant point qu’il ne le suivist ; mais la figure de quelques Matelots Hollandois qui parurent, l’empescha de se haster. Ces Matelots reconnurent l’Habit du Cavalier que portoit le Capitaine, &amp; sans examiner aux traits du visage s’ils emmenoient celuy qu’ils venoient chercher, ils déborderent la Barque malgré ce qu’il leur disoit, pour leur faire prendre le Cavalier, &amp; ils le menerent toûjours à bon compte à bord du Capre qui les attendoit. Il voulut se servir de son Epée, mais deux d’entr'eux qui se jetterent sur luy, l’obligerent à ceder au nombre, &amp; il falut qu’il se laissast conduire à Flessingue, tandis que le Cavalier vint mettre ordre à ses affaires aupres de la Belle, qui n’aprit qu’en tremblant les périls qu’il avoit courus. Il fit changer de sentimens à la Tante, &amp; comme elle ne s’estoit déclarée contre luy que parce qu’elle doutoit de sa fermeté apres les menaces de son Pere, il luy donna de si fortes assurances pour sa Niéce, qu’elle se résolut comme elle à attendre, ou que ce Pere trop absolu se laissast fléchir, ou que sa mort mist son Fils en pouvoir de luy-mesme. Quelques-uns prétendent qu’il y ait un Mariage secret. C'est une circonstance dont je ne suis pas assuré. Je sçay seulement qu’ils s’aiment toûjours en Amans, &amp; qu’ils ne continuënt à se voir qu’avec grande circonspection.","id":"/div/p[1]/#2"}}]}}