{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-11_43","head":{"value":"[Galanterie en Prose &amp; en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 43-54.","id":"/div/bibl/#"}},"p":{"value":"La fierté sied bien à celles de vostre Sexe, mais elle cesse d’estre une vertu, quand on la porte jusqu’à faire gloire de passer pour insensible. C’est un défaut qu’on reproche à une fort belle Personne, qui depuis plusieurs années, charmant tous ceux qui la voyent, fait autant de Malheureux qu’elle s’attire d’Amans. Les plus empressez à luy donner tous leurs soins, cherchent inutilement par où son cœur peut estre touché ; &amp; comme personne n’a pû encor découvrir les chemins qui y conduisent, on ne la nomme par tout que la belle Indiférente. Une Dame de Paris qu’elle a sujet de considérer, &amp; qui auroit de la joye qu’elle voulust se défaire d’une qualité qui luy fait tort, luy envoya il y a fort peu de temps un Amour d’Email tres-bien fait, tenant d’une main des Cœurs enchaînez avec une Clef de l’autre. Ce présent luy fut rendu en Province, où cette Belle fait son séjour le plus ordinaire. Il estoit accompagné d’une Lettre dont on avoit chargé cet Amour, qui devoit en mesme temps offrir à la Belle deux Paires de Boutons de Topase tres riches, propres pour mettre aux Manchetes, &amp; tout cela au nom de la Dame. Je ne vous dis point que cette Dame a l’esprit tres délicat. Vous le connoistrez en lisant sa Lettre.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MADEMOISELLE ***","id":"/div/quote/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il semble, ma Chere, que vous soyez en possession de gagner les cœurs de tout le monde, &amp; de ne donner jamais le vostre ; &amp; je pense que vous vous imaginez, parce que vous avez toûjours conservé une raison libre, un esprit fort, un empire absolu sur vos passions, &amp; que vous avez mené jusques à présent une vie douce &amp; tranquille, ennemie de tout engagement, qu’il vous sera permis de vivre toûjours de la mesme sorte. Cette prétention est injuste ; elle n’est pas mesme trop Chrestienne. C’est un crime, que de manquer de reconnoissance pour ceux qui nous aiment, &amp; nous sommes obligez d’avoir pitié de nostre prochain. Je vous diray aussi en bonne Amie, qu’il n’y a pas seulement de la dureté dans ce procedé, mais aussi quelque chose de fort singulier, de se vouloir ainsi tirer du pair, &amp; se distinguer du reste des Gens. Défaites-vous, ma Chere, de vos faux préjugez, &amp; détrompez-vous de vos erreurs. Vous avez beau faire. Vous ne vous dispenserez point d’aimer non plus que les autres ; l’Amour est un Dieu sans quartier, &amp; tost ou tard, chacun luy doit payer le tribut, ainsi qu’à la Mort. Celuy que je vous envoye, &amp; à qui je vous prie de faire un accueil favorable à cause de moy, est un Amour tres-irrité contre vous. Il a tenté plusieurs fois inutilement la conqueste de vostre cœur, mais à présent il se fait fort de l’emporter ; &amp; l’eussiez-vous mis à couvert sous cent Cadenats &amp; sous mille Clefs, la sienne vaut mieux que toutes les vostres, puis que c’est un Passe-par-tout à qui rien ne resiste, &amp; qui se fait donner passage en tous lieux.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":["Amour, ce petit Dieu, vient de quitter sa Mere.","Il descend de l’Olimpe avec tous ses attraits.","Il traverse les airs, armé de tous ses traits,","Et profere ces mots, dans sa juste colere."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[1]/ab/#"}}},{"lg":{"l":["Moy, qui tiens sous ma Loy l’un &amp; l’autre Hémisphere,","Qui ne conçois jamais que de vastes projets ;","Egalement puissant dans la Guerre &amp; la Paix,","Ne pourray-je toucher une ingrate Bergere ?"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[3]/ab/#"}}},{"lg":{"l":[" Je l’auray, malgré sa froideur.","Oüy, je triompheray de ce cœur insensible.","Cette Place, apres tout, n’est point inaccessible,"," Et j’en veux estre le vainqueur."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[5]/ab/#"}}},{"lg":{"l":["Je sçay bien que ce cœur me fera résistance,","Qu’il me faudra forcer plusieurs Retranchemens,","Et qu’on m’opposera tous les fiers Régimens","De l’Orgueil, du Dédain, &amp; de l’Indiférence."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[7]/ab/#"}}},{"lg":{"l":[" Je ne crains point ces Ennemis,","Leurs efforts serviront de relief à ma gloire ;","On gouste avec plaisir les fruits de la Victoire,"," Apres que l’on a tout soûmis."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[9]/ab/#"}}},{"lg":{"l":["Si la Bergere veut me remettre la Place,"," Sans me disputer le terrain,"," Qu’elle contesteroit en vain,","Ah, foy de Dieu d’honneur, elle obtiendra sa grace."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[11]/ab/#"}}},{"lg":{"l":[" J’auray pour elle cent douceurs.","La Parque filera ses jours d’or &amp; de soye ;"," Les Ris &amp; les Graces, mes Sœurs,","La feront vivre en paix, &amp; mourir dans la joye."]}}]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Voila, ma Chere, de belles promesses que l’Amour vous fait. Ce n’est point un Dieu fourbe &amp; fanfaron, il les exécutera à la lettre. S’il ne dit pas quelquefois tout ce qu’il fait, il fait souvent bien plus qu’il ne dit. Si vous voulez suivre mon conseil, vous accepterez le party qu’il vous offre. C’est le plus seûr, le plus agreable, &amp; j’oseray dire, le plus glorieux, puis que les Dieux, les Roys, &amp; les Conquérans, s’y soûmettent, &amp; qu’à moins que de vivre comme un Anachorete de la Thébaïde, ou d’estre un peu Misantrope &amp; Loup-garou, on ne peut pas vivre sans aimer.","id":"/div/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’ay chargé ce petit Amour en partant de Paris, de vous présenter deux Paires de Boutons de Topaze, de ma part, &amp; de vous faire mes complimens ; mais comme c’est un Dieu fort intéressé, &amp; que parmy les Dieux, aussi-bien que parmy les Hommes, la charité commence par soy mesme, je croy qu’il ne vous parlera que de ses intérests, &amp; qu’il oubliëra ma commission. Je luy ay pourtant fort recommandé de vous les donner en main propre.","id":"/div/quote/#[3]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":[" Ces Nœuds sont pour lier vos manches,"," Ou bien pour lier vostre cœur."," Permettez que ce Dieu vainqueur,","De ses bras potelez, de ses belles mains blanches,"," Vous attache cette Faveur.","Je dois vous l’avoüer, elle n’est pas bien grande,"," Pour employer un Immortel ;","Et je ne sçay que trop, qu’une pareille offrande","N’est pas digne de vostre Autel."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Toute indigne pourtant qu’elle est de vous estre offerte, je vous conjure de la recevoir comme un gage de mon amitié sincere, &amp; de me croire, &amp;c.","id":"/div/quote/#[5]/p/hi/#"}}}}]}}}