{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-03_128","@resp":"mercure","head":{"value":"[Reception de M. le President de Mesmes en l’Academie Françoise, &amp; tout ce qu’il s’y est passé]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", janvier-mars 1677 [tome I], p. 128-134","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":[{},"En parlant de ceux dont le mérite est extraordinaire, je ne doy pas oublier que Monsieur de Mesmes President au Mortier, illustre par la gloire de ses Peres qui ont possedé les premieres Charges de la Robe, mais plus illustre encor par les grandes qualitez qui le rendent digne de ses Emplois, marchant sur les pas de ces grands Hommes, à qui leur intégrité, leur amour pour les Sciences, &amp; la protection qu’ils ont toûjours donnée aux Gens de Lettres, ont acquis une réputation qui ne laissera jamais mourir les noms de Mesmes &amp; d’Avaux, a esté reçeu dans l’Académie Françoise, pour remplir la place de Monsieur Desmarets, un des plus fameux Académiciens de nostre temps, &amp; qui mériteroit toute la gloire que ces beaux Ouvrages luy donnent, quand il n’auroit point eu d’autre avantage que celuy d’avoir esté choisy par le Cardinal de Richelieu Fondateur de l’Académie, pour rendre Messieurs ses Neveux dignes du grand Nom qu’il leur a laissé. Une affluence extraordinaire de monde se trouva dans la Salle du Louvre le jour de cette reception. Monsieur le President de Mesmes fit un remercîment digne de la gravité de celuy qui le prononçoit, &amp; de l’attention de quantité de Personnes qui l’écouterent, &amp; parla avec une délicatesse merveilleuse de l’honneur que le Roy foit à cette celebre Compagnie d’en vouloir estre le Protecteur. Monsieur de Benserade qui en estoit le Directeur, luy repondit avec une grace tout particuliere, &amp; n’oublia rien pour luy marquer la joye qu’ils avoient tous de voir un si grand Homme dans leur Corps. Apres quoy, Monsieur l’Abbé Tallemant le jeune prononça un Discours dont la netteté &amp; l’éloquence furent admirées de tout le monde ; il tâcha de prouver à l’avantage de nostre Langue, qu’on s’en doit servir pour faire les Inscriptions des Monuments publics contre l’opinion du R. P. Lucas Jesuite, qui a pris le party du Latin avec une force de raisons qui semblent n’avoir point de replique. Cette Question avoit esté déja agitée par Monsieur Charpentier un des plus dignes Sujets de l’Académie Françoise, qui a fait imprimer un Livre fort sçavant sur cette matiere, par lequel il exclut la Langue Latine des Inscriptions. Ce diférend poura avoir encor de la suite, &amp; nous aurions à souhaiter que chacun s’accordast pour prononcer en faveur des François ; mais cependant on a fait depuis peu de grandes dépenses pour les Portes de S. Denis, de S. Martin, &amp; de S. Bernard, &amp; pour le Quay Royal qui est d’une si grande utilité pour Paris, &amp; nous n’y voyons par tout que des Inscriptions Latines."]}}