{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-12_225","@resp":"wordpro","head":{"value":"[Pompe funebre de Madame la Duchesse de Luxembourg]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1701 [tome 14], p. 225-237.","id":"/div/bibl/#"}},"p":["La Ville &amp; Comté de Ligny en Barois, l’une des principales Terres de cette Province, &amp; depuis tres-longtemps dans la Maison de Luxembourg, n’eut pas plutost apris la nouvelle de la mort de Madame la Duchesse Doüairiere de cette Maison qu’elle se détermina à faire voir par la pompe des Obseques qu’elle a résolu de luy faire, le respect profond qu’elle conservoit pour cette Duchesse, sa veneration pour les vertus Chrestiennes &amp; éclatante qu’elle luy a vû pratiquer, &amp; sa reconnoissance pour les marques qu’elle a reçu souvent de sa protection &amp; de sa charité. Pour cet effet, toutes choses estant disposées pour cette ceremonie, on choisit le 17. du mois passé qu’on sortit de la Ville, pour aller au devant du corps que l’on apporta de l’Abbaye de Jauvilliers, où il estoit depuis quelque jours. Ainsi on entra dans la Ville au son de toutes les Cloches, Et la Marche commença de cette sorte.","On vit paroistre d’abord quantité de jeunes gens sous les armes au nombre de plus de cent soixante avec deux Drapeaux &amp; trois Tambours, couverts de noir.","Aprés Marchoient les Maires &amp; Substituts des Villages du Comté de Ligny au nombre de quatre-vingt en habits &amp; en manteaux noirs, tenant chacun en main un flambeau de cire blanche du poids d’une demi livre.","Ils estoient suivis par vingt-quatre Pauvres vestus chacun d’une Robe avec un Capuchon noir, tenant chacun un flambeau de cire blanche du poids d’une livre.","Ensuite venoient les Filles de la Congregation au nombre de cent soixante, toutes vêtuës d’habits noirs, avec des Coiffes de taffetas, tenant aussi chacune un flambeau de cire blanche.","Les Dames de la Charité, au nombre de trente, toutes couvertes d’habits noirs, &amp; tenant pareillement chacune un flambeau de cire blanche.","Les Confreres des Arts &amp; Mestiers de Ligny, au nombre de cent personnes &amp; plus, en douze Corps chacun, separez par une Croix noire qui estoit à la teste de chacun des Corps.","On vit ensuite l’Hôtel de Ville de Ligny composé du Maire, de quatre Echevins, de quatre Conseillers, &amp; du Sindic, tous vêtus d’habits &amp; manteaux longs noirs ; ils estoient precedez d’un Sergent &amp; de quatre Gardes de Ville, vêtus aussi de noir, tenans chacun une hallebarde sous leurs bras.","Le Peres Capucins de Ligny au nombre de soixante Religieux.","Aprés les Peres Cordeliers, au nombre, de trente, chacun de ces Ordres portant à leur teste une Croix couverte de crespon noir.","Tous les Prestres &amp; Curez des Ville, Villages &amp; Parroisses du Comté, au nombre de cinquante &amp; plus, tous en surplis &amp; en bonnets carrez.","Les Doyen, Chanoines, Chapelains, &amp; Vicaires de Ligny, au nombre de quatorze outre ceux qui en ont esté tirez. Tous les Ordres &amp; Corps marchoient chacun sur deux lignes éloignées l’un de l’autre de six-sept pieds.","Ensuite venoit le Chariot attelé de six chevaux couvert d’un grand drap noir sur lequel estoient quatre grandes armoiries en or &amp; argent, des Armes de la Maison de Luxembourg.","Les quatre coins du Poisle estoient portez par quatre Chanoines de la Collegiale, montez sur des chevaux noirs, &amp; habillez chacun en soutanne, un surplis, un long manteau au dessus, avec un bonnet carré.","Il y avoit autour de ce Chariot six Laquais de feuë Madame la Duchesse Doüairiere de Luxembourg en habits noirs, tenant chacun un flambeau de cire blanche du poids d’une livre &amp; demie.","Ce même Chariot estoit precedé par les Maistres d’Hôtel de cette même Duchesse, &amp; de huit autres Officiers à elle &amp; de sa Maison, tous à cheval, vêtus d’habits &amp; de manteaux noirs.",{"#1":{"value":"Il estoit suivi par quatre Prieurs &amp; Religieux de l’Abbaye des Premontrez, de Jauvilliers, où le Corps avoit esté déposé pendant environ un mois. Il estoient aussi à cheval, habillez chacun de leurs surplis, de leurs aumusses, &amp; longs manteaux. M","id":"/div/p[16]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/hi/#"}},"#2":{"value":" Thouvenot, Chanoine &amp; Aumônier de la Duchesse défunte, suivoit aussi à cheval, en surplis, en manteau long, &amp; en bonnet carré, tous à cheval.","id":"/div/p[16]/#2"}},{"#1":{"value":"Aprés eux marchoit M","id":"/div/p[17]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/hi/#"}},"#2":{"value":" le Baron de Maipas qui portoit la Couronne sur un coussin noir &amp; un grand crespe.","id":"/div/p[17]/#2"}},"Il estoit suivy par plusieurs Vassaux &amp; Gentils hommes du Comté tous en habits &amp; manteaux noirs.","Marchoit ensuite le corps de Justice de la Prevosté Baillage de Ligny, au nombre de trente deux tous en Robe longues de Palais. Ils estoient precedez de seize Huissiers tous habillez de noir, l’épée au costé, &amp; la baguette à la main.","Il estoit suivy de quarante bons Bourgeois de Ligny, avec des habits &amp; des manteaux noirs. Ceux-cy marchoient sur deux lignes deux à deux.","Il y avoit deux Maistres de Ceremonies à cheval vestus de noir &amp; deux autres à pied pareillement vestus de noir qui alloient de toutes parts pour apporter un bon ordre &amp; faire marcher deux à deux tous les Ordres Seculiers &amp; Reguliers cy-dessus. En cet estat le corps fut joint dans le grand chemin à un quart de lieuë de Ligny &amp; passant au milieu de la Ville il fut conduit dans l’Eglise des Chanoines de Ligny.","Les deux Cours du Chasteau furent occupées par les Soldats en deux hayes fort longues, qui alloient depuis l’Eglise jusque au Couvent des Dames Ursulines de Ligny.","Il y avoit derriere eux en plusieurs hayes, tous les Officiers du Comté avec les Confreres des Arts, Corps &amp; Mestiers dont on a déja parlé.","Tous les Prestres, Curez &amp; Chanoines estoient au Chœur au milieu duquel estoit le Lit de parade garni de frange d’argent &amp; entouré d’un grand nombre de lumieres.","Les Religieux des Convens des Cordeliers &amp; des Capucins estoient dans la Nef.","Le Corps de Justice fut conduit à la Chapelle Nostre-Dame des Vertus.","Celuy du Corps de Vassaux, &amp; des Gentilshommes dans la Chapelle de Saint Pierre de Luxembourg.","Et celuy des Dames de la Charité dans la Chapelle de feuë Madame la Duchesse Doüairiere.","Le lendemain à trois heures aprés midy le Cœur fut porté avec les mêmes ceremonies dans le Convent des Peres Cordeliers de Ligny à la reserve des chariots, chevaux, &amp; gens à cheval, qui suivirent le cœur à pied."]}}