{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-01_083","@resp":"wordpro","head":{"value":"[Compliment fait à M. le Nonce]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1684 [tome 1], p. 83-96.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Dans le mesme temps que je vous parle d’Oraisons Funébres, le hazard me fait tomber entre les mains le Compliment que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Faydet fit à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Nonce le jour de Noël, en prêchant aux Prémontrez en présence de ce Prélat. Je vous l’envoye, fort persuadé que vous le lirez avec plaisir.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#1":{"value":"COMPLIMENT","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"A M","id":"/div/quote/label/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#3":{"value":" LE NONCE.","id":"/div/quote/label/#3"}},"p":[{"#":{"value":"… ","id":"/div/quote/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Mais il faut avoüer qu’il y a encore aujourd’huy de grandes Ames, qui sont insensibles à tous les mouvemens de vanité ; qui bien loin de s’enorgueillir par les grandeurs dont ils sont environnez, en deviennent plus humbles &amp; plus modestes ; qui à l’exemple de Moïse brillent sur la Montagne, &amp; jettent des rayons de toutes parts, &amp; ne sçavent pas que leur visage soit lumineux ; &amp; quand on les en fait apercevoir, couvrent ces rayons &amp; ce grand éclat de leur mérite, du voile de la Modestie qui l’étoufe. Elle est rare cette Vertu, dit S. Bernard ; mais enfin malgré la corruption de nostre siecle, il s’en trouve qui la pratiquent.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et quand je dis cecy, Monseigneur, il n’y a personne dans cet Auditoire, qui ne voye que c’est de V. Ex. que je pretens parler. Jamais Homme ne fut si fort distingué par tous les genres de merite qui peuvent rendre une Personne illustre ; &amp; neanmoins jamais Homme ne fut si modeste.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"S. Gregoire de Nazianze distingue trois differentes especes de Grandeur parmy les Hommes, &amp; dont chacune a ses partisans &amp; ses adorateurs. Une qui est purement exterieure, qui vient de la fortune, &amp; qui consiste dans la splendeur de la naissance, dans les grands biens, dans l’étendüe de l’empire &amp; de l’autorité ; &amp; c’est celle, dit-il, dont les anciens Romains Payens faisoient le plus de cas. En effet, nous voyons dans l’Evangile de ce jour, que parce qu’Auguste brilloit par ce genre de merite, il estoit adoré &amp; obeï par tout l’Univers, au lieu que le Sauveur du Monde y estoit, ou inconnu, ou méprisé. Une autre, qui vient de l’esprit &amp; de la science ; &amp; c’est celle qui estoit estimée uniquement parmy les Grecs. On veut adorer S. Paul &amp; S. Barnabé en Lycaonie, à cause de leur éloquence, &amp; de leur sçavoir. On prépare des Victimes, pour les leur immoler ; &amp; déja les Taureaux sont couronnez, pour leur estre offerts en sacrifice. Enfin il y a un troisiéme genre de grandeur &amp; de merite, qui vient de la Pieté &amp; de la Religion. C’est celle qui estoit la plus honorée parmy les Juifs. Prenez-y garde, dit S. Gregoire de Nazianze. Les Juifs laissent Tibere &amp; Herode sur le Trône tous seuls, sans leur faire leur Cour ; &amp; ils courent en foule dams le Desert, pour y voir de prés S. Jean, &amp; y admirer un Homme qui ne beuvoit ny ne mangeoit. Ils n’envoyent point d’Ambassade à Rome ; mais ils en envoyent une celébre composée de Prétres &amp; de Levites à S. Jean","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", Miserunt Judæi ab Jerosolymis Sacerdotes &amp; Levitas ad eum. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est que Jean brilloit plus à leurs yeux par sa Sainteté, que les Césars par leurs Victoires.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Or on peut dire tres-veritablement, Monseigneur, que ces trois sortes de Grandeurs sont reünies dans V.Ex. Vous êtes Grand par la grandeur de vostre Naissance. Vostre Maison est une des plus illustres de l’Italie. Dans le temps que Bologne estoit République, vos Ancestres l’ont gouvernée ; &amp; vous comptez encore aujourd’huy parmy vos plus proches Parens, des Cardinaux dans Rome, &amp; des Sénateurs dans Venise. Mais vostre Esprit est encore plus grand que vostre Naissance. Vostre parfaite intelligence dans les affaires, &amp; vôtre profonde penétration dans tous les mysteres &amp; les interests des Cours differentes, vous fit employer dés vostre plus tendre jeunesse, dans les Negotiations les plus importantes de l’Etat Ecclesiastique. Vos diverses Nonciatures, en Pologne, en Savoye, &amp; en France, vous ont rendu celébre dans toute l’Europe ; &amp; ce qui est la plus forte preuve de l’élevation de vostre Esprit, &amp; de la sublimité de vostre grand Genie, c’est que vous avez sçû plaire, &amp; gagner l’estime &amp; la bienveillance du plus grand Roy du Monde, d’un Roy, Monseigneur, qui juge si bien du merite, parce qu’il en est luy-mesme tout remply. Vous l’avez admiré bien des fois, lors que vous avez eu le plaisir de l’aborder ; &amp; vous avez souvent avoüé, que tout ce que la Renommée vous avoit appris de cet incomparable Monarque, estoit infiniment au-dessous de ce que vous en avez vû. Mais ce qui est aussi au-dessus de toute loüange, &amp; le plus rare Eloge qu’on puisse faire des grands Talens de vostre esprit, c’est que ce grand Roy vous a loüé, &amp; qu’il a témoigné publiquement, qu’il faisoit cas de vostre merite.","id":"/div/quote/p[3]/hi/#"}}},{"#1":{"value":"Magno se judice quisque tuetur. ","id":"/div/quote/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Mais les talens de l’Esprit sont effacez en vous par la Pieté. Vous avez des Vertus dignes de la Pourpre &amp; de la Tiare ; &amp; les Peuples du Diocese de Fano publient hautement, qu’ils n’ont jamais eu un Evesque plus acomply, plus charitable, &amp; plus appliqué à ses devoirs. Mais ce que nous admirons icy le plus, Monseigneur, est que toutes ces grandes qualitez sont accompagnées en vous d’une modestie &amp; d’une humilité profonde, en sorte qu’on peut vous appliquer tres-justement cet Eloge que S. Cyprien donne à un Evesque de son temps. Il est élevé par sa dignité, mais il l’est encore davantage par son humilité","id":"/div/quote/p[4]/hi/#"}},"#2":{"value":", Dignitate excelsus, humilitate submissus.","id":"/div/quote/p[4]/#2"}},{"hi":{"@rend":"i","#":{"value":"Ah ! je reconnois à cette divine Vertu, le grand Pape dont vous representez icy la Personne, &amp; dont vous soutenez si noblement le Caractere. Ce grand Homme que la France revere, &amp; qu’elle regarde comme un des plus saints Papes qui ayent jamais esté assis sur la Chaire de S. Pierre, n’employe pas les grands revenus de l’Eglise à nourrir le faste &amp; la vanité de sa Maison, mais seulement à entretenir les Pauvres, &amp; sur tout les Chrétiens de Hongrie, ruinez par les guerres des Infidelles.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que Cesar ne se vante pas que ce soit la force de son bras, &amp; la valeur de ses Alliez, qui a fait lever ce Siege si fameux de Vienne, &amp; qui a mis en déroute le Tyran de l’Asie. C’est la pieté du Grand Prêtre Onias, dit l’Ecriture, qui a chassé Heliodore du Temple. C’est l’Ange de Dieu, qui a dissipé l’Armée de Sennacherib, &amp; qui a frapé ses Soldats d’un esprit de vertige, &amp; d’une terreur panique. A la verité Josué est venu au secours, &amp; a combatu ; mais c’est Moïse qui a vaincu Amalec.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous apprenons, Monseigneur, par les Nouvelles publiques, que l’Allemagne va luy élever au milieu de Vienne une Statuë ; mais nous autres François, nous luy en éleverons une dans nos cœurs, &amp; plus durable &amp; plus glorieuse ; &amp; la presence d’un si illustre Ministre, &amp; d’un Ambassadeur si accomply, ne contribüera pas peu à nourrir en nous l’estime &amp; la véneration que nous avons pour sa vertu.","id":"/div/quote/p[7]/hi/#"}}}]}}}