{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-10_316","resp":"mercure"},"#":[{"head":{"value":"[Avanture causée par la Question proposée dans le second Extraordinaire du Mercure]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 316-326.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je ne resiste point aux loüanges que vous donnez à la derniere","id":"/div/#[2]/p/#1"},"note":{"@n":"6","@place":"bottom","#":{"value":"Lettre Extraordinaire du Mercure Galant. (note du transcripteur)","id":"/div/#[2]/p/note/#"}},"#2":{"value":" que vous avez reçeuë de moy. Elle est remplie de tant d’agreables Ouvrages ausquels je n’ay point de part, que je croy pouvoir consentir au bien que vous m’en dites, sans me faire accuser de vanité. Les Fictions sur l’origine des Mouches, &amp; les Réponses sur la confidence de Madame de Cleves, ont esté les deux matieres sur lesquelles on s’est particulierement exercé. Je ne me suis point étonné que la derniere ait tant fait écrire. Depuis la Princesse de Montpensier, nous n’avions eu aucun Livre de galanterie qui eust fait tant de bruit que la Princesse de Cleves, &amp; il n’y a jamais eu un trait si nouveau que l’aveu qu’elle fait à son Mary de l’amour que luy a fait prendre le Duc de Nemours. Ce que je vous ay déjà envoyé sur ce sujet, vous fait connoitre ce que le Public en a pensé, chaque Piece diferente n’estant pas l’avis seul de celuy qui l’a composée, mais de plusieurs Societez assemblées pour s’expliquer sur une Question si délicate. Quoy que les raisons de ceux qu’elle a partagez doivent vous avoir déterminée à prendre party, je ne laisseray pas d’ajoûter à ce que vous avez déjà veu, une nouvelle contrarieté d’opinions à laquelle cette Question a donné lieu. La chose est arrivée en Province, &amp; si je ne me trompe, en Bassigny. Voicy ce que c’est. Une jeune &amp; fort aimable Personne qui avoit l’esprit vif, &amp; qui faisoit des Vers si facilement, que les Impromptu ne luy coustoient rien, estoit sur le point d’estre mariée à un Homme qui ne se piquoit en aucune sorte d’avoir le mesme talent. Il estoit plus âgé &amp; plus riche qu’elle, bon Homme, mais de ces Hommes francs &amp; sans façon, qui disent nettement leurs pensées, &amp; qui en seroient quelquefois blâmez, si leur franchise ne leur servoit pas d’excuse. Le jour ayant esté pris pour la Signature des Articles, la plus grande partie des Parens s’estoit déja renduë chez la Belle, quand un Homme de la Compagnie reçeut un Paquet qu’on luy envoyoit de Paris. C’estoit le second Extraordinaire du Mercure. On s’empressa pour le voir. On le parcourut, &amp; on tomba presque aussitost sur la Question proposée touchant la declaration que la Princesse de Cleves fait à son Mary. Grande contestation d’abord. Les uns examinerent la Question par les regles du raisonnement. Les autres en jugerent selon leur goust, &amp; enfin on consulta là-dessus les deux Amans. Ils se trouverent de sentimens oposez, &amp; les appuyerent si fortement, que chacun d’eux crût en son particulier que l’autre avoit quelques puissantes raisons qu’il n’expliquoit pas pour prendre le party qu’il tenoit. Cette pensée les chagrina, &amp; leur fit tirer des conséquences de leur humeur. Ils craignirent de n’estre pas si unis par le Mariage, que la défiance ne regnast d’un costé, &amp; la coqueterie de l’autre. Le party de l’Amante qui ne pouvoit consentir à la déclaration, fut soûtenu par un jeune Abbé à qui peut-estre la Belle n’estoit pas indiférente. L’Amant n’en fut pas content, &amp; voulut établir certaines Maximes qui firent dire à quelqu’un de la Compagnie qu’Arnolphe de l’Ecole des Femmes auroit bien fait son profit de cette conversation pour les salutaires avis qu’il donne a Agnés. On dit quelque chose de fort plaisant sur ces Maximes qu’un autre tourna sur le champ en Vers par l’Inpromptu que vous allez voir.","id":"/div/#[2]/p/#2"}}},{"quote":{"@rend":"border","lg":[{"l":[{"space":{},"#":{"value":"Dangereuse est la politique","id":"/div/#[3]/quote/lg[0]/l[0]/#"}},{"space":{},"#":{"value":"D’un cœur qui sentant à regret","id":"/div/#[3]/quote/lg[0]/l[1]/#"}},{"space":{},"#":{"value":"Les traits d’un amour tyrannique,","id":"/div/#[3]/quote/lg[0]/l[2]/#"}},{"space":{},"#":{"value":"Embrasse un procedé discret ;","id":"/div/#[3]/quote/lg[0]/l[3]/#"}},{"space":{},"#":{"value":"La marque d’une ame pudique,","id":"/div/#[3]/quote/lg[0]/l[4]/#"}},{"space":{},"#":{"value":"C’est d’en réveler le secret.","id":"/div/#[3]/quote/lg[0]/l[5]/#"}}]},{"l":[{"space":{},"#":{"value":"Quand on ne songe point au mal,","id":"/div/#[3]/quote/lg[1]/l[0]/#"}},{"space":{},"#":{"value":"En vain cache-t-on le mistere,","id":"/div/#[3]/quote/lg[1]/l[1]/#"}},"On peut confier tout à l’amour conjugal,","La confidence alors loin d’estre temeraire,","À l’honneur d’une Femme est aussi salutaire,",{"space":{},"#":{"value":"Que le secret seroit fatal.","id":"/div/#[3]/quote/lg[1]/l[5]/#"}}]}]}},{"p":{"value":"L’établissement de ces Maximes que flatoient l’Amant, fit entrer la Belle dans de sérieuses reflexions. Elle resva, &amp; comme on luy en fit la guerre, elle dit qu’elle faisoit des Vers à son tour, &amp; que c’estoit un Mestier qui demandoit de la resverie. On la crût, parce qu’elle avoit un talent aisé pour la Poësie. On la pressa de dire ses Vers, &amp; apres s’estre fait prier, pour voir le temps de songer veritablement à en faire, elle dit le Quadrain qui suit.","id":"/div/#[4]/p"}},{"quote":{"@rend":"border","l":["C’est en user peu prudemment","D’oser à son Mary découvrir sa foiblesse,","Et je ne choisirois pour aller à confesse,","Ny mon Mary ny mon Amant."]}},{"p":{"value":"Ces Vers firent rire toute l’Assemblée. L’Abbé qui avoit infiniment de l’esprit, declara qu’il vouloit aussi faire des Vers. Il se tira un peu à l’écart, resva quelque temps, &amp; vint en suite régaler la Compagnie de ceux-cy, pour favoriser les sentimens de la Belle.","id":"/div/#[6]/p"}},{"quote":{"@rend":"border","lg":[{"l":["Quand une Femme veut guerir","D’un amour secret qui l’obsede ;","S’il s’agit de le découvrir,","Et vers l’Epoux crier à l’aide,","Je tiens pour moy qu’il faut périr","Plutost qu’user de ce remede."]},{"l":["Par un aveux si temeraire,","La Femme fait trois mauvais coups.","Elle rend son Mary jaloux,","À son Amant fait une affaire,","Et met l’Amour en grand couroux."]}]}},{"p":{"#1":{"value":"Ces Vers plûrent fort, &amp; sur tout les trois derniers qui furent répetez vingt fois. L’Amant qui connut que les Rieurs n’estoient pas pour luy, déclara qu’il se rendoit ; &amp; pour le faire connoistre, apres avoir prié sa Maitresse de l’aimer tant qu’il luy fust impossible d’en aimer un autre, il la conjura de luy en faire un secret, si elle ne pouvoit l’éviter, afin qu’il n’eust jamais le malheur d’estre jaloux. Tout le monde luy applaudit, &amp; l’on demeura d’accord que si un Jaloux sur l’incertitude mesme d’avoir aucun lieu de l’estre, soufroit si cruellement, la jalousie ne pouvoit qu’este mortelle, comme elle l’avoit esté pour M","id":"/div/#[8]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/hi/#"}},"#2":{"value":" de Cleves, quand on apprenoit de la bouche mesme d’une Femme qu’un Rival avoit place dans son cœur, &amp; que suposé qu’on aimast veritablement, il n’estoit pas possible de vivre apres une si funeste confidence.","id":"/div/#[8]/p/#2"}}}]}}