{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-08_389","head":{"value":"[Feste de Saint-Louis celebrée par l’Académie Françoise, &amp; par celle des Sciences, des Inscriptions &amp; Medailles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1703 [tome 8], p. 389-392.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le 25. de ce mois l’Academie Françoise celebra selon la coûtume, la Feste de Saint Louis Roy de France, dans la Chapelle du Louvre. On chanta pendant la Messe plusieurs Motets en Musique de la composition de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" du Bousset, &amp; le Panegirique de ce S. fut prononcé par M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Miton. Il prit pour texte : ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Magnificus in sanctitate.","id":"/div/p[0]/#[5]/hi/#"}}}]},{"#1":{"value":"Il fit voir dans la premiere partie, les vertus heroïques sanctifiées par les vertus chrêtiennes ; &amp; dans la seconde, les vertus chrestiennes élevées par les heroïques. Il fit plusieurs applications au Roy qui parurent tres justes, &amp; tres naturelles au sujet, le cours de son discours fut tres-beau, l’éloquence y régna par tout, &amp; les expressions en furent tres-nobles, &amp; tres vives. Cet Abbé a infiniment d’esprit, &amp; de cet esprit aisé &amp; naturel qui plaist aux personnes de bon goust. Il est neveu de feu M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Miton, connu d’une infinité de gens de qualité de son temps, &amp; chez qui toutes les personnes de la Cour &amp; de Paris, qui aimoient les belles Lettres, se rendoient souvent.","id":"/div/p[1]/#2"}},"L’apresdinée l’Academie donna le Prix de l’Eloquence à Mr l’Abbé de Dromesnil, dont la Piece fut luë, &amp; fort applaudie. L’Academie jugea à propos de remettre à l’année prochaine celuy de la Poësie, &amp; Mr Toureil qui en est Directeur, en expliqua avec beaucoup d’esprit les raisons à l’Assemblée qui se trouva à cette distribution.","Le même jour, l’Academie des Sciences, &amp; celle des Inscriptions &amp; des Medailles, celebrerent la même Feste dans l’Eglise des Prestres de l’Oratoire, &amp; le Pere Gaillard, Jesuite fit le Panegyrique du Saint avec son éloquence ordinaire. Il est des Predicateurs dont le nom seul suffit pour faire l’éloge de tout ce qu’il prononcent en Public, ainsi je ne vous diray rien d’avantage de ce Sermon. Les Motets qui furent chantez à l’Oratoire estoient aussi de Mr du Bousset."]}}