{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-09_5"},"#":[{"head":{"value":"[Prélude, contenant le détail de tout ce qui s’est paßé le jour de la Feste de S. Louis à l’Academie Françoise, à celle des sciences et à celle des Medailles &amp; Inscriptions]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1705 [tome 9], p. 5-44.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Je ne puis mieux commencer ma Lettre, que par ce qui regarde ce qui s’est passé le jour de la feste de S. Loüis à trois Academies, que la protection &amp; les bienfaits du Roy font fleurir. Les Sermons qui ont esté faits ce jour-là, &amp; les Ouvrages qui ont remporté les prix de l’Eloquence &amp; de la Poësie à l’Academie Françoise, sont remplis de tres-beaux éloges de Sa Majesté, &amp; délicatement touchez. Ce jour-là cette Academie se trouva en Corps à la Chapelle du Louvre, &amp; assista à la Messe, pendant laquelle on chanta le Pseaume ","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Beati omnes qui timent Dominum","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":", de la composition de M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" du Bousset. Elle fut celebrée par M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Fleury, l’un des quarante de la Compagnie. Ensuite M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Prévost prononça le Panegyrique du Saint, &amp; soûtint avec beaucoup d’avantage la gloire qu’il s’étoit déja acquise en faisant l’Oraison funebre de feu Monsieur le Cardinal de Furstemberg, &amp; en prêchant devant le Roy le jour de la Céne. Il prit pour son Texte ces paroles de l’Ecriture, ","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Dominus dedit illi gloriam regni","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" ; &amp; ayant entrepris de faire voir dans le premier Point de son discours, ","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"que saint Loüis avoit eu toute la gloire de la Royauté devant les hommes","id":"/div/#[2]/p[0]/#[11]/hi/#"}}},{"#":{"value":" ; &amp; dans le second, ","id":"/div/#[2]/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il avoit eu toute cette même gloire de la Royauté devant Dieu","id":"/div/#[2]/p[0]/#[13]/hi/#"}}},{"#":{"value":" ; il dit ","id":"/div/#[2]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"que s’il n’avoit à traiter que la premiere Partie, la presence des illustres Auditeurs qu’il avoit devant luy, &amp; à qui l’Eloquence étoit comme naturelle, par la connoissance qu’ils avoient de toute les délicatesses de la Langue, suffiroit pour luy inspirer des termes dignes d’un si grand sujet : mais qu’ayant à parler sur la seconde, il avoit besoin d’un puissant secours,","id":"/div/#[2]/p[0]/#[15]/hi/#"}}},{"#":{"value":" qu’il implora ","id":"/div/#[2]/p[0]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"par l’intercession de la Vierge que l’Ange avoit saluée pour luy annoncer qu’elle devoit être la Mere de Dieu.","id":"/div/#[2]/p[0]/#[17]/hi/#"}}},{"#":{"value":" Ce Panegyrique fut rempli par tout de traits brillans ; &amp; en peignant vivement les avantages que la France avoit reçûs par le soin que S. Loüis avoit eu de bannir de son Royaume le Blaspheme, l’Usure, le Duel &amp; l’Heresie ; il fut aisé de connoistre qu’il faisoit l’éloge du Roy. Il marqua l’obligation que la France avoit à la Reine Blanche de Castille, mere de saint Louis, pour l’excellente éducation qu’elle avoit donnée au Roy son fils, &amp; il ajoûta ","id":"/div/#[2]/p[0]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"que si l’Espagne luy avoit fait en elle un present inestimable, Loüis le Grand avoit fait paroistre le dernier effort de la reconnoissance, en donnant à l’Espagne son Petit-Fils, qui faisoit l’admiration &amp; le bonheur de tous ses sujets.","id":"/div/#[2]/p[0]/#[19]/hi/#"}}},{"#":{"value":" Les applaudissemens que toute l’Assemblée donna à M","id":"/div/#[2]/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[21]/hi/#"}}},{"#":{"value":" l’Abbé Prévost, furent des marques du plaisir qu’elle s’étoit fait de l’écouter.","id":"/div/#[2]/p[0]/#[22]/#"}}]},{"#":[{"#":{"value":"On doit remarquer que la ceremonie qui se fait dans la Chapelle du Louvre, commence de bonne heure, afin que ceux qui s’y sont trouvez, tant de M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Françoise, que des autres personnes qui ont assisté à cette ceremonie, puissent aller à celle qui se fait ensuite aux Peres de l’Oratoire, en cas qu’ils y soient portez par le desir de voir &amp; d’entendre ce qui s’y passe. Les deux Academies Royales des Inscriptions &amp; des Sciences, entre lesquelles il y a une union établie par le Reglement de Sa Majesté, s’y trouverent &amp; assisterent, selon leur coûtume, à la Messe qui y fut celebrée. Elles avoient à leur teste M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le President de Lamoignon, President de l’Academie des Inscriptions, M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Bignon, Vice-President, M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Beaujeu, nommé à l’Evêché de Castres, &amp; plusieurs autres personnes de distinction. Pendant la Messe la Musique chanta le Pseaume ","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Cæli enarrant gloriam Dei","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":", de la composition de M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" du Bousset. Le Panégyrique de Saint Louis fut ensuite prononcé par le Pere Massillon, avec cette éloquence solide &amp; pleine d’onction, dont le public a déja esté tant de fois charmé. Il prit pour texte :","id":"/div/#[2]/p[1]/#[12]/#"}}]}]},{"quote":{"label":[{"hi":{"@rend":"sc","#":{"value":"An nescitis quoniam justi de hôc mundô judicabunt ?","id":"/div/#[3]/quote/label[0]/hi/#"}}},"Ne sçavez-vous pas que les Justes doivent un jour juger le monde ?"],"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Si la loy de Dieu,","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" dit-il, ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"toute seule devoit un jour juger le monde, les mondains pourroient opposer à leur condamnation les obstacles presque insurmontables continuellement attachez à leur état &amp; à leur condition. Ils pourroient apporter pour dispense de la pratique des vertus, la distinction de leur rang &amp; la dignité de leurs emplois. Mais l’Apostre nous avertit que les Justes seront assis à la droite de Jesus Christ pour juger les hommes avec luy ; qu’ils seront les défenseurs de la cause de Dieu contre les vaines excuses des pecheurs, &amp; que leur exemple condamnera alors le monde, qui n’aura pas voulu les imiter.","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce droit cependant de juger &amp; de condamner le monde n’appartiendra pas à tous les Justes également ; il ne suffit pas de l’avoir hay pour condamner ceux qui l’aiment, il faut l’avoir vaincu avec tout ce qu’il a de grandeurs, de richesses, de puissances, de plaisirs, de vanité &amp; de charmes.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi condamnera le monde le Saint Roy que la France autrefois honora comme son pere, &amp; qu’elle invoque aujourd’huy comme son protecteur. Il trouva dans la pratique des vertus la source des qualitez heroïques qui l’ont rendu le plus grand &amp; le plus saint de tous les Rois. Il trouva dans la qualité de Roy un excellent motif pour s’animer à la pratique des vertus les plus austeres.","id":"/div/#[3]/quote/p[2]/hi/#"}}},"Il divisa son sermon en deux points, &amp; dit dans le premier.",{"hi":{"@rend":"i","#":{"value":"Que Loüis fut un grand Roy devant les hommes, parce qu’il fut un grand Saint devant Dieu ;","id":"/div/#[3]/quote/p[4]/hi/#"}},"#":{"value":" &amp; dans le second.","id":"/div/#[3]/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que Loüis crût qu’il devoit estre plus Saint que tous les autres devant Dieu, parce qu’il estoit plus grand que tous les autres devant les hommes.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La Sainteté de Loüis","id":"/div/#[3]/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/#[3]/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"en fit un grand Roy ; la Royauté en fit un grand Saint.","id":"/div/#[3]/quote/p[6]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le monde","id":"/div/#[3]/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":", dit-il dans son premier point, ","id":"/div/#[3]/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"toûjours injuste estimateur de la vertu, la regarde comme le partage des ames foibles ; Il se persuade que la grandeur du Prince est incompatible avec celle du Chrétien, il separe toûjours le Heros &amp; le Saint ; il croit que la Religion a attaché à la condition de ceux-cy un certain fond de penitence, qui doit toûjours estre accompagné ou d’une mediocrité de raison, ou d’une obscurité de naissance, &amp; qu’on ne doit enfin chercher la sainteté que dans cet estat pauvre &amp; humiliant, qui n’a d’autre gloire à esperer que celle d’estre Saint.","id":"/div/#[3]/quote/p[7]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"C’est pour détruire ces préjugez, &amp; convaincre le monde de son erreur, que l’Eglise nous propose aujourd’huy l’exemple de ce grand Roy dont je vais parler en présence de deux Compagnies sçavantes, que le devoir &amp; la pieté réunissent pour celebrer sa gloire &amp; leur reconnoissance.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au milieu des soins d’une Regence difficile, la Reine sa mere ne trouva point d’affaire plus importante que l’éducation du jeune Roy. Peu contente d’avoir assemblé auprés de luy ce qu’il y avoit alors d’hommes sages, capables &amp; vertueux, elle voulut par elle-même le rendre utile à la Religion &amp; au monde, formant tour à tour le Chrestien par ses exemples, &amp; le Prince par ses leçons : Ainsi il porta sur le Thrône toute l’onction de la grace, il y fut tout à Dieu, &amp; tout à ses Peuples.","id":"/div/#[3]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jettant comme Moïse, un voile sur l’éclat de sa Majesté, pour se conformer à la petitesse des sujets qui vouloient l’approcher, il se dépoüilloit de toute sa grandeur, &amp; on ne s’appercevoit qu’il fust grand, que lorsqu’il accordoit des graces reservées à un grand Roy.","id":"/div/#[3]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le rétablissement des Loix fut sa premiere occupation. Dans cette Capitale de la France étoient assis des hommes corrompus, qui abusoient impunément de l’authorité qu’on leur avoit confiée, &amp; auprés de qui l’indigence étoit le seul crime dont on ne devoit point esperer de grace. Louis donna à la Jurisprudence des Maîtres éclairez, &amp; à la Justice des Magistrats habiles &amp; integres.","id":"/div/#[3]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le rétablissement de la discipline &amp; de la pieté suivit de prés celuy des Loix. Des Theologiens nouveaux s’étoient élevez, gens charnels &amp; ignorans, qui debitoient des obscuritez que la grossiereté des temps aidoit à recevoir, &amp; que la licence rendoit agréables. Louis commença par arrester les abus qui se commettoient dans la distribution des places &amp; des emplois, persuadé que le déreglement de ceux qui occupent les premiers postes de l’Eglise fut toûjours la source de ses maux ; que sous des Pasteurs ignorans ou mondains le troupeau s’égare ou se relâche, que les instructions chrétiennes degenerent peu à peu en railleries profanes, &amp; que l’Arche sainte ne tarde guére à devenir la risée des Philistins lorsqu’elle est à la garde de Levites imprudens ; il fit succeder par tout la science &amp; la vertu, à la malice &amp; à l’ignorance. Comme un autre Machabée, aprés avoir desolé les ennemis du Dieu vivant, il s’attacha à purifier les lieux saints qui devoient servir à son culte :","id":"/div/#[3]/quote/p[12]/hi/#"}},"#":{"value":" Ecce contriti sunt inimici, ascendamus nunc mundare sancta, &amp; renovare.","id":"/div/#[3]/quote/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Pere de justice &amp; de misericorde, qui renouvellez dans nostre siecle une pratique si necessaire à la gloire de vostre Eglise &amp; au salut de vos Peuples, secondez les soins de l’auguste Monarque que vous nous avez donné ; son Histoire déja embellie de tant de faits éclatans, va l’estre encore de mille actions pleines de sainteté.","id":"/div/#[3]/quote/p[13]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le monde","id":"/div/#[3]/quote/p[14]/#[0]/hi/#"}}},{"#":{"value":", poursuivit-il, dans son second Point, ","id":"/div/#[3]/quote/p[14]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"croit communément que la bonté n’est que la derniere vertu des Rois, &amp; que ceux qui la possedent à un certain point, sont peu capables de se rendre illustres par des endroits plus brillans. Le Saint Roy que je louë fit bien sentir la fausseté de cette maxime mondaine, autant de fois qu’il s’agit des interests de son Dieu, ou de ceux de sa Couronne.","id":"/div/#[3]/quote/p[14]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce n’est plus alors ce Roy pacifique qui écoute tout, qui souffre tout, qui appaise tout. C’est ce Lion de la Tribu de Juda, terrible à ses ennemis, lors mesme qu’il ne semble pas songer à se deffendre. Avec quel courage, avec quelle prudence &amp; avec quelle fermeté ne détruisit-il pas la puissance liguée du Duc de Bretagne, &amp; des Comtes de la Marche &amp; de Champagne ?","id":"/div/#[3]/quote/p[15]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Et vous, ô terre infortunée, qui malgré les efforts de ce pieux &amp; magnanime Heros, gemissez encore sous la tirannie du démon, dites-nous avec quelle joye vous vous rappellastes à la vûë de ce nouveau Liberateur, vos anciens jours de gloire &amp; de splendeur ; vous crûtes voir un autre Josué, un autre Gedeon, un autre David à la teste des Tribus, &amp; que c’étoit luy que Dieu envoyoit pour rendre à la veritable Religion un Peuple incirconcis ; mais le Seigneur ne vouloit qu’éprouver son Serviteur, &amp; non pas signaler sa puissance. Quelles actions de valeur ne fit-il pas alors ? à quels perils ne s’exposa-t-il point ? Déja cassé par la foiblesse d’un âge avancé, accablé par les fatigues de la guerre, attenué par la longueur de ses voyages, affoibli par les malheurs de sa premiere expedition, &amp; plus abattu encore par les austeritez d’une vie penitente, il vole une seconde fois dans la Palestine pour aller conquerir ce sejour des Saints, mais comme un autre Moyse, il meurt avant que d’y entrer ; il s’écrie en parlant à ses enfans :","id":"/div/#[3]/quote/p[16]/#[0]/hi/#"}}},{"#":{"value":" Je meurs dans cette terre étrangere. Le Seigneur refuse sans doute à mes crimes la consolation de passer le Jourdain : ","id":"/div/#[3]/quote/p[16]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Non transibo Jordanum.","id":"/div/#[3]/quote/p[16]/#[2]/hi/#"}}},{"#":{"value":" Mais vous le passerez, vous possederez cette terre délicieuse. ","id":"/div/#[3]/quote/p[16]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Vos transibit, &amp; possidebitis terram egregiam.","id":"/div/#[3]/quote/p[16]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"O Dieu, conservez donc à la France une si auguste prosperité ; faites descendre sur ses dignes Successeurs ces vertus qui le rendirent si agréable à vos yeux, &amp; aux yeux de son Peuple. Donnez leur ce que vous donnastes à saint Louis pour en faire un grand Saint &amp; un grand Roy. Recevez favorablement les vœux que nous vous adressons en particulier pour le grand &amp; genereux Prince qui nous gouverne, &amp; qui porte vers vous toutes ses actions &amp; toutes ses pensées. Soyez à jamais beni, ô mon Dieu, de ce que vous voulez bien affermir contre tous ses ennemis, la prosperité de son Regne ; continuez à donner une place honorable à sa tendre pieté dans le Livre éternel de sa vie &amp; de ses exploits.","id":"/div/#[3]/quote/p[17]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Pour vous, mes Freres","id":"/div/#[3]/quote/p[18]/#[0]/hi/#"}}},{"#":{"value":", ajoûta-t-il, en s’adressant à son Auditoire, ","id":"/div/#[3]/quote/p[18]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ne vous deffendez plus de la pieté sous quelque prétexte de grandeur que ce soit, aprés l’exemple que je viens de vous proposer ; souvenez-vous qu’il n’y a rien de si grand sur la terre que vous ne deviez faire servir à vous sanctifier, afin que loin d’être un jour jugez avec le monde, vous le jugiez luy-même avec les Saints.","id":"/div/#[3]/quote/p[18]/#[2]/hi/#"}}}]},{"#":[{"#":{"value":"L’aprés dînée de ce mesme jour l’Academie Françoise s’assembla pour distribuer les Prix qu’elle donne tous les deux ans. Celuy d’Eloquence fut remporté par M","id":"/div/#[3]/quote/p[19]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[19]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Colin ; &amp; celuy de Poësie par M","id":"/div/#[3]/quote/p[19]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[19]/#[3]/hi/#"}}},{"#":{"value":" de la Mothe, qui a remporté cette année le même Prix de Poësie aux Jeux Floraux de Toulouse. Ces deux pieces furent lûës, &amp; furent fort applaudies de tous les assistans. Aprés cela on lût une Dissertation de M","id":"/div/#[3]/quote/p[19]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[19]/#[5]/hi/#"}}},{"#":{"value":" d’Hericourt le fils, l’un des Academiciens de Soissons, dans laquelle il donnoit à examiner, ","id":"/div/#[3]/quote/p[19]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"si la prosperité est aussi utile pour le salut, que l’adversité","id":"/div/#[3]/quote/p[19]/#[7]/hi/#"}}},{"#":{"value":". Ce sujet parut fort bien traité. C’étoit un tribut que cette Academie s’est obligée de rendre tous les ans à l’Academie Françoise, à cause de l’association qui est entre l’une &amp; l’autre Compagnie. Il avoit esté apporté par M","id":"/div/#[3]/quote/p[19]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[19]/#[9]/hi/#"}}},{"#":{"value":" le Picard, l’un des membres de la premiere ; &amp; il fut placé ce jour-là parmi les Academiciens.","id":"/div/#[3]/quote/p[19]/#[10]/#"}}]},{"#":[{"#":{"value":"Le discours de M","id":"/div/#[3]/quote/p[20]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[20]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Colin fut lû par M","id":"/div/#[3]/quote/p[20]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[20]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy, &amp; il parut si beau, que j’ay crû devoir vous en envoyer un extrait. Le sujet de ce discours est, ","id":"/div/#[3]/quote/p[20]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la justice &amp; la verité sont les plus fermes appuis du Thrône des Rois","id":"/div/#[3]/quote/p[20]/#[5]/hi/#"}}},{"#":{"value":". Il dit d’abord que ","id":"/div/#[3]/quote/p[20]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"si les hommes estoient demeurez dans l’innocence où Dieu les avoit créez, il n’y auroit point eu de Rois parmi eux","id":"/div/#[3]/quote/p[20]/#[7]/hi/#"}}},{"#":{"value":", &amp; que ","id":"/div/#[3]/quote/p[20]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"naissant tous égaux, ils auroient tous vescu dans l’égalité","id":"/div/#[3]/quote/p[20]/#[9]/hi/#"}}},{"#":{"value":". Il fit voir ensuite que ","id":"/div/#[3]/quote/p[20]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"le peché les ayant fait décheoir de cet état, chacun voulut dominer, &amp; se faire le maistre des autres","id":"/div/#[3]/quote/p[20]/#[11]/hi/#"}}},{"#":{"value":". Il fit aprés une peinture des desordres que ce dérangement causoit dans le monde ; ce qui luy donna lieu de faire un portrait du pouvoir &amp; du devoir des Rois, &amp; de celuy des sujets. Il dit que ","id":"/div/#[3]/quote/p[20]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"les Rois furent établis pour estre les Arbitres de la foy publique, pour maintenir les foibles contre l’oppression des plus forts, pour terminer les differends des particuliers, fixer leurs prétentions, &amp; faire rendre à chacun ce qui luy appartient.","id":"/div/#[3]/quote/p[20]/#[13]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Voilà","id":"/div/#[3]/quote/p[21]/#[0]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/#[3]/quote/p[21]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"l’origine de la Royauté. Mais cet établissement, le plus utile qui soit dans le monde, &amp; le chef-d’œuvre de la raison, ne pouvoit estre ny legitime, ny durable, si Dieu, unique dispensateur de toute autorité, souverain Maistre de la vie &amp; de la mort, ne l’avoit confirmé, en communiquant aux Rois sa puissance, &amp; le droit de faire des Loix, de juger les hommes, d’imposer des peines aux crimes &amp; de punir ceux qui troublent l’ordre de la societé. Ainsi la Royauté est une participation de la souveraineté de Dieu sur les hommes. Il s’en déclare le Protecteur. Il commande ","id":"/div/#[3]/quote/p[21]/#[2]/hi/#1"},"note":{"@resp":"author","@place":"below","#":{"value":"Sap. 6. 4. Pet. 1. c. 2. Rom. 13.","id":"/div/#[3]/quote/p[21]/#[2]/hi/note/#"}},"#2":{"value":" à toute sorte de personnes d’estre soûmises aux Puissances superieures. Il avertit que les Rois tiennent sa place sur la terre, &amp; que qui leur resiste, resiste à ses ordres.","id":"/div/#[3]/quote/p[21]/#[2]/hi/#2"}}}]},{"#":[{"#":{"value":"Il fit voir ensuite que ","id":"/div/#[3]/quote/p[22]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"suivant ces principes, il y a des devoirs de Rois, &amp; des devoirs de sujets : &amp;","id":"/div/#[3]/quote/p[22]/#[1]/hi/#"}}},{"#":{"value":" que ","id":"/div/#[3]/quote/p[22]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ces devoirs estant reciproques","id":"/div/#[3]/quote/p[22]/#[3]/hi/#"}}},{"#":{"value":", que ","id":"/div/#[3]/quote/p[22]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’estat de sujet renfermoit un engagement de soûmission, d’obéïssance, &amp; de fidelité ; &amp; que l’état de Roy renfermoit un engagement de protection, d’équité &amp; de droiture dans l’usage du gouvernement","id":"/div/#[3]/quote/p[22]/#[5]/hi/#"}}},{"#":{"value":". L’Auteur prouve dans la premiere Partie de son discours, ","id":"/div/#[3]/quote/p[22]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’un Roy qui aime la justice &amp; la verité, se fait aimer de ses sujets ;","id":"/div/#[3]/quote/p[22]/#[7]/hi/#"}}},{"#":{"value":" &amp; dans la seconde, ","id":"/div/#[3]/quote/p[22]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il se fait redouter de ses ennemis.","id":"/div/#[3]/quote/p[22]/#[9]/hi/#"}}}]}]}},{"p":["Il fit deux peintures admirables dans sa premiere partie. La premiere estoit de ce que font les hommes pour pervertir les Rois, en tâchant de les surprendre par toutes les choses qui les peuvent flatter. La seconde estoit un portrait d’un Roy parfait ; &amp; ce portrait renfermoit tout ce que le Roy a fait de plus remarquable en sa vie : de maniere qu’il ne fut pas necessaire qu’il nommast ce Monarque pour le faire reconnoître. Ces portraits firent beaucoup de plaisir à toute l’Assemblée, tant ils furent bien touchez ; &amp; je dois même ajoûter que la diction en fut trouvée tres-belle.",{"#1":{"value":"La seconde partie du Discours de M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" l’Abbé Colin renfermoit deux portraits bien opposez, sçavoir, celuy de ces anciens &amp; prétendus Heros, qui n’écoutoient que les conseils d’une ambition demesurée, qui leur faisoit sacrifier la veritable gloire, &amp; tout ce que la religion, l’humanité &amp; la justice ont de plus sacré, au violent &amp; impetueux desir de regner. Le second portrait estoit celuy d’un Roy juste ; &amp; il fit voir dans ce portrait, tout ce qui n’avoit pû entrer dans l’éloge de Louis le Grand, qu’il venoit de faire admirer dans la premiere partie de son Discours. De maniere que ceux qui entendirent la lecture de cette piece furent extrêmement surpris d’entendre de si belles choses sur une matiere qui leur avoit paru entierement épuisée. Ce Discours finissoit par une Priere pour le Roy, dont la beauté répondoit au reste de l’ouvrage.","id":"/div/#[4]/p[1]/#2"}},{"#1":{"value":"M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" l’Abbé Colin, connu par son merite &amp; par son érudition, est d’une des meilleures familles du Bourbonnois, du costé paternel ; &amp; du costé maternel, d’une des plus anciennes noblesses d’Auvergne. Sa mere estoit de la maison de Sarrazin-de-Bonnefond.","id":"/div/#[4]/p[2]/#2"}},{"#":[{"#":{"value":"Les loüanges du Roy sont devenuës un langage commun à toutes les Nations. Le Livre intitulé : ","id":"/div/#[4]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Seconda Lettera del Signor Michel Agnolo de la Chausse, &amp;c.","id":"/div/#[4]/p[3]/#[1]/hi/#"}}},{"#":{"value":" en est une preuve. M","id":"/div/#[4]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/#[3]/hi/#"}}},{"#":{"value":" de la Chausse, Italien, dans sa seconde Réponse aux Remarques du Pere de Grainville, (imprimée à Naples) sur la Colonne de l’Apotheose d’Antonin, trouvée à Rome dans le Champ de Mars, a donné au Roy des loüanges tres-delicates, en parlant de ce Monarque &amp; du Roy d’Espagne son petit-fils. Il les a representez comme deux Heros qui soûtiennent les efforts de tous les Princes conjurez contre eux. L’Auteur finit son ouvrage par l’aveu qu’il fait de l’impuissance où il est de pouvoir parler dignement de ces deux Princes.","id":"/div/#[4]/p[3]/#[4]/#"}}]},{"#1":{"value":"Le fonds de la dispute de M","id":"/div/#[4]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/hi/#"}},"#2":{"value":" de la Chausse &amp; du Pere de Grainville, consiste en ce que le premier prétend que la Colonne Granique, nouvellement découverte à Rome dans le Champ de Mars, est celle qu’on voit sur les Medailles d’Antonin. Le Pere de Grainville, au contraire, soûtient que celle qu’on voit sur les Medailles de cet Empereur, est cette Colonne magnifique qu’on voit encore aujourd’huy élevée dans une des places de Rome.","id":"/div/#[4]/p[4]/#2"}},{"#":[{"#":{"value":"Le 19","id":"/div/#[4]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[4]/p[5]/#[1]/hi/#"}}},{"#":{"value":" du mois de Decembre, jour de la naissance du Roy d’Espagne, fut celebré l’année derniere à Naples d’une maniere toute nouvelle. La coûtume est d’y celebrer le jour de la naissance des Rois par des Festes publiques ; M","id":"/div/#[4]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Duc d’Escalona, qui en est Viceroy, &amp; un des plus sçavans hommes de l’Europe, crût qu’il estoit plus à propos de faire ce jour-là une Academie, où il ne fust parlé qu’à l’honneur du Prince, que de suivre l’ancien usage, qui est souvent l’occasion de beaucoup coup de desordres. Il fit avertir un mois auparavant tous les gens de Lettres, afin qu’ils préparassent quelques ouvrages pour ce jour-là. Il souhaita que les discours se fissent en plusieurs langues : ainsi on y entendit des harangues en Hebreu, en Grec, en Latin, en Espagnol, en Italien, &amp; en François, &amp;c. &amp; tous ces discours font la matiere d’un volume, imprimé à Naples chez Felice Mosca. On y voit les discours de M","id":"/div/#[4]/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Botoni, Messinois, Gouverneur de M","id":"/div/#[4]/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Moya, fils de M","id":"/div/#[4]/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[9]/hi/#"}}},{"#":{"value":" le Viceroy, &amp; de M","id":"/div/#[4]/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[11]/hi/#"}}},{"#":{"value":" le Regent Biscardi, homme illustre par son employ. Le premier parla en douze langues, sçavoir, en Hebreu, en Syriaque, en Grec, en Latin, en Italien, en François, en Espagnol, en Portugais, en Allemand, en Flamand, en Polonois, &amp; en Anglois. M","id":"/div/#[4]/p[5]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[13]/hi/#"}}},{"#":{"value":" le Regent fit un discours Latin qui fut generalement applaudi. M","id":"/div/#[4]/p[5]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[15]/hi/#"}}},{"#":{"value":" Natale Conseiller, fit en Italien l’ouverture de l’Assemblée. M","id":"/div/#[4]/p[5]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[17]/hi/#"}}},{"#":{"value":" l’Abbé de Sicion fit un discours en François. On ne prononça que ces quatre discours en Prose ; tout le reste fut en Vers. Ils furent recitez par cent personnes ou environ, du nombre desquelles estoient quatre ou cinq Dames. Madame la Princesse de Saint-Buono, que son esprit &amp; ses belles manieres distinguent encore plus que sa naissance, qui est des plus illustres du Royaume de Naples, fit lire un Sonnet Italien, qui fut trouvé tres-beau. M","id":"/div/#[4]/p[5]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[19]/hi/#"}}},{"#":{"value":" Natale qui fit dans cette ocasion la fonction de Secretaire de l’Academie, y lût les ouvrages des Dames. L’Assemblée se tint dans une des plus grandes Salles du Palais, qui estoit fort ornée &amp; fort éclairée, la Compagnie y fut nombreuse. M","id":"/div/#[4]/p[5]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/#[21]/hi/#"}}},{"#":{"value":" le Viceroy y estoit sous un daiz, &amp; autour de luy tous les Officiers Generaux. Plus de cinquante Dames se trouverent à cette action, &amp; furent placées dans un lieu separé. La Séance commença à sept heures du soir, &amp; ne finit qu’aprés minuit.","id":"/div/#[4]/p[5]/#[22]/#"}}]}]}]}}