{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_244","head":{"value":"[Mr le marquis d’Auxi est reçu Capitaine dans le Regiment des Gardes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 244-264.","id":"/div/bibl/#"}},"p":["Le 26. Decembre 1703. Mr le Marquis d’Auxi, ci devant Capitaine de Dragons au Regiment de Mr le Chevalier de Hanvoille, son oncle paternel, estant Lieutenant aux Gardes Françoises, aprés y avoir esté Sous Lieutenant &amp; Enseigne, traita avec l’agrément du Roy de la Compagnie de Mr de Moulineaux, qui estoit Capitaine au même Regiment des Gardes.","Pour vous parler d’une partie de leurs Ancestres, sans remonter presentement plus haut, je commenceray par Pierre d’Auxi, de la Maison des anciens Sires &amp; Bers d’Auxi, originaire de Flandre ; lequel estoit Seigneur de Monceaux, dont il prit le nom vers le commencement du quatorziéme siecle, &amp; qui épousa Françoise de Mailly. Leur fils Mathieu de Monceaux d’Auxi fut marié à Catherine de Brimeu, &amp; fut pere de Jean premier du nom de cette branche, Capitaine d’Arque vers Dieppe. Vous sçavez qu’on donnoit en ce temps-là le nom de Capitaine aux Gouverneurs de Places. Sa femme se nommoit Jeanne de Bailleul. Jean second leur fils, eut pour épouse Jeanne de Villers l’Isle Adam. Il estoit General des Finances de Picardie ; ce fut en cette qualité que Saint François de Paule, Instituteur de l’Ordre des Minimes, luy écrivit une Lettre de son Convent de Toussains prés d’Amboise, vers l’an 1497. le traitant de Monseigneur, &amp; luy demandant sa protection pour l’établissement d’un Convent de son Ordre en la Ville d’Amiens.","Il mourut le 8. d’Octobre 1505. &amp; fut inhumé aux Cordeliers de Paris, dans la Chapelle du Saint Sepulchre, qu’il avoit fondée vers la fin du quinziéme siecle, avec la Messe solemnelle qui s’y chante en Grec tous les ans le premier Dimanche d’aprés Pasques, avec une Procession &amp; un Sermon qui se dit de même en Langue Grecque à la Messe. Par ses Epitaphes &amp; par plusieurs Actes il est qualifié Gouverneur de l’Artois, Chevalier de l’Ordre de Saint Michel, &amp; Seigneur de quantité de terres dont plusieurs sont encore à present possedées par ses descendans, qui ont droit de sepulture dans cette Chapelle du Sepulchre.",{"#":[{"#":{"value":"Son fils Jean troisiéme se maria à Geneviéve Dauvet, petite fille d’un premier President du Parlement de Paris. Il donna avec François son frere decedé sans lignée, la Terre de Villacoublay à l’Hôtel Dieu de Paris, &amp; d’autres biens à l’Hôtel Dieu de Beauvais. De ce mariage sortirent cinq fils, dont le premier nommé Antoine, étant mort sans enfans, le second appellé Guy devint l’aîné, &amp; fit la branche de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Hodenc","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", qui se prononce ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Houdan","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", ayant épousé Jeanne de la Chatre, fille &amp; sœur de Capitaine des Gardes du Corps. Le 3. d’Avril 1554. il fut chargé des ordres &amp; des memoires du Roy Henry II pour aller en Avignon rendre des Lettres au Cardinal Farneze, &amp; à Marseille vers le Baron de la Garde pour y faire aprêter les Galeres, pour porter à Rome ce même Cardinal &amp; autres, &amp; pour d’autres negociations importantes.","id":"/div/p[3]/#[4]/#"}}]},"Le premier May 1571. il fut fait Maistre d’Hostel du Roy. En Novembre &amp; Decembre 1586. le Roy Henry III. luy donna plusieurs instructions pour aller établir &amp; regler les choses necessaires pour la garde de sa Sœur Marguerite Reine de Navarre, au Château d’Usson en Auvergne, &amp; pour la maniere dont elle devoit estre traitée. En 1587. il estoit Chevalier de Saint Michel. Ce même Guy eut trois fils &amp; une fille mariée à Mrs de Jars Rochechoüart, frere de Mr le Commandeur de Jars.","Gaspar l’aîné, Seigneur d’Houdan, ayant épousé Jacqueline d’O, veuve du Seigneur de Brosses, il ne laissa que deux filles dont l’aînée Charlotte, fut mariée à Messire Geofroy de Tiercelin, Marquis de Brosses ; l’autre nommée Susanne, épousa Messire François du Val, Marquis de Fontenai Mareüil, Ambassadeur Extraordinaire à Rome, qui n’eut qu’une fille unique, sçavoir, Madame la Duchesse de Gesvres qui déceda en 1702.",{"#":[{"#":{"value":"Voila donc cette branche aînée éteinte : ainsi il faut revenir à un second fils de Gui, lequel s’apelloit François, &amp; qui portoit le nom de Villers-Houdan, marié à une fille de la Maison de Bouri du Bec. Il fut Gouverneur de Dieppe, &amp; Vice-Amiral en Normandie, Chevalier de S. Michel en 1611. &amp; nommé Chevalier du Saint Esprit en 1612. Il eut un fils tué dans les Mousquetaires du Roi, à l’âge de vingt ans, au siége d’Aire dans l’Artois ; &amp; deux filles, l’aînée mariée au Marquis de Buli, la seconde au Marquis de Beaumont, par où cette seconde branche est aussi tombée en quenoüille. Il a fait ainsi que ses Predecesseurs, quelques donations considerables au grand Convent des Cordeliers de Paris, avec Gaspar son aîné, Gentilhomme ordinaire de la Chambre du Roy, &amp; Charles leur autre frere, troisiéme fils de Gui, lequel Charles fut Abbé Commandataire de Saint Germer au Diocese de Beauvais. Il y eut aussi de cette famille dans le même Diocese, prés la Ville de Beauvais, deux Abbesses de Saint Paul de suite, aprés le milieu du seiziéme siecle, sçavoir Charlotte fille de Jean second, &amp; Louise sa niece, fille de Jean troisiéme, duquel un troisiéme fils, aussi nommé Jean, a fait la branche de ","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Comune","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" en Brie, dont il y a eu un Chevalier de Malte qui s’apelloit Charles, &amp; qui mourut à la bataille de Lepante le 7. Octobre 1571. En cet endroit il faut remonter à un second fils de Jean troisiéme qui se nommoit François, &amp; qui a fait la branche de ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hanvoille","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", ayant épousé Marie Raguier de la Maison de Poussé dans la Brie, &amp; qui eut deux fils, Gui &amp; Jean, ce dernier fut enterré à Constantinople, étant mort dans les voyages du Levant, revenant de la Terre Sainte, où il avoit esté par devotion, ainsi que plusieurs de ses Predecesseurs.","id":"/div/p[6]/#[4]/#"}}]},"Gui son aîné, devenu unique, épousa Susanne de Soyecourt, fille de François, Chevalier de l’Ordre, &amp; de Charlotte de Mailli. François leur fils, fut marié à Marthe-Jeanne de Boufflers, sœur du grand pere paternel de Mr le Maréchal Duc de Boufflers, elle estoit fille d’Adrien de Boufflers, Chevalier de l’Ordre du Roy, &amp; de Françoise Gouffier, petite fille de l’Amiral de Bonivet.","De ce mariage est issu Messire Adrien de Monceaux d’Auxi, Marquis de Hanvoille, Seigneur de Martincours, Glatigni, Saint Samson, Saint Aubin, &amp;c. recommandable par sa pieté, &amp; par sa liberalité envers les pauvres, sur tout dans les necessitez publiques ; il épousa en 1646 Elisabeth Legrant, sœur d’Alexandre Legrant, Conseiller de la Grand’Chambre au Parlement de Paris, &amp; Prieur de Souvigni dans le Bourbonnois, aprés son frere Henry Legrant, qui avoit esté Prevost de l’Eglise Cathedrale de Toulon, &amp; de Madeleine Legrant, mariée à Messire Alphonse Jubert, President en la Cour des Aides de Normandie, oncle paternel de Messire André Jubert de Bouville, Conseiller d’Etat, Intendant à Orleans, &amp;c. tous quatre enfans de Messire Henry Legrant, Maistre des Requestes, Intendant de Province en Languedoc, où il eut la Commission de faire démolir les fortifications de Nismes, &amp; de Dame Anne Danés, fille de Jacques, Seigneur de Marli, Compans, &amp;c. President en la Chambre des Comptes à Paris, &amp; sœur de Messire Jacques Danés, Evêque de Toullon, de N.… Danés Dame du Thil, &amp; de la mere de feu Madame la Chanceliere Boucherat ; desquelles trois sœurs &amp; Dames Danés fut Mere Anne Hennequin, cousine germaine de Mr le Cardinal de Berulle, &amp; de Mr le Chancelier Seguier.","Du mariage d’Adrien avec Elizabeth Legrant, sont venus quinze enfans, dont l’aîné François, Marquis de Monceaux, s’est allié à Madeleine Jubert, fille de Jacques, Marquis du Thil, Conseiller d’Etat, &amp; de Marie Courtin de la famille de Plenipotentiaire ; ayant fait le voyage de Candie sous Mr de la Feüillade.","Ensuite Adrien, nourri Page de la Chambre du Roy, Capitaine au Regiment de Picardie à 21. ans, tué au siege de Limbourg en Juin 1675.","Aprés lui, Henry surnommé le Chevalier d’Hanvoille, ci-devant Colonel d’un Regiment de Dragons.","Puis Jacques, sieur de la Fresnoye, Capitaine au Regiment de Champagne. Marthe leur sœur, fut mariée à Georges du Fay, second fils de Jean du Fay, Comte de Maulevrier, Grand Bailly de Roüen.","Il reste à dire, pour achever cette Genealogie, que François, Marquis de Monceaux, &amp; Magdeleine Jubert, sont pere &amp; mere de Jacques, Marquis d’Auxi, Capitaine aux Gardes, &amp; de son frere François Charles, qu’on appelloit Chevalier d’Auxi, mort à l’expedition de Cartagene dans l’Amerique, à l’âge de vingt ans, estant Enseigne de Vaisseau, &amp; ayant déja servi plusieurs Campagnes sur mer.","Cette Maison est alliée à celles de Beauvau, Boufflers, Brosses, Chaunes, du Fay-Dauvet, Gesvres, Gouffier, Jubert, la Tremoille, la Chatre, Mailli, Maulevrier, Montmorenci, S. Simon, Rochechoüart, Soyecourt, &amp;c.","Mr le Marquis d’Auxi fut reçû le Dimanche 10. Fevrier, le Regiment des Gardes estant à la Plaine pour l’exercice. Mr le Maréchal de Boufflers s’y trouva &amp; fit recevoir lui-même le nouveau Capitaine, &amp; aprés l’avoir embrassé, il pria tous les Officiers du Regiment qui estoient autour de lui, d’accorder à Mr le Marquis d’Auxi leur amitié, en leur disant que c’étoit son plus proche Parent, &amp; qu’il étoit d’une naissance distinguée. Le nouveau Capitaine fut ensuite accablé de complimens &amp; des plus tendres marques d’affection, estant fort aimé dans le Regiment, ce qui fit que tous les Officiers suivirent, avec plaisir, en l’embrassant, l’exemple de Mr de Boufflers, qui n’auroit pû parler autrement pour son fils. La Compagnie de Mr d’Auxi monta ensuite la garde, le Jeudy 14. jusqu’au Dimanche suivant 17. Fevrier."]}}