{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_229","@resp":"mercure","head":{"value":"[La Muzette, Galanterie meslée de Proses et de Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 229-235.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoyay la derniere fois une Réponse à une Belle de ce qui s’estoit passé dans une Assemblée d’Amours touchant le nom de Musete qu’ils avoient arresté qu’elle accepteroit. Cette aimable et spirituelle Personne a crû devoir prendre l’interest de son Berger, &amp; voici ce qu’elle a écrit à cet inconnu Rival qui a voulu se mesler de ses affaires.","id":"/div/p"},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#1":{"value":"LA MUSETTE,","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"À celuy qui prend le Nom de son Chien.","id":"/div/quote/#[0]/label/#2"}}},{"p":[{},{"@rend":"i","#":{"value":"Vous, Amant inconnu, Daphnis, Alcidon, ou Damon (car dans la foule je ne vous reconnois point) pourquoy vous meslez-vous de répondre pour moy à la Lettre de mon Berger, &amp; pourquoy me faites-vous dire des choses dont vous n’estes pas trop bien instruit ? Il semble que vous tâchiez à me faire trouver mauvais qu’il m’ait donné le nom de Musette.","id":"/div/quote/#[1]/p[1]/#"}}]},{"lg":{"l":["Mais sçachez que j’ay mes raisons","Pour en demeurer satisfaite :","Payant comme je fais mon Berger de Chansons,","Ne suis-je pas une Musette ?"]}},{"p":{"@rend":"i","#":{"value":"Je n’ay pas fait les choses à la legere pour m’en repentir si promptement. J'ay trop bien examiné ce nom avant que de l’accepter. Les Amours me l’avoient donné, &amp; cela suffisoit pour m’obliger à y regarder de pres. Je sçay bien que tout ce qui vient de ces petits Libertins doit estre suspect, &amp; qu’il est bon de voir si l’on ne s’engage point trop en recevant des Noms, où tout autre qu’eux n’entendroit point de finesse. Je n’eusse pas reçeu celuy qu’ils m’avoient choisy, si je n’eusse bien fait reflexion qu’un Berger peut chanter avec sa Musette tant de Chansons tendres qu’il luy plaira, sans qu’elle soit pour cela obligée d’en ressentir la tendresse. Elle est naturellement insensible, comme vous sçavez, quoy qu’elle inspire de l’amour à ceux qui l’écoutent.","id":"/div/quote/#[3]/p/#"}}},{"lg":{"l":["Par mes sons amoureux on me trouve charmante ;","Mais me touche-t-on ? nullement.","Pour mon Berger je chante tendrement,","Et ne sens rien de tout ce que je chante."]}},{"p":{"@rend":"i","#":{"value":"D'autre costé il a beau chanter des Chansons tristes &amp; plaintives, je ne partage point sa tristesse. C'est ce me semble estre assez heureuse, &amp; je ne changerois pour rien ma condition de Musette, à celle de Bergere que vous m’offrez. J'avouë cependant que vouloir estre mon Chien, c’est marquer assez de soûmission, mais un Chien ne me touche pas ; &amp; si vous en voulez sçavoir la raison,","id":"/div/quote/#[5]/p/#"}}},{"lg":{"l":["Il est cent libertez qu’il luy faut accorder,","Il ne sçauroit exprimer ses tendresses,","Que par d’importantes caresses,","Dont je ne puis m’acommoder."]}},{"p":{"@rend":"i","#":{"value":"Ainsi en qualité de Chien vous seriez malheureux avec moy. Je ne remarque qu’une bonne qualité dans ces Animaux là, c’est la fidélité qu’ils ont pour leurs Maistresses. Mais mon Berger m’ayant juré de n’avoir jamais d’autre Musette que moy, il faut que je me donne le loisir d’éprouver s’il sera fidelle, avant que je puisse examiner s’il me seroit avantageux de vous écouter.","id":"/div/quote/#[7]/p/#"}}}]}}}