{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03e_276","@resp":"mercure","head":{"value":"[Nouvelle notation musicale en chiffres de Mr Chaudel]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1679 (tome V), p. 276-280.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1678-09_225","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" pour la mise en partition de cet air","id":"/div/bibl/note/#2"}}},"p":[{"#1":{"value":"Avant que de finir l’Article du Chifre, il faut que je vous fasse part d’une Nouveauté qui a fait donner beaucoup de loüanges à M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" Chaudel Conseiller à Troyes, qui l’a trouvée. C’est un Recit de Basse que je vous ay envoyé depuis quelques mois. Il l’a noté en Chifre sur la mesme mesure ; mais avant que de vous le faire voir, il faut vous expliquer toutes les marques dont il s’est servy, afin qu’elles n’ayent plus rien qui vous embarasse.","id":"/div/p[0]/#2"}},"Les Chifres 1, 2, 3, 4, 5, 6, 7, valent autant que ut, re, mi, fa, sol, la, si, comme il est plus amplement remarqué dans la Nouvelle Découverte du Plein-Chant qu’on a imprimée icy. Il y observe trois Octaves ; la premiere est marquée avec des virgules à chaque Chifre ; la seconde simplement ; la troisiéme, avec des points. Les valeurs sont, a, b, c, d, e, ff. L’(a) vaut le quart d’un temps, ou la seiziéme partie d’une mesure. Le (b) vaut un demy-temps, ou la huitiéme partie d’une mesure. Le (c) vaut un temps, ou le quart d’une mesure. Le (d) vaut une demie mesure. L’(e) vaut une mesure. Le point (.) immédiatement apres ces valeurs, vaut la moitié de la valeur precédente, ou autant que le point quarré (1) de l’ancienne Musique. La double (ff) vaut une mesure finale. Une Etoile (*) marque le frédon. Une Croix (+) le demy-frédon. L’apostrophe (’) fait ce que faisoit le (b) mol de la Musique. Le point admiratif (!) marque le soûpir d’un (c) c’est à dire d’un quart de mesure, ou d’un temps. Le point interrogatif (?) vaut le soûpir d’un (b) c’est à dire d’un demy-temps. Le point &amp; la virgule (;) dénote le soûpir d’un (a) c’est à dire d’un quart de temps. La premiere repétition est marquée par une (R:) avec deux points ; &amp; la seconde repétition, ou plutost le commencement de la seconde repétition, par une (R.) avec un point. La separation des mesures a pour marque une (-) division. Le (L) signifie la continuation de plusieurs tons sur une mesme syllabe. On met toûjours une conduite au commencement, c’est à dire les trois tons qui dominent le plus.","Apres cet avis, comme vous possedez parfaitement la Musique, je croy que vous n’aurez pas de peine à trouver le chant du Recit qui suit.",{},"RECIT DE BASSE;","NOTÉ EN CHIFFRES",{},"7, ’ 2’ 2. ! c 7 d 7 - c.4 , c.7, b1 -","A-mis, puis que Bac-",{},"d’2 c1 c7, - d4 c7* c6 - c7 d.4 - !","chus nous as- semble en ce jour,",{},"c’ 2. c1. b7* d6 c7 c6 - d5 c4 c3 -","chassons, chassons l’a-mou-reu-se fo -",{},"d4 d4 - R: - R. ! c1 c’.2 b3 - c.4","li - e : Amis. Bu-vons, bu-vons,",{},"b5 d6- ! c4 c.5 b6 - d.7 c6 - c’2.","bu - vons, c’est le moyen de pas-",{},"c1 c.7 b6 - d5 d4 - ! c1 c.7, b1 -","ser nô -tre vie ; sans être as-",{},"c’2 b3 d4 - ! c5 c6 c5 - c6 c7* c6","su -jet-tis aux ri-gueurs de l’amour :",{},"d’2. c’2 c’2 c.6 b7 - c.6 b5 d4 - d.4","un bon Buveur ne doit pas craindre",{},"c3 - d’2 c.1 b7, - d4 c7 c1. - d2. c1.","le foi - ble pou-voir de ce Dieu, de",{},"b7* - d6 c7 c6 - d’5 d3 - d4 c5. c6 + -","ce Dieu, plus l’amour al- lu-me son",{},"d5 c.6 b5 - d4’ c.3 b’2 - d1 c’2 c3","feu, plus il doit, plus il doit boi-re",{},"c4 c3 d4 ff7, c7,- c1-","pour l’estein - dre. dre. Sans"]}}