{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-06_129","@resp":"wordpro","head":{"value":"[Réponse d’une Religieuse à une Lettre qu’un de ses Amis luy avoit écrite, pour sçavoir son sentiment sur les vœux de Religion]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", juin 1682 [tome 6], p. 129-141.","id":"/div/bibl/#"}},"p":{"value":"[...] L’engagement où ils mettent pour toûjours, ne l’étonne point, &amp; il semble qu’elle soit inspirée du mesme esprit qui a fait écrire la Lettre que je vous envoye, &amp; dont une Dame du Convent luy a donné la Copie. Cette Lettre n’a pas peu servy à la confirmer dans l’amour de la Retraite. Lisez-la, Madame. Elle vous fera connoistre combien les Personnes veritablement dégagées du monde, menent une vie heureuse.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"REPONSE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"D’UNE RELIGIEUSE,","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"à une Lettre qu’un de ses Amis","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"luy avoit écrite, pour sçavoir","id":"/div/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"son sentiment sur les Vœux","id":"/div/quote/label/#[8]/#"}},{"lb":{}},{"#":{"value":"de Religion.","id":"/div/quote/label/#[10]/#"}}]},"p":{"hi":{"@rend":"i","#":{"value":"Il est aisé de juger, Monsieur, que la seule curiosité, &amp; non pas le desir de vous instruire, vous engage à me faire une question, sur laquelle je n’ay que les lumieres que peut m’avoir inspirées mon heureux tempérament, joint à la douce expérience, qui me fait trouver depuis longtemps, qu’il est fort facile d’observer les Vœux de Religion. Je sçay bien que s’il ne s’agissoit que de traiter de leur excellence, ou d’établir leur utilité, vous ne chercheriez le secours de personne, parce que vous trouveriez chez vous-mesme tout ce que peuvent imaginer sur cette matiere, la subtilité &amp; la force du raisonnement ; mais vous n’en voulez pas aujourd’huy à des sentimens si relevez. Vous cherchez seulement à penétrer ceux d’une Fille, &amp; peut-estre à l’embarasser par des refléxions qui pourroient bien luy persuader qu’elle a perdu tout le mérite du sacrifice qu’elle a fait à Dieu de sa Personne toute entiere, puis qu’elle ne s’est fait pour cela aucune violence, &amp; qu’il n’y a que celuy qui combat qui remporte la victoire, &amp; que le seul Victorieux qui puisse prétendre à estre récompensé. Ainsi me voila insensiblement retombée dans mes premieres inquiétudes, fondées sur l’excés du plaisir que je trouve dans mon état. Cela pourroit suffire, Monsieur, pour vous satisfaire, puis que vous ne vouliez, ce me semble, estre instruit que des sinceres mouvemens de mon cœur, touchant les peines que vous prétendez qui se rencontrent dans nos aimables Solitudes. Mais si vous voulez une explication plus positive sur la soûmission aux volontez des autres que vous croyez nous estre de si difficile pratique, je vous diray qu’elle ne peut l’estre que pour les Personnes qui s’engagent inconsidérement, &amp; non pas pour nous qui ne le faisons jamais qu’apres avoir étudié pendant un long Noviciat nos inclinations, sur lesquelles nous reglons nostre choix ; au lieu que dans le monde on livre une Fille au caprice d’un Homme, sans luy donner presque le temps de l’envisager. Il seroit juste de luy en laisser connoistre à fonds les mœurs &amp; l’esprit, &amp; c’est à quoy l’on ne pense point. Cependant le caractere de ces deux Personnes se trouve souvent si opposé, qu’il est impossible qu’il n’y ait entr’elles une eternelle contrarieté. Il naist de là une espece de martyre involontaire, qui ne peut manquer de tuer l’ame, apres avoir consumé peu à peu le corps de ces désolées Victimes de l’intérest, ou de l’ambition de leurs Parens. Ce sont ces sortes de combats qui doivent faire horreur à ceux qui les ont excitez par leur manque de prudence, aussi bien qu’à ceux qu’ils ont exposez à les soûtenir, sans en attendre d’autre succés qu’un Enfer anticipé. Ce sont ces extrémitez terribles qui doivent faire trembler celles de mon Sexe, qui ne se sentent pas assez de generosité pour surmonter les difficultez qui se présentent à leur imagination, pour les empescher d’entrer dans nos sacrées Retraites, où le repos &amp; la joye qui en sont inséparables, ne nous promettent pas moins qu’un bonheur sans fin. Comme aucune des choses de la terre ne peut l’alterer, il n’y en a, point aussi qui soient capables de contribuer à le faire naistre. Apres cela, Monsieur, pourrez-vous douter du mépris sincere que nous faisons des trésors périssables qui sont aujourd’huy les Dieux du Siecle, quoy qu’ils ayent en eux-mesmes la source de tous les maux qui accablent les Hommes de tant de diférentes manieres ? Et d’ailleurs, s’il est vray, comme il n’est pas permis d’en douter, que ces sortes de biens n’ayent esté donnez preférablement à de certaines Familles, qu’afin de les partager avec ceux qui en sont dans le besoin, ceux qui s’en privent volontairement ne sont-ils pas loüables, veu la difficulté qu’il y a de les dispenser selon l’intention de celuy de qui on les a receus ? Toutes ces raisons ne sont-elles pas plus que suffisantes pour nous en inspirer le dégoust ? Il faut neanmoins avoüer que je ne suis pas entierement stoïque sur ce sujet, puis que j’ay eu plusieurs fois un secret chagrin, lors que je me suis veuë hors d’état de pouvoir secourir les Misérables, qui se sont présentez à moy dans plusieurs rencontres, &amp; que par un mouvement de compassion, j’ay desiré le superflu de ces Riches impitoyables qui tésaurisent pour le temps, au lieu de se précautionner pour l’eternité. Voila l’endroit par où je puis estre blessée ; ce qui fait bien voir que je ne suis pas invulnerable. Si c’est un peché contre la perfection religieuse, je m’en accuse. Le reste de la question qui regarde le troisiéme Vœu, se peut résoudre en peu de paroles, &amp; pour cela je demeure d’accord avec vous, que le plaisir est une agreable loy qui nous entraîne souvent malgré nous ; mais il faut sçavoir en quoy nous le faisons consister. Chacun sur cela suit son panchant, &amp; comme les gousts sont aussi diférens que les visages ou les esprits, on ne doit pas juger des inclinations ou des antipaties des autres par les siennes propres. Si vous y faites un peu de refléxion, vous m’avoüerez qu’à parler en general, les plaisirs des sens ne sont guére les vices des ames bien nées, &amp; que c’est dans l’Homme le partage de l’animal plûtost que du raisonnable. Au reste, je puis vous assurer que si cet Ennemy attaque indispensablement tout le monde, il faut que nous ayons contre luy une sauvegarde invisible, puis que, graces au Seigneur, il n’a nulle entrée chez nous, &amp; que j’ignore mesme qu’il puisse tenter les Personnes de ma profession. En effet, tous ceux qui m’ont connuë m’ont toûjours assurée que je n’avois rien à craindre que de tomber dans le peché des Anges revoltez, parce que la gloire seule dominoit chez moy. Voila, Monsieur, les veritables sentimens de mon cœur. S’ils ne peuvent vous satisfaire, il faudra vous en prendre à la foiblesse de mes expressions, plûtost qu’à la sincerité avec laquelle vous devez estre persuadé que je parle à l’égard de tout ce que je viens de vous dire, aussi bien que lors que je vous assure que je suis, Vostre tres-humble Servante, D. B.","id":"/div/quote/p/hi/#"}}}}}}