{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-11_250","head":{"value":"[Messe celebrée par Mr l’Evêque de Fréjus, à l’ouverture du Parlement]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1705 [tome 11], p. 250-254.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le mesme jour, le Parlement fit chanter à l’ordinaire une Messe solemnelle, où tous ceux qui composent ce grand Corps, doivent se trouver en robes rouges. Elle fut chantée en musique, &amp; celebrée par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Fleury, ci-devant Aumônier du Roy, &amp; presentement Evêque de Fréjus, qui fut servi par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" du Seminaire de Saint Nicolas du Chardonnet, parmi lesquels on remarqua M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Canillac &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Colonges, tous deux Comtes de Brioude. La Messe estant finie, M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" du Parlement passerent dans la Grand-Chambre, où le Prélat Officiant prit place au dessus du plus ancien Conseiller. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le premier President le remercia au nom de la Compagnie de la peine qu’il avoit pris de venir à Paris, &amp; de sortir de son Diocese pour faire cette ceremonie ; il le loüa de son application à ses devoirs, &amp; sur tout de l’exacte residence qu’il faisoit dans son Eglise ; il toucha quelque chose de la maniere dont il avoit rempli ses devoirs pendant le long séjour qu’il avoit fait à la Cour en qualité d’Aumônier de sa Majesté : Enfin, il finit en lui souhaitant un long Episcopat &amp; rempli de toutes sortes de benedictions. Le compliment de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" l’Evêque de Fréjus fut trés-delicat, &amp; l’éloge qu’il fit du Parlement de Paris fut trouvé tres-beau. Il loüa le zele, la fidelité, &amp; l’attention continuelles de cette celébre Compagnie pour le bien &amp; la tranquillité de la patrie ; &amp; l’éloge particulier qu’il fit de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le premier Président fut fort applaudi. Il dit à ce grand Magistrat ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il réunissoit en luy la vertu, les lumieres &amp; l’integrité des Achilles de Harlay &amp; des Pompones de Belliévre ses illustres ayeuls ; que le public avoit encore aujourd’huy la consolation de voir revivre en luy ces grands noms, autrefois si chers aux François, &amp; si venerables à toute l’Europe : que le sang de ces dignes Chefs de la Justice qui couloit dans ses veines faisoit tomber sur sa teste avec encore plus d’abondance les benedictions de tous les peuples de cette grande Monarchie","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":". Ce discours reçût de grands applaudissemens.","id":"/div/p/#[18]/#"}}]}}}