{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-11_209","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1685 [tome 11], p. 209-221","id":"/div/bibl/#"}},"p":{"value":"Quelques mesures qu’on prenne pour venir à bout d’une entreprise, elles ne sont jamais assurées, &amp; ce qu’on employe pour empescher une chose, est bien souvent ce qui la fait reüssir. Un homme tres-riche avoit atteint un âge fort avancé, sans autre chagrin considerable, que celuy de n’avoir point eu d’Enfans, quoy qu’il se fust marié deux fois. Sa seconde Femme, qu’il avoit épousée depuis quinze ans, n’en avoit encore que trente, &amp; les Neveux du bon Homme, à qui elle plaisoit fort par une Sterilité qui leur étoit favorable, faisoient des vœux tous les jours pour la conservation de sa vie. Cependant quelque jeune qu’elle fust, une fiévre violente l’emporta en peu de jours, malgré tous les soins qu’ils prirent de faire venir les plus fameux Medecins. Sa mort les mit en inquietude touchant la succession de l’Oncle qui leur pouvoit échaper. Ils le connoissoient d’un temperament fort amoureux, &amp; sa santé qui n’estoit point affoiblie par sa vieillesse, leur faisoit apprehender un troisiéme Mariage. Il n’y avoit que six mois qu’il estoit veus lors qu’ils découvrirent qu’il songeoit à épouser une Fille de vingt ans qu’il voyoit secretement. Ils firent d’abord éclater la chose, &amp; comme ils estoient puissans, ils apporterent de si grands obstacles à ce qu’il avoit conclu, que l’affaire fut rompuë. Ce ne fut pas assez pour les rassurer contre la crainte continuelle où ils estoient qu’il ne s’engageât ailleurs, &amp; qu’ils ne pussent pas toûjours empescher qu’il ne disposast de luy. Pour s’en délivrer entierement, ils s’emparerent de son bien sous divers pretextes, luy susciterent quelques affaires fâcheuses, &amp; se rendant maistres de sa personne ils l’enfermerent dans une Prison, où le credit qu’ils avoient leur fit esperer qu’ils luy laisseroient finir ses jours. Afin qu’il la supportast avec moins d’impatience, ils le firent mettre dans une Chambre fort propre, &amp; à la reserve de la liberté, rien ne luy manquoit de toutes les choses qu’il témoignoit souhaiter. Il ne manqua pas d’intenter Procez contre ses Neveux qui luy retenoient son bien si injustement, &amp; qui le traitoient avec tant d’indignité ; mais il eut beau demander à estre oüy, toutes ses instances furent inutiles, &amp; il se passa deux ans sans qu’il pust avoir raison de la violence qui luy estoit faite. Il avoit quelques Amis de l’un &amp; de l’autre Sexe, qui n’estant point du party de ses Neveux, luy rendoient visite de temps en temps. S’ils ne pouvoient le remettre en liberté, du moins ils le consoloient dans sa disgrace, &amp; c’estoit toûjours pour luy un soulagement qui adoucissoit ses déplaisirs. Un jour que quelques Dames parloient d’aller passer avec luy une apresdinée, une jeune Demoiselle qui estoit presente voulut les accompagner. Elle n’avoit jamais veu aucune Prison, &amp; la curiosité fut le seul motif qui l’engagea à estre de la partie. Le Prisonnier les receut avec beaucoup de marques de joye, &amp; comme il est naturel de faire le détail de ses malheurs, il exagera dans les termes les plus forts, l’indigne maniere dont ses Neveux le traitoient, &amp; ajoûta qu’il ressentoit d’autant plus le chagrin de sa Prison qu’il estoit seur d’en sortir, pourveu qu’on voulust luy accorder Audience. La Demoiselle à qui le discours étoit sur tout adressé, parce que c’estoit la premiere fois que le Vieillard la voyoit, tascha de le consoler en le plaignant. Elle témoigna entrer dans ses interests, &amp; l’assura qu’ayant des Parens au Parlement fort considerez dans leur Compagnie, elle employeroit tous ses soins pour obtenir ce qu’il souhaitoit. Le bon Homme luy promit que si elle luy rendoit un pareil service, il n’estoit rien qu’il ne fist pour elle, &amp; cette promesse luy donnant des veuës qu’elle n’avoit pas d’abord, elle songea serieusement à le tirer de Prison. Elle avoit fort peu de bien, &amp; le Vieillard qui pouvoit luy faire de grands avantages en l’épousant, l’auroit fort accomodée. L’occasion étoit favorable, il ne s’agissoit que d’en profiter. L’agrément de sa Personne joint à un esprit fort délicat luy en donna l’esperance. Ainsi elle disposa les choses en faveur du Prisonnier, &amp; trois ou quatre visites qu’elle luy rendit encore sous pretexte de venir luy demander quelques éclaircissemens, l’ayant mis au point où elle croyoit devoir l’amener, elle fit agir si heureusement le pouvoir de ceux qui s’interessoient pour elle, qu’enfin on luy donna Audience. Cette Audience obtenuë, il eut bien-tost gagné son Procés. Si tost qu’il fut libre, il courut marquer sa reconnoissance à la Demoiselle, en luy offrant telle partie de son bien qu’elle pouvoit souhaiter. Elle répondit, que n’ayant envisagé que le seul plaisir de faire cesser une injustice, il suffisoit qu’elle eust réüssi pour avoir sujet d’estre contente. L’air tout charmant qui accompagna cette réponse, toucha sensiblement le cœur du Vieillard. Il luy dit tout transporté, que c’estoit trop peu pour elle qu’une partie de son bien, &amp; que s’il estoit assez heureux pour ne luy voir point de repugnance à l’accepter tout entier avec sa personne, il la rendoit Maistresse de tout. Vous jugez bien que l’offre fut acceptée. Le Notaire vint : les Articles furent dressez &amp; signez, &amp; le Mariage se fit en trois jours. Le desespoir des Neveux fut grand, mais il a bien augmenté depuis, lors qu’ils ont appris la grossesse de la Dame. Le Vieillard en a une joye inconcevable, &amp; il est ravy qu’un Heritier leur oste entierement l’esperance d’avoir jamais aucune part à son bien.","id":"/div/p"}}}