{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_217","@resp":"mercure","head":{"value":"Lettre XXII [relative aux Mouches Galantes] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 217-219.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE XXII.","id":"/div/quote/label/#"}},"p":["J'Ay songé, Monsieur, à ce qui avoit pû donner lieu aux Mouches, dont les Dames font un de leurs agreémens. Voicy ce que j’ay trouvé. Orphée avec sa Lyre inspira de la passion aux choses les plus insensibles. Il aima Euridice, &amp; en fut aimé. Aristée Roy d’Arcadie, soûpira inutilement pour elle. Ce fut en fuyant sa violence, qu’elle fut morduë au talon par un Serpent. Sa blessure fut mortelle. Toutes les Nymphes prirent part au chagrin d’Orphée, &amp; pour punir Aristée de l’emportemet qu’il avoit eu, elles détruisirent toutes ses Mouches. C'est luy qui en estoit l’inventeur. La description du Voyage d’Aristée vers Cyrene sa Mere, qui alla consulter avec luy l’Oracle de Prothée sur la perte qu’il avoit faite, c’est un des plus beaux endroits de Virgile. Prothée répondit, que les Nymphes Amies d’Euridice devoient porter les figures des Mouches sur leur visage, pour punition de les avoir exterminée ; &amp; que Cyrene avec les autres Nymphes de sa cabale, porteroient la peau d’un Serpent autour de leur col, pour appaiser l’ombre d’Euridice. Du moins c’est le sens que l’on donna à la réponse fort obscure de l’Oracle. Mais elles changerent bien tost ces marques de vengeance en ornemens. Elles embellirent la peau de Serpent d’Ambre &amp; de Perles, &amp; firent des colliers, &amp; changerent aussi leur Mouches en agréemens, pour donner de l’éclat à leur teint, &amp; enfin ces agréemens en ayant perdu la figure, n’en ont plus retenu que le nom.",{"hi":{"@rend":"sc","#":{"value":"Le Prothée","id":"/div/quote/p[1]/hi/#"}},"#":{"value":",","id":"/div/quote/p[1]/#"}},{"@rend":"i","#":{"value":"du Perche. ","id":"/div/quote/p[2]/#"}}]}}}