{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-11_008","@resp":"wordpro","head":{"value":"[Present fait au Roy de trois Manuscrits Arabes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1700 [tome 11], p. 8-26.","id":"/div/bibl/#"}},"p":["Le Sieur Nasrallah Gilda, natif de la Ville de Damas en Syrie, Medecin de profession, ayant fait present au Roy de trois beaux Manuscrits Arabes, pour estre placez dans sa riche &amp; magnifique Bibliotheque, a crû qu’il estoit necessaire de donner une idée de ce qu’ils contiennent dans leur tres-grande rareté, &amp; des peines qu’il a euës à les découvrir. Ces trois Manuscrits, aussi rares qu’ils sont curieux, renferment une Religion, des Loix, des Statuts, &amp; des Ordonnances dont on n’avoit point entendu parler jusqu’à present. C’est la Religion des Druzes, Peuples qui habitent aux environs du Mont Liban, d’Alep, Egypte, &amp; autres lieux circonvoisins. On ne sçait pas au juste l’origine de cette Nation. Quelques-uns veulent qu’ils descendent des restes des François que Godefroy de Boüillon mena avec luy pour la conqueste de la Terre-Sainte, &amp; qu’un de leurs Emirs, ou Princes, est Parent des Ducs de Lorraine. D’autres reprennent leur origine de bien plus haut, &amp; disent au contraire, que les anciens Druides des Gaules descendent de ceux-cy. Quoy qu’il en soit, il est constant qu’ils se sont toujours distinguez parmy les Nations d’Orient, par leur maniere de vivre toute singuliere, &amp; par les grandes connoissances, qu’ils ont communément des Sciences, de l’Astrologie &amp; de la Magie.","Ils attribuent leurs Loix à un certain Roy, qui a paru en Egypte quatre cens ans aprés le Prophete Mahomet, &amp; veulent que ce prétendu Roy soit descendu de la lignée d’Aly, quatriéme Calife, ou Successeur de Mahomet, Heros des Schiaytes, qui est la fameuse Secte des Persans.",{"#":[{"#":{"value":"Entre quantité de choses qu’ils disent de luy, voicy ce qui se trouve de plus remarquable, qu’il s’est donné le nom de Hâkim, c’est à dire, Souverain Juge ; ou comme ils interpretent eux mêmes, celuy qui a jugé &amp; condamné toutes les Religions ; qu’il a fait mourir tous les chiens d’Egypte ; qu’il s’est revestu d’un habit de laine noire pendant sept ans ; qu’il a laissé croistre ses cheveux pendant sept ans ; qu’il a fait enfermer les Femmes pendant sept ans ; qu’il a monté un Asne, sellé d’une selle de fer pendant sept ans ; qu’il en changeoit par le chemin, &amp; en montoit d’autres en voyageant ; que sa demeure estoit sous la terre ; qu’on y entroit par un grand jardin, qui conduisoit au lieu souterrain où il se retiroit ; qu’il sortoit par la porte du jardin pour traiter avec les hommes, &amp; que personne n’entroit avec luy dans sa caverne ; qu’il y avoit à costé de ce jardin des Femmes de mauvaise vie, &amp; toutes sortes de débauchez &amp; de déterminez. Qu’il a publié de luy même qu’il ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"estoit un Dieu incarné","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" ; que la Divinité du Tres-haut avoit résidé en luy, &amp; ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit le Dieu Eternel","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" ; qu’il a traité tous les autres Prophetes d’ignorans &amp; de bestes ; qu’il parcouroit l’Egypte ; qu’il s’arrestoit pour entendre les Baladins &amp; les Charlatans ; qu’il prenoit plaisir à voir les Lutteurs, à écouter les chants &amp; à se trouver aux danses ; que les Baladins joüoient devant luy avec des bastons &amp; des fouëts, &amp; qu’il les obligeoit de parler de choses obscenes, &amp; d’autres que la bienseance ne permet point de nommer ; qu’il a détruit les Mosquées des Mahometans, les Eglises des Chrestiens, &amp; les Synagogues des Juifs ; qu’il a maudit Mahomet, &amp; tous ceux qui le suivoient, &amp; qu’il en a usé de même à l’égard des autres Prophetes ; qu’il a aboli le Jeune, la Priere, les Decimes, les Pelerinages, &amp; autres Exercices de Pieté ; qu’il contraignoit les Juifs &amp; les Chrestiens, à force de coups de baston, d’embrasser sa Religion contre leur gré ; qu’enfin estant en colere contre les hommes, &amp; tres-mécontent de leur conduite, il s’est retiré dans sa grotte souterraine, &amp; qu’on ne l’a plus vû depuis.","id":"/div/p[2]/#[4]/#"}}]},"Ses Sectateurs, qui sont ces Druses, l’attendent encore. Ils debitent bien d’autres choses extraordinaires, qui surpassent l’imagination, dont il est parlé tout au long dans ces trois Livres ; on n’en a dit qu’une fort petite partie. Mais ce qu’il y a de plus curieux, ce sont les Loix touchant le Mariage, les Testamens, &amp; sa seconde venuë dans le monde ; ses opinions à l’égard de la Resurrection des Morts, &amp; de la Metempsycose ; &amp; comme il s’explique sur la maniere dont il traiteroit pour lors les Juifs, les Chrestiens, &amp; les Mahometans, qui refuseroient d’embrasser sa Religion, les peines &amp; les supplices qu’il établit pour cela, &amp; autres choses qu’il seroit trop long de rapporter en détail, à moins que de traduire ces mêmes Livres.",{"#":[{"#":{"value":"Il est à remarquer que ces Druses s’efforcent de donner un sens mystique &amp; spirituel à la vie extravagante de ce prétendu Legislateur, qu’ils soûtiennent estre le veritable Messie contre les Juifs &amp; les Chrestiens, &amp; à qui par impieté, ils donnent une Epithete en Arabe, qui n’est duë qu’à Dieu seul ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Giallas Dsikvouhou","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":", c’est-à-dire, que son nom soit glorifié. Voicy comment le Sieur Nasrallah a découvert ces Livres. Ayant appris que M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Colbert avoit demandé plusieurs fois les Livres des Druses, &amp; que personne n’avoit pû luy en donner aucune connoissance, ny l’instruire d’un seul point de leur Religion, il s’est donné la peine d’en faire la recherche, &amp; voyant que pendant un temps considerable, il n’en avoit pû sçavoir aucune nouvelle, il s’est transporté dans leur Pays, &amp; y a traité leurs Malades, s’informant d’eux des choses qui regardoient leur Religion, leur promettant la santé &amp; de l’argent s’ils vouloient s’ouvrir à luy sur cela. Comme il ne put rien gagner sur eux pendant un an tout entier, il s’en retourna chez luy, tres chagrin du mauvais succés de son voyage ; il ne laissa pas cependant de s’en informer encore de temps en temps pendant douze années.","id":"/div/p[4]/#[4]/#"}}]},{"#1":{"value":"Enfin, il arriva que les Druses se broüillerent avec le Grand Seigneur, qui leur déclara la guerre, &amp; fit marcher contr’eux sept Bachas, entre lesquels estoit celuy de Damas, qui s’appelloit Mustapha, auprés de qui estoit le S","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" Nasrallah, en qualité de Medecin, qu’il consideroit beaucoup. Ainsi il l’accompagna dans cette expedition. Les Bachas ayant mis les Princes des Druses en fuite, brûlérent leur Pays &amp; leurs moissons, &amp; aprés avoir ravagé par tout, ils allérent en un endroit où les Docteurs des Druses avoient coûtume de s’assembler. Ils détruisirent ce lieu, &amp; ils y trouvérent une grotte fort spacieuse, tenduë de tapis, dans laquelle il y avoit un coffre de cuivre jaune, qu’ils rompirent. Dans ce coffre estoit la figure d’un homme en argent, ayant sur sa teste une couronne d’or. Il estoit assis sur un Trône d’argent. Le Bacha fit rompre cette Figure. Il y avoit encore dans la muraille de cette grotte un sac pendu, dans lequel estoient ces trois Livres, qui furent confiez au Sieur Nasrallah, qui sçavoit l’Arabe, afin de leur en lire quelque chose. Ils connurent qu’ils n’estoient remplis que d’impietez, ce qui fit que le Bacha ordonna qu’on les brûlast sur le champ, mais le Sieur Nasrallah le pria de les luy donner, ce qui luy fut refusé d’abord, &amp; ensuite accordé par les instances qu’il continua de faire. Les Druses s’estant accommodez avec les Turcs, revinrent dans leur Pays. Ils s’informérent d’abord du Coffre &amp; des Livres. Ayant sçû qu’ils estoient entre les mains du Sieur Nasrallah, ils luy envoyérent un Religieux Grec pour luy dire que s’il vouloit leur rendre leurs Livres, ils luy donneroient ce qu’il demanderoit. Nasrallah n’accepta point cette offre, ce qui fit qu’ils le menacerent de l’égorger dans son lit. Ils envoyérent quarante hommes, pour le tuer &amp; pour se saisir des Livres. Ils descendoient dans les maisons pendant la nuit, &amp; volérent par tout pendant l’espace d’un an &amp; demy. Enfin les Gens de la Ville les ayant pris, n’en épargnéront aucun. Ce fut de cette maniére que le Sieur Nasrallah devint maistre de ces Livres, qui estoient gardez si secrettement qu’il n’estoit permis qu’aux seuls Docteurs de les lire en presence de ceux qui estoient déja confirmez dans leur foy, ainsi qu’il leur est commandé dans ces mêmes Livres.","id":"/div/p[5]/#2"}},"Le même Sieur Nasrallah a presenté au Roy un rouleau de cuir, sur lequel est écrit tout le Pentateuque en Hebreu ; il est long de cinquante aulnes &amp; large de trois pieds. Les Juifs croïent que cet exemplaire du Pentatheuque est si sacré que si quelqu’un faisoit serment sur ce Livre, ou s’il le lisoit seulement, il seroit profané, &amp; qu’il arriveroit necessairement un malheur terrible à celuy qui auroit osé le profaner. En consequence de cette fausse persuasion, ils l’enfermérent dans un lieu élevé d’un mur qu’ils fermérent d’une fenestre qu’ils cadenacérent, &amp; le laissant en cet estat, ils mirent une lampe devant. C’estoit au Bourg de Joubar, situé à deux lieuës de Damas, dans la maison du Prophete Eliacha, disciple de Saint Elie.","Les Mahometans estant possesseurs de ce Bourg, trouverent que les Juifs avoient fait une Synagogue de cette maison, &amp; voyant le lieu où estoit ce rouleau, ayant une lampe devant, ils s’imaginerent qu’il y avoit là un tresor caché, &amp; allerent ouvrir ce lieu par derriere ce mur. Ils en enleverent ce rouleau, aprés quoy ils le murerent, le laissant dans le même estat qu’ils l’avoient trouvé. Les Ancestres de Nasrallah l’acheterent des Mahometans ; &amp; étant demeuré dans sa Famille jusqu’à aujourd’huy, il a crû que cette rareté estoit beaucoup plus digne d’estre dans la Bibliotheque de l’Empereur des François qu’entre ses mains."]}}