{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-04_104","head":{"value":"[Second article des Morts, contenant plusieurs Morts Etrangeres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1708 [tome 4], p. 104-125.","id":"/div/bibl/#"}},"p":[{},"Les articles suivans, regardent la mort de plusieurs Etrangers de consideration.","Le Landgrave Frederic de Hesse-Hombourg, &amp; ensuite de Bingenheim aprés la mort de son frere, est mort âgé de soixante &amp; quatorze ans ; ce Prince servit d’abord dans les Armées du Roy de Suéde, ayeul de celuy qui regne aujourd’huy, &amp; il perdit une cuisse au Siége de Copenhague ; il s’attacha ensuite au service de feu Mr l’Electeur de Brandebourg qui luy donna le gouvernement de Pomeranie ; il a esté marié trois fois ; la premiere en 1661. avec Magdeleine Brahé, morte en 1669. &amp; fille de Mr Abraham Brahé, Comte de Wisinspurg, Chancelier de Suéde, &amp; veuve du Comte Jean d’Oxeinstern grand Maréchal de Suéde. La seconde avec Loüise Elizabeth fille de Jacques Duc de Curlande, qu’il épousa en 1671. &amp; qui mourut en 1690. &amp; la troisiéme avec Sophie-Sibille Comtesse de Leiningein-Westerbourg, veuve de Jean Loüis, Comte de Leiningein-Heidesheim, qu’il épousa en 1692. il n’a point eu d’enfans du premier lit ; il a du deuxiéme le Prince Frederic Jacques né en 1673. Charles-Christian né en 1674. &amp; tué au Siége de Namur en 1695. Philippe né en 1676. &amp; tué à la Bataille de Spire en 1703. Casimir Guillaume né en 1696. deux autres fils mort jeunes : Charlotte Sophie Dorothée, née en 1672. &amp; mariée en 1694. à Jean Ernest Duc de Saxe Weimar : Hedwige Loüise née en 1675. &amp; quatre autres filles ; il laisse un Prince de son troisiéme mariage. Le Prince Frederic qui vient de mourir, nâquit en 1633. &amp; il estoit le troisiéme fils de Frederic Landgrave de Hesse-Hombourg, qui forma la Branche de Hombourg, &amp; de Marguerite Elizabeth, fille de Christophe, Comte de Leineigen. Il succeda à son frere aîné Guillaume Christophe de Bingenheim, qui mourut en 1681. &amp; qui n’a laissé de ses deux mariages, l’un avec la Princesse de Hesse Darmstad, &amp; l’autre avec la Princesse de Saxe Lawembourg, que deux filles ; l’une mariée au Duc de Meckelbourg, dont elle est veuve, &amp; l’autre mariée au Comte de Salms-Greifenstein. Frederic Pere de celuy qui vient de mourir, estoit le quatriéme fils de George I. Landgrave de Hesse-Darmstad qui forma la Branche de Darmstad.",{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Eck Envoyé Extraordinaire de Sa Majesté Imperiale, prés du Chapitre de Munster, y mourut d’une attaque d’apoplexie sur la fin de l’année derniere. Il estoit d’une ancienne famille de Silesie, alliée à celles de Lambert &amp; de Grimani. Il avoit esté employé en diverses Negociations, où il avoit donné des preuves de son habileté. Il est vray que l’affaire de Munster où il n’a pas réüssi a un peu diminué de la grande opinion que l’on avoit de luy dans l’Empire. Le Chapitre de Munster a rendu de grands honneurs au corps du deffunt. On fit un Service magnifique dans la Cathedrale deux jours aprés sa mort, où toute la Noblesse du Pays fut invitée. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Comte d’Eck aimoit fort les belles Lettres ; il les a cultivées pendant le cours de sa Negociation, &amp; il a eu occasion pendant le sejour qu’il a fait à Munster, d’y faire un grand amas de Livres rares &amp; curieux. Il acheta une partie de la belle Bibliotheque du celebre M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" d’Obreicht, Préteur de Strasbourg, qui mourut il y à cinq ou six ans, &amp; il en a formé une Bibliotheque tres-nombreuse &amp; des plus belles de l’Empire. Il est mort dans un âge peu avancé.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Filicaia, Senateur de Florence, y est mort regretté de tous les Sçavans d’Italie, dont il estoit fort connu &amp; tres-estimé. Il estoit étroitement lié d’amitié avec M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Magliabecci, Bibliothequaire de Monsieur le grand Duc de Florence. Ces deux sçavans hommes ne faisoient rien sans se le communiquer. Celuy dont je vous apprens la mort faisoit imprimer un Recüeil de ses Poësies, auquel il a donné pour titre, ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Canzoniero","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" ; mais il est mort avant que l’Impression en fust achevée. Ceux qui ont du goust pour la Poësie &amp; pour la langue Toscane, attendent ce Recüeil avec beaucoup d’impatience. Il paroîtra incessamment, suivant les dernieres Lettres venuës de Florence. Ce Senateur estoit d’une tres-ancienne Maison de Toscane ; il y estoit allié aux plus anciennes familles de Florence ; sçavoir à celles de Salviati &amp; de Gondi ; il estoit un des plus habiles du Senat de Florence, &amp; M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" le grand Duc l’estimoit beaucoup ; il l’appelloit souvent dans des conversations particulieres, où M","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":" Magliabecci faisoit le tiers, &amp; où ces deux Sçavans Hommes rendoient compte au Souverain du progrés que les Sciences faisoient dans son Etat, où elles sont autant cultivées, sur tout pour ce qui regarde l’Antiquité, qu’en aucun autre pays de l’Europe.","id":"/div/p[4]/#[10]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" Benoist Averani, grand Maistre des Arts de l’Université de Pise, y est mort depuis quelque temps. Il estoit regardé comme l’un des plus sçavans hommes de l’Europe. Il avoit rendu publiques, quelque tems avant sa mort les dix leçons qu’il a faites en langue Toscane, sur le quatriéme Sonnet de Petrarque. Cet ouvrage a eu un succés étonnant, &amp; on en va faire incessamment une seconde édition. On a trouvé parmi les papiers de ce sçavant homme dix Harangues latines qu’il a prononcées en differentes années à l’ouverture des Classes. La Latinité en paroist tres-pure &amp; tres élegante, &amp; on doit les faire imprimer incessamment. Elles sont attenduës du public avec beaucoup d’impatience. Cet Auteur avoit eu d’étroites liaisons avec M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Pitcarne, Baglivi sçavant Medecin de Rome, Bellini, Malpighi &amp; Borelli, qui sont l’ornement de l’Italie. Il avoit aussi des relations fort grandes avec le fameux M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" Boyle, l’un des plus grands Philosophes d’Angleterre. M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" Averani, examinoit lorsque la mort l’a surpris, un Traité d’un de ses Amis, sur les Thermopoles, ou espece de Cabarets, des Anciens, où ils s’assembloient pour passer le temps honnestement &amp; sans danger pour leur santé, à boire de l’eau chaude ; car alors, comme l’a si bien remarqué Mr Hecquet, dans sa These de la Boisson, le vin estoit relegué dans les Boutiques d’Apothiquaires, où on n’en faisoit usage que pour les remedes.","id":"/div/p[5]/#[8]/#"}}]},{"#":[{"#":{"value":"Mr de Wolzogue, un des plus sçavans hommes d’Holande, est aussi decedé. Il a souhaité en mourant qu’on imprimât la Traduction Françoise, qu’il a faite du ","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dictionnaire de la Langue Sainte","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Critique Sacrée","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", du Chevalier Edoüard Leig. Henry de Middoch avoit fait une Traduction Latine de l’Ouvrage du Chevalier Anglois, &amp; c’est sur cette Traduction, que Mr de Wolzogue a fait la sienne. Ce sçavant homme est mort dans la Religion Protestante. On a enrichy ce ","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dictionnaire","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" d’un Suplément &amp; de trois Tables. La premiere des mots Hebreux. La deuxiéme des Noms propres &amp; des autres mots Hebreux, Grecs, &amp; Latins &amp; des autres Langues. Et la troisiéme des Passages de l’Ecriture Sainte, qui sont éclaircis dans ce Dictionnaire. Cette Traduction a paru depuis peu à Amsterdam, chez Pierre Mortier, &amp; l’on dit que l’on en fera bien-tost une deuxiéme édition. Mr de Wolzogue s’estoit attaché à la Critique sacrée &amp; à l’étude des Saintes Lettres, dés qu’il avoit commencé à faire usage de sa raison. Il sçavoit parfaitement les Langues Orientales. Il avoit frequenté, pour s’y perfectionner, les plus habiles gens de son Pays, &amp; il avoit des relations avec des Etrangers qui s’attachent à ce genre d’étude. Mr Simon, qui a donné au Public une Traduction du Vieux &amp; du Nouveau Testament, &amp; qui est si connu par les Ouvrages qu’il a faits sur ce divin Livre, avoit d’étroites relations avec Mr de Wolzogue ; ils se consultoient reciproquement sur tout ce qui devoit sortir de leur plume ; &amp; Mr de Wolzogue fit même, il y a plusieurs années, un voyage en France, dans le seul dessein d’y voir Mr Simon, qui estoit alors dans la Congregation de l’Oratoire. Ce sçavant homme avoit plusieurs autres illustres Amis, &amp; l’on doit faire un Recüeil de ses Lettres ; celuy qui a esté chargé de ses papiers, en a déja ramassé dequoy faire un gros volume. On y trouvera des choses curieuses &amp; interessantes.","id":"/div/p[6]/#[6]/#"}}]},{"#1":{"value":"Le celebre Mr Brokhusius est mort depuis peu à Amsterdam. Il avoit passé sa vie dans la culture des belles Lettres, &amp; du beau talent qu’il avoit pour la Poësie. Mr de Voit, Secretaire de la Ville d’Amsterdam, &amp; l’un des meilleurs amis de Mr Brokhusius, luy a rendu les derniers devoirs de l’amitié, dans une Elegie qu’il a consacrée à sa loüange, &amp; dans laquelle il luy donne le titre de ","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Prince des Poëtes","id":"/div/p[7]/hi/#"}},"#2":{"value":". Le Deffunt a fait faire une nouvelle édition de Tibulle, qu’il a embellie d’un Commentaire tres-étendu &amp; tres-exact. Il s’y est principalement attaché à rechercher ceux qui ont imité Tibulle, &amp; il n’a rien dit de ceux que Tibulle a imitez.","id":"/div/p[7]/#2"}},{"#":[{"#":{"value":"Mr Brokhusius estoit en commerce avec feu Mr Bayle, &amp; avec Mr le Clerc. Il a même fourny à ce dernier de bons Memoires pour la ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bibliotheque choisie","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":", qu’il donne depuis cinq ou six ans. Les Memoires de cet excellent homme ont même beaucoup servy à remplir le neuviéme tome de cette ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Bibliotheque choisie","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":", &amp; sur tout à faire l’Extrait de l’","id":"/div/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Historia Baptismorum tùm Hebraïcorum, tum Christianorum, &amp; Dissertatio de Sanchoniathone","id":"/div/p[8]/#[5]/hi/#"}}},{"#":{"value":" de Vandale ; dont il a aussi esté parlé dans le huitiéme tome. C’est une justice que Mr le Clerc rend luy-même, avec beaucoup de sincerité, à feu Mr Brokhusius. Les Etats Generaux ont fait faire compliment aux heritiers de ce sçavant homme, afin de leur marquer la douleur qu’ils avoient de sa mort.","id":"/div/p[8]/#[6]/#"}}]},"Mr Overbeek, l’un des plus fameux Peintres des Païs-Bas, est aussi mort à Amsterdam, fort regretté de ceux qui le connoissoient. Il ne s’estoit pas attaché à la peinture, comme à une profession qui pût le faire subsister. Il ne cultivoit ce bel Art que pour son plaisir, &amp; sans aucune vûë d’interest. Il a demeuré plusieurs années à Rome ; &amp; pendant son sejour il a fait luy-même sur les lieux, &amp; avec la plus grande exactitude, les desseins qu’on trouvera dans un grand Ouvrage qu’il a fait, sur ce qui reste de Bâtimens antiques à Rome. Cet Ouvrage paroîtra au premier jour. Il a fait graver ces desseins avec beaucoup de soin à Amsterdam.",{"#1":{"value":"Le Peintre n’y a rien ajouté pour embellir les objets. Ils y sont representez tels qu’ils sont en effet ; mais comme les desseins furent faits à Rome, avant les derniers tremblemens de terre, qui ont abatu la plus grande partie du Colysée, on trouvera dans ces Estampes des morceaux qui n’existent plus. La description qui va paroître de ces Ouvrages contient trois grands volumes ","id":"/div/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p[10]/hi/#"}},"#2":{"value":", qui renferment chacun cinquante Planches, avec une explication en Latin &amp; en François ; les noms des Monumens ; leur origine ; leur situation ; &amp; enfin l’explication de diverses Médailles anciennes, qui y ont du rapport. On y a même joint celles des Papes, qui ont relevé ou embelly quelques uns de ces édifices. Mr Overbeek, cousin &amp; heritier du deffunt, prend soin de l’impression de cet Ouvrage, qui selon le succés qu’il aura, donnera encore quelques desseins du deffunt, qu’il a entre les mains.","id":"/div/p[10]/#2"}}]}}