{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-06_154","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1697 [tome 6], p. 154-175.","id":"/div/bibl/#"}},"p":{"value":"L’avarice est la passion des ames basses ; mais elle possede souverainement ceux qui s’en sont une fois laissé attaquer, &amp; ils n’y renoncent qu’en quittant la vie. Un Cavalier tres-estimable de toutes manieres, s’estant attaché auprés d’une jeune Demoiselle, qui avoit beaucoup de bien, en fut écouté assez favorablement, pour avoir sujet de croire qu’il ne tiendroit pas à elle que ses prétentions ne réussissent, s’il venoit à bout de gagner l’esprit de ses Parens. Il s’en falloit beaucoup qu’il ne fust aussi riche que la Belle, &amp; il y auroit eu entre-eux une entiere inégalité de ce costé-là, s’il n’eust pas esté l’unique heritier d’un Oncle, qui ne s’estoit appliqué toute sa vie qu’à chercher les moyens de s’enrichir. Il estoit entré dans toutes sortes d’affaires, &amp; il avoit toujours si bien ménagé les choses, qu’il avoit gagné dans toutes. Une grande épargne jointe à ce bonheur luy avoit fait amasser des sommes immenses, &amp; outre l’argent comptant dont son cofre fort étoit rempli, &amp; quantité de Billets dont il retiroit un profit considerable, il avoit fait quelques acquisitions de Terres qui luy rapportoient un gros revenu. La succession d’un homme si riche estant infaillible au Cavalier, faisoit qu’on jettoit les yeux sur luy comme sur un des meilleurs partis de la Ville ; &amp; on s’en laissoit d’autant plus flater, qu’elle ne pouvoit estre longtemps attenduë, puis que l’Oncle estoit fort vieux, &amp; qu’il passoit soixante &amp; quinze ans. Ainsi la Belle n’ayant rien à desirer dans le Cavalier du costé de la naissance ny des belles qualitez, on se préparoit de part &amp; d’autre à signer le Contrat de mariage, lors qu’un incident que l’on n’avoit pas prévû, y apporta des difficultez. Le vieil Oncle demeura veuf lors qu’il y pensoit le moins. Sa Femme, qui n’avoit guere plus de cinquante ans, fut emportée en peu de jours d’une fiévre continuë ; &amp; comme il estoit d’une richesse extraordinaire, on dit aussi tost par toute la Ville qu’il alloit estre couru. La chose arriva comme on le disoit. On luy fit faire des propositions de toutes parts, &amp; de fort jolies personnes, à qui la fortune n’avoit pas esté aussi favorable que la nature, commencerent à briguer pour avoir la préference. Son grand âge, ny ses frequentes incommoditez ne les étonnerent point. Elles consentoient à sacrifier quelques-unes de leurs plus belles années, pour estre ensuite en pouvoir de se choisir un Mari selon leur goust. Le bon homme, en qui cet empressement fit renaistre tout à coup certains sentimens que ses années devoient avoir entierement assoupis, crut qu’il meritoit d’estre recherché, puis qu’on luy venoit proposer de jour en jour quelque nouvelle Maistresse, &amp; fier des avances qui luy estoient faites, il voulut voir la pluspart de celles dont on luy vantoit le merite &amp; la beauté. Plusieurs luy parurent fort aimables, mais ce qui estoit tres-chagrinant pour un homme aussi avare que lui, il n’y avoit point à choisir entre-elles sur le plus ou moins de bien, chacune en estoit assez de dépourveuë. Il ne sçavoit que répondre, &amp; on avoit peine à le faire demeurer d’accord, que dans l’âge où il estoit, s’il avoit envie d’avoir une femme qui fust jeune &amp; belle, il falloit qu’il l’achetast. Du moins il se mit en teste, s’il en prenoit une, de la choisir au rabais, &amp; de s’arrester à celle qui se voudroit contenter de moins que les autres ; car quoy qu’il eust déclaré à toutes qu’il ne vouloit faire aucune dépense, ny rien donner de comptant, il poussoit son avarice jusqu’aprés sa mort, &amp; ne pouvoit consentir que la Veuve qu’il laisseroit, eust beaucoup à reprendre sur son bien. Il estoit avantageux pour le Cavalier qu’il fust de ce caractere. Cependant le bruit qui courut par tout qu’il pourroit bien se remarier, fit peur aux Parens de la jeune Demoiselle, qui avant que de signer les Articles, demanderent que le vieil Oncle s’obligeast de conserver sa succession à son Neveu. Cette proposition le mit en colere. Il dit que son bien estoit à luy ; qu’il l’avoit acquis par mille peines, &amp; qu’il y avoit une injustice effroyable à l’en vouloir dépoüiller. On eut beau faire pour l’adoucir, &amp; pour luy faire entendre raison. Quoy que le mariage qui estoit prest de se faire, s’il accordoit la condition que l’on exigeoit de luy, fust d’une extrême importance pour le Cavalier, à qui la Belle échapoit par son refus, il fut impossible de luy faire rien signer. Ce qu’il avoit amassé par son sçavoir faire, luy sembloit perdu pour luy, s’il n’estoit plus en pouvoir d’en disposer, &amp; tout resolu qu’il estoit de le garder prétieusement, jusqu’à se priver, comme il avoit fait toute sa vie, des choses commodes, de peur de retrancher quelque chose d’un tresor qu’il ne possedoit qu’en imagination, puis qu’il n’en faisoit aucun usage, il aima mieux mettre son Neveu au hazard de perdre l’heureux avantage qui se presentoit, que de consentir à luy assurer son bien aprés sa mort. L’obstination qu’il fit paroistre à refuser tous ceux qui luy en parlerent, ne laissant plus douter qu’il ne pensast tout de bon à un second mariage, on suspendit la conclusion de celuy du Cavalier, jusqu’à ce que l’on eust vû quelle resolution prendroit le bon homme. Le Cavalier en fut vivement touché, &amp; s’alarma d’autant plus, qu’il vit tous les jours de nouvelles tentatives auprés de son Oncle, pour l’engager à prendre une Femme. S’il s’y résolvoit, elle pouvoit luy donner un heritier qui eust emporté sa succession, &amp; il voyoit tout à craindre s’il n’empêchoit qu’il ne se remariast. Quand même il seroit arrivé que le bon homme n’eust point eu d’Enfans, une Femme adroite se pouvoit indemniser dans la suite, du peu d’avantage qu’il luy auroit fait en l’épousant. L’avarice ne tient pas toûjours contre l’amour, &amp; des manieres flateuses ont grand pouvoir sur un homme qui en se remariant lors qu’il n’auroit deu songer qu’à mourir, a déja fait la plus grande des sottises. Le Cavalier qui avoit des espions chez son Oncle, pour être instruit de tout ce qui se passoit, apprit qu’une mere luy menoit souvent sa fille, que cette fille étoit fort aimable, que le bon homme la voyoit toûjours avec plaisir, &amp; qu’on avoit commencé à parler d’articles. Cet avis receu fit agir le Cavalier. Il s’informa de la mere, &amp; de la fille. L’une avoit toute l’adresse &amp; tout l’esprit que l’on peut avoir, &amp; rien ne manquoit à l’autre du costé de la beauté. Le commerce de ces deux personnes étoit dangereux pour le bon homme qui paroissoit ébranlé, &amp; qui donnoit lieu de craindre qu’il ne se laissast gagner tout à fait. Il étoit lié d’interest &amp; d’amitié avec un homme qu’il avoit associé dans la pluspart des affaires qui luy avoient réüssi. Le Cavalier s’adressa à cet ami, à qui il representa le grand préjudice que le mariage de son Oncle luy alloit faire, s’il ne trouvoit moyen de l’en détourner. L’ami qui regardoit le Neveu comme un parfaitement honneste homme, qu’il eust été ravi d’obliger, &amp; qui d’ailleurs ne pouvoit soufrir dans un homme âgé l’aveuglement où étoit son Oncle, raisonna long temps sur les mesures qui étoient à prendre pour l’en tirer. Aprés avoir bien examiné ce qu’il y avoit à faire, il s’avisa tout d’un coup d’un expedient qu’il ne voulut point expliquer au Cavalier, &amp; qu’il luy dit seulement estre fort seur, pourveu qu’il luy promist d’approuver la chose quand il l’auroit mise en état de réüssir. Le Cavalier le laissa maître de tout, sans se vouloir informer de rien, &amp; luy repeta qu’il luy étoit d’une si grande importance d’empescher son Oncle de se marier, qu’il n’y avoit point de conditions qu’il n’acceptast pour avoir la joye d’en venir à bout. L’ami sur cette assurance alla trouver le bon homme, qu’il mit d’abord sur son mariage, dont il luy parla comme d’une chose qu’il sçavoit être arrestée. Il ajousta qu’il étoit fâché pour luy, qu’il eust vécu si long-temps en reputation d’homme sage, pour faire enfin une folie aussi grande qu’étoit celle de se résoudre à se marier à une jeune coquette qui luy donneroit mille chagrins, en luy faisant dissiper en fort peu d’années, la plus grande partie du bien qu’il avoit eu tant de peine à amasser. Le bon homme nia fortement la chose, &amp; aprés une longue contestation, sur ce qu’on disoit sçavoir avec certitude qu’il étoit engagé de telle sorte qu’il n’étoit plus en pouvoir de s’en dédire, son ami finit en offrant de parier telle somme qu’il voudroit, qu’il ne mourroit point dans le veuvage. Le bon homme sur qui l’interest pouvoit beaucoup plus que toute autre chose, insista sur le pari, &amp; son ami voyant qu’il mordoit à l’hameçon, luy dit qu’il se tenoit si asseuré de son fait, qu’il étoit tout prest de luy apporter dix mille écus, qui seroient à luy comme faisant partie de son bien, s’il arrivoit qu’il mourust sans s’estre remarié, mais qu’aussi s’il succomboit à la tentation de prendre une femme, il seroit contraint dés le lendemain de son mariage, de luy remettre cette même somme, avec une autre pareille, puisqu’il auroit perdu le pary. Le bon homme se voyant le maistre de gagner dix mille écus, ne balança point à accepter le parti, &amp; son ami alla aussi tost rendre compte au Cavalier de ce qu’il venoit de faire, en luy offrant ce qui pouvoit luy manquer de cette somme pour la fournir toute entiere. Le Cavalier comprit aussi-tost, que si son Oncle recevoit dix-mille écus, il ne se voudroit jamais marier, parce qu’il faudroit en donner vingt-mille. On luy mit entre les mains la somme dont on étoit convenu, &amp; il s’obligea de la rendre au double, s’il se lassoit d’estre veuf. Il mit bon ordre à éviter la tentation. Il ne voulut plus souffrir aucun commerce de Femmes, &amp; on se faisoit bannir de chez luy, si-tost qu’on luy proposoit d’en voir quelqu’une. Ainsi l’Oncle &amp; le Neveu furent fort contens. L’un regardant l’acquisition nouvelle des dix mille écus, comme une bonne fortune, insultoit à son ami qu’il croyoit être la duppe des faux rapports qu’on luy avoit faits sur son mariage prétendu, &amp; l’autre, dont la principale affaire étoit de s’asseurer sa succession, prétendoit n’avoir pû choisir un plus seur dépositaire des dix mille écus qu’on luy avoit mis entre les mains. Il ne les garda que cinq où six mois, &amp; sa mort qui suivit presque aussi-tost une violente apoplexie, dont il fut frappé, mit le Cavalier en possession de tous ses biens. On peut juger aisément qu’on ne fit plus de difficulté de luy donner l’aimable personne qui luy avoit été déja accordée. Leur mariage fut fait en fort peu de temps, &amp; ils vivent dans une union qu’il paroist que rien n’est capable de troubler.","id":"/div/p"}}}