{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-12_011","@resp":"mercure","head":{"value":"[Histoire des deux Maris jaloux]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 11-41.","id":"/div/bibl/#"}},"p":["Deux Marys que vous voulez bien que je me dispense de vous nommer, en prennent souvent d’inutiles sur des soupçons mal fondez qui leur font passer de méchantes heures. Ils sont tous deux dans les Charges, tous deux impitoyablement délicats sur le Point-d’honneur, &amp; par conséquent tous deux jaloux, jusqu’à trouver du crime dans les plus innocentes conversations. La Femme de l’un est une Blonde bien faite, d’une taille fine &amp; dégagée, l’œil bleu, bien fendu, &amp; un visage qu’on peut dire avoir esté fait au tour. L’autre a pour Femme une grande Brune, qui a la douceur mesme peinte dans les yeux, le teint uny, le nez bien taillé, la bouche agreable, &amp; des dents à se récrier. Ces deux Dames qui n’ont pas moins d’esprit que de beauté, ont encor plus de vertu que d’esprit, mais cette vertu n’est point farouche ; &amp; comme elles sont fort éloignées de l’âge où il semble qu’il y ait quelque obligaiton de renoncer aux plaisirs, le Jeu, la Comédie, l’Opéra, &amp; les Promenades, sont des divertissemens qu’elles ne se refusent point dans l’occasion. Il y a une étroite amitié entre elles, &amp; cette amitié a peut-estre fait la liaison des Marys qui se sont gastez l’un l’autre, en se découvrant leur jalousie. Vous jugez bien, Madame, que cette conformité de sentimens les a fait agir de concert pour le remede d’un mal qui les tient dans une continuelle inquiétude. C’est ce qui embarasse ces deux aimables Personnes, qui ne sçauroient presque plus faire aucune agreable Partie sans qu’un des Marys soit leur surveillant. À dire vray, la trop exacte vigilance n’est pas moins incommode qu’injurieuse. Quelque tendresse qu’une Femme puisse avoir pour celuy à qui le Sacrement la tient attachée, elle n’aime point à luy voir faire le personnage d’Argus. Tout ce qui marque de la défiance luy tient lieu d’outrage ; &amp; les Marys ayant leurs heures de reserve dont personne ne vient troubler la douceur, il est juste qu’ils abandonnent les inutiles à ceux qui n’en profitent jamais sans témoins. Les Dames dont je vous parle devenuës inséparables &amp; par leur veritable amitié, &amp; par le fâcheux raport de leur fortune, n’oublioient rien pour se dérober, quand elles pouvoient, aux yeux de leurs importuns Espions. Ce n’est pas, comme je vous l’ay déja dit, qu’elles eussent aucune intrigue qui pût mettre leur vertu en péril, mais il suffisoit qu’on se défiast de leur conduite pour leur faire prendre plaisir à se débarasser de leurs Jaloux, &amp; c’estoit pour elles un sujet de joye incroyable qu’une Partie d’Opéra ou de Promenade faite en secret. Parmy ceux dont le Jeu leur avoit donné la connoissance (car si elles ne pouvoient s’empescher d’estre observées, elles s’estoient mises sur le pied de faire une partie de ce qu’elles vouloient) deux Cavaliers aussi civils que galants, leur avoient fait connoistre par quelques assiduitez que le plaisir de contribuer à les divertir estoit un plaisir sensible pour eux. Elles meritoient bien leurs complaisances, &amp; l’agrément de leur humeur joint à leur beauté qui n’estoit pas médiocre, pouvoit ne pas borner entierement à l’estime les sentimens qu’ils tâchoient quelquefois de leur découvrir. Ils estoient Amis, &amp; quand ces Belles trouvoient l’occasion de quelque divertissement à prendre sans leur garde accoûtumée, elles n’estoient point fâchées d’en faire la Partie avec eux. Dans cette disposition, voicy ce qui leur arriva pendant que les jours estoient les plus longs ; car, Madame, je croy que le temps ne fait rien aupres de vous à la chose, &amp; qu’une avanture du Mois de Juillet que vous ignorez ne vous plaira pas moins à écouter qu’une Avanture du Mois de Decembre. On m’en apprend de tous les costez, &amp; ne vous les pouvant écrire toutes à la fois, j’en garde les Memoires pour vous en faire un Article selon l’ordre de leur ancienneté.","Le Jeu servant toûjours de prétexte aux Dames à recevoir les visites des Cavaliers, tantost chez l’une, tantost chez l’autre, la Feste d’un des deux arrive. Elles luy envoyent chacune un Bouquet. Cela se pratique dans le monde. Il leur en marque sa reconnoissance par des Vers galans, &amp; par une très-instante priere de prendre jour pour venir souper dans une fort belle Maison qu’il a aupres d’une des Portes de la Ville, où il les attendra avec son Amy. Le Party est accepté, mais l’importance est de venir à bout de la défiance des Marys qu’on ne veut point mettre de la Feste. Heureusement pour elles, ils se trouvent tous deux chargez d’affaires en mesme temps. On choisit ce jour. Le Cavalier est averty. Les ordres sont donnez, &amp; il ne s’agit plus que d’executer. Les Dames feignent de vouloir aller surprendre une de leurs Amies qui est à une lieuë de Paris, &amp; d’où elles ne doivent revenir qu’au frais. Un des Marys les veut obliger à remettre au lendemain, afin de leur tenir compagnie, &amp; de se délasser un peu de l’accablement des affaires. Il n’en peut rien obtenir, &amp; sur cette contestation arriva un Laquais de la Dame qui les avertit de son retour, &amp; qu’elle viendra joüer l’apresdînée avec elles. Leurs mesures sont rompuës par ce contretemps. Les deux Amies dissimulent. Refuser une Partie de Jeu pour en proposer une autre qui les laisse disparoistre pour tout le reste du jour, ce seroit donenr de legitimes soupçons. Elles joüent, demeurent à souper ensemble apres que le Jeu est finy, &amp; feignent d’y avoir gagné un mal de teste qui leur oste l’appétit, &amp; qui ne peut estre soulagé que par une Promenade aux Thuilleries. On met les Chevaux au Carosse. Le Mary que leur empressement à vouloir faire une Partie de Campagne sans luy, avoit déja commencé d’inquieter, les fait suivre par un petit Homme inconnu qui entre avec elles aux Thuilleries, &amp; les en voyant sortir incontinent par la Porte qui est du costé de l’eau, &amp; monter dans une Chaise Roulante qu’elles avoient donné ordre qu’on fist venir, découvre le lieu du Rendez-vous, &amp; en vient donner avis au Mary. Le coup estoit rude pour un Jaloux. Il court chez son Associé en jalousie, luy conte leur commun desastre, &amp; luy faisant quitter les Affaires qu’il n’avoit pas encor achevé de terminer, le mene où la Feste se donnoit. Ils trouvent moyen d’entrer dans la Court sans estre veus, &amp; se glissent de là dans le Jardin, d’où ils peuvent aisément découvrir tout ce qui se passe dans la Salle. Elle estoit éclairée d’un fort grand nombre de Bougies. Ils s’approchent des Fenestres à la faveur de quelques Arbres faits en Buissons ; &amp; quoy qu’ils ne remarquent rien qui sente l’intrigue dans les respectueuses manieres dont les Cavaliers en usent avec leurs Femmes, elles leur paroissent de trop bonne humeur en leur absence, &amp; ils voudroient qu’elles ne se montrassent aimables que pour eux. Le Soupé s’acheve au son des Hautbois qui prennent le chemin du Jardin où la Compagnie les suit. Les Marys qui veulent voir à quoy l’Avanture aboutira, se retirent dans un Cabinet de verdure où ils demeurent cachez. Les Dames ont à peine fait un tour d’Allée, qu’elles voyent l’air tout couvert de Fusées volantes, qui sortent du fonds du Jardin ; les Etoilles &amp; les Serpentaux qu’elles font paroistre tout-à-coup, les divertissent plus agreablement que leurs Marys, qui ne sont pas en estat de gouster le plaisir de cette surprise. L’aimable Brune dont je vous ay fait le Portrait prend une de ces Fusées, &amp; la veut tirer elle-mesme. Celuy qui donne la Feste s’y estant inutilement opposé, luy met un Mouchoir sur le cou, dans la crainte qu’elle ne se brûle. Le Mary perd patience, il veut s’échaper. Celuy qui est avec luy dans le Cabinet l’arreste, &amp; luy-mesme besoin d’estre arresté au moindre mot qu’il voit qu’on dit tout bas à sa Femme. Jamais Jaloux ne souffrirent tant. Ils frapent des pieds contre terre, arrachent des feüilles, les mangent de rage, &amp; on pretend qu’un des deux pensa crever d’une Chenille qu’il avala. Apres quelques Menuets dansez dans la grande Allée, on vient dire aux Dames qu’un Bassin de Fruit les attendoit dans la Salle pour les rafraischir. Elles y retournent &amp; n’y tardent qu’un moment, parce que minuit qui sonne leur fait une necessité de se retirer. Les Cavaliers les accompagnent jusqu’à leur Chaise roulante qu’elles quittent pour aller reprendre leur Carosse qu’elles ont laissé à l’autre Porte des Thuilleries, &amp; cependant les Hautbois qui ne sont point avertis de leur départ continuënt à jouer dans le Jardin. Leur presence est un obstacle fâcheux à l’impatience des Réclus du Cabinet de verdure qui brûlent d’en sortir pour s’approcher des Fenestres comme ils ont fait pendant le Soupé. Il est vray qu’ils ne demeurent pas longtemps dans cette contrainte, mais ils n’en sont affranchis que pour souffrir encor plus cruellement. Un de ces Messieurs de la Musique champestre estant entré dans la Salle pour demander quelque chose à celuy qui les employoit, revient dire à ses Compagnons qu’il n’y avoit plus trouvé personne, &amp; qu’il n’avoit pû sçavoir ce que la Compagnie estoit devenuë. Les Marys l’entendent, &amp; c’est un coup de foudre pour eux. Leur jalousie ne leur laisse rien imaginer que de funeste pour leur honneur. Ils pestent contre eux-mesmes de leur lâche patience à demeurer si longtemps témoins de leur honte, &amp; ne doutant point que leurs Femmes ne soient dans quelque Cabinet avec leurs Amans, ils sortent du Jardin, montent en haut, vont de Chambre en Chambre, &amp; trouvant une Porte fermée, ils font tous leurs efforts pour l’enfoncer. Un Domestique accourt à ce bruit. Il a beau leur demander à qui ils en veulent. Point de réponse. Ils continuent à donner des pieds contre la Porte, &amp; le Domestique qui n’est point assez fort pour les retenir, commence à crier aux Voleurs de toute sa force. Ces cris mettent toute la Maison en rumeur. On vient au secours. Chacun est armé de ce qu’il a pû trouver à la haste, &amp; le Maistre-d’Hostel tient un Mousqueton qu’il n’y a pas plaisir d’essuyer. Nos Desesperez le craignent. Ils moderent leur emportement, &amp; on ne voit plus que deux Hommes interdits, qui sans s’expliquer enragent de ce qu’on met obstacle à leur entreprise. Comme ils ne sont connus de personne, &amp; qu’ils n’ont point leurs Habits de Magistrature, on prend leur silence pour une conviction de quelque dessein criminel ; &amp; afin de les faire parler malgré eux, le Maistre-d’Hostel envoye chercher un Commissaire sans leur en rien dire, &amp; les fait garder fort soigneusement jusqu’à ce qu’il soit arrivé. Cependant les Cavaliers qui ont remené les Dames aux Thuilleries, reviennent au lieu où s’est donné le Repas, &amp; sont surpris de voir en entrant qu’on amene un Commissaire. Ils en demandent la cause. On leur dit que pendant que tout le monde estoit occupé en bas à mettre la Vaisselle d’argent en seûreté, deux Voleurs s’estoient coulez dans les Chambres, &amp; avoient voulu enfoncer un Cabinet. Ils y courent avec le Commissaire qui les livre pendus dans trois jours. Jugez de l’étonnement où ils se trouvent quand on leur montre les pretendus Criminels. Le Commissaire qui les reconnoist se tire d’affaire en habile Homme, &amp; feignant de croire que ce sont eux qui l’ont envoyé chercher, il leur demande en quoy ils ont besoin de son ministere. Ils l’obligent à s’en retourner chez luy, sans s’éclaircir de la béveuë qui l’a fait appeller inutilement ; &amp; les Cavaliers qui devinent une partie de la verité, ayant fait retirer leurs Gens, leur ofrent telle réparation qu’ils voudront de l’insulte qu’on leur a faite sans les connoistre. C’est là que le mystere de la Feste se dévelope. Celuy qui l’a donnée leur découvre qu’elle est la suite d’un Bouquet reçeu, &amp; qu’ayant prié les Dames d’obtenir d’eux qu’ils luy fissent l’honneur d’en venir partager le divertissement avec elles, il avoit eu le chagrin d’apprendre qu’un embarras impréveu d’affaires n’avoit pas permis qu’ils les pûssent accompagner ; qu’il venoit de les remener chez elles, &amp; qu’il esperoit trouver une occasion plus favorable de lier avec eux une Partie de plaisir. Tandis qu’il ajoûte à ces excuses des civilitez qui adoucissent peu à peu la colere de nos Jaloux, son Amy envoye promptement avertir les Dames de ce qui vient d’arriver, afin qu’elles prennent leurs mesures sur ce qu’elles auront à dire à leurs Marys. Ils quitent les Cavaliers satisfaits en apparence de cette défaite, &amp; fort résolus de faire un grand chapitre à leurs Femmes. Elles préviennent leur méchante humeur, &amp; les voyant retourner chagrins, elles leur content en riant la malice qu’elles leur ont faite de ne les mettre pas d’une Partie dont on avoit souhaité qu’ils fussent ; ce qui devoit leur faire connoistre que quand les Femmes ont quelque dessein en teste, elles trouvent toûjours moyen de l’executer. Les Marys se le tinrent pour dit ; &amp; ceux qui ont sçeu les circonstances de l’Histoire, assurent que depuis ce temps-là ils ont donné à leurs Femmes beaucoup plus de liberté qu’il ne leur en laissoient auparavant. C’estoit le meilleur party à prendre pour eux. Le beau Sexe est ennemy de la contrainte, &amp; telle n’auroit jamais la moindre tentation de galanterie, qui n’en refuse pas quelquefois l’occasion pour punir un Mary de sa défiance."]}}