{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-10_119","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1695 [tome 10], p. 119-161.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a rien de si surprenant que ce qui est arrivé à une jeune Personne d’un fort grand merite, à qui la fortune a fait éprouver en peu de temps ses changemens les plus extraordinaires &amp; les plus bizarres. Elle estoit Fille d’un Pere qui ayant beaucoup de naissance, &amp; cherchant à s’élever encore davantage, avoit hazardé tout ce qu’il avoit de bien sur des espérances qui l’avoient flaté mal à propos. La moindre de ses imprudences estoit de s’estre marié par amour. Heureusement il n’estoit venu que cette Fille de son mariage, &amp; elle avoit environ dix ans, lors qu’une maladie violente emporta son Pere, avant qu’il eust donné aucun ordre au malheur de ses affaires. Ainsi il ne luy laissa pour tout avantage que celuy de demeurer sous la conduite d’une Mere habile, qui ayant esté contrainte de s’accommoder de ses droits pour peu de chose avec des Creanciers riches &amp; puissans, qui pouvoient les contester, trouva le moyen de se soutenir par la grande œconomie, ce qui luy acquit une estime generale, &amp; luy donna des Amis, chose rare dans la mauvaise fortune. Sa Fille estoit belle, d’une humeur fort douce, &amp; toutes ses inclinations estant portées à la gloire, sa Mere tâcha de les seconder par tout ce qu’une bonne éducation peut ajoûter à un naturel heureux, &amp; qui estoit disposé à recevoir toutes les impressions de vertu &amp; de sagesse qu’elle prenoit soin de luy donner. Ses instructions eurent tant d’effet, qu’à mesure que sa Fille avançoit en âge, on voyoit que sa raison se formoit de plus en plus. Elle avoit en tout une équité merveilleuse, qui servoit de regle à ses sentimens ; &amp; on peut dire que l’on n’avoit jamais veu dans une personne qui ne faisoit que de commencer à entrer au monde, briller plus d’esprit &amp; de politesse. Les belles qualitez de l’ame estant jointes à mille agrémens qu’elle avoit receus de la nature, la rendirent l’admiration de tous ceux à qui il estoit permis de la pratiquer, &amp; sa Mere qui luy trouvoit elle-même un fond de merite, qui ne pouvoit que s’augmenter par le temps, en prit sujet de se promettre pour elle tous les avantages qu’on peut esperer quand l’habileté soutient la bonne conduite. On parloit par tout de sa beauté, &amp; une douceur d’esprit toute charmante, qui estoit meslée à beaucoup de complaisance &amp; d’honnesteté, luy attiroit des loüanges, même de la plus grande partie des Femmes qui la rencontroient en quelque visite, quoy que naturellement elles tâchent d’affoiblir ce qui paroist en meriter de trop grandes. Vous jugez bien qu’il luy eust esté facile d’avoir une grosse Cour du costé des hommes, si elle eust voulu souffrir leurs empressemens. Tout les engageoit à souhaiter qu’elle daignast agréer leurs soins. Sa Mere étoit encore fort bien faite, &amp; avoit beaucoup d’esprit ; mais plus elle l’avoit pénétrant, plus elle crut devoir s’en servir pour ménager les interests de sa fille. Elle la gardoit comme un tresor qu’il ne falloit pas montrer souvent, &amp; elle redoubloit l’envie que l’on avoit de la voir par les obstacles qu’elle y faisoit naistre. Cette politique éloignoit certaines gens qui ne cherchoient qu’à satisfaire leurs yeux, &amp; à joüir d’une agréable conversation, &amp; en même temps elle enflammoit ceux qui ayant le cœur sensible, faisoient leurs efforts pour obtenir que les assiduitez leurs fussent permises. Ils voyoient bien qu’il ne falloit pour cela qu’une déclaration en bonne forme. Quelques uns se hazardoient à la commencer, mais comme ils ne parloient pas assez clairement, on se tenoit toûjours avec eux dans une réserve qui empeschoit la familiarité qu’ils eussent bien voulu acquerir. Le merite de la jeune Demoiselle estoit une amorce bien flateuse ; mais sitost qu’elle leur faisoit faire quelque pas qui les pouvoit engager, la consideration de son peu de bien les retenoit. Parmy ce nombre d’Amans qui s’expliquoient à demy, la Mere jetta les yeux sur un Cavalier, qui luy parut plus capable que les autres d’une passion qui l’entraîneroit où elle cherchoit à le mener. Il avoit l’esprit aisé, l’humeur douce &amp; complaisante, beaucoup d’agrément dans ses manieres, &amp; ne dépendant que de luy-même, il n’avoit à rendre compte à personne des engagemens qu’on pouvoit luy faire prendre. Elle s’attacha principalement à favoriser les empressemens qu’il faisoit paroistre, &amp; fermant les yeux sur sa naissance qui n’estoit pas des plus relevées, elle ne regarda que son bien, qui estoit assez considerable pour mettre sa fille dans un établissement fort avantageux pour elle. Le privilege qu’il eut de la voir plus assidûment que ses Rivaux, fut une distinction qui piqua sa vanité. Il crut pouvoir s’applaudir sur ses bonnes qualitez, qui luy facilitoient un accés libre dont personne ne partageoit l’avantage, &amp; l’habitude des soins qu’on luy permettoit de rendre à la Belle, l’ayant livré insensiblement à toute l’ardeur de sa passion, il en devint éperduëment amoureux. C’estoit dans l’un &amp; dans l’autre un si grand rapport d’humeur &amp; de sentiment, que la simpathie serra fortement les nœuds que l’amour avoit formez. La Belle le trouvoit fort à son gré, &amp; ne doutoit point qu’elle ne vêcust heureuse avec luy. La Mere ne perdit point de temps, &amp; voyant les choses à peu prés au point qu’elle avoit préveu, elle mit le Cavalier dans la necessité de conclure sans aucun retardement, ou de s’abstenir de voir sa Fille. Il en estoit trop charmé pour pouvoir prendre ce dernier party. Ainsi il fallut qu’il s’engageast sans retour, &amp; il le fit avec un épanchement de cœur qui persuada la Belle qu’elle en estoit veritablement aimée. L’affaire ayant esté arrestée entre eux, il ne voulut point la tenir secrete, &amp; fit vanité de la beauté de son choix. Quoy qu’on n’y pust rien trouver à redire, la Belle ayant un merite singulier, on ne laissa pas d’en estre surpris. Le Cavalier avoit toûjours paru attaché au bien, &amp; on avoit eu d’abord de la peine à croire qu’il fust capable de s’abandonner assez à l’amour pour ne rien chercher du costé de la fortune. Le mariage se devoit faire dans fort peu de jours, lors qu’on en parla chez une Dame qui avoit toûjours grande compagnie. On dit hautement que la Demoiselle estoit digne encore d’une meilleure fortune, &amp; tout le monde se trouva si bien d’accord à vanter l’agrément de sa personne, la douceur de son esprit, &amp; l’égalité de son humeur, qu’il n’y eut qu’une seule voix sur son article, à l’exception d’une jeune Veuve, qui ne pouvant s’opposer ouvertement à de si justes loüanges, se contenta de dire, que quelque merite qu’eust la Belle, c’estoit l’acheter bien cher que de la prendre pour rien. La Veuve avoit autant de méchantes qualitez, que celle dont on parloit en avoit de bonnes. C’estoit l’esprit du monde le plus dangereux. Elle estoit naturellement portée à nuire, ne pouvant souffrir qu’on dist du bien de personne, &amp; cherchant à abaisser tous ceux que l’on élevoit ; de sorte que ce fut assez d’avoir entendu parler si avantageusement de la Belle pour luy donner envie de luy rendre tous les mauvais offices, dont elle pourroit imaginer les moyens. L’arrivée du Cavalier luy fit naistre de nouveaux sujets de jalousie. Tout le monde le congratula sur son bonheur, &amp; la Veuve qui le connoissoit, &amp; qui fut aigrie des choses avantageuses qu’on recommença à dire de la Demoiselle, le pria de la venir voir le lendemain, afin qu’elle pust luy faire ses complimens &amp; plus à loisir ; &amp; avec moins de tumulte. Il y alla, &amp; comme elle estoit aussi dissimulée qu’artificieuse, elle luy dit qu’elle prenoit part à la satisfaction qu’il avoit sujet de se promettre pendant les premiers six mois de son mariage, estant impossible qu’il ne trouvast ce temps court, avec une aimable &amp; jolie personne, aprés quoy elle insinua adroitement qu’il n’y avoit rien de plus dangereux que d’engager pour toûjours sa liberté par un sentiment d’amour qui s’affoiblissoit presque aussitost ; que la plus belle Maistresse perdoit tous ses charmes par le nom de Femme ; qu’on avoit alors de longs sujets de se repentir d’avoir renoncé aux avantages de la fortune, qui gardant toûjours leur prix avoient de quoy se consoler de bien des choses, &amp; que s’il vouloit luy laisser le soin de le marier, elle estoit assez de ses Amies pour travailler de tout son pouvoir à luy trouver un party qui luy convint. Le Cavalier s’écria sur la proposition &amp; en la remerciant des marques qu’elle luy vouloit donner de son amitié, il luy dit qu’il s’estoit trop déclaré, pour pouvoir se dédire avec honneur ; qu’il concevoit bien que l’amour perdoit beaucoup de sa violence par le mariage ; que peut-estre quand il avoit donné sa parole, il n’avoit pas assez serieusement examiné s’il n’agissoit pas contre luy-même, mais qu’il ne voyoit point de tour pour la retirer ; qu’il sembloit bien même que son cœur n’y consentiroit qu’avec une peine extrême, &amp; qu’aprés avoir poussé les choses aussi loin qu’il avoit fait, il ne pouvoit reculer sans s’exposer à estre blâmé de tout le monde. La Veuve traita de foiblesse la délicatesse du Cavalier sur le point d’honneur, &amp; luy ayant dit beaucoup de choses avec une vivacité d’esprit surprenante qui ébloüit sa raison, elle ajoûta, que s’il craignoit les reproches qu’on luy pourroit faire sur un manque de parole commun aux plus scrupuleux, quand il est causé par l’interest, ce moment de honte seroit réparé en peu de temps par le grand bien que luy devoit apporter une personne, qui estoit maistresse de ses volontez, &amp; recherchée par tant de gens importans, qu’il auroit lieu de se tenir glorieux de la préference qu’elle se chargeoit de luy faire avoir. En suite elle luy fit un portrait de cette mesme personne si semblable à elle-même, qu’il ne douta presque point que ce ne fust elle qui le vouloit épouser. En effet, elle estoit fort riche, &amp; elle avoit à choisir entre plusieurs Amans distinguez. Le Cavalier la pressa long-temps de luy nommer l’aimable personne dont elle venoit de luy faire la peinture ; &amp; la Veuve remit jusqu’au lendemain à satisfaire une juste curiosité, afin qu’il eust le temps de se consulter, &amp; de sçavoir s’il se trouvoit en estat de répondre à la proposition qu’elle luy faisoit. Il passa la nuit dans des agitations extraordinaires. L’infidelité qu’il falloit qu’il fist à une personne qui estoit si digne de tout son amour, estoit pour luy une peine insupportable, mais les avantages qu’il devoit trouver avec la Veuve, qui estoit jeune &amp; fort agreable, furent des charmes ausquels il ne fut pas possible de résister. Il trouvoit d’ailleurs beaucoup de gloire à obtenir sans peine par la force de son seul merite, comme il le croyoit, ce que plusieurs autres, dont la naissance avoit plus d’éclat, poursuivoient depuis long-temps inutilement, &amp; se perdant dans ses flateuses idées, il ne sentit plus la perfidie qu’il alloit commettre. Il retourna chez la Veuve, qui refusa de s’expliquer en termes plus clairs, s’il ne luy donnoit parole, que pourvû qu’il eust lieu d’estre content du costé de l’interest, il épouseroit la personne qu’elle avoit à luy nommer. Il répondit, que si malgré son peu de merite, il estoit assez heureux pour faire approuver qu’il prétendist à celle qu’il soupçonnoit, rien ne pourroit l’empêcher de donner les mains à tout ce qu’il faudroit faire pour joüir de ce bonheur. Enfin, aprés quelques contestations, qui ne servirent qu’à luy mettre plus fortement dans le cœur ce qu’il commençoit déja d’y avoir, il fut obligé de dire ce qu’il pensoit, &amp; il prononça le nom de la Veuve. Elle se mit à sourire, &amp; refusa de luy avoüer d’abord que ce fust d’elle qu’elle eust entendu parler dans le Portrait où il croyoit qu’on la pouvoit reconnoistre ; mais enfin elle s’estoit si bien mis en teste de rompre le mariage, qui eust unis la Belle dans un estat plus heureux que celuy où elle estoit, que par le seul plaisir d’empêcher le changement qui estoit prest d’arriver à sa mauvaise fortune, elle resolut d’épouser le Cavalier, &amp; voulut bien luy accorder tous les avantages qu’il luy demanda. Le mariage se fit en trois jours, &amp; avec tant de secret, que la Belle, qui n’en avoit pas le moindre soupçon, demeura longtemps sans le pouvoir croire. Autant que l’estime qu’on avoit pour elle, la fit plaindre de tout ce qu’il y avoit d’honnestes gens qui la connoissoient, autant blâma-t-on le Cavalier qui l’avoit trompée si lâchement ; mais sur tout il ne se trouva personne qui crust la Veuve excusable. Comme on luy avoit dû refuser divers Partis beaucoup plus considerables que le Cavalier qu’elle venoit d’épouser precipitamment, sans s’estre donné le temps de le bien connoistre, on ne put douter qu’elle ne l’eust fait par un sentiment de jalousie, qui l’avoit portée à chercher contre son propre interest, cette injuste voye de faire avorter une affaire, dont le succés devoit donner de la joye à tout le monde. Son caractere envieux, bas &amp; malfaisant, fit l’entretien de toute la Ville, &amp; jamais Femme ne fut si generalement méprisée. La Belle souffrit l’injustice qui luy estoit faite avec une moderation, qui persuadant encore plus de la beauté de son ame, redoubla l’estime qu’on avoit conçuë pour elle. Elle se contenta de dire que le bien ayant esté de tout temps l’Idole des hommes, on ne devoit pas estre surpris, que le Cavalier luy eust sacrifié son honneur, &amp; qu’elle souhaitoit qu’il n’eust jamais sujet de se repentir d’en avoir usé si mal avec elle. Ses souhaits ne furent point accomplis. La Dame qui ne l’avoit épousé que par caprice, sans que son cœur fust touché d’amour, ou qu’elle eust esté prévenuë d’estime, en prit un dégoust qui l’obligea de s’abandonner à tout ce que son humeur avoit de bizarre. Elle prétendoit luy avoir fait grace en voulant bien se donner à luy, &amp; sur ce principe, toutes ses manieres estoient méprisantes &amp; imperieuses. Il essaya vainement de la gagner par ses complaisances, c’estoient tous les jours des hauteurs insupportables. Son emportement luy tenoit lieu de raison, &amp; rien ne pouvant la faire changer. S’il vouloit avoir quelque repos, il falloit qu’il s’asservist en esclave à toutes ses volontez. Ce fut alors qu’il reconnut, mais trop tard, la faute qu’il avoit faite. Ami de la paix qu’il ne trouvoit point, &amp; comptant la tranquillité pour le suprême bonheur, il regretoit à toute heure l’aimable personne avec qui il n’avoit tenu qu’à luy de passer une vie douce &amp; heureuse, &amp; s’il l’eust pû racheter par la moitié de son bien, il l’auroit donné avec plaisir ; mais il avoit beau se chagriner, le mal estoit sans remede. Sa Femme cherchoit tous les jours de nouveaux moyens de le tourmenter, &amp; tous les efforts qu’il fit pendant deux années entieres pour adoucir cet esprit sauvage, ne servirent qu’à luy faire mieux connoistre qu’il se flatoit inutilement d’en pouvoit venir à bout. Il estoit prest de l’abandonner, &amp; il meditoit un long voyage qui l’auroit mis à couvert de ses froideurs, puis qu’on pouvoit appeller ainsi ses extravagances, lors que ses emportemens continuels luy ayant brûlé le sang, luy causerent une fiévre qui l’en délivra. Elle mourut en fort peu de jours, &amp; il ne se vit pas plûtost tiré d’esclavage, que regardant tout ce qu’il avoit souffert comme une juste punition de sa perfidie, il resolut de la réparer en reprenant sa premiere passion. Tous les charmes de la Belle se presenterent à luy, &amp; il se sentit sur tout si fort penetré de cette douceur d’esprit qui la rendoit toujours d’une humeur égale, que son amour réveillé par ses idées, fut plus violent qu’il ne l’avoit esté en naissant. Avant que de s’exposer aux premiers reproches qu’il s’attendoit bien qu’on luy feroit, il voulut se les rendre moins fâcheux, en faisant prévenir la Mere &amp; la Fille par un Amy, qui alla les assurer de sa part qu’elles pouvoient disposer comme elles voudroient, &amp; de sa personne &amp; de son bien. La Mere surprise de ce compliment, répondit avec assez de froideur, qu’aprés le juste sujet qu’il leur avoit donné à l’une &amp; à l’autre de se défier de ses promesses, il leur falloit des effets &amp; non pas des paroles. La Fille fit voir plus de fierté, &amp; quoy que l’Amy du Cavalier luy pust dire, elle déclara que s’estant rendu une fois indigne de son estime, il ne la pourroit jamais regagner, &amp; que comme elle ne vouloit songer à se marier que pour remplir ses devoirs, il prétendroit inutilement à sa tendresse, puis que ne le pouvant estimer, elle sentoit bien que tout l’amour qu’il luy marqueroit, ne vaincroit pas son indifference. Le Cavalier ne s’estonna pas de cette fiere réponse, il crut qu’il dissiperoit par les assurances qu’il luy donneroit luy-même, la crainte qu’elle avoit sujet d’avoir qu’il ne parlast pas de bonne foy, &amp; il alla luy rendre visite ; mais il eut beau faire, elle refusa obstinément de le voir, &amp; il ne put parler qu’à la Mere, qui persuadée de son repentir, luy promit ses soins pour fléchir sa Fille, qui cependant demeura inexorable. Ses meilleurs amis, en luy disant qu’elle avoit raison d’estre irritée, ne laissoient pas de blâmer ses refus opiniâtres. Ils luy remontroient que le Cavalier avoit esté assez puny de son manque de parole, pour l’obliger à oublier cette injure, &amp; que dans l’estat malheureux de ses affaires, elle devoit faire pour elle-même ce qu’il ne meritoit pas qu’elle fist pour luy. Elle répondoit sans se rendre à aucune des raisons dont on se servoit pour la combattre, que si la fortune luy estoit toûjours peu favorable, l’avantage de sa naissance &amp; la bonté de son cœur estoient des biens assez grands pour luy devoir tenir lieu de tout. Cette fermeté à se mettre au dessus de toutes sortes de vûës d’interests, pour n’épouser pas un homme qui l’avoit forcée à ne le plus estimer, fit admirer le courage de la Belle. Les moins portez à loüer ce qui n’est pas de leur caractere, en parlerent avec admiration, &amp; le bruit en fut si grand, qu’un homme tres riche, &amp; d’un rang fort distingué, regarda les sentimens de cette aimable personne, comme quelque chose qui surpassoit la force ordinaire de son Sexe. Il s’informa d’elle, &amp; ayant appris tout d’une voix qu’elle possedoit tout ce qu’on peut souhaiter de grand &amp; de noble dans une Fille, il fit si bien qu’il se rencontra deux ou trois fois en un lieu où elle avoit coûtume d’aller. Il la regarda attentivement, l’entendit parler, &amp; sortit sans luy avoir dit aucune chose. Deux jours aprés il alla chez elle, &amp; voyant la Mere étonnée de sa visite, il luy dit qu’il ne doutoit point que le compliment qu’il alloit luy faire ne la surprist. Ce compliment est qu’il luy venoit demander sa Fille en mariage ; qu’il avoit assez de bien pour luy faire soûtenir avec avantage le rang qu’il luy donneroit, &amp; qu’il n’attendoit que leur réponse pour faire venir un Notaire qui dresseroit les Articles. Elles trouverent la chose si peu vray-semblable, qu’elles furent toutes deux dans un embarras d’esprit qui ne se peut exprimer. Le Prétendant qui s’en apperçût le fit cesser en leur apprenant qu’il sçavoit toute l’avanture de la Belle. Il ajoûta que la fermeté qu’elle avoit euë dans sa mauvaise fortune, de mépriser un homme riche, mais qui s’estoit montré si indigne d’elle, par la lâche tromperie dont il devoit plus long-temps souffrir la peine, l’avoit rempli de tant d’admiration, qu’il avoit en mesme temps resolu de s’assurer le bonheur qu’un mal-honneste homme avoit refusé. Cela fut dit avec de si fortes marques d’estime, &amp; si serieusement, que la Belle fut forcée d’ajoûter foy à ce qui luy paroissoit ne devoir estre qu’un songe. L’execution du dessein qu’on avoit pris, suivit en fort peu de temps, &amp; ce qui fut extrémement remarquable, le hazard voulut que le Cavalier se rencontra dans l’Eglise lors que les deux Amans y entrerent pour se marier. Il ne sçavoit rien de cette affaire, &amp; lors qu’on luy eut appris la Ceremonie qui le preparoit, il dit en soupirant que la Belle estoit digne encore d’une plus haute fortune. Il s’évanoüit presque en mesme temps, &amp; il fallut le porter chez luy. Le chagrin le fit ensuite tomber dans une maladie de langueur, dont il a encore de la peine à revenir. Quant à la Belle, il ne se peut rien ajoûter à son bonheur. Elle est adorée de son Mary, dont elle fait la felicité, &amp; le moindre des avantages que son mariage luy a procurez, est le titre de Comtesse.","id":"/div/p"}}}