{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_113","@resp":"mercure","head":{"value":"[Réjoüissances faites à Parme pour la naissance d’un second Prince]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 113-120.","id":"/div/bibl/#"}},"p":["La naissance d’un second Prince que Dieu a donné à la Maison de Parme depuis six mois, causa tant de joye au Duc de ce nom, qu’il fit préparer des Opéra en Musique, qui devoient estre représentez ce Carnaval sur le Theatre du College des Nobles de cette fameuse Ville. Ce Theatre est superbe par ses Machines, &amp; par une quantité de Décorations qui forment des changemens surprenans, &amp; des Scenes magnifiques. Plus de trois cens Gentilshommes des meilleures Maisons de l’Europe sont élevez &amp; instruits dans ce College par les soins de Monsieur le Duc de Parme, qui a esté bien aise de leur donner les Divertissemens dont je vous parle, pour leur servir de relâche dans une saison qui semble n’estre destinée qu’aux plaisirs. Rien n’est mieux reglé que les Exercices de ces jeunes Gentilshommes. Ce Duc leur envoye deux fois la semaine les Chevaux de son Ecurie, &amp; mesme ses Ecuyers, pour leur apprendre à monter à cheval, &amp; à voltiger. Outre cela, il y a pres de cinquante Maistres gagez tant pour les Jeux de la Pique &amp; du Drapeau, pour la Peinture, la Musique, &amp; toute sorte d’Instrumens, que pour les Langues Etrangeres, les Fortifications, l’Arithmétique, &amp; la Poësie Françoise &amp; Italienne, sans que ces Exercices les détournent de l’application qu’on leur fait avoir pour les belles Lettres. Tous ceux qui voyent cette Maison, ne peuvent se lasser d’en admirer le bon ordre. Messieurs les Comtes de Fustemberg, qui sont partis de France si estimez de Monseigneur le Dauphin, avoient esté conduits dans ce College pour y achever leurs Etudes ; mais leur indisposition continuelle ayant fait craindre à Monsieur l’Evesque de Strasbourg leur Oncle, qu’elle n’eust des suites fâcheuses, les a obligez d’en sortir, pour aller à Vienne où ils respirent un air qui leur est plus naturel.","Madame la Duchesse Doüairiere de Parme ayant appris les particularitez du Mariage de Monsieur le Duc Sforce Romain, en a fait part à Dom Aléxandre Sforce, Cousin germain du Marié, &amp; ancien Pensionnaire de ce College. Il en a montré d’autant plus de joye, qu’il a l’inclination toute Françoise. Aussi se fait-il enseigner cette Langue avec grand soin, pour s’en servir à recevoir sa nouvelle &amp; charmante Parente, qu’on croit qui prendra la route de Parme en allant à Rome. Parmy les singularitez de cette Ville, on vante fort le Theatre du Palais Ducal. Il passe pour estre l’unique en Europe qui mérite la curiosité des Etrangers, soit pour les Peintures &amp; les Sculptures des meilleures Mains anciennes &amp; modernes, soit pour sa grandeur extraordinaire. La Salle où il est contient jusqu’à douze mille personnes ; &amp; ce qui est surprenant, c’est que sans trop élever la voix, tout ce qui se dit sur ce Theatre est entendu aussi clairement de tous costez, que si on estoit aupres de ceux qui recitent. On m’en promet la description. Si on y adjoûte le Dessein, vous aurez la satisfaction de le voir gravé."]}}