{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-07a_80","head":{"value":"[Essais de Litterature]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1702 [première partie] [tome 9], p. 80-92.","id":"/div/bibl/#"}},"p":["La Republique des Lettres va estre enrichie d’un Ouvrage considerable par son projet &amp; qui ne le sera pas moins par l’execution, si la suite répond aux premiers essais qui ont paru vers le 15 de Juillet 1702. C’est une espece de Journal pour les gens de Lettres, mais l’Auteur ne prétend pas pour cela déroger aux Journaux des Sçavans qui se font en France, dans la Souveraineté de Dombes &amp; dans les Pays étrangers, le dessein de ceux-cy n’est que d’informer le public de tout ce qui paroist chaque année de plus important dans les Sciences &amp; dans les beaux Arts, à mesure que les Sçavans &amp; les habiles mettent au jour les nouvelles productions de leurs esprits ; le dessein de nostre nouvel Auteur est tout different. Il ne s’attache pas à la suite des années, mais à celle des découvertes qu’il fait en ce genre de litterature qui regarde particulierement la connoissance des bons Auteurs, &amp; des bonnes Editions. Son genie &amp; son inclination l’ont porté à cette sorte d’étude depuis quelques années, &amp; il n’a pas crû déplaire au public en luy faisant part du fruit de ses veilles, &amp; de son travail, moins pour l’instruire que pour en estre instruit luy-mesme. Mais s’il arrive quelquefois qu’il vienne à parler des mesmes Ouvrages dont parlent quelques-uns de ces Journaux, il supplie dés à présent leurs illustres Auteurs qu’il regardera toujours comme ses Peres &amp; ses Maistres, de ne pas prendre en mauvaise part une telle liberté qui semble estre autorisée par le droit du voisinage, à peu prés de mesme qu’en de certaines Provinces de ce Royaume où c’est un usage estably parmy la Noblesse de pouvoir chasser sur les Terres les uns des autres quand les Seigneurs ont leurs Terres contiguës, &amp; qu’ils ont réciproquement droit de rendre, pour me servir de leurs termes, au lieu que les simples Gentilshommes qui n’ont pas de quoy rendre ne peuvent pas non plus chasser sur les Terres de leurs voisins ; mais si cette comparaison tirée de la Coûtume de Champagne, paroist un peu trop orgueilleuse, l’Auteur de ces Essais déclare qu’il ne prétend pas par-là entrer en parallele avec ceux des Journaux. Il leur est trop inferieur pour cela, &amp; par rapport à eux qui font de justes Ouvrages, &amp; d’abondantes Moissons, il ne se regarde que comme ceux qui vont glaner dans le Champ d’autruy, &amp; en ce sens il ne considere son Ouvrage que comme une spicilege ou des Analectes, s’il estoit permis d’adapter au sien les titres consacrez, pour ainsi dire par l’usage qu’en ont fait les sçavans Peres Dom Luc d’Achery &amp; Dom Mabillon.","Au reste l’Auteur de ces Essais a donné à son Recuëil le titre le moins flateux &amp; le moins pompeux qu’il a pû, de crainte de rendre le frontispice plus beau que le bâtiment entier, &amp; s’il n’a pas le bonheur de devenir tant soit peu utile au public, il espere du moins avoir celuy de les convaincre de sa bonne foy en ne luy promettant pas plus qu’il ne sçauroit tenir. Si sa retenuë n’eust pas fait le motif du titre qui paroist, il auroit pû en choisir d’autres plus heureux peut-estre pour le débit de son Ouvrage, &amp; pour s’accrediter, comme celuy de Bibliotheque choisie à l’exemple de Mr Colomiez, ou de Bibliotheque ancienne &amp; nouvelle à l’imitation de Mr Koning ; mais outre qu’il n’a pas l’humeur plagiaire, il n’a garde d’apparier, pour ainsi dire, par des titres si ressemblans, ses productions à celles de ces deux grands hommes, du premier desquels on a dit aussi-bien que de Mr Gueret, avec autant de verité que d’esprit, que c’étoit le grand Auteur des petits Livres.",{"#1":{"value":"Persuadé qu’est l’Auteur de ces Essays que pour faire une Bibliotheque, on doit avoir moins d’égard au nombre qu’à la qualité des Livres que l’on achete, comme faisoit l’illustre feu Mr de With Neveu du fameux Pensionnaire de ce nom, dont la Bibliotheque &amp; le Cabinet de raretez &amp; de Medailles se vendirent à Dordrechst en Hollande sur la fin de l’année derniere, &amp; dont on a les Catalogues imprimez qui sont des pieces forts curieuses &amp; fort instructives pour la connoissance des bons Livres, comme l’estoit dans son tems le Catalogue de la Bibliotheque de Mr de Thou, imprimé en deux Volumes in octavo, est intitulé ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Bibliotheca Thuanea","id":"/div/p[2]/hi/#"}},"#2":{"value":".","id":"/div/p[2]/#2"}},{"#":{"value":"Persuadé, dis-je, de cette verité il s’est resserré dans de certaines bornes pour ne pas tomber dans l’inconvenient de ceux qui ne mettent point de fin aux amas de Livres &amp; de qui on pourroit dire en ne changeant qu’un mot ce que le divin Auteur de l’Imitation de Jesus-Christ, dit si sagement : ","id":"/div/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Faciendi Libros nullus est finis.","id":"/div/p[3]/hi/#"}}},"Il m’a paru par la Lecture de ses Essais, que l’Auteur nous y donne le précis de quantité de Livres tres-rares en chaque genre, sur tout des anciennes Editions, dont il paroist qu’il est fort curieux. Il nous apprend d’ailleurs beaucoup de faits anecdotes de litterature qui non seulement ne sont pas du ressort du vulgaire, &amp; des demy sçavans ; mais aussi qui peuvent souvent échapper à la diligence des veritables sçavans, &amp; des plus profonds, tel qu’est celuy qui regarde le traité des Medailles d’Hautin, dont l’article se trouve à la page 9. &amp; dans la page quarante de ce Recuëil.","D’ailleurs s’il est vray que la brieveté contribuë au merite d’un Ouvrage, les articles de celuy cy n’estans pas trop étendus, &amp; ce premier Recuëil n’estant que de 61 page, je puis dire que je n’ay rien lû en ce genre, de plus profitable ny de moins ennuyeux. Ces Essais de litterature pour la connoissance des Livres se vendent chez le Sieur Jean Moreau, ruë saint Jacques vis-à-vis S. Yves, à la Toison d’or. L’Auteur se propose d’en donner un pareil Volume tous les mois."]}}