{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-05_223","@resp":"mercure","head":{"value":"Réjoüissances faites sur le même sujet dans les principales Villes du Royaume","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1691 [tome 5], p. 223-240.","id":"/div/bibl/#"}},"p":[{},"La prise de Mons estant non seulement glorieuse au Roy par elle même, mais encore par les circonstances dont elle a esté accompagnée, les réjoüissances qu’on en a faites par toutes les Villes du Royaume, ont esté extraordinaires &amp; en si grand nombre, qu’à peine un Volume entier les renfermeroit si je n’en voulois oublier aucune. Ainsi je me contenteray de vous parler d’Amiens &amp; de Bordeaux, &amp; ce que je vous en diray vous fera connoistre que les peuples n’ont rien épargner pour signaler la joye qu’ils ont euë de cette grande conqueste.",{"#":[{"#":{"value":"Le Dimanche 6. de ce mois deux compagnies de Bourgeois privilegiez d’Amiens, monterent dès sept heures du matin à la grande place de la Ville, &amp; demeurerent armez pour garder le feu d’artifice qu’avoient fait dresser M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Chocqueule Premier, &amp; Firmin Dehen, Durieux, Lorel, le Févre, du Castel, &amp; de Pontrevé, Echevins. A dix heures, deux autres Compagnies de Bourgeois privilegiez monterent aussi en armes devant l’Hôtel de Ville, où le Bucher estoit preparé. Un moment après, quinze Compagnies de Bourgeois, s'assemblerent à la Place d'Armes, chacune son Enseigne &amp; son Tambour, &amp; elles furent conduites par les Chefs des Escoüades à la grande Place, où elles déplierent leurs Enseignes aux fenestres des Maisons, &amp; y demeurerent à la garde. Il y monta une Brigade de Cavalerie du Regiment de Loëmaria. A midy, la grosse Cloche du Béfroy commença à sonner en branle &amp; continua le reste du jour à differentes reprises, à quoy toutes les Cloches de la Cathedrale répondirent aussi tost. Sur les trois heures, les Officiers du Présidial entrerent au Choeur de cette Eglise, &amp; y prirent place à la droite des hautes Chaires, ayant à leur teste M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Verville Lieutenant de Roy. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" les Premiers &amp; Echevins y entrerent peu après, precedez de leurs Officiers de Ville &amp; de leurs Sergens à Masse. Ils se placerent aux autres Chaires de la gauche, &amp; leurs Sergens &amp; Officiers sur un petit Banc. Le ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":", que chanta une excellente Musique de la Cathédrale, fut commencé au bruit du canon de la Citadelle, de toutes les Cloches, de quinze Trompettes, &amp; de vingt Tambours qui estoient aux voutes, &amp; qui faisoient une harmonie fort guerriere. Le tout finit par mille cris redoublez de ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":". Ensuite M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" les Premier &amp; Echevins allerent en Corps visiter la grande Place, où tout leur parut en fort bon ordre. M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" Chauvelin, Intendant de la Province, ayant donné à midy un fort beau repas à un grand nombre de Personnes considerables, donna le soir un fort beau soupé aux Dames. Sur les neuf heures, M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" de Verville, Lieutenant de Roy, s’estant rendu à l'Hôtel de Ville, mit le feu au Bucher avec M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" le Premier suivi de M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" les Echevins, au bruit du Canon, des Trompetes, des Tambours, &amp; des Hautbois. Une heure après, ils se rendirent à la grande Place, où ils sçavoient que M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" Chauvelin estoit arrivé avec les Dames, pour voir joüer le Feu d’Artifice, &amp; où ils trouverent les Bourgeois armez rangez en haye. [...] Tout cet Ouvrage estoit de prés de trente pieds de haut sur dix-huit de large, chargé d'une infinité de fusées &amp; d'artifice de toutes manieres. Après un grand bruit que firent les Tambours, les Trompettes, les Hautbois, &amp; le Canon que l'on avoit préparé sur la grande Place, &amp; une décharge generale de tous les Bourgeois armez, on tira soixante fusées volantes, &amp; un Dragon estant party d'une maison voisine, alla allumer le feu d’artifice qui joüa avec beaucoup d'ordre pendant une heure, &amp; finit par une nouvelle décharge de Mousqueterie. Il fut d’autant plus considerable, qu’on y tira plus de huit mille fusées, &amp; cinq mille petards. Tous les Bourgeois firent des feux devant leurs maisons, &amp; les réjouissances continuerent toute la nuit.","id":"/div/p[2]/#[22]/#"}}]},{"#":[{"#":{"value":"Elles se firent le même jour à Bordeaux pour cette mesme Conqueste. Après qu’elles eurent esté annoncées le matin par le Canon, au bruit des Tambours &amp; des Fifres, les Compagnies qui sont au nombre de trente-six, allerent se ranger en tres-bel ordre devant l’Hostel de Ville, &amp; le Parlement se rendit en robes rouges à l’Eglise Cathedrale de Saint André. La Cour des Aides s’y trouva pareillement, avec les Tresoriers &amp; les Jurats Gouverneurs de la Ville, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Sourdis, commandant pour le Roy s’y estant aussi rendu accompagné de quantité de Noblesse. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l'Archevesque de Bordeaux entonna le ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" qui fut chanté par une excellente Musique, de la composition du Sieur Morat. [...]","id":"/div/p[3]/#[6]/#"}}]}]}}