{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-09_397","@resp":"wordpro","head":{"#1":{"value":"[Mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Boursault]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1701 [tome 11], p. 397-400.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Nous avons perdu M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Boursault, estimé &amp; connu de tout le monde par les beaux ouvrages qu’il a donné au public, &amp; par l’heureux talent qu’il avoit pour toute sorte de Poësie. On voit des genies excellens pour le serieux qui ne sçauroient se rabaisser jusques au Comique ; d’autres merveilleux pour le Comique qui ne peuvent s’élever jusqu’au serieux ; mais M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Boursault passoit aisément du serieux à l’enjoüé, du Comique à la Morale, de la Poësie sublime à la Poësie lyrique, sans estre étranger en aucun endroit ; &amp; dans quelque genre qu’il écrivist, c’estoit toûjours celuy où il écrivoit le mieux. Il n’estoit pas moins poli dans sa Prose, que dans ses Vers, comme le fait voir le Recueil des Lettres qu’il nous a laissé, &amp; il est assez surprenant qu’il ait possedé la Langue Françoise dans une si grande perfection, sans avoir aucune connoissance de la Latine. Ce qui auroit esté un deffaut dans une autre, estoit ce qu’il y avoit de plus estimable en luy. Il travailloit tout de son fond, &amp; l’on ne pouvoit luy reprocher que son esprit fust celuy des Latins ou des Grecs. Ce fut pourtant un malheur bien grand pour luy. Feu M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc de Montausier luy fit faire un Livre en 1671. pour l’éducation de Monseigneur le Dauphin. Ce Livre a pour Titre, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Etude des Souverains","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", &amp; est rempli d’exemples illustres &amp; necessaires aux jeunes Princes que l’on entreprend d’instruire, le Roy en fut tres-content, &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Duc de Montausier persuadé que l’Auteur estoit capable de contribuer à former la jeunesse d’un grand Prince, le proposa à Sa Majesté pour estre Sous-Precepteur de Monseigneur, &amp; il n’y eut que son seul défaut de Latinité qui fut un obstacle à un honneur &amp; à une fortune si considerable. Il est mort avec des marques d’une Pieté tres-exemplaire, &amp; a laissé pour Enfans un Théatin, un Capitaine d’Infanterie &amp; une fille Religieuse. Quand il a esté surpris du mal qui l’a emporté. Il mettoit la derniere main a un excellent. Ouvrage qu’on croit qui paroistra cet Hiver. Il a pour Titre ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Esope à la Cour","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":". C’est comme une suite de l’autre Esope qu’il a fait, &amp; qui a eu un si grand succés.","id":"/div/p/#[12]/#"}}]}}}