{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-02a_096","@resp":"mercure","head":{"#1":{"value":"[Tout ce qui s’est passé au transport du corps de feu M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Prince de Mekelbourg, &amp; à ses funerailles]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1693 [tome 2], p. 96-111.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir à ce sujet ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1692-10_064","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}},"#2":{"value":".","id":"/div/bibl/note/#2"}}},"p":[{},{"#":[{"#":{"value":"Ma Lettre du mois d’Octobre dernier vous apprit la mort de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Mekelbourg, Prince des Wandales. Il faut aujourd’huy vous faire sçavoir de quelle maniere on a transporté son corps dans ses Etats, &amp; les ceremonies qui se sont faites à ses funerailles. Voicy un Extrait de plusieurs Relations qui en ont esté envoyées par differentes personnes à Madame la Duchesse Douairiere de Mekelbourg. Vous connoissez, Madame, avec toute l'Europe le rare merite de cette Princesse, Sœur de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Mareschal duc de Luxembourg, de l'Illustre Maison de Montmorency. Les deferences que feu M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Mekelbourg avoit pour elle, accompagnées d'une distinction particuliere, la qualité de Regente de ses Etats qu'elle a gouvernez plusieurs années avec une dépense digne de son rang, &amp; la satisfaction que toute l'Allemagne a marquée de sa conduite, en donnent des preuves incontestables. Il faut aussi vous dire le soin que l'on a pris de luy déguiser l'empressement que le Prince a continuellement témoigné, de la revoir prés de luy, pendant le cours de sa maladie &amp; dont elle n'a esté informée qu'aprés sa mort, luy a donné dans une si grande perte un sentiment de douleur qui ne finira qu'avec la vie, puis qu'elle s'est veuë privée de la consolation de luy rendre ses derniers devoirs. Ce Prince mourut à la Haye le 29. de Juin dernier. Le 15 du mois de Juillet suivant M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Lutzau, de Varnsted, Desperlin &amp; de Drisberg y arriverent en qualité de Deputez de la Regence de Mekelbourg &amp; de Maréchaux de cette Cour, pour prendre le soin d’y transporter son corps, de le garder &amp; de l’accompagner dans tout le voyage. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" S l’Espagnol, premier Aumônier du défunt Prince, ayant fait les Prieres ordinaires pour les Morts, le 17 à trois heures du matin M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" les Deputez &amp; les premiers Officers de son Altesse S. porterent son corps jusqu’au plus proche Canal, où estoit une Barque magnifiquement tenduë de deüil, pour le transporter à Amsterdam. Elle y arriva sur les sept heures du soir, &amp; la maison de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Vicquefort, Resident du Prince, donnant sur le Canal, il y attendit les Députez au passage, &amp; leur ayant fait son compliment de condoleance, il leur offrit ses services &amp; son logis. La Barque y demeura attachée pendant toute la nuit, portant le pavillon de Deüil aux armes de Mekelbourg, ce qui attira dans ce quartier-là une foule extraordinaire de Peuple.","id":"/div/p[1]/#[14]/#"}}]},{"#":[{"#":{"value":"Le 18 M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Vicquefort qui avoit obtenu les depesches necessaires de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de l'Amirauté, se mit dans la plus belle de leurs Barques avec les Officiers du défunt Prince, &amp; allant devant celle où estoit le corps avec M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" les Deputez, l'une &amp; l'autre traverserent toute le Ville pour aller au Port, &amp; sur le midy elles arriverent à bord de la fregatte nommée le Mercure, montée de trente pieces de Canon, portant pavillon de deüil, aux armes de Mekelbourg. L'on y mit le corps dans une chambre tenduë de deüil, &amp; on en laissa la garde aux Officiers de leur suitte. Les équipages du Prince &amp; quelques-uns de ses gens furent mis dans un autre Bâtiment, que M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" de l'Amirauté avoient eu l'honnesteté d'accorder pour aller de conserve avec la Fregate de l'Etat","id":"/div/p[2]/#[8]/#"}}]},"Le 19. au soir , on mit à la voile pour gagner l’embouchure de la Mer d’Amsterdam. L’on y arriva le 22. &amp; l’on y resta jusqu’au 28. n’ayant pas de vent propre pour en sortir &amp; pour entrer dans la grande Mer. Le 29. au matin on mit à la voile avec un bon vent, &amp; l’on arriva le 31 dans l’embouchure de l’Elbe.","Le 1. jour d’Aoust l’on moüilla l’ancre devant Altena. Le 4. on transporta le corps sur une Barque de Hambourg, tenduë de deüil dedans &amp; dehors &amp; dont tous les gens de l’équipage estoient aussi vestus de deüil. Sur les huit heures du matin, la Fregate ayant fait une décharge de tout son Canon, fit voile du costé de Hollande, &amp; la Barque alla du costé de Hambourg, où l’on sonna toutes les Cloches lorsqu’elle passa devant la Ville.",{"#1":{"value":"Le 16. on arriva devant Lawembourg, qui est sur le bord de l’Elbe. Plusieurs Officiers s’y trouverent avec des Carrosses de deüil, tout prests pour transporter le Corps, &amp; pour luy servir de cortege jusqu’au Château de Swrin. On y arriva le 8. &amp; plusieurs Ecclesiastiques, parmy lesquels estoit le Chapelain du Château, allerent avec la Croix &amp; l’Eau benite le recevoir à la premiere porte du Jardin. Ils estoient suivis des premiers Officiers de la Cour, d’un grand nombre de gens qui portoient des Flambeaux, &amp; qui accompagnerent le Corps jusqu’à la Chapelle du Chasteau, où l’on avoit préparé un Mausolée, appellé en ce pays-là ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Castrum doloris","id":"/div/p[5]/hi/#"}},"#2":{"value":", aussi propre &amp; aussi magnifique, que la disposition du lieu pouvoit le permettre. Depuis ce jour-là jusqu’à celuy qui estoit destiné pour faire les Obseques, on celebra tous les matins plusieurs Messes dans cette Chapelle ardente, &amp; jour &amp; nuit il y avoit quatre Gentilshommes, quatre Pages, six Trompettes, six Valets de Chambre, douze Hallebardiers, souvent d’autres personnes, &amp; toujours quelques Prestres qui faisoient la garde.","id":"/div/p[5]/#2"}},{"#":{"value":"Le Mardy 2. de Septembre, jour choisi pour les Obseques, on les commença le matin par un Service de trois Messes consecutives, dont le premier Aumônier dit la derniere, aprés laquelle il fit les prieres &amp; les aspersions accoutumées. Sur les dix heures, le Curé ou Chapelain dit la messe des Morts, qui fut chantée en Musique, aprés laquelle il fit l’Oraison Funebre en haut Allemand, &amp; prit pour texte, par ordre de la Cour, ces paroles tirées du premier Livre du Paralipomene, chap. 29. ","id":"/div/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Et ainsi David, fils d'Isaye, regna sur tout Israël, &amp; les jours qu'il regna sur Israël furent quarante ans. Il regna sept ans en Hebron, &amp; trente-trois ans en Jerusalem, &amp; mourut en bonne vieillesse plein de jours, de richesses &amp; de gloire, &amp; Salomon son Fils regna pour luy.","id":"/div/p[6]/hi/#"}}},"Un Ministre Lutherien faisoit aussi en même temps l’oraison Funebre, dans une Salle du Chasteau, en presence du nouveau Duc, des Princes &amp; Princesses de la Cour. Elle avoit ordonné qu’on fist la mesme chose dans toutes les Eglises des Etats du Mekelbourg ; &amp; aprés l’Oraison finie, l’on devoit lire la Genealogie &amp; les Alliances des Princes défunts, &amp; recommander aux prieres des Assistans les Princes &amp; Princesses de cette Serenissime Maison, qui sont encore en vie.","Le Mercredy, jour destiné pour transporter le Corps du Prince défunt dans l’Abbaye de Daubren, sepulture des Rois &amp; Princes des Wandales ses Predecesseurs, on dit toujours les Messes du matin ; &amp; ensuite on mit le Cercueil qui estoit venu de la Haye, dans un autre de cuivre doré, magnifiquement travaillé, &amp; sur lequel il y avoit un Crucifix avec la Couronne fermée, ses Supports &amp; ornemens necessaires, le tout d’argent massif. Tout estant prest pour le départ, vingt-quatre Gentilshommes, précedez de quatre Maréchaux de la Cour, &amp; de plusieurs Officiers, tous en grand deüil, transporterent le Corps sur un Chariot, qui estoit au milieu de la court du Chasteau, escorté de vingt-quatre Hallebardiers, &amp; d’un détachement des Gardes du Corps.","Les Trompettes qui estoient à leur teste, ayant sonné la marche d’un air fort lugubre, le grand Ecuyer qui la regloit fit avancer les quatre Maréchaux de la Cour, les fit suivre de vingt-quatre Gentilshommes, fit marcher le chariot avec son escorte, &amp; ensuite le premier Ministre d’Etat, le General Major, plusieurs Conseillers d’Etat, &amp; quantité d’autres Officiers suivirent le Corps, faisant une espece de procession dans la Cour du Chasteau. On en sortit dans cet ordre [...]."]}}