{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-06_133","@resp":"wordpro","head":{"value":"[Lettre de M. l’Abbé Deslandes à M. Goureau, Secretaire de l’Academie d’Angers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1691 [tome 6], p. 133-150.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je vous ay parlé plusieurs fois de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Abbé Deslandes, Grand Archidiacre &amp; Chanoine de Treguier &amp; je vous ay fait part de quelques-uns de ses Ouvrages, que vous m’avez témoigné avoir lûs avec plaisir. C’est ce qui m’engage à vous envoyer la Lettre qui suit. Comme il l’a écrite sur les affaires presentes, elle regarde le Roy, &amp; il n’y a point de matiere qui vous plaise davantage.","id":"/div/p[1]/#2"}}],"quote":{"#":[{"label":{"#1":{"value":"A M","id":"/div/quote/#[0]/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/hi/#"}},"#2":{"value":" GOUREAU,","id":"/div/quote/#[0]/label/#2"},"lb":{},"#3":{"value":"Secretaire de l’Academie d’Angers.","id":"/div/quote/#[0]/label/#3"}}},{"p":[{"hi":{"@rend":"i","#":{"value":"C’est de nos quartiers, Monsieur, qu’il faut apprendre les bonnes nouvelles. Nous allons avoir commerce avec les honnestes gens de la Cour &amp; des Provinces, &amp; gardez-vous bien de croire que ce soit de nous autres Bretons que vostre Amy Horace a voulu parler d’une maniere si odieuse &amp; si honteuse. Il est constant qu’il parle des Anglois qu’il traite de Sauvages","id":"/div/quote/#[1]/p[0]/hi/#"}},"#":{"value":". Visam Britannos hospitibus feros.","id":"/div/quote/#[1]/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nos Armateurs Bretons ne sont rien moins que des Sauvages. Comme on ne peut rien voir de plus intrepide dans le combat, on ne peut aussi rien voir de plus poly dans la conversation, ny de plus reglé dans la conduite. Ce sont de ces choses qui ne se sont veuës que sous le Regne de Louis le Grand, l’Empereur des François, &amp; le Roy de la Mer. Un Armateur de mes Amis qui a amené dans nos Havres de Barre quatre gros Vaisseaux pris sur les Ennemis, m’ayant mandé qu’il vouloit se servir de mon ministere pour demander à Dieu la conservation de ce Monarque, je me rendis à son Bord. Il y avoit dans un des quatre Vaisseaux plusieurs Officiers Hollandois, avec qui j’eus conversation. Nous allâmes dîner sur un Escore. C’est le nom que nous donnons à un Rocher qui s’avance dans la mer. Les Tablettes d’un de ces Officiers étant tombées de sa poche ; S’il m’estoit permis de lire, luy dis-je aprés que je les eus ramassées, je sçaurois sans doute des nouvelles de vostre cœur. Lisez, me répondit-il, tout vous est permis. J’ouvris ces Tablettes, &amp; j’y leus ces vers.","id":"/div/quote/#[1]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Il faut finir mes jours dans l’amour d’Uranie,","L’absence ny le temps ne m’en sçauroient guérir,","Et je ne vois plus rien qui me pust secourir,","Ny qui sceust rappeller ma liberté banni."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Confidence pour confidence, me dit l’Officier en reprenant ses tablettes ; montrez-moy les vostres. Je ne fis point de difficulté de les luy donner, &amp; il y trouva les vers suivans.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Cette Aigle en rapines fameuse,","Ne vole plus insolemment","Aux bords du Rhin &amp; de la Meuse,","Qu’elle a bravez si longuement.","Mon Prince luy coupa les ailes,","Quand de ses atteintes cruelles","L’Allemagne pensoit mourir."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Cela est bien vray, dit cet Officier, &amp; continuant de lire, il trouva ce Madrigal.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":["L’Astre dont la course ronde","Tous les jours voit tout le monde","N’aura point achevé l’an,","Que tes conquestes ne rasent","Tout le Piémont, &amp; n’écrasent","La couleuvre de Milan."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"On vit à cette lecture le Hollandois tout pensif, ce qui donna lieu de parler de la pensée. On demanda si la pensée dans l’homme le distinguoit d’un Lion, &amp; quelle pouvoit estre la différence de la pensée dans l’Homme, d’avec la pensée dans une Intelligence. Tandis que chacun poussoit la matiere selon sa capacité, un Pilote Flamand pris en guerre fit une autre question. Il vouloit sçavoir si l’Aurore &amp; le Crepuscule estoient censez estre, ou du jour, ou de la nuit. On parla ensuite du flux &amp; du reflux de la mer. Nôtre Armateur jura par la ruche de son Vaisseau toûjours victorieux, que le Soleil en estoit la vraye cause. Ce ne peut estre la Lune, continua-t-il, puis qu’elle ne produit ny chaleur ny froideur. Le flux de la mer ne vient d’autre chose que de ce que l’eau se rarefie par la chaleur, &amp; se condense par le froid. Ce sisteme paroist assez vray-semblable, luy répondit-on, mais rendez-nous raison pourquoy le Soleil faisant le tour de la terre en vingt-quatre heures, le flux &amp; reflux ne se font qu’en vingt quatre heures quarante-huit minutes.","id":"/div/quote/#[7]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je m’adresse à vous, Monsieur, afin que vous prononciez sur toutes ces questions, car je regarde vostre Illustre Compagnie avec le même respect que cet Etranger, dont parle Stobée, regardoit le Senat d’Athenes. Charmé de l’estime generale que s’estoit acquise cette Republique de Magistrats, il quitta sa Patrie pour aller écouter ces Senateurs. C’est de vos celebres Academiciens qu’il faut apprendre à loüer Louis le Grand. Comme il n’appartenoit qu’à ce Monarque d’achever tant de glorieuses entreprises, il n’appartient aussi qu’à ces hommes éloquens d’en parler, &amp; d’en conserver la memoire à tous les siécles. Vous sçavez, Monsieur, que je n’ay jamais esté de l’opinion de ceux qui ont creu que l’éloquence avoit épuisé toutes ses forces, &amp; qu’on ne pouvoit plus rien dire de nouveau à la gloire de Sa Majesté. Y a-t-il rien qui puisse luy en donner davantage, que le zele ardent de ses Sujets, qui bruslent par tout de donner leur vie, pour contribuer, s’ils pouvoient, à sa grandeur ? Je me souviens d’avoir leu dans Hermogenes, le sujet d’une Declamation qui m’a paru fort nouveau. Un Peintre ayant exposé sur le port la peinture d’un Naufrage qui estoit une merveilleuse piece, cette representation causa tant de frayeur aux Marchands, &amp; mesme aux Soldats de la Marine, que les uns se retirerent du commerce, &amp; les autres du service. Le Magistrat, en qualité de Vangeur Public, fit venir le Peintre en jugement. Je ne sçay pas bien ce qui fut décidé, mais ce que je sçay, &amp; ce qui est bien certain, c’est que les naufrages effectifs ne font qu’exciter les courages de nos Bretons, dont les Ancestres ont fait les premieres Découvertes dans le Nouveau Monde. Je ne puis vous en donner de meilleures preuves qu’en vous disant, que dans le moment que je vous écris, plusieurs jeunes Gentilhommes veulent que je me charge de ce Placet, pour le faire presenter au Roy.","id":"/div/quote/#[7]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Croy moy, contente l’envie","Qu’ont tant de jeunes Guerriers,","D’aller exposer leur vie,","Pour t’acquerir des Lauriers."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Les prodiges que ce grand Monarque a faits jusqu’icy, nous permettent d’en esperer d’aussi grands. Ce sera sans doute par son application que les inspirations du Saint Esprit ne seront plus combattuës par l’artifice de nos Ennemis, &amp; qu’il s’élevera des courages dignes de l’ancienne Italie, pour défendre la Religion &amp; la Cause commune. Ce sera par sa prudence qu’un nuage obscur, formé de differentes vapeurs, sera dissipé. Ce sera enfin par sa fermeté que l’Empire des François sera le plus heureux de tous les Empires. Un fameux Academicien a comparé la Ligue d’Ausbourg à ce nuage dont je viens de vous parler. Pour moy, je l’ay comparée à ce Mal-adroit dont parle Trebellius-Pollio, qui en dix coups de javelot ne put toucher un Taureau. L’Empereur Gallien, qui estoit present, cherchant à se divertir, prononça en sa faveur, &amp; luy envoya le Prix du combat des Bestes, parce qu’à son jugement il avoit fait la chose du monde la plus mal-aisée","id":"/div/quote/#[9]/p/#[0]/hi/#"}}},{"#":{"value":". Toties Taurum non ferire difficile est. ","id":"/div/quote/#[9]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne pense jamais à cette Ligue contre la France, qu’il ne me souvienne en mesme temps de ce que j’ay lû dans Coiffeteau. Cet Historien si estimé &amp; si connu, dit que Rome se railla de la conspiration de plusieurs Nations qui s’allierent avec les Samnites, &amp; qui menacerent hautement d’effacer le nom Romain. On détruisit la Ville de Samnium, &amp; aprés tant de Victoires &amp; vingt-quatre Triomphes, il n’en parut presque aucun vestige. Qui est l’homme de bon sens qui pust regarder cette Ligue comme un lien d’amitié entre des Nations si differentes de Religions &amp; d’inclinations ? On ne verra pas dans peu de temps qu’il y en ait aucun d’eux qui pare les coups pour son Compagnon. Ce sont les François, ce sont les Alliez de Loüis le Grand, qui combattant pour la vraye Religion, pour les Autels, pour la Patrie, pour la gloire, sont comme ces Soldats dont parle le Tasse.","id":"/div/quote/#[9]/p/#[2]/hi/#"}}}]}},{"quote":{"lg":{"l":["Arte di schermo nova, &amp; non più udita,","A i magnanimi Amanti usar vedresti.","Oblia di se la guardia, &amp; l’altrui vita","Difende intentamente, &amp; quella e questi."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"La Posterité ne sera-t-elle pas effrayée, quand elle verra dans l’histoire de Sa Majesté, que des Princes, qui ne sont Princes, de leur propre aveu, que par le respect que leurs Ancestres ont eu pour la vraye Religion, ayent eu assez de foiblesse, &amp; assez d’aveuglement pour entrer dans une Ligue contre l’unique Protecteur de cette Religion qui les a mis sur le Trône ? Les Souverains Pontifes qui rempliront le Saint Siege jusqu’à la fin des siecles, admireront le zele, la pieté, &amp; l’excessive moderation de Loüis le Grand","id":"/div/quote/#[11]/p/#[0]/hi/#"}}},{"#":{"value":" ; &amp; Sancti benedicant tibi. ","id":"/div/quote/#[11]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ils beniront sans doute le regne de ce Monarque","id":"/div/quote/#[11]/p/#[2]/hi/#"}}},{"#":{"value":". Gloriam regni tui dicent, &amp; potestatem tuam loquentur. ","id":"/div/quote/#[11]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Je suis, &amp;c.","id":"/div/quote/#[11]/p/#[4]/hi/#"}}}]}}]}}}