{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-09_244","resp":"nbb"},"#":[{"head":{"value":"[Décoration de l’église aux funérailles de la reine]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 244-270.","id":"/div/#[1]/bibl/#"}}},{"p":["Il faut vous dire présentement en peu de mots quelle estoit la Décoration de l’Eglise, dont l’invention est deuë au Pere Menestrier Jesuite.",{"#":{"value":"A l’entrée du Chœur estoit une Perspéctive, qui faisoit paroistre un Temple ouvert. On voyoit des deux costez les Tombeaux des Roys de France. Les Images de la Mort, &amp; de l’Immortalité, portoient une Inscription Latine, qui faisoit entendre ce qui suit. ","id":"/div/#[2]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Manes des Monarques inhumez dans ces Tombeaux, venez au devant du Corps de Marie-Thérese, Reyne de France. Voila où se réduisent toutes les grandeurs de la Terre. La Majesté Souveraine qui par tout ailleurs est si puissante &amp; si réverée, n’est icy qu’un peu de cendre.","id":"/div/#[2]/p[1]/hi/#"}}},"Dans un Fronton élevé au dessus de ce Temple, paroissoient les Saints de la Maison Royale, sçavoir, Clovis, Dagobert, Charlemagne, Robert, S. Loüis, Sainte Bathilde, Sainte Radegonde, Sainte Isabelle Sœur de S. Loüis, la Reyne Blanche leur Mere, &amp; plusieurs autres. Ils montroient tous un Trône de lumiere préparé pour l’ame de la Reyne. Il y avoit au dessous du Trône quelques mots Latins, qui sembloient faire dire à tous ces Saints, comme s’ils eussent parlé à la Reyne,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Passez d’un Trône à l’autre, &amp; régnez parmy nous.","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":["Au dessus de ce Fronton estoient des Ecussons de la Reyne, &amp; l’on voyoit une Teste de Mort avec des aîles de Chauvesouris dans le haut, qui séparoit les Armoiries de France &amp; d’Espagne. On voyoit aussi pour simboles de la Résurrection, une Croix entre deux Lampes allumées, Elle surmontoit un Globe du Monde. Deux Phares allumez sur des Rochers, exprimoient la mesme chose.","On avoit opposé huit Devises les unes aux autres, &amp; ces Devises marquoient l’incertitude de cette vie, &amp; l’espérance de la vie eternelle, dont joüissent les Bienheureux. Elles avoient toutes pour ame des paroles Latines, que vous trouverez icy renduës par autant de Vers François.","La premiere estoit une Horloge de sable."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Son cours se précipite en ce Vase fragile.","id":"/div/#[5]/quote/lg/l/#"}}}}},{"p":{"value":"La seconde, qui luy estoit opposée, faisoit paroistre un Oyseau de Paradis, qui déchargé des soins de la vie, ne regarde que le Ciel.","id":"/div/#[6]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Je vivray pour le Ciel, en vivant de l’Esprit.","id":"/div/#[7]/quote/lg/l/#"}}}}},{"p":{"value":"La troisiéme, un Bucher d’Apothéose, où les Romains brûloient les Corps de leurs Empereurs, avec des dorures, des parfums, &amp; des meubles prétieux.","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et tout cela bientost ne sera plus que cendre.","id":"/div/#[9]/quote/lg/l/#"}}}}},{"p":{"value":"La quatriéme, le mesme Bucher, d’où une Aigle s’élevoit, si-tost que le fil qui l’y retenoit, estoit brûlé.","id":"/div/#[10]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Au milieu de la mort il conserve sa vie.","id":"/div/#[11]/quote/lg/l/#"}}}}},{"p":{"value":"La cinquiéme, un Arc-en-Ciel.","id":"/div/#[12]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"D’un grand éclat, mais de peu de durée.","id":"/div/#[13]/quote/lg/l/#"}}}}},{"p":{"value":"La sixiéme, un Flambeau fumant, qui se rallumoit à un autre.","id":"/div/#[14]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et d’un peu de fumée il tire un grand éclat.","id":"/div/#[15]/quote/lg/l/#"}}}}},{"p":{"value":"La septiéme, la constellation de Cassiopée, où l’an 1572. parut une nouvelle Etoile, qui ne fut veuë que pendant deux ans.","id":"/div/#[16]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Où jadis on la vit, elle ne paroist plus.","id":"/div/#[17]/quote/lg/l/#"}}}}},{"p":{"value":"L’Echelle de Jacob, au haut de laquelle ce Prophete vit la Divinité, &amp; par laquelle montoient &amp; descendoient des Anges.","id":"/div/#[18]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Le Ciel nous l’a donnée, &amp; le Ciel la retire.","id":"/div/#[19]/quote/lg/l/#"}}}}},{"p":[{"#":[{"#":{"value":"Deux Inscriptions, &amp; deux Revers de Médailles, estoient aux bases des Piédestaux. La premiere Inscription vouloit dire, ","id":"/div/#[20]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sa mémoire sera immortelle, parce qu’elle a esté connuë de Dieu &amp; des Hommes.","id":"/div/#[20]/p[0]/#[1]/hi/#"}}},{"#":{"value":" La seconde, ","id":"/div/#[20]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tandis qu’elle a vescu, elle a esté un Modele à imiter. On la desire apres sa mort, &amp; entrant dans l’Eternité, une Couronne immortelle y fait son triomphe.","id":"/div/#[20]/p[0]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Le premier Revers estoit d’une Médaille de Tite. La Paix que l’on y voyoit représentée avec ces mots, ","id":"/div/#[20]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pax æterna","id":"/div/#[20]/p[1]/#[1]/hi/#"}}},{"#":{"value":", faisoit connoistre que la Paix qu’elle nous avoit apportée par son Mariage, luy avoit fait mériter une Paix eternelle dans le Ciel. L’autre Revers estoit une Imitation d’une Médaille de Trajan, &amp; d’une autre de Pertinax. On voyoit la Reyne tendre les bras à un Globe qui descendoit du Ciel, &amp; fouler aux pieds un autre Globe, avec ces paroles, ","id":"/div/#[20]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Providentiæ augustæ","id":"/div/#[20]/p[1]/#[3]/hi/#"}}},{"#":{"value":", pour faire entendre que par une sage prévoyance, la Reyne avoit pensé à l’Eternité au milieu des plaisirs du monde. Sur la frise régnoient quelques mots Latins, qui signifient,","id":"/div/#[20]/p[1]/#[4]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Pratiquer la vertu, c’est se rendre immortel.","id":"/div/#[21]/quote/lg/l/#"}}}}},{"p":["Le reste de la Nef, qui estoit toute tenduë de deüil depuis le haut jusqu’au bas, avoit pour ornemens de grandes Armoiries de cette Princesse, avec des Sceptres croisez, &amp; au dessus une Couronne Royale.","Une Chapelle ardente, composée de six Colomnes de lumieres, estoit dans le Chœur au dessus du Corps, avec autant de Consoles, qui portoient une Pyramide de lumiere. On n’y avoit point dressé de Mausolée, parce que toute l’Eglise sert de Mausolée par elle-mesme à nos Roys &amp; à nos Reynes. Ainsi l’on n’y fait jamais qu’une Chapelle ardente.","Au dessus des six Colomnes, élevées au zele, à la charité, à la pieté, &amp; aux autres vertus de la Reyne, comme autant de monumens des victoires qu’elle a remportées sur les grandeurs &amp; les vanitez du monde, estoient l’Image &amp; les Chifres de cette Princesse, &amp; au dessus de son Corps, une Couronne de lumiere, avec des paroles de l’Ecriture, qui marquoient que cette Couronne ne luy seroit jamais ostée.","Quatre Devises faisoient l’ornement des quatre costez de cette Chapelle ardente.","La premiere, représentée par une Flâme de feu, estoit pour la Reyne."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Elle estoit pour le Ciel, &amp; non pas pour la Terre.","id":"/div/#[23]/quote/lg/l/#"}}}}},{"p":{"value":"La seconde estoit un Phénix mourant.","id":"/div/#[24]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Si je meurs, c’est le sort des choses naturelles.","id":"/div/#[25]/quote/lg/l/#"}}}}},{"p":{"value":"La troisiéme, un Phénix qui renaissoit en regardant le Soleil.","id":"/div/#[26]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et je dois au Soleil une immortelle vie.","id":"/div/#[27]/quote/lg/l/#"}}}}},{"p":{"value":"La quatriéme, pour Monseigneur le Dauphin, estoit a constellation du Dauphin attachée à la Voye de lait.","id":"/div/#[28]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Attaché par amour, &amp; par reconnoissance.","id":"/div/#[29]/quote/lg/l/#"}}}}},{"p":["Seize Figures couchées sur les ceintres des huit Arcades qui entourent le Chœur, représentoient les divers avantages de la Fortune, que la Reyne n’avoit regardez que comme des moyens offerts pour arriver à une plus parfaite pratique de la vertu.",{"hi":{"@rend":"i","#":{"value":"La Naissance","id":"/div/#[30]/p[1]/hi/#"}},"#":{"value":" estoit représentée par une Figure, dont l’Habit estoit semé des Tours de Castille, &amp; des Lyons de Léon. Elle tenoit une Branche de Grénadier, dont les Fruits sont couronnez.","id":"/div/#[30]/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Rang","id":"/div/#[30]/p[2]/hi/#"}},"#":{"value":" avoit son Habit semé d’Etoiles. Les Etoiles sont toûjours placées dans le mesme ordre.","id":"/div/#[30]/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Autorité","id":"/div/#[30]/p[3]/hi/#"}},"#":{"value":" tenoit un Caducée.","id":"/div/#[30]/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"La Puissance","id":"/div/#[30]/p[4]/hi/#"}},"#":{"value":" avoit un Faisceau Romain.","id":"/div/#[30]/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"La Majesté","id":"/div/#[30]/p[5]/hi/#"}},"#":{"value":", le Sceptre &amp; la Couronne.","id":"/div/#[30]/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"La Magnificence","id":"/div/#[30]/p[6]/hi/#"}},"#":{"value":", son Habit semé de Lys.","id":"/div/#[30]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Abondance","id":"/div/#[30]/p[7]/hi/#"}},"#":{"value":", sa Corne pleine de Fruits.","id":"/div/#[30]/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Mariage","id":"/div/#[30]/p[8]/hi/#"}},"#":{"value":", son Habit semé de Jougs &amp; de Cœurs entrelassez de Nœuds d’amour.","id":"/div/#[30]/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Indépendance","id":"/div/#[30]/p[9]/hi/#"}},"#":{"value":", une Robe volante sans ceinture, avec une Hirondelle à la main.","id":"/div/#[30]/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"La Reputation","id":"/div/#[30]/p[10]/hi/#"}},"#":{"value":" estoit peinte comme la Renommée.","id":"/div/#[30]/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"La Conduite","id":"/div/#[30]/p[11]/hi/#"}},"#":{"value":" avoit Niveau entre les mains, &amp; le Cofret des Sceaux pour le Secret.","id":"/div/#[30]/p[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Domaine","id":"/div/#[30]/p[12]/hi/#"}},"#":{"value":" avoit son Habit en Carte de Géographie.","id":"/div/#[30]/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Repos","id":"/div/#[30]/p[13]/hi/#"}},"#":{"value":" estoit dans la posture d’un Homme dormant, avec des Pavots en main.","id":"/div/#[30]/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"La Délicatesse","id":"/div/#[30]/p[14]/hi/#"}},"#":{"value":" avoit son Habit semé de Fleurs, &amp; un Voile delié.","id":"/div/#[30]/p[14]/#"}},{"hi":{"@rend":"i","#":{"value":"La Distinction","id":"/div/#[30]/p[15]/hi/#"}},"#":{"value":", son Habit en Echiquier.","id":"/div/#[30]/p[15]/#"}},{"hi":{"@rend":"i","#":{"value":"La Félicité","id":"/div/#[30]/p[16]/hi/#"}},"#":{"value":", ses Simboles ordinaires.","id":"/div/#[30]/p[16]/#"}},"Le Chœur estoit tendu de noir, avec trois Lez de Velours, chargez de Larmes d’argent, de Fleurs-de-Lys d’or, de Chifres &amp; Armoiries de la Reyne, de Testes de Mort, d’Ossemens croisez, &amp; de Festons de crêpe, pendans au dessous des Consoles. Vous observerez, Madame, qu’il n’y a que les Souverains qui ayent ces trois Lez ou Bandes. On en met ce nombre, pour marquer leurs trois supérioritez sur les trois Etats du Royaume.","Il y avoit de grands Draps noirs placez au dessous des Chaises du Chœur, avec ces dix-neuf Devises sur les principaux évenemens de la vie de la Reyne, &amp; sur ses vertus.","Pour sa naissance le 20. Septembre. Le Globe de la Terre sous le Signe de la Balance."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Tout est auguste en vous depuis vostre naissance.","id":"/div/#[31]/quote/lg/l/#"}}}}},{"p":{"value":"Pour les vertus de son enfance. Le Soleil levant.","id":"/div/#[32]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"En un moment tout paroist lumineux.","id":"/div/#[33]/quote/lg/l/#"}}}}},{"p":{"value":"Pour ses premieres actions. Le Plan d’un grand Bastiment.","id":"/div/#[34]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"On voit quelle sera son élevation.","id":"/div/#[35]/quote/lg/l/#"}}}}},{"p":{"value":"Pour son Mariage. Une Pistole d’Espagne, qui sous le Balancier des Monnoyes, change de figure, &amp; devient un Loüis d’or.","id":"/div/#[36]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Il m’est avantageux de changer de figure.","id":"/div/#[37]/quote/lg/l/#"}}}}},{"p":{"value":"Pour son respect envers le Roy. Un Girasol qui suit le Soleil, la teste panchée.","id":"/div/#[38]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Son respect est amour, &amp; son amour respect.","id":"/div/#[39]/quote/lg/l/#"}}}}},{"p":{"value":"Pour la naissance de Monseigneur le Dauphin. Une Perle dans une Nacre.","id":"/div/#[40]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Ce Fruit est digne d’elle, &amp; digne des Couronnes.","id":"/div/#[41]/quote/lg/l/#"}}}}},{"p":{"value":"Pour ses soins donnez également à Dieu &amp; au Roy. Un de ces Tableaux canelez à trois figures, dont l’une est un Christ ; l’autre, le Roy ; &amp; celle du milieu, la Reyne.","id":"/div/#[42]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Sous diférens aspects on y voit l’un &amp; l’autre.","id":"/div/#[43]/quote/lg/l/#"}}}}},{"p":{"value":"Pour ses Communions fréquentes. La constellation du Poisson Austral, qui selon les figures de nos Globes, voit un Fleuve de lumiere dans le Ciel.","id":"/div/#[44]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Sa nourriture est celeste &amp; divine.","id":"/div/#[45]/quote/lg/l/#"}}}}},{"p":{"value":"Pour sa conduite reglée en toutes choses. Un Compas de proportion.","id":"/div/#[46]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Rien sans mesure &amp; sans proportion.","id":"/div/#[47]/quote/lg/l/#"}}}}},{"p":{"value":"Pour son obeïssance envers Dieu, accompagnée de la crainte de l’offencer. Une Boussole, dont l’Eguile cherche le Pôle en tremblant.","id":"/div/#[48]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"C’est en tremblant qu’elle suit ses attraits.","id":"/div/#[49]/quote/lg/l/#"}}}}},{"p":{"value":"Pour l’accord de ses plus petites actions de pieté avec celles de cerémonie. Une Harpe, dont les Cordes inégales de Basses &amp; de Dessus, font un Concert agreable.","id":"/div/#[50]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Quel accord merveilleux de Cordes inégales !","id":"/div/#[51]/quote/lg/l/#"}}}}},{"p":{"value":"Pour sa charité envers les Pauvres. Une Grénade ouverte, d’où sortent les grains.","id":"/div/#[52]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"L’abondance du cœur fait ses profusions.","id":"/div/#[53]/quote/lg/l/#"}}}}},{"p":{"value":"Pour sa puissance, qui estoit plutost un effet de sa vertu que de sa grandeur. Une Pierre d’Ayman.","id":"/div/#[54]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Son pouvoir est l’effet d’une vertu secrete.","id":"/div/#[55]/quote/lg/l/#"}}}}},{"p":{"value":"Pour cette mesme puissance. Le Roy des Abeilles, qui n’ayant point d’éguillon, ne laisse pas de se faire suivre par amour.","id":"/div/#[56]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"L’exemple est l’Eguillon qui par tout le fait suivre.","id":"/div/#[57]/quote/lg/l/#"}}}}},{"p":{"value":"Pour son sage discernement dans le choix des Personnes, &amp; la pratique des choses. Une Main qui tient la Balance d’un Trébuchet pour peser des Pieces d’or, &amp; qui a aupres une Pierre de touche pour les éprouver.","id":"/div/#[58]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Pour en faire un bon choix, &amp; pour les bien connoistre.","id":"/div/#[59]/quote/lg/l/#"}}}}},{"p":{"value":"Pour son desir ardent de voir Dieu. Le Soleil caché sous des nuages, &amp; un Aigle qui le cherche.","id":"/div/#[60]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Le desir de le voir, l’oblige à le chercher.","id":"/div/#[61]/quote/lg/l/#"}}}}},{"p":{"value":"Pour l’innocence de sa vie. La Voye de Lait.","id":"/div/#[62]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Ce qu’on en voit n’est que lumiere.","id":"/div/#[63]/quote/lg/l/#"}}}}},{"p":{"value":"Pour son application à faire justice à tout le monde. Un Bastiment commencé, avec un Equerre, un Plomb, une Regle, &amp;c.","id":"/div/#[64]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Que de soins pour le rendre agreable &amp; solide !","id":"/div/#[65]/quote/lg/l/#"}}}}},{"p":{"value":"Pour le temps qu’elle donnoit à penser à la mort. Une Chapelle ardente, avec une Représentation, sur laquelle estoient une Couronne &amp; un Sceptre.","id":"/div/#[66]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Il ne reste des Roys que ces tristes dépoüilles.","id":"/div/#[67]/quote/lg/l/#"}}}}},{"p":{"value":"Pour sa mort. Un Bastiment achevé, où l’on met le couronnement.","id":"/div/#[68]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Apres un long travail, la fin est la Couronne.","id":"/div/#[69]/quote/lg/l/#"}}}}},{"p":{"value":"On voyoit un superbe Pavillon entre le Daiz qui couvroit l’Autel, &amp; celuy que l’on avoit élevé au dessus de la Chapelle ardente. Les Pentes de ce Pavillon, qui estoit semé de Larmes &amp; de Fleurs-de-Lys, &amp; bordé d’Hermines, estoient attachées aux quatre Piliers de la grande Croisée de l’Eglise, &amp; servoient comme de Couronne au lieu où se devoient faire les Cerémonies. Toute cette enceinte estoit flanquée de quatre Pyramides, chacune à deux faces, feintes de marbre, &amp; semées de Larmes, avec huit Camayeux antiques pour ornemens.","id":"/div/#[70]/p"}}]}}