{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-01_077","@resp":"mercure","head":{"value":"[Sacre de M. l'Evesque de Carcassonne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1682 [tome 1], p. 77-81.","id":"/div/bibl/#"}},"p":[{},"On a eu nouvelles que Mr l'Abbé de Grignan, nommé d'abord par le Roy à l'Evesché d'Evreux, &amp; depuis à celuy de Carcassonne, a esté sacré le 21. de l'autre mois, en présence d'un nombre infiny de Gens de marque qui s'estoit rendus de toutes parts au Lieu où se devoit faire la Cerémonie. Mr l'Archevesque d'Arles, Oncle de celuy dont je vous parle, (c'est le cinquiéme Prélat de cette illustre Famille donné à l'Eglise depuis soixante ans,) avoit souhaité qu'elle se fist dans sa Métropolitaine, comme dans le Poste le plus convenable &amp; le plus avantageux qu'on pust choisir pour luy donner de l'éclat ; mais par des raisons particulieres, elle fut faite à Grignan, &amp; ce fut pour luy une fort grande consolation, de voir consacrer Evesque Mr son Neveu dans le mesme endroit où il y a cinquante-deux ans qu'il reçeut luy-mesme l'honneur de ce Caractere. L'Eglise de Grignan qui est tres-belle &amp; tres-agreable, fut ornée d'un Triple rang de la plus riche Tapisserie que l'on puisse voir, &amp; ceux qui prirent soin de l'orner ainsy, n'oubliérent rien pour parer l'Autel, qu'on vit éclairé d'un nombre incroyable de lumieres. La Cerémonie du Sacre fut commencée à neuf heures du matin par Mrs les Evesques de Vayson, de S. Paul, &amp; d'Orange, en présence de Mr l'Archevesque d'Arles, &amp; de Mr l'Evesque de Viviers, tous deux les plus anciens Prélats du Clergé de France, &amp; elle dura jusques à deux heures apres midy. Il y eut une excellente Musique par les soins de Mr le Comte de Grignan, qui s'y connoissant parfaitement, fit ramasser les plus belles Voix des environs, &amp; les Instrumens qui la pouvoient le mieux assortir. Aussi l'assemblage s'en trouva-t-il si heureux, que tout le monde avoüa qu'on ne pouvoit rien entendre dont le concert eust plus de justesse. Tout ce grand monde qui estoit venu à cette Feste, fut traité chez luy au sortir de là avec une entiere magnificence. [...]"]}}