{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1709-04_82"},"#":[{"head":{"value":"[Theses soûtenuës sur des Matieres tres-importantes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1709 [tome 4], p. 82-87.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Il y a quelque temps que Mr Daniel Wieland, soutint à Tubinge, une These publique qui luy fit beaucoup d’honneur. Le sujet en estoit tiré de la 1","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Epitre de Saint Pierre (Chap. 2. v. 9.) &amp; regardoit la dignité des Chretiens à quoy ces paroles de l’Apôtre, ","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"vos autem genus electum, regale sacerdotium, gens sancta, populi acquisitionis : ut virtutes annuntietis ejus, qui de tenebris vos vocavit inadmirabile lumen suum,","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" ont raport. Mr Christophe Reuchlin, Professeur en Theologie, Doyen de l’Eglise de Tubinge, Presidoit à cette These. Le nom de Reuchlin est fort celebre dans la Literature, le Professeur de Tubinge, qui le porte aujourd’huy, fait beaucoup d’honneur à sa Compagnie, il est en réputation d’un des plus Sçavans hommes de tout le Nord. Il sçait à fond l’antiquité &amp; personne ne réüssit mieux que luy à former de sçavans Disciples. Mr Wieland est un de ceux qui luy font le plus d’honneur. Toutes les personnes de qualité de la Ville y assisterent, &amp; même quelques grands Seigneurs des Etats hereditaires de l’Empereur.","id":"/div/#[2]/p[0]/#[4]/#"}}]},{"#1":{"value":"Mr Frederic Stoer soutint y a quelque temps, une Theses à Altdorf, contre l’excés de la Boisson, ","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"de frugalitate insumendo potus, sive de sobrietate","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":". Mr Magnus Daniel Omeïs, l’un des plus celebres Poëtes Allemans de ce temps, y a présidé. On cite dans cette These un Distique du celebre Maurice Landgrave de Hesse, qui est assez singulier pour un Prince Allemand.","id":"/div/#[2]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Qui vult alterius cyathis haurire salutem","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tale lucrum refert, perdat ut ipse suum.","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"L’Auditoire fut tres-nombreux à cette These. Il estoit composé de toute la Noblesse Allemande du voisinage, que la singularité du sujet de la These, y avoit attirez. Il y eut même plusieurs Princes qui se firent un plaisir de proposer quelques difficultez au Soutenant, qui y donna toujours d’ingenieuses solutions. On y cita fort les Poëtes somptueux qui avoient favorisé l’excés de la Boisson, que ceux qui s’estoient élevez dans leurs ouvrages contre l’intemperance. Anacreon, Horace, Martial, Ovide, furent des premiers ; on en cita même plusieurs d’entre les Modernes ; cette opposition qu’on fit des uns aux autres interessa l’Assemblée. Mr Stoer reçût de grands applaudissemens dans cette occasion ; la subtilité &amp; la solidité de ses réponses sur cette matiere luy firent beaucoup d’honneur ; mais toutes les fois que Mr Omeis parla, on admira dans tout ce qu’il dit, une connoissance parfaite de l’Antiquité &amp; une saine critique des Auteurs qui ont traité de la matiere qui faisoit le sujet de la These. Les ouvrages de Mr Omeis &amp; sur tout ses Poësies, l’ont fait connoistre dans toute l’Europe. Il estoit fort lié avec feu Mr Racine, &amp; il se consultoient l’un &amp; l’autre sur tous leurs ouvrages.","id":"/div/#[4]/p"}}]}}