{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-01_194","head":{"#1":{"value":"[Réjouissance fait à Cherez par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Marquis de Castel-dos-Rius le jour de la naissance de S.M.C.]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1706 [tome 1], p. 194-200.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne vous ay pas parlé souvent de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Castel-dos-Rius, depuis son départ. J’attendois d’un mois à l’autre, son embarquement, pour sa Viceroyauté du Perou ; mais des contre-temps continuels ont fait differer son départ. Il est toûjours dans la Ville de Cherez en Andalousie, à cinq lieuës de Cadix, où il attend toûjours des ordres pour s’embarquer. Son interest particulier, quelque grand qu’il soit, n’a pas tant de part à l’impatience où il est de remplir cet important employ, que le zele, que le monde luy connoist, pour le service du Roy son Maistre. Il vient de faire briller avec éclat ce même zele, dans la Ville de Cherez, à l’occasion de la Feste du Roy Catholique. On n’a pas moins admiré en France son goust que son esprit, ses manieres, &amp; ses grandes qualitez. Il n’est pas necessaire qu’il se trouve dans l’abondance pour estre magnifique, &amp; au milieu des Arts pour donner de la pompe, &amp; de l’éclat à tout ce qu’il veut produire. On n’avoit pas encore vû dans l’Andalousie une Feste de la magnificence &amp; du goust de celle que Son Excellence a imaginée &amp; fait executer, pour ce celebre jour de la naissance de Philippe V. qui se trouve le 20. du mois de Decembre. Cette Feste commença dés le soir du 19","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". par de grandes illuminations, &amp; par des feux d’artifices d’une nouveauté singuliere. Tout l’Hostel de Son Excellence parut brillant de lumieres, &amp; le feu d’artifice qui se tira devant son Hostel, fut admirée par la varieté, l’abondance, &amp; la beauté de l’artifice, qui surprirent également. Le nombre des spectateurs, y fut tres-grand, &amp; tout les fideles habitans de Cherez donnerent avec empressement des témoignages publics de leur amour &amp; de leur zele pour leur legitime Souverain, par des cris de joye redoublez qu’ils faisoient succeder au bruit des Trompettes. Les acclamations du peuple répondoient aux fanfares, &amp; en faisoient comme l’écho ; &amp; même ce grand spectacle estant fini, le peuple sembla redoubler ses cris de joye, en criant d’une maniere qui marquoit son amour &amp; son zele, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Victor Phelipe Quinto","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Ce grand spectacle fut suivi d’une belle Musique &amp; d’un magnifique repas que donna Son Excellence à un grand nombre de personnes de distinction de la Ville &amp; des environs. Le lendemain S.E. fit chanter une grande Messe dans l’Eglise des Peres Carmes par une nombreuse &amp; excellente Musique meslée de tres-belles voix &amp; de quantité d’excellens instrumens. Le concours de la Noblesse y fut tres-grand ; &amp; un des plus habiles Predicateurs y prononça à la gloire de Philippe V. un discours des plus beaux &amp; des plus éloquens en langue Castillane. Cette Ceremonie fut encore suivie d’un grand repas, &amp; plusieurs divertissemens differens se succederent les uns aux autres. Son Excellence ne pût contenir sa joye pendant le reste de la journée, en voyant celle de ce fidelle peuple, qui ne se lassoit pas de témoigner son affection &amp; son respect pour Philippe V. &amp; qui recommençoit à tous momens ses acclamations &amp; ses éloges. Je ne puis vous rien dire qui vous surprenne, en vous parlant avantageusement de S.E. l’idée qu’il a donnée icy pendant tout le temps d’une longue &amp; fameuse Ambassade, parle toûjours en sa faveur. Le temps ny son éloignement ne la peuvent ny effacer ny affoiblir ; &amp; le nom de Castel-dos-Rius sera toûjours en veneration dans toute la France.","id":"/div/p/#[6]/#"}}]}}}