{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-04_310","@resp":"mercure","head":{"value":"[Motets chantez devant le Roy, de la composition de ceux qui aspirent à la Maistrise de Musique de la Chapelle de Sa Majesté, avec tous les noms de ceux qui les ont fait chanter]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1683 [tome 4], p. 310-318","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1683-05_230","#":{"value":"Cet article","id":"/div/bibl/note/ref/#"}},"#":{"value":" donne le nom des quatre sous-maîtres retenus.","id":"/div/bibl/note/#"}}},"p":["Le Roy estant de retour [à Versailles], donna ses ordres pour faire travailler 15. Musiciens, chacun séparement, à un Motet. Pour vous apprendre dequoy il s'agit, il faut vous dire, Madame, que les Places de Maîtres de Musique de la Chapelle du Roy, estant à remplir, Sa Majesté a résolu d'en mettre quatre au lieu de deux. Elle l'a fait dire à tous les Evesques de son Royaume, afin qu'ils avertissent les Maistres de Musique de leurs Cathédrales, de se rendre à Versailles, pour y faire chanter chacun un Motet, en cas qu'ils se sentissent assez habiles pour pouvoir disputer ces Places par la beauté, &amp; par la bonté de leur Musique ; Sa Majesté voulant en ce cas payer leur voyage, quand mesme ils ne seroient pas reçeus. Le Roy fait connoistre par là sa justice, &amp; sa libéralité. Voicy les noms de tous les Musiciens qui se sont presentez, selon l'ordre qu'ils ont fait chanter. Messieurs",{},"Mignon,","Oudot,","Dache,","Lalande,","Minoret,","Daniëlis,","Colasse,","Grabus,","Le Sueur,","Charpentier,","Laloüette,","Menaut,","Malet,","Rebel,","Salomon,","Gouppillier,","Sevry,","Jouvain,","Girard,","Poirier,","Gervais ;","Desmares,","Fernon,","Fossart,","Bouttelier,","Tabaret,","La Garde,","Burat,","Loisele","Renault,","Champenois,","Lorenzani,","Prevost,","La Grilliere,","Nivers.",{},"Tous ces Musiciens ayant fait chanter en diférens jours chacun un Motet à la Messe du Roy, on a choisy un nombre de ceux qu'on a jugé les meilleurs pour les faire travailler, &amp; on les a enfermez afin de connoistre par un second Motet qu'on leur a fait faire, si le premier qu'ils ont fait chanter est de leur composition. Ce n'est pas que les autres n'ayent beaucoup de mérite ; on ne leur auroit pas permis de faire chanter devant le Roy, si on ne leur en avoit crû ; &amp; c'est pour cela que je vous envoye leurs noms, afin que vous connoissiez les Maistres de France, si excellent dans la Musique de l'Eglise. Ceux qu'on a fait enfermer ont remis leur Composition au Roy, dans un Paquet cacheté. On tire au sort ces Paquets, pour faire chanter ce qu'il contiennent, &amp; quand tout aura esté chanté, on choisira pour Maistres de la Chapelle, les quatre qui auront le mieux reüssy dans cette derniere composition. Voicy les noms de ceux qui ont esté enfermez.",{},{"#1":{"value":"M","id":"/div/p[40]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[40]/hi/#"}},"#2":{"value":" Mignon,","id":"/div/p[40]/#2"}},"Lalande,","Minoret,","Colasse,","Le Sueur,","Ralet,","Mebel,","Salomon,","Gouppillier,","Desmares,","Fossart,","La Garde,","Lorenzani,","Prevost,","Nivers.",{},{"#":[{"#":{"value":"Le Sieur Charpentier estoit fort malade, dans le temps qu'on a enfermé ces quinze Musiciens. Il n'y a eu jusqu'icy que deux Maistres de Musique de la Chapelle du Roy. M","id":"/div/p[56]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/#[1]/hi/#"}}},{"#":{"value":" du Mont, &amp; M","id":"/div/p[56]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/#[3]/hi/#"}}},{"#":{"value":" Robert, tous deux tres-habiles, &amp; tres-estimez, remplissoient ces places ; &amp; comme leur âge les oblige de quitter, Sa Majesté en veut choisir quatre pour le mesme employ. Depuis que les quinze sur qui doit tomber ce choix, sont sortis du lieu où ils avoient esté enfermez, ils ont tiré au Billet à qui feroit chanter le premier. Le Maistre de Musique de Meaux, dont le nom paru d'abord, commença Lundi 26. de ce mois ; &amp; M","id":"/div/p[56]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/#[5]/hi/#"}}},{"#":{"value":" Mignon, Maistre de Musique de Nostre-Dame, fit chanter le lendemain. Je n'ay point sçeu dans quel ordre tous les autres noms ont esté tirez. Je sçay seulement que M","id":"/div/p[56]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/#[7]/hi/#"}}},{"#":{"value":" Lorenzani fera chanter le septiéme, &amp; que M","id":"/div/p[56]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/#[9]/hi/#"}}},{"#":{"value":" Colasse est le dernier. C'est celuy qui bat la Mesure aux Opéra de M","id":"/div/p[56]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/#[11]/hi/#"}}},{"#":{"value":" Lully.","id":"/div/p[56]/#[12]/#"}}]}]}}