{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-06_038","resp":"mercure"},"#":[{"head":{"value":"Lettre de Madame la Comtesse de Bregy, à Monsieur l’Abbé Bourdelot","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 38-46","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"#1":{"value":"Rien ne sçauroit mieux suivre les Vers de Monsieur de Bregy, que la Prose de Madame la Comtesse de Bregy sa Femme. Jugez-en par cette Lettre. Elle est écrite à M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" l’Abbé Bourdelot, si connu par ce grand merite qui ayant fait bruit jusqu’en Suede, obligea la Reyne Christine de l’y appeller aupres d’elle, non seulement comme un tres habile Medecin, mais comme un Homme consommé en toute sorte de Sciences. Il n’y a personne qui ne sçache l’estime particuliere dont Monsieur le Prince l’honore, &amp; la confiance qu’il prend en ses conseils sur le regime de vie qui luy est necessaire pour sa santé. Il fait des Vers fort agreables quand ses grandes occupations luy en peuvent laisser le temps, &amp; nous en avons veu de luy sur differentes matieres, qui ont esté leus par tout avec plaisir.","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"#":[{"#":{"value":"LETTRE ","id":"/div/#[3]/quote/label/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"de","id":"/div/#[3]/quote/label/#[1]/hi/#"}}},{"#":{"value":" MADAME ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"La Comtesse de Bregy, ","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"A Monsieur l’Abbé Bourdelot.","id":"/div/#[3]/quote/label/#[6]/#"}}]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Si vous me regardez du costé de la capacité, je demeure d’accord que mon droit n’est pas bien fondé à me plaindre de vous de ne m’avoir point montré vos Ouvrages. Mais s’il vous avoit plû, Monsieur, de considerer ceux qui vous aiment le mieux, par cette regle là j’aurois reçeu de vous les Vers que vous avez faits pour Monsieur Colbert, dont le seul hazard me fit hier present. Cela est beau que ce ne soit pas de vous que je les aye reçeues. Ne sçavez-vous pas bien que tout ce qui sert à vostre gloire, sert aussi à ma joye, &amp; que d’ailleurs bien des choses ne m’en donnent pas tant qu’il soit necessaire de m’en retrancher ? Ce n’est pas là ce que les Amis doivent faire, au contraire il faut qu’ils songent à procurer à ceux qu’ils aiment tous les petits biens, n’estans pas en estat de leur en faire avoir de grands ; mais vous estes dans un embarras d’amour propre qui vous tient de trop pres pour vous laisser le temps de penser à ceux de qui vous estes aimé, &amp; il vous fait sans cesse courir apres ceux que l’Envie empesche de convenir de vostre merite. Ne cherchez plus à les en convaincre. Estes-vous à sçavoir que la Verité s’établit par elle-mesme, &amp; que c’est son privilege de percer tous les nuages pour se découvrir ? C’est une preuve du parfait merite, de vivre avec nonchalance sans briguer l’approbation, il faut qu’elle vienne à la fin payer tribut sans que l’on en prenne soin. Regardez le Héros aupres de qui vous estes attaché. Voyez comme il semble estre de loisir, il ne fait plus rien parce qu’il a tout fait, car il n’est point d’esprit qu’il n’ait parfaitement assujetty à croire qu’il est un des plus grands Hommes du monde, &amp; pour peu qu’il commençât à s’ennuyer dans sa solitude, il se trouve un remede tout prest. Il n’a qu’à tourner les yeux du costé de sa gloire, pour voir le plus beau spectacle que jamais Mortel ait pû donner à l’Univers. Avec une telle sauvegarde il n’est point de chagrin qui le puisse attaquer. La mort mesme qui ose tout ne pourra rien contre luy, car lors qu’elle croira s’estre enrichie d’une si noble proye, elle n’aura fait que le débarasser de ce qu’il avoit de commun avec le reste des Dieux. Mais s’il trouvoit son compte à cela, nous n’y trouverions pas le nostre en le perdant ; c’est pourquoy, Monsieur l’Abbé, ne songez pas tant à écrire en beau langage, que vous ne resviez profondement à ce que l’Art de la Medecine peut fournir de Secrets pour prolonger sur la terre une si belle vie, &amp; par là vostre Siecle vous sera beaucoup plus redevable que de toutes les choses que vous pourriez d’ailleurs faire pour son ornement. En mon particulier je ne vous quitte point à moins de me promettre pour ce Grand Homme encore une centaine d’années ; &amp; pour vous en récompenser, je souhaite que tout le monde convienne avec moy que Monsieur l’Abbé Bourdelot est tout compté &amp; rabattu, un des Hommes du monde de la plus agreable conversation.","id":"/div/#[4]/p/hi/#"}}}}]}}