{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-03_5","head":{"value":"[Prelude qui merite beaucoup d’attention]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1707 [tome 3], p. 5-10.","id":"/div/bibl/#"}},"p":{"value":"Rien ne fait mieux voir l’ardeur du zele &amp; la sincerité de l’amour que les peuples qui sont sous la domination du Roy ont pour ce Monarque, que les rejoüissances qui ont éclaté dans toutes les Provinces de France, pour la naissance de Monseigneur le Duc de Bretagne. Il paroist que ces peuples se sont saisis avec avidité de l’occasion de cette heureuse naissance pour faire voir la profondeur de leur amour, &amp; leur attachement inviolable pour un Souverain qui a toujours fait l’admiration, même de toutes les Puissances jalouses de sa gloire, &amp; qui ne luy ont fait la guerre que pour l’obscurcir &amp; pour affoiblir sa puissance que la Politique ne leur permettoit pas de souffrir, ainsi que l’on peut connoître par quantité de leurs écrits, par des Discours prononcez chez eux, &amp; même par leur declaration de guerre. Tous les Peuples de France, dis-je, toûjours charmez d’un Monarque aussi pieux que grand, &amp; qui a tant fait pour l’accroissement &amp; le maintien de la veritable Religion, &amp; pour l’établissement de tous les Arts qui font fleurir un Etat, sans parler de mille autres choses qui font tous les jours le sujet de divers Panegyriques ; tous les peuples, dis-je encore une fois, qui se font une gloire d’obeïr à un si grand Monarque, ayant trouvé une occasion favorable de faire voir qu’ils sont toûjours les mêmes pour un Souverain si digne de leur amour, ont joint aux réjoüissances publiques dont je viens de parler, des Concerts à sa gloire, des Panegyriques, &amp; des Poëmes. Les Vers Latins &amp; François n’ont pas aussi esté oubliez. On a vû des Emblêmes ingenieuses, &amp; des Devises qui marquoient parfaitement les plus belles actions de sa vie, ainsi que diverses figures allegoriques qui servoient d’ornemens à plusieurs Feux d’artifice, le tout n’ayant pour but que de representer ses vertus morales &amp; chrestiennes. Enfin on a prononcé divers éloges de ce Monarque dans la Chaire de Verité, &amp; il sembloit que les Peuples vouloient donner par là des marques du renouvellement de leur amour &amp; de leur fidelité, &amp; l’assurer que dans les conjonctures presentes, ils n’épargneroient ny leurs biens ny leur sang pour faire repentir les jaloux de sa gloire de l’avoir injustement attaqué.","id":"/div/p"}}}