{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-02_277","head":{"value":"[Divertissemens de S. Germain pendant le Carnaval, avec les noms de ceux qui ont esté des Mascarades, &amp; la description deurs Habits]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1681 [tome 2], p. 277-282.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay dit quelque chose la derniere fois de la maniere dont on se divertissoit à Saint Germain. On a continué de la mesme sorte le reste du Carnaval, &amp; on n’y a laissé passer aucun jour, sans prendre quelques-uns des plaisirs qui sont ordinaires dans cette saison. Le Balet, la Comédie, les Mascarades, &amp; les Bals, en ont servy alternativement à toute la Cour. La Mascarade qui préceda celle du Mardy-gras, fut tres-éclatante. Monseigneur le Dauphin estoit Chef d’une Troupe de sept Indiens, ou Sauvages. Des Plumes de quatre couleurs en composoient tout l’Habillement. Celles qui estoient sur le corps, les bras, &amp; les chausses, estoient de petites Plumes d’Oyseau attachées par des nüances de diférentes couleurs. Le Tour du col, celuy des épaules, les Tours de bras, la Ceinture, &amp; les Jaretieres, estoient de Plumes d’Autruche assez grandes, sur le pied desquelles on voyoit une Chaîne de Rubis &amp; de Diamans. Le Tonnelet &amp; les Lambrequins estoient aussi de Plumes de diférentes couleurs, avec une nervûre de Plumes noires dans le milieu de ces Lambrequins. On avoit enchassé sur cette nervûre des Rubis &amp; des Diamans, dans des Roses de Broderie d’or. Le mesme dessein paroissoit observé dans la Coifure. Les Bas &amp; les Souliers estoient de couleur de feu, brodez d’argent, &amp; le Masque de la mesme couleur. Monseigneur le Dauphin avoit fait la dépense de ces sept Habits. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Vermandois se fit Chef le mesme jour d’une Bande de Persans. On n’eut pas de peine à le distinguer, tant il estoit magnifique. Il parut beaucoup dans cet équipage de Persan, aussi-bien que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de Mortemar. Mademoiselle de Nantes se fit admirer au Bal avec un Habit aussi riche que galant. Elle estoit vestuë à la Grecque ; mais quelque éclat que luy donnast son Habit, ce n’estoit pas ce qui la faisoit regarder ; &amp; si les yeux de quelques uns estoient attirez par les agrémens de sa Personne, les autres qui la connoissoient plus particulierement, estoient beaucoup plus surpris de ce qu’à sept ans &amp; demy (qui est son vray âge) elle sçait autant de choses, que la plus parfaite en pourroit sçavoir à vingt. La plûpart des Comédies que l’on a joüées à S. Germain, ont esté représentées dans l’Antichambre de Madame la Dauphine. Le Roy entierement occupé des soins de l’Etat, ausquels ce Prince se donne avec une application inconcevable, ne s’est trouvé à aucune. Sa Majesté a veu seulement la Représentation de ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Devineresse","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", qui s’est joüée sur le Theatre du Balet.","id":"/div/p/#[6]/#"}}]}}}