{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_066","@resp":"mercure","head":{"value":"[Feste de l'Academie de la mesme Ville]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 66-76","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous jugez bien, Madame, que dans une occasion où tous les Corps ont fait des Festes publiques, l'Academie Royale d'Arles, toûjours attentive &amp; appliquée depuis son établissement à ce qui regarde la gloire du Roy, n'a pas manqué de faire éclater sa joye pour la guerison de ce grand Monarque. Ceux qui la composent s'estant assemblez extraordinairement chez M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Robias, Secretaire perpetuel de la Compagnie, on fit differentes propositions pour rendre la solemnité que l'on avoit resolu de faire, la plus éclatante qu'il seroit possible. On convint qu'elle se feroit le 8. de Fevrier dans la Chapelle des Penitens gris, qui est l'endroit que ces Messieurs ont toûjours choisi pour leurs Assemblées publiques, comme le plus convenable &amp; le plus avantageux, par sa naturelle disposition, &amp; par la magnificence de ses ornemens. Mais quoy que ce lieu parust si favorable au dessein qu'ils avoient pris, tant par sa vaste étenduë, que par la richesse de ses peintures &amp; de ses dorures qui l'embellissent depuis le haut de la voûte jusques au bas, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de l'Academie prirent encore un soin particulier de l'orner magnifiquement, &amp; prierent M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Giffon, l'un de leurs Confreres, de se charger de cette conduite, &amp; de travailler aussi à la composition quelques paroles en forme de Cantique à la gloire de Sa Majesté, &amp; au sujet de cette Feste, pour les faire mettre en Musique par le S","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Aubert, Maistre de Chapelle de la Cathedrale d'Arles, l'un des plus celebres Compositeurs, &amp; du meilleur goût qu'il y ait en France. [...] Il seroit difficile de representer quel fut le concours de toutes les personnes de qualité, des Sçavans de tous les Ordres &amp; de tous les Curieux de la Ville. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Coadjuteur d'Arles que l'Academie avoit invité à cette Feste par une députation particuliere, y vint en Camail &amp; Rochet, accompagné de tout le Corps de son Chapitre. M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" les Consuls, dont le premier est un des plus dignes membres de l'Academie Royale, s'y rendirent aussi, avec une si grande affluence de Noblesse, qu'il fut impossible d'empescher que la pluspart des Gentilshommes les plus qualifiez ne demeurassent sans sieges, quelque soins qu'on eust pris d'en reserver. Toutes les Dames du plus haut rang s'y montrerent avec leurs plus riches parures. Si tost que chacun se fut posté selon que la necessité le permit, &amp; que le silence eut succedé au tumulte, on commença par une Symphonie dont les coeurs furent tellement touchez, que tous ceux qui composoient cette celebre Compagnie, se sentirent excitez à pousser mille cris d'allegresse. Ce Prélude fut suivy du Motet ou Cantique dont je viens de vous parler. Les paroles de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" Giffon qui portoient en elles mesmes une vive expression de leur sujet, avoient esté assorties par le S","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" Aubert de toutes les beautez de la Musique, &amp; du mélange de la Symphonie. A ces plaisirs succeda celuy que fit goûter le sçavant Discours que prononça Mr l'Abbé de Verdier, Directeur de l'Academie. Il representa avec autant de force que d'éloquence les obligations que tous les Peuples avoient de rendre graces à Dieu, &amp; de s'applaudir de la parfaite guerison de Sa Majesté ; &amp; fondant les motifs de nostre gratitude &amp; de nôtre joye sur l'idée des vertus de ce Monarque, il en fit un Panegyrique digne de la délicatesse de son esprit, &amp; de la force de son érudition. Aprés ce Discours qui luy attira l'admiration de tout le monde, on chanta le ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":", &amp; le tout fut terminé par la Benediction que M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Coadjuteur donna à cette celebre Compagnie.","id":"/div/p[1]/#[20]/#"}}]}]}}