{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-05b_173","@resp":"wordpro","head":{"value":"Lettre d'un officier Suisse aux Députez des Cantons assemblez à la Diete qui se tient à Bade","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1689 (seconde partie), Affaires du temps (tome 6), p. 173-212.","id":"/div/bibl/#"}},"p":[{},"Voicy une Lettre qui vous instruira de beaucoup de choses touchant les interests des Suisses. C’est un Ouvrage extremement estimé de tous ceux qui l’ont vu, &amp; qui merite l’approbation qu’on luy donne, &amp; mesme qu’on en parle avec éloge. Il seroit à souhaiter qu’une si bonne Plume écrivist souvent sur les matieres courantes."],"quote":{"label":{"value":"LETTRE D’UN OFFICIER Suisse aux Députez des Cantons assemblez à la Diete qui se tient à Bade.","id":"/div/quote/label"},"p":[{},{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messeigneurs,","id":"/div/quote/p[1]/hi/hi/#"}}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le zele que j’ay pour tout ce qui peut regarder le bien &amp; l’avantage de ma Patrie, m’a obligé de lire avec une extrême attention le Livre qui a paru depuis peu de jours sous le titre de","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", Fidelle réveil des Suisses, ou narration veritable des perils qui environnent la Republique des Suisses, &amp; des moyens qu’elle a pour s’en delivrer. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"J’avouë, Messeigneurs, que ce titre specieux, &amp; les protestations que fait l’Auteur de n’avoir d’autre motif pour écrire que l’affection qu’il a pour sa Patrie, m’ont fait croire que cet ouvrage nous prescriroit une route certaine pour nous conduire dans les conjonctures presentes selon nos veritables interests ; mais il ne sera pas difficile à ceux qui en feront comme moy la lecture, de reconnoistre qu’un homme qui veut nous persuader par de fausses suppositions de manquer à la foy des Traitez, &amp; à la plus ancienne alliance que nous ayons, ne peut suivre, ainsi qu’il nous en asseure, les seules regles que la bonne foy &amp; la pure verité luy prescrivent.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"En effet il est aisé de voir que l’interest du Corps Helvetique n’est pas le but que ces Auteur se propose, &amp; les invectives dans lesquelles il s’emporte contre la France sans aucune retenuë, découvrent clairement que cet ouvrage ne peut venir que d’un Emissaire de la Maison d’Austriche, dont le seul dessein est de nous détacher d’une alliance que nous avons reconnuë tres avantageuse à nostre Patrie, par l’experience de plus de deux cens années.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il nous veut persuader de l’abandonner par la crainte qu’il tâche de nous inspirer de la puissance du Roy Tres-Chrestien, mais quelle Puissance nous doit estre plus suspecte, ou celle de la France, ou celle de la Maison d’Austriche ?","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous sçavons, Messeigneurs, que nous n’avons jamais éprouvé celle de la France que pour nostre secours, que ses propres interests s’accordent avec l’estat florissant auquel il a plu à Dieu de nous mettre, &amp; qu’elle n’a aucune pretention sur nous. Nous connoissons au contraire celles que la Maison d’Austriche a sur plusieurs de nos Cantons, &amp; aucun de nous n’ignore que ceux de Zurich, de Berne &amp; de Lucerne, joüissent mesme du Comté de Hapsbourg, d’où cette Maison tire son origine, &amp; dont l’Empereur &amp; le Roy d’Espagne mettent encore la qualité parmy leurs titres.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On veut cependant nous allarmer au sujet des Fortifications que le Roy de France a fait faite pour la défense de ses Frontieres, &amp; si nous en voulons croire l’Auteur du Libelle, nous devons sans rien examiner davantage, nous mettre en estat de démolir les Places de Huningue &amp; de Landscroon.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est aisé de voir qu’un Auteur qui parle de cette maniere, n’a d’autre veuë que d’allumer la guerre dans nostre Pais, &amp; de nous faire perdre le meilleur Amy que nous ayons ; car enfin, Messeigneurs, si nous y voulons conserver la paix &amp; la tranquillité, comment y pourrons-nous réüssir, lors que les passages seront libres aux Troupes de l’Empereur, pour entrer quand il leur plaira en Alsace &amp; en Franche-Comté ? Quel obstacle pourroient-elles y trouver, si le Roy de France n’avoit fortifié ses Frontieres, &amp; ne s’estoit mis en estat d’appuyer toutes les précautions que nous devons prendre pour empescher que les Armées Imperiales ne prennent leur passage par Rhinfeld, pour porter la guerre dans nostre Voisinage ? Nous sommes, asseurez que le Roy Tres-Chrêtien n’en veut point à nostre liberté ; il sera bien aise d’éloigner la guerre de nos Frontieres, &amp; nous n’avons point aussi de plus fort interest que d’empescher que nostre Pays n’en devienne le Theatre par le passage des Troupes Imperiales. Elles s’estoient aisément emparées pendant la derniere guerre du Poste de Huningue, où il n’y avoit que des Fortifications peu considerables, &amp; une Garnison assez foible. Messieurs de Baste peuvent se souvenir, que quelque bonne intention qu’ils eussent d’empescher les Partis de Rinfeld de passer sur leurs Terres &amp; d’entrer en Alsace, ils ne purent y réüssir. Ainsi nous aurions eu raison de faire des instances pressantes au Roy Tres-Chrestien de reparer &amp; d’augmenter, comme il a fait, les Fortifications de cette Place, s’il avoit continué à la negliger, &amp; s’il l’a un peu plus éloignée qu’elle n’estoit de la Ville de Basle, ce n’a esté que par un effet de sa condescendance, ayant bien voulu rassurer nos Cantons par cette marque qu’il leur donna de son affection sur les vains ombrages que les Emissaires de la Maison d’Austriche leur avoient fait prendre de ces reparations. L’experience nous à fait connoistre depuis, que nous n’avions aucun sujet d’apprehender ce voisinage. Nous avons encore moins de raison de nous plaindre des Fortifications de Landscroon, que la France n’a pas mesme étenduës au delà de ce qu’elles estoient avant le Traité de Munster, quoy qu’on ne luy puisse disputer en quelque maniere que ce soit le droit d’y faire ce qu’elle juge à propos pour la conservation du Pays de Zundgavv qui luy appartient.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sont cependant, Messeigneurs, les plus fortes raisons dont se servent presentement les Partisans de la Maison d’Austriche pour nous éloigner de l’alliance de la France. L’Auteur du Livre y ajoûte encore pour nous animer celle de l’idée de la Monarchie universelle, qu’il pretend qu’a le Roy de France ; mais Sa Majesté Tres-Chrêtienne a fait assez connoistre qu’Elle preferoit le repos de l’Europe à ses propres avantages, pour nous empescher d’ajoûter foy à cette supposition, qui doit sa naissance à un Ministre de la Maison d’Austriche, &amp; à laquelle les interests de quelques Princes ont autrefois fait trouver en Allemagne plus de credit qu’elle n’en meritoit.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En effet, Messeigneurs, qui obligeoit Sa Majesté T. C. si Elle avoit eu ce dessein, de borner ses Conquestes à la prise de Luxembourg, &amp; de signer un Traité de Tréve avec l’Empereur &amp; le Roy d’Espagne, encore effrayez du Siege que les Turcs avoient mis devant Vienne l’année précedente ? N’avoit-Elle pas des forces suffisantes pour obliger la Maison d’Austriche à consentir aux conditions qu’Elle auroit voulu luy imposer ? Lisons-nous que Charles-Quint, à qui on donne avec plus de fondement cette idée de la Monarchie universelle, en ait usé avec la même moderation, qu’il ait negligé aucune des occasions que les malheurs de la France luy donnoient de l’opprimer, &amp; qu’il n’y ait pas mesme sacrifié souvent des avantages considerables qu’il estoit presque assuré de remporter sur les Turcs ? Au contraire, nous venons de voir que le Roy Tres-Chrestien n’a pris les armes que pour se précautionner contre les effets des menaces, que la Maison d’Austriche fait en tous lieux depuis trois ou quatre ans, &amp; contre les Ligues qu’elle forme depuis ce temps contre les interests de sa Couronne. Les offres qu’il a faites de convertir la Tréve en un Traité de Paix perpetuelle, &amp; de remettre à des Arbitres les differends pour la succession du Palatinat, font assez connoistre qu’il n’avoit pas dessein de troubler la tranquillité de l’Europe, &amp; nous ne pouvons croire qu’un Prince qui ne cherche qu’à en assurer le repos, veüille s’en rendre le Monarque absolu.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il reste presentement, Messeigneurs, à examiner ce que dit l’Auteur touchant le dessein qu’a le Roy de France de nous enfermer, en se rendant maistre des Villes Forestieres. Pour estre entierement éclaircis de la verité, nous n’avons d’un costé qu’à faire reflexion aux propositions qui nous ont esté faites par l’Ambassadeur de France, pour nous oster toute l’inquietude que nous pouvons raisonnablement avoir, &amp; à la suspension d’actes d’hostilité que le Roy son Maistre a bien voulu accorder pour lesdites Villes pendant la durée de nostre Diete, &amp; de l’autre, au refus que la Cour de Vienne a fait jusqu’à present d’entrer dans aucun des expediens que nous avons proposez pour éloigner la guerre de nos Cantons, &amp; à la Lettre que nous venons de recevoir du Baron de Landsée, par laquelle ce Ministre nous marque qu’il ne peut promettre pour les Troupes Imperiales la mesme suspension à laquelle le Roy Tres-Chrestien a consenty, parce, dit-il, que cela sentiroit encore la Neutralité.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que devons-nous juger, Messeigneurs, de la difference qu’il y a entre le procedé du Roy de France, &amp; celuy de la Cour de Vienne à nostre égard ? Nous voyons clairement par les offres que le Roy nous a faites, qu’il n’a d’autre but que de fermer &amp; d’assurer sa frontiere aux environs de Basle, sans aucun dessein de s’agrandir, ny de rien faire qui puisse nous donner de l’inquietude ; mais nous sommes bien éloignez de pouvoir faire le même jugement des intentions de la Maison d’Austriche ; car enfin qui nous assurera qu’ayant réuny avec elle toutes les forces de l’Empire, elle ne songe pas à profiter de la premiere occasion qu’elle trouvera de faire revivre ses pretentions sur les Pays qui composent à present le Corps Helvetique. Les Places de Constance &amp; de Rhinfeld, &amp; les Pays qui appartiennent à cette Maison, enclavez dans les Cantons, ne luy donnent que trop de facilité d’entreprendre sur nostre liberté, &amp; nous ne devons pas douter qu’elle n’en fust toujours ennemie, tant par le souvenir de ce que nous avons fait contre elle, qu’à cause de l’étroite alliance qui est établie depuis si longtemps entre la France &amp; les loüables Cantons. C’est cette alliance qui peut seule faire un obstacle invincible aux desseins que la Cour de Vienne pourroit former sur nostre liberté, &amp; nous y devons prendre d’autant plus de confiance, que l’interest du Roy Tres-Chrestien s’accorde avec les assurances qu’il nous donne de son affection, &amp; qu’au contraire les Princes d’Allemagne favoriseront toujours ceux de la Maison d’Autriche, lors qu’il s’agira de réunir au Corps de l’Empire ce qui en a esté démembré, pour quelque raison que ce puisse estre, mesme de leur consentement. Ainsi nous ne sçaurions estre trop sur nos gardes contre les desseins de la Maison d’Austriche, &amp; il est temps enfin que nous prenions une bonne resolution sur ce qui regarde les Villes Forestieres; car si nous differons à la prendre telle que nostre interest le demande, nous avons tout sujet de craindre que nos remontrances ne soient fort inutiles lors que les Troupes Imperiales seront entrées par Rhinfeld dans nostre Pays, &amp; que la Cour de Vienne se croira en estat de nous imposer les conditions qui seront les plus convenables à ses interests. C’est ce qui arrivera, Messeigneurs, si nous ne nous assurons desdites Villes, &amp; particulierement de Rhinfeld, &amp; si l’Empereur persiste dans le refus qu’il fait de nous en commettre la garde pendant la guerre, il faut de necessité que nous songions sans perdre de temps à prendre d’autres mesures, pour empescher que l’Armée de l’Empereur ne passe sur nostre Territoire, &amp; pour éloigner la guerre de nostre voisinage.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi le seul conseil que nous puissions suivre de ceux que nous donne l’Auteur du Livre, est de ne nous pas endormir, si nous desirons sincerement assurer le repos de nostre Pays. Nous devons prendre les armes pour prévenir les desseins de la Maison d’Austriche, si nous ne voulons pas en estre prévenus.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Auteur commence le second article de son Livre par le reproche qu’il fait à la France de s’entendre avec les Turcs. Ce n’est pas d’aujourd’huy que les Partisans de la Maison d’Austriche l’en ont faussement accusée. Ils ne croyent pas que les armes de l’Empereur puissent trouver de résistance en aucun endroit si cette Couronne ne s’en mesle, &amp; ils sont persuadez qu’elle est d’intelligence avec leurs Ennemis lors que les heureux succés ne répondent pas à leurs souhaits ; mais pour connoistre la fausseté de cette supposition, il n’y a qu’à faire reflexion à la conduite que le Roy de France a tenuë depuis le commencement de la derniere guerre de Hongrie, car il est inutile de parler du secours qu’il envoya en 1664. qui causa cependant le gain de la Bataille de S. Gothard. Pourquoy, s’il avoit avec les Turcs ces intelligences dont on nous a tant parlé, ne profiteroit-il pas de l’extrême foiblesse où ils avoient reduit la Maison d’Austriche ? Qui a pû l’obliger depuis à demeurer en repos, pendant que l’Empereur étendoit ses Conquestes en Hongrie, &amp; à signer un Traité de Tréve, pour affermir la tranquillité de l’Europe qui paroissoit si ébranlée ? Les intentions de la Cour de Vienne estoient déja connuës, &amp; ses Ministres publioient dés lors qu’elle avoit dessein de conclure la Paix avec la Porte, &amp; de faire ensuite marcher ses Troupes sur le Rhin. On sçait les ligues qu’elle a formées pour cet effet, &amp; il y a lieu de croire par ce que l’on voit aujourd’huy qu’elle en attendoit la conclusion pour finir la guerre de Hongrie, &amp; que quelque zele qu’elle ait témoigné par le passé pour la Religion, elle n’a pas eu de peine à sacrifier les esperances qu’elle avoit de chasser les Turcs jusque dans l’Asie, pour favoriser le succés de l’entreprise du Prince d’Orange en Angleterre. Ses Ministres en ont témoigné leur joye dans tous les endroits où ils se sont trouvez par des démonstrations aussi éclatantes que si c’estoit le miracle attendu depuis si long-temps pour relever la Maison d’Austriche. On peut dire avec verité que bien loin que la France ait donné aucun secours au Grand Seigneur, la Guerre qu’elle a faite aux Corsaires de Barbarie les amis hors d’estat d’envoyer à l’Armée Otthomane les secours d’argent &amp; de Vaisseaux, &amp; les munitions qu’ils doivent fournir à la Porte dans les guerres qu’elle a contre les Chrestiens. Ces Corsaires s’en sont plaints à Constantinople, &amp; les Ambassadeurs de Sa Majesté n’en ont jamais fait d’excuses. Mais comme le Roy de France a fait connoistre les raisons qui l’obligeoient à faire entrer ses Armées dans l’Empire, &amp; qu’il a prouvé la justice de ses armes par le Manifeste qu’il a publié, je ne m’étendray pas davantage sur ce sujet.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je viens presentement à ce qui regarde la maniere dont le Roy Tres-Chrestien a observé l’alliance que nous avons avec luy. Nous sçavons qu’il n’a manqué à aucune des conditions qui sont stipulées par les Traitez, &amp; lors que nous nous sommes conduits conformement à ce qu’ils portent, nos Pensions ont esté bien payées, &amp; nos Marchands ont toûjours joüy des avantages que nous leur avons procurez par ces mesmes Traitez. Seroit-il de l’honneur de nostre Nation d’avoir profité pendant la Paix, des avantages que nous donne l’alliance de la France, &amp; de manquer aux conditions sous lesquelles ils nous ont esté accordez, lors que nous voyons tant de Princes &amp; d’Etats unis contre cette Couronne ? Ces sentimens seroient bien éloignez de ceux que nos Ancestres ont toûjours témoignez &amp; de ce qu’ils firent en 1521. lors qu’ils mirent en prison un Envoyé du Pape Leon X. qui estoit venu pour leur demander une levée contre François I. regardant ce Ministre comme un Seducteur qui vouloit les suborner, &amp; les engager à manquer aux obligations de leurs Traitez avec la France.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je croy qu’il est inutile de vous faire remarquer la foiblesse de ce que dit l’Auteur dans la suite de son ouvrage. On y découvre que son emportement contre la France est le seul motif qui le fait parler, &amp; que le bien de la Patrie n’y a aucune part. Les differends de cette Couronne avec la Cour du Rome, n’ont aucun rapport avec les interests des Cantons, ny à l’alliance qu’ils ont avec la France. Si l’Auteur est Protestant, comme il le dit luy-mesme, il luy importe peu que le Roy de France soit broüillé avec le Pape, &amp; il ne nous en feroit pas un si long article, s’il n’avoit dessein d’irriter la Catholiques, qui sçavent bien cependant que ces differends ne sont que sur des matieres purement temporelles.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quant à ce qui regarde la maniere dont les Ambassadeurs des Cantons de Zurich &amp; de Berne ont esté receus en France, il est inutile de rebattre tout ce qui leur a esté dit pour leur faire voir qu’on vouloit bien leur accorder les mesmes honneurs qui avoient esté faits à ceux qui les avoient precedez en la mesme qualité ; il suffit de dire qu’ils ont obtenu tout ce qu’ils ont demandé, puis que les poursuites que l’Evesque &amp; le Chapitre de Geneve faisoient contre cette Ville au Parlement de Dijon, &amp; qui donnoient de l’inquietude à ces deux Cantons, ont cessé depuis le départ de ces Ambassadeurs. Ces Cantons ne doivent-ils pas se loüer à present de la maniere dont le Roy de France les traitte, &amp; Messieurs de Zurich n’en ont-ils pas encore un nouveau sujet sur la maniere dont il vient de terminer à leur entiere satisfaction l’affaire de leurs crespons ?","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous voyons, Messeigneurs, quoy que vous puisse dire cet Auteur, que le Roy de France par la conduite qu’il tient à nostre égard, ne souhaite que le maintien d’une alliance que nous entretenons depuis si long-temps, &amp; ne demande de nous que ce qui peu regarder nos veritables interests. Comme il n’y a rien qui nous soit plus convenable que de demeurer toûjours unis ; aussi avons-nous veu que lors qu’il y a eu quelques differends entre nous, les Ambassadeurs du Roy Tres-Chrestien se sont entremis pour les terminer, sans témoigner aucune partialité pour les Catholiques, ou pour les Protestans. La conduite de la Maison d’Austriche a esté bien differente.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne vous rappelleray point le temps de la guerre de la Valteline, pendant laquelle le Nonce Scapi, le Pere Martenigo, Capucin, &amp; plusieurs autres Ecclesiastiques, tous devoüez à cette Maison, firent leurs efforts sous pretexte des Missions, pour allumer la guerre entre les Cantons &amp; leurs Confederez, &amp; ils y auroient enfin réüssi, si le Roy de France Loüis XIII. n’en eust prévenu les suites, &amp; n’eust maintenu la paix des Cantons, en s’engageant mesme pour cet effet dans une guerre contre l’Espagne &amp; ses Alliez. Nous sçavons aussi que lors que les Cantons ont trouvé des difficultez à s’accommoder entre-eux, les Ministres de la Maison d’Austriche, ont toûjours esté ceux qui ont fomenté leurs divisions, &amp; les ont fait durer le plus long-temps qu’il leur a esté possible.","id":"/div/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sont-là, Messeigneurs, les reflexions que j’ay pû faire sur le Livre qui vient de paroistre, &amp; dont j’ay cru, comme fidelle Compatriote, devoir vous faire part. Je ne puis m’empescher d’y ajoûter qu’outre les pretentions que la Maison d’Austriche a sur nous, &amp; dont j’ay déja parlé, nous devons encore songer aux differends que nous avons avec l’Empereur pour la proprieté du Lac de Constance. Nous devons considerer que le Roy d’Espagne se plaint que nous luy retenons les vallées de Lagarne, Lugane, Bellinzone, &amp; autres, qui ont esté démembrées du Duché de Milan, &amp; que ces prétextes seroient suffisans à la Maison d’Austriche, si elle estoit un jour assez puissante pour nous opprimer. Mais enfin, Messeigneurs, vous estes trop éclairez pour ne pas bien voir que tous ces Ecrits &amp; toutes les tentatives que font les Partisans de la Maison d’Austriche pour nous broüiller avec la France, ne tendent pas seulement à ôter à cette Couronne ses bons &amp; fidelles Amis, mais qu’on espere encore que la diminution de sa puissance nous sera perdre le plus puissant appuy que nous ayons, &amp; qu’il sera plus facile à l’Empereur &amp; à la Maison d’Austriche, de se rendre Maistres de ce qu’ils pretendent leur appartenir, &amp; de nous réunir sous leur pouvoir. Nous avons aussi lieu de faire de serieuses reflexions sur le refus que fait l’Empereur d’éloigner la guerre de nostre voisinage en nous remettant la garde des Villes Forestieres ; &amp; si nous voulons assurer le repos de nostre Patrie, nous ne devons pas negliger les moyens que nous en avons presentement, &amp; ausquels il sera trop tard de recourir, si nous differons plus longtemps à les mettre en usage. Je suis &amp;c.","id":"/div/quote/p[19]/hi/#"}}},"A Basle ce 20. Mars 1689."]}}}