{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-07_181","@resp":"mercure","head":{"value":"[Procession faite à Nancy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1699 [tome 7], p. 181-194.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Cette même Feste [jour de la Feste-Dieu] fut celebrée à Nancy, avec une solemnité extraordinaire. Monsieur le Duc de Lorraine, pour éviter tout inconvenient &amp; tout prétexte, avoit donné ordre à sa Cour Souveraine de donner un Arrest, qui reglast la forme, l'ordre &amp; le rang de la Procession, &amp; qui obligeast tous les Corps, Ecclesiastiques &amp; Laïques, Seculiers &amp; Reguliers, de s'y trouver. Ainsi la Jeudy 18. S. A. R. se rendit à l'Eglise Primatiale dés sept heures du matin. On y celebra une grande Messe, qui fut chantée en Musique, &amp; dix-huit Abbez y assisterent en Crosse &amp; en Mitre. Le Prince l'entendit à deux genoux; il avoit à sa suite ses principaux Officiers, son Conseil, &amp; les Personnes les plus distinguées de sa Cour. La Cour Souveraine, la Chambre des Comptes, &amp; tous les autres Coprs y étoient à leur place ordinaire, &amp; en habit de ceremonie. La Messe estant achevée, la Procession commença à marcher en cet ordre. Toutes les Communautez subalternes estoient déja rangées le long des premieres ruës, par où la Procession commençoit le grand circuit qu'elle avoit à faire, &amp; tout estoit prest à marcher au premier signal. Les Pauvres de l'Hopital precedoient le Corps des Mestiers qui estoit au nombre de trente avec leurs bannieres &amp; leurs Officiers. On voyoit ensuite la livrée de leurs Altesses Royales ; le College &amp; les Regens ; les Conferes du saint Sacrememt avec lesquels marchoient les Medecins, les Apoticaires, les Chirurgiens &amp; Tabellions ; les Penitens, les Hermites, les Augustins, les Dominiquains, les Tiercelins, les Capucins, les Minimes, les Cordeliers, les Curez &amp; leurs Prestres, huit Trompettes &amp; une Timbale, le Corps de l'Hostel de Ville, les Avocats &amp; Conseillers, avec le Lieutenant Particulier du Baillage, les Gruyer, Prevost General du même Baillage, les Auditeurs &amp; President de la Chambre des Comptes ; les Conseillers &amp; President de la Cour Souveraine, les Trompettes &amp; les Timballes des plaisirs de Son Altesse Royale, les Chanoines Reguliers, Premontrés en Chappes les Benedictins aussi en Chappes ; ceux-cy marchoient à la droite, &amp; ceux-là tenoient la gauche, les uns &amp; les autres en grand nombre ; les Chanoines de S. George à la gauche, &amp; les Chanoines de la Primatie à la droite, la Musique, les Abbez au nombre de 18. ayant chacun 3. Assistans tous en Chappes, &amp; marchant avec leurs Crosses, un de leurs Assistans portant la Mitre, plusieurs Enfans habillez en Anges, jettant des fleurs, le Dais porté par six Chambellans de S. A. R. sous lequel estoit le Saint Sacrement dans une niche d'argent, porté par quatre Diacres, &amp; suivi par M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" l'Abé le Begue, Ministre d'Etat, &amp; Doyen de la Primatie, Celebrant. [...]","id":"/div/p[0]/#2"}},"Madame la Duchesse Royale est si avancée dans sa grossesse, quelle ne put suivre la Procession. Elle attendit le Saint Sacrement au Reposoir, &amp; elle le suivit, un cierge à la main, avec toutes les Dames de sa Cour, jusque hors la porte de ce Palais. Il y fut receu &amp; reconduit au bruit des Tambours, des Violons, des Timbales, &amp; des Trompettes des plaisirs de S. A. R. Le Prince, qui dans l'ardeur excessive du Soleil avoit déja fait un si grand tour nuë teste, sans se ménager aucune ombre, se vit obligé pendant le Motet qu'on chanta en Musique au Reposoir, de quitter un juste au corps tout broché d'or et d'agent, pour en prendre un plus leger."]}}