{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_324","@resp":"mercure","head":{"value":"[Article contenant plusieurs choses touchant le Prince de Dannemark]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 324-331.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay déja parlé plusieurs fois du sejour que Monsieur le Prince Royal de Danemarck a fait en quelques Villes de France. Quoy qu’","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" il y a par tout paru en Fils de Roy, par ses manieres genereuses, &amp; par sa magnificence. Il est galant, honneste, &amp; ce n’est que par-là qu’il a voulu se distinguer avec les Dames. Il a demeuré prés de trois mois à Angers, dans l’Académie de Mr de Pignerolle, qu’on luy a cedée toute entiere. Le Roy de Dannemarck son Pere, voyageant en France en 1663. fit ses exercices dans la mesme Ville d’Angers. Ce Prince marchant sur les traces de ce Monarque, y a fait les siens, avec toute l’adresse &amp; toute la vigueur imaginable, &amp; a beaucoup réussi aux courses des testes. Quoy que le sejour qu’il a fait à Angers, ait esté long, il n’a pas laissé d’y tenir une table de douze couverts, matin &amp; soir, à laquelle il invitoit tour à tour les personnes les plus qualifiées de la Ville. Il tenoit appartement trois fois la semaine. Il y avoit Symphonie, on y joüoit, &amp; les Dames y estoient regalées. Comme en apprenant ses exercices il cherchoit à s’instuire à toutes choses, ayant sçu que Mr le Fevre Chamboureau, qui demeure à Angers, avoit acquis de grandes connoissances de la Marine, pendant qu’il avoit servy sur les Vaisseaux du Roy, il fit prier ce Gentilhomme de venir manger à sa table, &amp; fut si satisfait des entretiens qu’il eut avec luy, qu’en partant d’Angers il luy fit present d’une tres-belle épée, &amp; luy marqua par des paroles fort obligeantes la satisfaction que sa conversation luy avoit donnée. Ce Prince estant party d’Angers pour se rendre à Paris, passa le 7. de ce mois par Saumur. Le Chasteau le salua de vingt-sept coups de Canon, &amp; son Altesse fut complimentée par les Corps. Mr de Meyercron, Envoyé extraordinaire de Dannemarck en France, regala ce Prince aussi-tost après son arrivée à Paris, &amp; luy donna un magnifique souper. Il y eut plusieurs tables, remplies des personnes de distinction, qui y furent invitées. La table du Prince fut servie en vermeil doré. Il y eut Bal apré le soupé, &amp; l’affluence des masques y fut grande. Quelques jours aprés, ce Prince alla à Versailles, &amp; continuant toujours d’estre ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", il y vit le Roy, Monseigneur le Dauphin, Monseigneur le Duc de Bourgogne, Monseigneur le Duc d’Anjou, &amp; Monseigneur le Duc de Berry. Il revint à Paris le mesme jour, &amp; alla au Palais Royal voir Monsieur &amp; Madame. Le 24. de ce mois, ce Prince se trouva à un Bal donné par Monsieur dans le mesme lieu. Il y avoit cent soixante Dames priées, &amp; la plupart y allerent en habit de velours noir couvert de pierreries. Il y avoit autant de Seigneurs pour les mener. Ils estoient tous magnifiquement vestus. Monseigneur le Dauphin, &amp; toute la Maison Royale se trouva à ce Bal. Monsieur le Prince Royal de Dannemarck y alla ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", avec un habit des plus superbes, accompagné de dix ou douze Seigneurs Danois, ayant aussi des habits fort magnifiques. Il y dança quatre fois. Madame la Duchesse de Chartres, &amp; Madame la Princesse de Conty, dancerent avec ce Prince. Il ne fut permis aux Masques d’entrer à ce Bal, que lors que toutes les Dames eurent dancé chacune une fois, de sorte qu’il estoit deux heures aprés minuit quand il y entrerent. La foule en fut extraordinaire, &amp; quoi que l’enfilade du grand appartement de Monsieur soit de huit ou neuf pieces, avec une grande gallerie, toutes ces pieces se trouverent tellement remplies, qu’il en demeura encore beaucoup dans la Salle des Gardes, sur les degrez, &amp; dans les cours. Monseigneur le Dauphin y parut sous deux habits, &amp; Monsieur le prince Royal de Dannemark s’y trouva vestu en Maure avec les Seigneurs de sa suite. Cette feste fut digne de la magnificence de Monsieur, &amp; se passa avec autant d’ordre qu’il est possible, quand la multitude est aussi grande.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Mardy dernier, 27 de ce mois, ce mesme Prince alla à Versailles pour la seconde fois. Le Roy achevoit de s’habiller lors qu’il arriva avec plusieurs Seigneurs de sa suite. Comme il continuë de paroistre ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", il se mit au premier rang du Cercle, que forment ceux qui ont l’honneur d’estre au levé du Roy, &amp; dés qu’il eut pris place, S.M. luy parla. Le levé finy, le Roy entra au Conseil, &amp; le Prince Royal alla voir ce qu’il y a de plus curieux à Versailles. Le Roy le trouva à son retour de la Messe, &amp; luy dit encore plusieurs choses obligeantes. Ce Prince alla ensuite dîner chez Mr de Croissy, où il fut magnifiquement traité, &amp; retourna à Paris. Sa livrée est nombreuse &amp; riche, &amp; tout marque en ce Prince ce que l’usage de paroistre ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", pour éviter l’embarras des ceremonies, oblige à cacher. Il y eut encore le mesme jour Bal au Palais Royal.","id":"/div/p[2]/#[4]/#"}}]}]}}