{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-05_128","@resp":"wordpro","head":{"value":"[La Nymphe de Chanceaux, ou L’arrivée de la Seine au Château de Marly]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1699 [tome 5], p. 128-154.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voicy encore un Ouvrage de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Cassan, Auteur de la Ménagerie, employée au commencement de cette Lettre. Sa Majesté, à qui il est adressé par ces huit Vers, l’a receu d’une maniere tres-favorable.","id":"/div/p/#2"}},"quote":[{"#":[{"label":{"value":"AU ROY.","id":"/div/quote[0]/#[0]/label"}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Louis, reçois icy l’hommage d’une Muse,","id":"/div/quote[0]/#[1]/lg/l[0]/hi/#"}}},{"@rend":"i","#":{"value":"Qui chante les travaux où ton esprit s’amuse,","id":"/div/quote[0]/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Quand ta foudre en repos arreste son éclair,","id":"/div/quote[0]/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et n’épouvante plus ny la terre, ny l’air.","id":"/div/quote[0]/#[1]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote[0]/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Elle n’étale point ces termes emphatiques,","id":"/div/quote[0]/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Dont on pare aujourd’huy les Phrases Poëtiques,","id":"/div/quote[0]/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais d’un stile plus simple elle expose à tes yeux","id":"/div/quote[0]/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"La seule expression &amp; des noms &amp; des lieux.","id":"/div/quote[0]/#[3]/lg/l[3]/#"}}]}}]},{"label":{"#":[{"#":{"value":"LA NYMPHE DE CHANCEAUX,","id":"/div/quote[1]/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"OU","id":"/div/quote[1]/label/#[2]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"L’arrivée de la Seine au Château de Marly.","id":"/div/quote[1]/label/#[4]/hi/#"}}}]},"lg":{"l":["Dans la riche Contrée, où le Dieu des Vendanges","Voit toujours celebrer ses divines loüanges,","Pour les gros revenus qui reviennent du fruit,","Que dans ce beau Terroir son Vignoble produit ;","Là tout prés de Chanceaux, &amp; non loin de Saint Seine,","Du fond d’un petit bois l’on voit sortir la Seine,","Qui d’abord jaillissant par de petits boüillons,","S’en va de quelques champs arroser les sillons ;","Puis rassemblant ses eaux le long d’une colline,","Elle vient réjoüir la campagne voisine,","Et tombant dans un fond, commence à cet endroit","De se former un lit par un canal étroit."," De là, suivant sa pente en traversant les plaines,","Elle reçoit par tout le tribut des Fontaines,","Qui par des flots d’argent viennent dans des ruisseaux","S’empresser à l’envi pour augmenter ses eaux."," La Nymphe qui réside au fond de cette source,","Admirant les progrés qu’elles font dans leur course,","Sent un instinct secret, qui luy fait concevoir","Une fois pour toujours le dessein de les voir."," Elle sort à l’instant, &amp; sous l’ombre des Saules,","Tresse ses long cheveux flotans sur ses épaules,","Met sa robe, &amp; de fruits prend un bouquet en main,","Et quitte son séjour pour se mettre en chemin."," De ces Saules enfin abandonnant l’allée,","Elle vient à Bagneux, où dans une vallée,","Son canal s’élargit, &amp; déjà sur ses eaux","L’aviron fait voguer quelques legers Bateaux."," Alors de quelques flots élevant la surface,","La Nymphe en un instant se forme un char de glace,","Et montant sur son siege, elle va lentement","Suivre le fil de l’eau par un doux mouvement."," Les Faunes qui n’ont vû rien d’égal dans le monde,","La prennent pour Thetis, la Déesse de l’onde,","Mais le sort d’Acteon, dont ils sont informez,","Les écarte bientost de frayeur alarmez."," La Nymphe qui les voit rentrer dans leur retraite,","De leur vaine frayeur demeure satisfaite,","Et pour ne plus paroistre à leurs profanes yeux,","Se fait d’une vapeur un voile officieux."," Ainsi tranquillement elle fait son voyage,","Et remarque les lieux qui bordent son rivage."," Elle voit Châtillon, dont l’antique rempart","Est le premier objet digne de son regard.","Mussy-l’Evêque, &amp; Bar, &amp; la Cité de Troye,","Font chacune à son tour le sujet de sa joye.","Cette Cité n’est pas celle où le feu Gregeois","Vit sa flâme meslée au sang de ses Bourgeois."," Au dessous de Meri l’Aube augmente son onde,","Puis la Nymphe voit Pont &amp; sa plaine feconde,","Non loin de là Nogent, puis Bray ; vers l’autre main","Montereau, Fautyonne au bord de son chemin,","Où par le gros renfort d’une onde auxiliaire,","On peut l’appeller fleuve aussitôt que riviere."," Melun avec son Pont semble arrester son cours ;","Plus loin paroist Corbeil avec ses vieilles Tours.","Sur un penchant se voit Villeneuve Saint George,","Et plus bas dans son lit la Marne se dégorge.","Elle admire en passant ces superbes Maisons, *","Où regne un doux Printemps dans toutes les saisons.","A sa droite est aussi le Chasteau de Vincenne,","Avec l’Arc de Triomphe érigé dans la Plaine,","Pour les exploits fameux &amp; les faits inoüis,","Qui de mille Lauriers ont couronné Loüis."," A la gauche, &amp; plus loin, paroist l’Observatoire,","Où de l’ordre des temps Cassini fait l’Histoire,","Et par de longs Tuyaux voit d’un œil curieux,","Au travers du cristal le mouvement des Cieux."," Enfin à la faveur de l’onde qui la mene,","Elle entre dans Paris sans détour &amp; sans peine,","Et bientost l’Arcenal, les Maisons &amp; les Ponts","Sont par elle passez en observant leurs fronts,","Mais entre les deux Ponts que regarde le Louvre,","Considerant par tout ce que son œil découvre,","Elle admire au Pont-neuf le valeureux Henry","Sur un cheval d’airain, qui d’un air aguerry","Semble encor commander au milieu des Batailles,","Ou forcer les Ligueurs couverts de leurs murailles."," Le Louvre, à sa main droite, est un si bel objet,","Qu’elle a regret d’en voir suspendre le projet.","Sur tout de ce Fronton d’ordonnance correcte,","Chef-d’œuvre merveilleux de Perrault l’Architecte.","Si de le voir finir ce n’est pas la saison,","C’est à d’autres qu’à nous d’en sçavoir la raison."," D’un College fameux, † riche en toute maniere,","Elle voit tout à plein la face réguliere.","Jule par ces bienfaits a voulu dans ce lieu","Eterniser son nom, imitant Richelieu,","A qui la France doit la celebre Sorbonne,","Et les succés heureux des sujets qu’elle donne."," Plus bas le Pont Royal, basti solidement,","Est encor de Paris un utile ornement."," Elle apperçoit aussi le Parc des Thuilleries,","Où l’on voit étaler l’or &amp; les broderies.","Là tout ce que Paris a de riche &amp; de beau,","S’en va durant l’Eté l’embellir de nouveau,","Et pendant ce concours suivi de mille escortes,","Les Carosses dorez en assiegent les portes."," Plus loin le Cours-la-Reine est ombragé d’ormeaux,","Dont le branchage épais fait trois rangs de berceaux.","Quelquefois dans ce Cours le Duc &amp; la Duchesse","Des Carosses Bourgeois sont foulez dans la presse,","Et sans leur Ecusson, leur train ne sçauroit pas","Les faire distinguer parmy cet embaras."," De l’autre main paroist l’Hostel des Invalides,","Affermi sur un fond de revenus solides :","Superbe monument, où la posterité","Connoistra de Loüis le zele &amp; la bonté."," Au loin se voit Meudon, qui sur une éminence","Est le lieu du repos de l’Aîné de la France.","Loüis y vient aussi dans la belle saison,","Respirer quelquefois l’air de cette maison,","Et pour se délasser des peines que luy donne","Pour le bien de l’Etat, le poids de sa Couronne."," Plus bas paroist Saint Clou, qui du haut du costeau","Voit rouler le cristal dans les Cascades d’eau.","Philippe y tient sa Cour certain temps de l’année,","Et par de doux plaisirs partage la journée ;","Mais Paris quelquefois reçoit cette faveur,","Quand aux solemnitez il vient luy faire honneur."," La Nymphe voit encor l’Architecture antique","Du Chasteau de Madrid, ouvrage magnifique,","Puis le courant s’écarte, &amp; va vers Saint Denis,","Où l’on garde en dépost des trésors infinis."," Ainsi par ce contour son onde détournée","Serpente dans la plaine une demi-journée ;","Il semble qu’elle craint de passer par l’endroit,","Où plus bas que Ruël son lit devient étroit."," Mais enfin son penchant luy faisant violence,","L’entraîne dans ce lieu malgré sa résistance,","Et fait voir à la Nymphe au delà du tournant","Le formidable objet d’un travail surprenant."," Comme on voit en hiver la forest des Ardennes,","Quand la bize a fait cheoir le feüillage des chesnes,","Et chasse les voleurs de tous les défilez,","Presenter ses vieux troncs qui paroissent brûlez.","Ainsi se voit de loin la Machine effroyable,","Ouvrage de nos jours qui paroist incroyable,","Avec tout l’attirail de son corps herissé,","De rouage &amp; de Ponts l’un sur l’autre exhaussé,","Dont les bras s’étendant vers le haut de la coste,","Meuvent les Balanciers comme on voit une Flote,","Que la vague entretient dans le balancement,","Incliner tous ses mats à chaque mouvement."," Quoy, dit-elle en voyant la Machine étonnante,","Seray-je donc contrainte à poursuivre ma pente,","Et me faire rouër parmy tous les ressorts,","Que je vois remuër par de si grands efforts !","Non, non, dit elle alors, la Nymphe de la Seine","Se mêlera plûtost avec l’eau qui l’entraîne,","Et par son changement sçaura bien éviter","Les outrages cruels qu’elle voit aprêter."," Ainsi dit, à l’Instant elle se rend liquide,","Son corps va se mêler avec l’onde rapide,","Et dans le fil de l’eau tâche de s’allonger,","Croyant par ce moyen éviter le danger."," Mais en vain, car aux Ponts cent Pompes aspirantes","L’enlevent de son lit à reprises frequentes,","Et la livrent ensuite aux Pistons refoulans,","Qui font pour l’enlever des efforts violens."," Alors par ces efforts elle sent qu’elle monte","Vers le haut du costeau dans des tuyaux de fonte,","Qui vont la revomir au prochain réservoir,","Où cent autres tuyaux viennent la recevoir.","Là les Pistons changeant leur maniere ordinaire,","Pressent de bas en haut par un effet contraire."," Elle reçoit le jour pour la seconde fois,","Et reprend en ce lieu l’usage de la voix,","Pour se plaindre en passant du Chevalier de Ville,","Qu’elle voit sur sa gauche avec son air tranquille","Qui t’oblige, dit-elle, avec ton Art maudit,","A venir malgré moy m’enlever de mon lit ?","A ces mots les Pistons luy coupant la parole,","Le Clapet la retient s’ouvrant à tour de rôlle,","Et la fait parvenir aprés tant de détours","Sur le haut du regard pour luy donner son cours.","De là sur l’Aqueduc, sa pente naturelle","Luy fait prendre bien-tost une route nouvelle."," Enfin elle descend par des tuyaux de fer","Dans un long réservoir, appellé Trou d’Enfer ;","Mais c’est là que le Ciel devenu favorable,","Luy presente par tout un aspect agréable.","Soleil, dit-elle alors, qui brilles dans les Cieux,","Aprés tant de tourmens, que vois je dans ces lieux ?","Quel calme regne icy ? quelle est cette contrée,","Qui sans doute autre part doit avoir son entrée ;","Car je ne pense pas que l’horrible conduit,","Par où j’ay fait chemin au travers de la nuit,","En ait jamais esté le sentier, ny la route."," Apollon à l’instant, pour la tirer de doute,","Belle Nymphe, dit il, apprenez qu’en ce lieu,","Aux jours de son repos habite un demi Dieu.","C’est Loüis, ou plûtost c’est le vaillant Alcide,","Qui vient de réprimer la fureur homicide,","Dont le Dieu des combats agite les humains,","Lorsque pour se détruire ils ont armé leurs mains."," Les destins en ces lieux ont borné vostre course.","C’est icy que vostre Urne à l’opposé de l’Ourse,","Doit dégorger ses eaux dans un riche canal,","Pour les faire couler d’un mouvement égal."," En achevant ces mots il poursuit sa carriere,","Et répand sur la Nymphe un rayon de lumiere,","Qui rétablit son corps dans son premier estat,","Relevant sa beauté par un nouvel éclat."," D’obeïr aux destins la Nymphe est toute preste,","Et marchant quelques pas, voit lors qu’elle s’arreste,","Au milieu d’un vallon le Chasteau de Marly,","Que la Nature &amp; l’Art ont par tout embelly.","Vers l’une &amp; l’autre main l’Architecture étale","Six riches Pavillons de simetrie égale,","Qu’on fait communiquer par de triples Berceaux,","Artistement formez de charmes &amp; d’ormeaux."," De ces douze Maisons l’Astre de la contrée","N’a jamais aux ennuis vû profaner l’entrée ;","Les innocens plaisirs viennent seuls dans ces lieux,","Les rendre aussi charmans que le séjour des Dieux."," La Nymphe s’avançant d’une démarche lente,","Reconnoist son canal pratiqué dans la pente,","Qui descend du Midy vers le front du Chasteau,","Et surprise elle admire un Ouvrage si beau."," C’est donc icy, dit-elle, où le destin m’amene,","Pour y faire couler une nouvelle Seine ?","Je ne m’attendois pas de trouver en ces lieux,","Aprés mon infortune, un sort si glorieux."," Alors elle se couche, &amp; son Urne penchante","Fait couler à longs flots la Riviere naissante,","Etendant son cristal de l’un à l’autre bord,","Et la Nymphe à l’instant se repose &amp; s’endort,"," Les ondes cependant par leur course bruyante","S’emparent du Canal, en occupent la pente,","Et leur gazouïllement attirant les Oiseaux,","Ils mêlent leur ramage au murmure des eaux."," Muse, c’est maintenant que vous devez m’apprendre","L’agréable plaisir qu’on eut de les entendre,","Quand le bruit de leurs flots jusqu’alors inoüis,","Dans son appartement éveillerent Loüis."," Le Monarque à ce bruit, qui luy charme l’oreille,","Se leve promptement pour voir cette merveille,","Et suivi d’une Cour dont il a fait le choix,","Voit la Seine à Marly pour la premiere fois."," Le Soleil éclairant l’un &amp; l’autre rivage,","Il semble qu’en ce lieu coulent les eaux du Tage.","Dont les superbes flots dans leur cours diligent","Font parmy leur gravier rouler l’or &amp; l’argent."," Loüis, qui sur le bord considere leur course,","Monte insensiblement, pour aller à la source,","Et venant au sommet, voir la Nymphe qui dort,","Au bruit que font ses eaux vers le costé du Nort"," Nymphe, dit-il alors, dont l’onde claire &amp; pure","Coule dans ce Canal avec un doux murmure,","Et ranime les fleurs, que Flore dans ces lieux","Fait naistre sous nos pas pour arrêter nos yeux,","Reconnoissant icy vostre abord favorable,","Je feray que vos eaux, par un travail durable,","S’écoulant à travers des tuyaux de metal,","Eleveront en l’air mille objets de cristal,","Qui frayant vers le Ciel une route inconnuë,","Sembleront de nouveau remonter dans la nuë."," Aussi-tost à Mansard il donne le dessein","De faire ouvrir la Terre, &amp; foüiller dans son sein,","Pour conduire avec art par cent routes profondes","Le tribut qu’on reçoit de ces nouvelles ondes."," L’Architecte obéit, &amp; par mille jets d’eau","On voit briller Marly d’un ornement nouveau."]},"note":[{"p":{"#":{"value":"* ","id":"/div/quote[1]/note[0]/p/#"},"hi":{"@rend":"i","#":{"value":"Choisy, Conflans, Bercy, &amp;c.","id":"/div/quote[1]/note[0]/p/hi/#"}}}},{"p":{"#":{"value":"† ","id":"/div/quote[1]/note[1]/p/#"},"hi":{"@rend":"i","#":{"value":"Le College des Quatre Nations.","id":"/div/quote[1]/note[1]/p/hi/#"}}}}]}]}}