{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_118","@copyOf":"JLB_MG-1682-09a_116","head":{"value":"[Messieurs les Secretaires du Roy font chanter une grande Messe aux Celestins pour la guérison de ce Ministre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. 118-120.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" les Secretaires du Roy ont fait chanter une grande Messe aux Celestins, pour demander cette guérison. Le nom de ces Peres me fait souvenir de ce qui s'est passé à leur Convent. Quoy qu'ils n'ayent rang icy que les derniers, ce sont eux qui ont chanté à Paris le premier ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" pour la Naissance de Monseigneur le Duc de Bourgogne. Voicy comment la chose arriva. Madame Fieubet, Femme de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Fieubet, Conseiller d'Etat, &amp; Chancelier de la Reyne, ayant reçeu la nouvelle de cette Naissance dès cinq heures du matin, monta en Carrosse pour aller à Versailles ; &amp; comme elle demeure pres de ce Convent, elle l'apprit à ces Peres, qui ayant chanté aussitost le ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", eurent l'avantage d'estre les premiers à rendre grâce à Dieu du Prince qu'il venoit de donner à la France. Ils firent aussi des Feux pendant trois jours, distribuerent du Pain &amp; du Vin, &amp; dés le premier soir donnerent aux autres l'exemple d'illuminer leurs Clochers. Tout s'est enfin passé dans leurs réjoüissances avec beaucoup d'éclat, de zele, &amp; de pieté, par les ordres &amp; les soins du Pere Sainfroy, VIcaire General de l'Ordre, &amp; Prieur du Convent de Paris.","id":"/div/p[1]/#[8]/#"}}]}]}}