{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-06_284","@resp":"wordpro","head":{"value":"[Détail de ce qui s’est passé à l’occasion de la mort de Monsieur]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1701 [tome 8], p. 284-360.","id":"/div/bibl/#"}},"p":["N’ayant appris la mort de Son Altesse Royale Monsieur, le mois passé que dans le moment que je fermois ma Lettre, je n’eus, avant que de vous l’envoyer, ny le temps de m’étendre sur cet article, ny celuy de m’informer de beaucoup de choses dont je devois estre instruit avant que de travailler à un article si considerable.","Rien n’est plus ordinaire aux hommes que d’avoir des pressentimens de leur mort, sans y reflechir autant qu’il semble qu’ils devroient le faire, &amp; sans prendre les précautions dont il paroist que l’on se devroit servir pour en éloigner l’heure, quoy que ce qu’on devroit faire en de pareilles occasions, faute, en quelque sorte, aux yeux, &amp; qu’on en soit averty, &amp; même pressé sans que cela fasse profiter des momens, dont il paroist qu’on ne devroit perdre aucun. On le sçait, on le voit, on craint de quitter la vie, on y pense fort souvent, les pressentimens qu’on en a font peur, &amp; cependant on demeure dans une indolence, dans une incertitude, &amp; même dans une inaction, s’il m’est permis de parler ainsi, qui doit faire trembler tous ceux qui ne se trouvent pas encore dans l’état où l’on doit estre pour se détacher du monde, &amp; pour penser à la mort serieusement. Il est constant que feu Monsieur a eu des pressentimens de la sienne. Il a paru même aux yeux d’une partie de la Cour, qu’on luy a prédit ce qui luy est arrivé ; le Roy, &amp; la pluspart de ceux qui avoient l’honneur d’approcher de la personne de Son Altesse Royale, l’ont pressée de se faire saigner, &amp; il s’est trouvé par l’ouverture de son corps que c’estoit l’unique remede qui pouvoit sauver ce Prince, &amp; qu’il est mort d’une apoplexie de sang.",{"#":[{"#":{"value":"Quant aux pressentimens de sa mort, on en peut juger par ce qui suit. Quelques jours avant qu’elle arrivast, ce Prince estant dans l’une de ses galeries à Saint Cloud, assis &amp; rêvant seul, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Chevalier de Lorraine passa devant luy sans que Monsieur sortist de sa rêverie. Ce Chevalier s’approcha une seconde fois de ce Prince, &amp; voyant qu’il rêvoit toûjours profondement, il ne put s’empêcher de luy dire, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur est bien rêveur","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". À quoy Son Altesse Royale répondit : ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Je rêve à la beauté de lieux, que je les ay faits, &amp; que je dois bientost les quitter","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":". Il est à remarquer qu’on voyoit de cet endroit deux belles Galeries separées par un Salon magnifique ; que l’une de ces Galeries sert d’Orangerie ; que l’on voit au bout &amp; de plein pied une allée du Jardin, avec plusieurs Jets d’eau, &amp; que cette allée, ces deux Galeries, &amp; le Salon, font une enfilade dont la varieté de la peinture, de la dorure, des meubles, &amp; de la verdure, forment un tout aussi magnifique que singulier.","id":"/div/p[2]/#[6]/#"}}]},"Comme Monsieur ne dit rien dans la suite qui fist connoistre que le pressentiment de sa mort qu’il avoit eu dans ce moment là, estoit demeuré dans son esprit, on ny pensa plus. Cependant on a fait reflexion depuis la mort de ce Prince, qu’il y avoit quelque temps qu’il paroissoit rêveur, &amp; recüeilly en luy même, &amp; qu’aprés avoir esté à la Messe accompagné de ses Gardes, &amp; d’une suite presque inseparable de son rang, il leur faisoit signe de se retirer quand la Messe estoit finie, &amp; qu’il en entendoit encore souvent une ou deux sans aucune suite. Ainsi l’on peut dire, que s’il a negligé à suivre les avis qui luy ont esté donnez pour le rétablissement de sa santé, &amp; pour prolonger ses jours, il n’a pas méprisé les avertissemens du Ciel, &amp; qu’il y a répondu en veritable Chrestien. Peut estre que son heure estant venuë, il estoit hors de son pouvoir d’en faire davantage ; mais ce qu’il y a d’heureux pour ce Prince, c’est qu’en ne faisant pas toute l’attention qu’il auroit dû faire aux avertissemens des hommes, pour le retour &amp; la conservation de sa santé, il s’est attaché à ceux du Ciel, &amp; en a profité.","Ce Prince avoit toujours fait voir beaucoup de tendresse pour la feuë Reine sa Mere, &amp; une grande déference pour toutes ses volontez. Elle est toujours demeurée dans son souvenir, &amp; il ne manquoit pas tous les ans, à moins qu’il ne fust incommodé ou absent, d’assister au Service qui se fait au Convent du Val de Grace, à pareil jour que celuy du décés de cette Princesse. Il avoit une veritable amitié &amp; un tendre attachement pour le Roy, qu’il a toujours accompagné ; &amp; s’il s’en est separé quelquefois, ce n’a esté que pour commander des Armées par ses ordres, &amp; pour faire des Sieges. Le premier a esté celuy de Zutphen, qu’il assiegea au mois de Juin 1672. Le jour que ce Prince arriva devant cette Place, il demeura à cheval pendant quatorze heures. Il alla luy même la reconnoistre jusqu’à la portée du Mousquet. Il marqua l’endroit où il vouloit que la Tranchée fust ouverte, &amp; celuy où l’on devoit dresser les Batteries. Il visita les Camps, &amp; fit tout préparer pour l’attaque, qu’il remit au lendemain. Il se posta auprés du travail de la Tranchée, pour en apprendre souvent des nouvelles, &amp; fit faire de grandes liberalitez aux Travailleurs, afin qu’ils avançassent ; ce qu’il continua de faire pendant les Sieges des autres Places qu’il emporta ensuite. Aprés avoir pris Zutphen, dont la Garnison fut prisonniere de guerre, il ne voulut point entrer dans la Place, qu’il n’y eust fait rétablir le culte Autels, &amp; que le Pere Zocoly, Jesuite, son Confesseur, n’y eust celebré la Messe.",{"#1":{"value":"Au mois de May de l’année 1676. ce Prince assiegea la Ville de Bouchain. Il fit d’abord emporter le Fort des Vaches, qui couvroit les endroits les plus foibles de la Place. Il passa toutes les nuits à cheval pendant tout le temps que dura ce Siege, il visita les attaques, les batteries, &amp; les gardes des lignes, &amp; il entra dans tous les détails. Aprés la prise de la Contrescarpe, M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" de Schomberg arriva à huit heures du matin au quartier de ce Prince. Sa Majesté l’avoit envoyé exprés vers Son Altesse Royale pour l’avertir que les Ennemis marchoient &amp; pour s’acquiter de la parole qu’elle luy avoit donnée de luy faire sçavoir si elle voyoit quelque apparence d’une Bataille à laquelle Sa Majesté esperoit que le Prince d’Orange se resoudroit estant à la teste d’une Armée de cinquante mille hommes, plutost que d’estre témoin de la prise de Bouchain aprés l’avoir esté de celle de Condé. Son Altesse Royale marcha aussi-tost dans cette esperance, &amp; ordonna au Maréchal de Crequy de le suivre avec vingt Bataillons, laissant les ordres necessaires pour la continuation du Siege : Elle trouva le Roy en bataille en presence des Ennemis, &amp; se mit à la teste de l’aile gauche de la premiere ligne ; mais le Prince d’Orange voulant éviter le combat se retrancha, ce qui donna un extrême chagrin à Sa Majesté qui s’estoit attenduë à une Bataille. Son Altesse Royale retourna devant Bouchain dont elle fit emporter tous les dehors l’épée à la main à quatre heures aprés midy, &amp; ce Prince se rendit en six jours maistre de la Place devant une Armée de cinquante mille hommes.","id":"/div/p[5]/#2"}},{"#1":{"value":"L’année suivante au mois d’Avril, Monsieur ayant assiegé la Ville de Saint Omer, le Prince d’Orange entreprit de la secourir. Il passa avec son Armée le Canal de Bruges, &amp; s’avança vers Ypres. Le Roy ayant appris que son Armée estoit plus nombreuse qu’on n’avoit crû, fit partir M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" de Luxembourg avec quelque Cavalerie legere, les deux Compagnies de ses Mousquetaires, deux Bataillons des Gardes Françoises, trois du Regiment Suisse de Stoup, deux du Regiment Royal, &amp; un du Maine.","id":"/div/p[6]/#2"}},{"#":[{"#":{"value":"Pendant que le Roy donnoit ses ordres pour mettre l’Armée de Monsieur en bon estat, S.A.R. songeoit à se bien servir du secours que Sa Majesté luy donnoit, &amp; envoyoit des Partis pour estre informé de la marche &amp; des desseins du Prince d’Orange. Si tost qu’il eut esté averty par ces Partis que les Ennemis marchoient en diligence pour jetter du secours dans Saint Omer, Son Altesse Royale laissa des Troupes pour garder les Forts, &amp; pour soûtenir tous le travaux des attaques, sortit des lignes, &amp; alla au-devant des Ennemis. Leur Armée estoit beaucoup plus forte que la sienne, &amp; sur tout en Infanterie. Elle estoit postée dans des vergers environnez de hayes vives, &amp; de fossez pleins d’eau, qui ne se pouvoient passer qu’à cheval, &amp; où l’on ne pouvoit entrer que par défilez, de sorte que pour la forcer il falloit passer sous le feu du Canon &amp; de la mousqueterie, &amp; l’attaquer dans des lieux naturellement retranchez. Cette Armée qui se tenoit tres assurée de la victoire, &amp; qui connoissoit ses forces, n’estoit point obligée à les diviser, ce que S. Altesse Royale estoit contrainte de faire, ayant la tranchée de S. Omer &amp; les Postes qu’elle avoit gagnez devant cette Place à faire garder, ainsi que huit autres endroits par lesquels le secours pouvoit passer. Quoy que l’Armée de Monsieur fust affoiblie par les Troupes qu’il fut obligé de laisser en tant de differens postes, cela ne diminua en rien l’impatience qu’il avoit de combatre. Dés qu’il eut appris que les Ennemis avoient passé le premier ruisseau, il voulut les aller attaquer, &amp; demanda l’avis des Maréchaux de Humieres &amp; de Luxembourg, qui voyant la resolution où il estoit d’exposer sa personne, luy firent quelques objections. Elles auroient embarassé un Prince moins ardent pour la gloire des armes du Roy, &amp; un autre auroit pû quitter le dessein de combattre, sans qu’on eust pû le blâmer, puis que c’estoit l’avis du Conseil. Ce Prince n’avoit pour cela qu’à ne rien dire qui pust détruire les objections qu’on luy venoit de faire. Il y répondit, ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que si on attendoit que les Ennemis eussent passé le second Ruisseau qui leur restoit, ils pourroient dérober quelques marches par derriere, &amp; jetter du secours dans Saint Omer, ce qui estoit leur dessein le plus important pour l’obliger à lever le Siege, &amp; qu’il ne vouloit pas que sous son Commandement les armes du Roy receussent un affront, qui ne leur estoit point encore arrivé depuis le commencement de la guerre","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":". Les Generaux ayant goûté toutes ces raisons, répondirent ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils ne sçavoient qu’obéir","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":", &amp; Monsieur s’estant luy-même avancé avec quelques Troupes pour reconnoistre les Ennemis, donna aussi-tost les ordres qu’il jugea necessaires pour les aller attaquer. Ce Prince remplit dans ce combat les devoirs de Capitaine &amp; ceux de General. Il donna des ordres, il mena à la charge, il combatit luy-même les Ennemis. Il exhorta les Soldats, il leur inspira de l’ardeur, &amp; l’on peut dire que sa teste, son cœur, son bras, son esprit, &amp; son éloquence agirent également en cette occasion. Si-tost que les Ennemis faisoient quelque mouvement, il donnoit par tout des ordres nouveaux avec une presence &amp; une netteté d’esprit inconcevable. Jamais on n’a moins craint le peril ny fait voir un plus grand sang froid au milieu des dangers, ce Prince ne s’estant pas trouvé embarassé un seul moment, aussi peut on assurer que sa presence &amp; sa fermeté causérent le gain de la Bataille. Il rallia luy-même les Troupes, &amp; les ayant ranimées par les choses qu’il leur dit, &amp; par son exemple, il les ramena plusieurs fois à la charge, sans s’étonner du feu des Ennemis, qu’il essuya avec une intrepidité qui ne se peut exprimer. Ce feu fut grand, &amp; l’on n’en sçauroit douter, puisque la pluspart des Officiers qui estoient autour de sa personne furent blessez. Il s’exposoit au même malheur si le ciel ne l’en eust garanti. Il estoit persuadé que ce n’estoit pas assez que de commander le Corps de Bataille, il falloit encore pour satisfaire son courage qu’il se mist à la teste des Troupes qui avoient plié. Il vouloit même y aller sans autres armes que celles dont il avoit besoin pour combatre ; mais M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" Merille, &amp; un de ses Ecuyers, luy en mirent malgré luy dans la chaleur du combat. La fatigue en fut rude à supporter, puisqu’il estoit à cheval dés trois heures du matin, &amp; que la mêlée dura jusqu’au soir. Ce Prince chargea plusieurs fois à la teste des Bataillons, &amp; comme il estoit toûjours au plus fort de la mêlée, il eut un cheval tué sous luy, &amp; un coup de Mousquet dans ses armes. M","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de Lorraine fut legerement blessé au visage, &amp; M","id":"/div/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[9]/hi/#"}}},{"#":{"value":" le Chevalier de Nantoüillet à la jambe, tous deux auprés de ce Prince. Un Bataillon Suisse ayant esté rompu, Monsieur fit aussi tost mettre ses Gardes en Escadrons, avec quelques uns de ses Domestiques qui estoient accourus l’épée à la main, &amp; ce Prince leur inspira tant de force &amp; de courage, que toutes les Troupes qui estoient auprés de luy ayant essuyé à la portée du pistolet la décharge des Ennemis, allérent à eux l’épée à la main, &amp; les rompirent. M","id":"/div/p[7]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[11]/hi/#"}}},{"#":{"value":" Vaucher, l’un de ses Valets de Chambre, eut un coup dans la cuisse en attachant une casaque sur les armes de ce Prince. M","id":"/div/p[7]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[13]/hi/#"}}},{"#":{"value":" le Chevalier de Tillecourt eut son cheval blessé de deux coups derriere S.A.R.","id":"/div/p[7]/#[14]/#"}}]},"Le lendemain de cette grande Journée, ce Prince envoya dans le Champ de Bataille, des Medecins, des Chirurgiens, des remedes, des vivres, &amp; des chariots pour transporter ceux qui estoient encore en estat d’estre secourus, &amp; il s’attira par là l’estime &amp; l’amitié des vainqueurs &amp; des vaincus. Il s’estoit acquis celle du Peuple &amp; de la Cour, &amp; la tendre &amp; respectueuse amitié qu’il avoit pour le Roy, son dévouëment pour Sa Majesté, &amp; la parfaite union qui estoit entre eux, luy attiroient des louanges de tout le monde.","Si ce Prince a remply tous les devoirs d’un Fils envers la Reine sa Mere, &amp; s’il a esté tendre Frere, on peut dire qu’il a esté un des meilleurs Peres du monde. Il n’a rien oublié pour l’éducation de Monsieur le Duc de Chartres, aujourd’huy Duc d’Orleans. Ce Prince a choisi les plus habiles hommes de l’Europe pour luy enseigner les choses dont il vouloit qu’il fust instruit, &amp; ils ont trouvé en luy un si bon sujet, qu’on peut dire qu’il a bien tost égalé ses Maistres dans les choses qu’on luy a fait apprendre. Feu Monsieur n’a pas moins fait pour les Princesses ses Filles. Il les a non-seulement fait élever en Princesses de la Famille Royale, mais outre l’exemple que ce Prince &amp; S.A.R. Madame leur ont donné, outre les vertus qu’elles ont toûjours euës devant les yeux, &amp; qu’elles ont vu pratiquer, il a pris soin qu’elles fussent instruites de mille choses capables de les distinguer parmi les personnes que leur naissance éleve au-dessus des autres, s’estant d’ailleurs toutes trouvées avec un fort bon esprit, &amp; plus occupées des pratiques de la vertu, que de l’orgueil qu’un haut rang a coutume d’inspirer, elles ont fait l’amour &amp; les delices des Princes leurs Epoux, &amp; l’admiration de leurs Sujets, dont je pourrois dire qu’elles ont esté &amp; sont adorées. Ainsi le ciel a permis que dés ce monde Monsieur trouvast dans ses enfans, la recompense de l’éducation &amp; de l’exemple qu’il leur avoit donnée. Ce Prince aprés leur mariage a toûjours entretenu avec ces Princesses une correspondance autant d’Amy que de Pere, dans laquelle les Princes ses Gendres sont entrez, &amp; dont l’Etat a quelquefois tiré des avantages, qui auroient esté plus loin, &amp; auroient détourné plutost les maux dont la Religion Catholique estoit menacée, sans la trop prompte mort d’une Reine que l’Espagne pleure encore aujourd’huy, &amp; dont elle a la memoire en veneration.",{"#1":{"value":"Jamais Prince du rang de Monsieur n’a porté la magnificence plus loin en bâtimens, en meubles, &amp; en pierreries. Il donnoit non seulement une infinité de pensions, mais ce que recevoient de luy ceux à qui ce Prince donnoit le plus, leur tenoit lieu d’une fortune considerable, &amp; même d’une fortune de Prince. Pendant tout le sejour qu’il faisoit en sa Maison de Saint Cloud, il tenoit table ouverte pour toutes les Dames d’un rang distingué, &amp; dont le concours y estoit tres grand, &amp; il n’y a peut-estre point de Souverain en Europe, le Roy excepté, qui tienne plus de tables chez luy, &amp; qui ait plus d’Officiers que ce Prince en entretenoit. Comme il estoit affable, doux, &amp; sincere, &amp; que l’on n’a jamais remarqué que la haine luy ait rien fait faire contre personne, on peut assurer, en examinant toutes ses vertus, ses respects, son dévouëment entier pour le Roy, &amp; sa tendresse, &amp; son attachement pour sa Famille, qu’il a rempli tous les devoirs d’un bon Chrestien, d’un fidelle Sujet, d’un grand Prince, &amp; d’un bon &amp; tendre Pere. À peine fut-il expiré, que les Feüillans, ayant reçu l’ordre de M","id":"/div/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/hi/#"}},"#2":{"value":" Desgranges Maistre des Ceremonies, se rendirent à Saint Cloud, pour assister auprés du Corps, comme ils font toûjours, par un droit attaché particulierement à leur Congregation, d’où l’on prend un nombre de Religieux pour psalmodier jour &amp; nuit, avec le Clergé Seculier, si tost qu’ils ont esté avertis de la mort de quelque Prince ou Princesse de la Maison Royale, &amp; ils n’interrompent point cette fonction jusqu’à ce qu’on leve le Corps pour le transporter à Saint Denis. Ces Religieux firent sonner dés le soir toutes les cloches de leur Monastere, &amp; sans attendre d’autre ordre que le mouvement de leur reconnoissance pour un Prince qui les avoit toûjours honorez des marques de son affection, ils firent dire un Service solemnel dans leur Eglise pour le repos de son ame, le lendemain Vendredy second jour de son decés, &amp; tous les Prêtres de leur Communauté offrirent le Sacrifice de l’Autel pour la même intention par l’ordre de leurs Superieurs.","id":"/div/p[10]/#2"}},"Le Corps de Son Altesse Royale fut vû à visage découvert depuis le moment de sa mort jusqu’au soir du lendemain dixiéme de Juin. Le Corps de ce Prince fut ouvert ensuite. Toutes les parties du bas ventre &amp; de la poitrine parurent en bon estat, mais on trouva quantité de sang caillé dans le ventricule gauche du cerveau, ce qui avoit esté cause de sa mort. Son Corps aprés avoir esté ouvert fut mis dans un cercueil, &amp; placé dans une Chapelle ardente. Deux Heraults estoient aux pieds du cercueil pour presenter l’Eaubenite. Il y avoit dans chaque costé quatre ou cinq bancs couverts de deüil, &amp; remplis d’Officiers de feu Monsieur qui prioient, pendant que les Feüillans qui estoient dans la même Chambre psalmodioient. Ces Officiers estoient de temps en temps relevez par d’autres Officiers de S.A.R. Il y avoit deux Chapelles dans la même Chambre. On y disoit continuellement des Messes, ce qui a esté continué pendant tout le temps que le Corps de Son Altesse Royale est demeuré à S. Cloud.","Le matin du dixiéme, Monsieur le Duc de Chartres alla voir le Roy à Marly au lever de Sa Majesté. Ce Prince se baissa fort bas, &amp; embrassa la cuisse du Roy. Sa Majesté y répondit par trois embrassades fort tendres, &amp; les larmes aux yeux. Monsieur le Duc de Chartres luy presenta un papier que le Roy luy rendit aprés l’avoir lû. La conversation se passa dans le Cabinet, où il n’y eut point de témoins qu’éloignez.","L’onziéme, Madame la Duchesse de Bourgogne partit de Marly à cinq heures, &amp; à son arrivée à Versailles cette Princesse alla voir Madame. Elle parut accablée de douleur à tous ceux qui la virent. Cependant elle reçut cette visite dans son Cabinet habillée, &amp; non au lit, ce qui marqua la force de son esprit. Madame la Duchesse de Bourgogne alla ensuite chez Madame la Duchesse de Chartres.",{"#1":{"value":"Le Roy, aprés avoir passé le même jour plus de trois heures seul à écrire dans son Cabinet, partir de Marly à six heures du soir. À son arrivée à Versailles il alla chez Madame, qui estoit accompagnée de Monsieur le Duc de Chartres. Il resta plus de cinq quarts-d’heures avec cette Princesse &amp; ce Prince. Leur conversation n’eut point de témoins. On a depuis publié que le Roy dit à Madame qu’il s’estoit fait apporter par M","id":"/div/p[14]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/hi/#"}},"#2":{"value":" le Comte de Pontchartrain tous les Registres de sa Maison, où il avoit cherché pendant trois heures tous les endroits de l’Histoire qui pouvoient luy servir à bien traiter Monsieur le Duc de Chartres. On peut dire que si quelque chose pouvoit consoler Madame de la perte qu’elle a faite, rien n’y contribueroit davantage que les manieres dont le Roy en a usé avec cette Princesse depuis le moment que Sa Majesté arriva à S. Cloud, où voyant Monsieur hors d’estat de réchaper, il parut si penetré de douleur, &amp; dit des choses si touchantes à Madame, qu’il est impossible de faire aucune peinture qui puisse approcher de ce qui se passa pendant ces tristes momens.","id":"/div/p[14]/#2"}},"Le Roy aprés avoir demeuré avec Madame pendant tout le temps que je viens de vous marquer, alla chez Madame la Duchesse de Chartres, &amp; bien que Monsieur le Duc de Chartres fust present à cette visite, &amp; n’eust point quitté le Roy, Sa Majesté voulut le voir chez luy, &amp; l’y fit entrer. Le Roy demeura quelque temps avec ce Prince, &amp; retourna dans son Appartement.",{"#":[{"#":{"value":"Le 12. au matin, M","id":"/div/p[16]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[1]/hi/#"}}},{"#":{"value":" le Duc de la Trimoüille en long manteau, alla de la part de Sa Majesté chez Monsieur le Duc de Chartres, pour le prendre, &amp; l’amener dans son Cabinet. Ce Prince y vint en long manteau, accompagné de tous les grands Officiers de Monsieur, pareillement en long manteau Si-tost qu’il parut, les Huissiers qui avoient l’ordre, dirent, ","id":"/div/p[16]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Voilà Monsieur le Duc d’Orleans, faites-luy place","id":"/div/p[16]/#[3]/hi/#"}}},{"#":{"value":". Ce Prince alla le même matin, accompagné des mêmes Officiers, chez Madame la Duchesse de Chartres, avant qu’elle allast à la Messe.","id":"/div/p[16]/#[4]/#"}}]},{"#":[{"#":{"value":"Le même jour, à trois heures aprés midy, le Roy se rendit chez Madame, où il fit faire l’ouverture du Testament de feu Monsieur, en sa presence, &amp; devant Madame &amp; Monsieur le Duc d’Orleans. Cette ouverture se fit par M","id":"/div/p[17]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[1]/hi/#"}}},{"#":{"value":" le Chancelier, &amp; la lecture par M","id":"/div/p[17]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain. Feu Monsieur ordonne par ce Testament, qu’on fasse dire six mille Messes. Il donne six mille livres au Val de Grace, pour fonder une Messe tous les jours pour le repos de son ame.","id":"/div/p[17]/#[4]/#"}}]},"Il donne dix mille livres à l’Hôpital de Viller-Cottrests, pour le fonder, &amp; au cas qu’il le soit, pour augmenter la fondation.","Il prie Monsieur le Duc de Chartres de garder tous ses Domestiques, &amp; de récompenser ceux qui ne luy seront pas agréables.","Il donne à Madame la Duchesse de Savoye le gros Diamant qui est au dessus du gros Diamant de feuë Mademoiselle, dans sa grande attache.","Il donne à Madame la Duchesse de Lorraine l’attache qui est au dessus de sa Croix de Diamans brillans ; &amp; en cas que Monsieur le Duc de Chartres meure sans Enfans mâles, il luy donne la Principauté de Joinville avec les Terres qu’il y a jointes.","En cas que les PP. de la Mission qu’il a établis à S. Cloud, n’ayent pas leurs rentes assurées, il leur donne, ou recommande au Prince son Fils, ou à ses heritiers, de les renter, ou payer sur tous ses biens, selon qu’il est porté par l’Acte qu’ils ont signé de sa main.","Au surplus de tous ses biens, Diamans, Pierreries, Terres, Seigneuries, Domaines &amp; autres immeubles generalement quelconques dont il peut disposer, il les donne, en quoy qu’ils puissent consister, à son Fils Philippe d’Orleans, Duc de Chartres, qu’il constituë son Legataire universel. S’il a deux garçons, il substituë à son second Fils, aprés sa mort, le Duché de Montpensier, &amp; le Comté de Beaujolois.","Il veut que ses dettes soient payées sur l’inventaire qu’on fera de ses meubles, &amp; nomme la personne de celuy qui sera premier President du Parlement de Paris lors de son décés, pour Executeur de son Testament, luy donnant un diamant de dix mille livres, qu’il le prie de recevoir.","Il donne à Madame la Duchesse de Bourgogne sa Petite-Fille, le Diamant qui vient du Cardinal de Richelieu, &amp; la prie de le garder pour l’amour de luy.","Il revoque tous les autres Testamens qu’il pourroit avoir faits, voulant que le present soit seul executé, parce que c’est sa derniere volonté. Ce Testament est écrit de sa main propre, &amp; a esté fait &amp; signé à Saint Cloud, l’onziéme d’Avril 1699. Il est passé par devant Clignet &amp; Bellanger, Notaires.","La Maison de Monsieur estant éteinte, le Roy établit celle de Monsieur le Duc d’Orleans, avec les mêmes prerogatives, honneurs, &amp; pensions qui s’y trouvoient attachez, &amp; donna à ce Prince le même appanage.",{"#1":{"value":"Sa Majesté envoya M","id":"/div/p[28]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[28]/hi/#"}},"#2":{"value":" le Comte de Pontchartrain chez Monsieur le Prince, pour luy annoncer de sa part, qu’il luy accordoit qu’on fist l’Etat de sa Maison, &amp; qu’on le portast à la Cour des Aides, pour joüir des Privileges des Commensaux de sa Maison, au même nombre que S.A. S. feu Monsieur le Prince, son Pere, comme Premier Prince du Sang.","id":"/div/p[28]/#2"}},{"#1":{"value":"Le treiziéme, toute la Cour prit le deüil, &amp; tous les Seigneurs, &amp; toutes les personnes de distinction de robe &amp; d’épée, se trouvérent au lever du Roy en manchettes plates, &amp; en longs manteaux. M","id":"/div/p[29]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[29]/hi/#"}},"#2":{"value":" le Duc de la Trimoüille alla de la part du Roy prendre Monsieur le Duc d’Orleans chez luy, &amp; le conduisit chez le Roy, où il demeura quelque temps enfermé avec Sa Majesté. Ce Prince y alla accompagné de tous les grands Officiers de feu Monsieur.","id":"/div/p[29]/#2"}},{"#":[{"#":{"value":"Sur les onze heures du matin, Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry, &amp; Monsieur le Duc d’Orleans, en differens carosses, se rendirent au Chasteau de Saint Cloud, où Monseigneur le Dauphin se rendit en même temps de Meudon. Ce Prince fut reçu à la descente du carosse par Monsieur le Duc d’Orleans, accompagné de tous les principaux Officiers de feu Son Altesse Royale. Ces Princes entrérent tous dans l’appartement de Monsieur le Duc d’Orleans, qui estoit tendu de deüil, &amp; se mirent en ordre pour aller jetter de l’Eau-benite à feu Monsieur. Monsieur le Duc d’Orleans se trouva alors si peu en estat d’achever cette ceremonie, qu’il fut obligé de retourner chez luy, &amp; Monseigneur l’en pressa. Ce Prince fondoit en larmes, ce qui attendrit tous les assistans. Monseigneur se mit à genoux sur un Priédieu qui luy avoit esté preparé, &amp; Messeigneurs les Princes derriere luy, &amp; aprés avoir fait quelques Prieres il se leva pour aller jetter de l’Eau-benite. M","id":"/div/p[30]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Grancey, premier Aumônier de feu Monsieur, luy presenta l’aspersoir &amp; ensuite à Messeigneurs les Ducs de Bourgogne &amp; de Berry, puis à Monsieur le Duc, à Monsieur le Prince de Conty, à Monsieur le Duc du Maine, à Monsieur le Comte de Toulouse, &amp; à Monsieur le Duc de Vendosme, aprés quoy les Feüillans qui gardoient le Corps chantérent un ","id":"/div/p[30]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"De profundis","id":"/div/p[30]/#[3]/hi/#"}}},{"#":{"value":", pendant lequel les Ducs qui estoient presens allérent jetter de l’Eau-benite, l’aspersoir leur ayant esté presenté par l’un des Heraults d’Armes. M","id":"/div/p[30]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Grancey se trouva mal en disant l’Oraison, &amp; eut peine à l’achever. Monseigneur alla ensuite à Meudon, &amp; Messeigneurs les Princes à Versailles.","id":"/div/p[30]/#[6]/#"}}]},"Le mesme jour, Madame la Duchesse de Bourgogne ayant pris le plus grand deüil, tint cercle sur les trois heures aprés midy. On avoit placé dans son grand Cabinet un fauteüil, avec autant de siéges en cercle que le lieu en pouvoit contenir. Madame la Grande Duchesse, Madame la Princesse, Madame la Duchesse, Madame la Princesse de Conty, Mademoiselle de Condé &amp; toutes les Duchesses s’y rendirent &amp; prirent place. Celles qui auroient pu en occuper &amp; qui n’en purent avoir, parce qu’elles se trouverent toutes remplies, passerent dans la Chambre avec une infinité d’autres Dames toutes en mantes. Madame la Duchesse de Bourgogne, aprés avoir tenu cercle pendant un quart-d’heure, alla dans le Sallon du Roy par la Galerie, suivie environ de cent-quarante Dames, qui toutes se rangerent en cercle tout debout. Sa Majesté sortit un moment aprés de son Cabinet, &amp; salua toute la Compagnie, &amp; presque toutes les Dames en particulier. Madame la Duchesse de Bourgogne alla avec la même Compagnie chez Madame, dont l’appartement estoit tendu de deüil par permission du Roy, parce qu’on ne tend point en noir dans les lieux où les Rois sont. La douleur de Madame se renouvella, en voyant Madame la Duchesse de Bourgogne. Cette Princesse alla ensuite chez Madame la Duchesse d’Orleans, puis chez Monsieur le Duc d’Orleans. Elle monta aprés en carosse pour aller à S. Cloud. Elle avoit ordonné qu’il y en eust douze de prests pour soixante Dames qui l’accompagnérent, parmi lesquelles estoient plusieurs Duchesses, &amp; les Dames du Palais. Elle avoit dans le sien Madame la Princesse, Madame la Duchesse, Mademoiselle de Condé, Madame la Duchesse du Lude, &amp; Madame la Comtesse de Mailly.","Madame la Duchesse de Bourgogne fut conduite en arrivant au Chasteau dans l’appartement de Monsieur le Duc d’Orleans, où cette Princesse se trouva mal, s’estant saisie dés le moment qu’elle entra dans cette Maison. Tout cet appartement &amp; le Salon estoient tendus de deüil.","Madame la Duchesse de Bourgogne s’estant reposée pendant une demie heure, on se mit en marche pour aller donner de l’Eau-benite dans le grand Appartement, ou la Chambre de Madame avoit esté choisie pour exposer le Corps de Monsieur. Madame la Duchesse de Bourgogne ne laissa pas, quoy qu’abbatuë de douleur, de s’acquitter de ce devoir funebre avec beaucoup de grace, &amp; d’une maniere si touchante, &amp; avec tant de pieté, que toute l’Assemblée en sentit redoubler son affliction. Cette Princesse revint ensuite à Versailles, où elle arriva encore penetrée de la douleur qu’elle avoit ressentie &amp; qu’elle n’avoit pu chasser pendant le chemin. Elle se trouva encore un peu mal en rentrant dans sa Chambre Cependant elle soupa avec le Roy &amp; tint compagnie à Sa Majesté aprés le souper.",{"#":[{"#":{"value":"Le quatorziéme, les Ambassadeurs d’Angleterre, de Venise, &amp; de Savoye eurent audience du Roy, de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc de Berry, &amp; de Monsieur le Duc d’Orleans, à qui le Roy avoit permis ainsi qu’à Madame de faire tendre son appartement de deüil. On observa toutes les ceremonies qui se pratiquent dans les audiences publiques. Ces Ambassadeurs furent conduits, &amp; comme le sujet de leur audience ne regardoit que la mort de Monsieur, sur laquelle ils devoient faire des complimens de condoleance, ils estoient tous en grands manteaux de deüil, aussi bien que M","id":"/div/p[34]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[34]/#[1]/hi/#"}}},{"#":{"value":" le Baron de Breteüil, Introducteur des Ambassadeurs, qui les conduisoit. Ils furent reçus l’un aprés l’autre par M","id":"/div/p[34]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[34]/#[3]/hi/#"}}},{"#":{"value":" le Maréchal Duc de Duras en grand manteau de deüil à l’entrée de la Sale des Gardes du Corps qui estoient sous les armes. Les Princes du Sang, &amp; les grands Officiers qui environnoient le Roy estoient aussi en grand manteau de deüil. Les mêmes Ambassadeurs eurent l’aprésdînée audience de Madame la Duchesse de Bourgogne, où ils furent aussi conduits par M","id":"/div/p[34]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[34]/#[5]/hi/#"}}},{"#":{"value":" le Baron de Breteüil, avec les mêmes ceremonies. Toutes les Dames qui accompagnoient cette Princesse estoient en mantes.","id":"/div/p[34]/#[6]/#"}}]},{"#":[{"#":{"value":"Le soir de ce même jour le cœur de Monsieur fut transporté du Chasteau de S. Cloud au Val de Grace. Tous les Officiers de feu S.A.R. qui estoient de quartier au jour de son decés estoient en longs manteaux sur des chevaux caparaçonnez de deüil. Les Pages de Son A.R. estoient pareillement à cheval, &amp; portoient des flambeaux. Plusieurs carosses drapez &amp; dont les chevaux estoient caparaçonnez de deüil, precedoient &amp; suivoient celuy où estoit le cœur. Ce carosse estoit à huit chevaux caparaçonnez de deüil, avec des housses croisées de moëre d’argent. Il estoit environné d’un grand nombre de Valets de pied, &amp; de Pages portant des flambeaux, M","id":"/div/p[35]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[35]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Grancey, premier Aumônier de feu Monsieur estoit dans le fond, &amp; tenoit le cœur de ce Prince Monsieur le Duc de Bourbon, nommé par le Roy pour la conduite du cœur, estoit à costé de cet Abbé. Monsieur le Duc de la Trimoüille, proche parent de Madame, estoit aussi de cette ceremonie. Les Gardes du Corps de Monsieur avec des crespes à leurs chapeaux &amp; des écharpes de crespes, suivoient à cheval portant chacun un flambeau. Il y avoit aprés eux plusieurs personnes à cheval, &amp; vêtuës de deüil portant des flambeaux. Ils estoient suivis d’une longue file de carosses à six chevaux. Il y avoit environ trois cens flambeaux, parce qu’on en avoit distribué aux Pages, aux Valets de pied, &amp; aux domestiques de tous ceux dont les maistres accompagnoient le cœur de Monsieur. Il fut presenté à la porte de l’Abbaye du Val de Grace par M","id":"/div/p[35]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[35]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Grancey à la Superieure de cette Abbaye, qui répondit à son compliment, par un Discours qui ne fut pas moins touchant que celuy de cet Abbé. On passa de là dans le Chœur des Religieuses, qui estoit tendu de drap noir, avec deux lez de velours garnis d’écussons aux armes de feu Monsieur, dont le cœur fut mis en dépost sous un dais.","id":"/div/p[35]/#[4]/#"}}]},{"#1":{"value":"Le Roy ne voulant rien laisser à souhaiter à Monsieur le Duc d’Orleans, Sa Majesté luy a donné les deux Regimens d’Infanterie qu’avoit feu Monsieur, &amp; les deux Compagnies de Gendarmerie ; sçavoir celle des Gendarmes &amp; Chevaux-legers d’Orleans. Sa Majesté a aussi permis à ce Prince de luy presenter des Sujets pour la nomination aux vingt-cinq Benefices Consistoriaux qui sont dans son appanage. Ce Prince a reçu des complimens de condoleance de tous les Corps de la Ville d’Orleans, M","id":"/div/p[36]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[36]/hi/#"}},"#2":{"value":" Bizoton ayant porté la parole au nom de la Ville.","id":"/div/p[36]/#2"}},"Le 19. le Roy de la Grand’ Bretagne en grand manteau, vint faire au Roy des complimens de condoleance sur la mort de Monsieur. La Reine &amp; Monsieur le Prince de Galles y vinrent aussi, &amp; allerent ensuite chez Madame la Duchesse de Bourgogne, chez Madame, &amp; chez Monsieur le Duc d’Orleans.",{"#":[{"#":{"value":"L’aprésdînée du même jour, M","id":"/div/p[38]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque d’Aix à la teste de plusieurs Députez du Clergé vestus de noir en Camail &amp; en Rochet, firent pareillement des complimens de condoleance au Roy sur le même sujet. M","id":"/div/p[38]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[3]/hi/#"}}},{"#":{"value":" d’Aix fit en peu de mots l’Eloge de Monsieur, qui fut suivi de celuy Roy, &amp; il finit par une courte priere pour la conservation de Sa Majesté.","id":"/div/p[38]/#[4]/#"}}]},"Madame ayant esté chez Madame la Duchesse de Bourgogne, cette Princesse la receut dans son grand Cabinet, qui estoit tendu de deüil. Madame estoit accompagnée seulement de six Dames, qui estoient en mante comme elle.",{"#1":{"value":"Madame ayant souhaité un Conseiller d’Etat pour Chef du Conseil de ses affaires, le Roy à nommé M","id":"/div/p[40]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[40]/hi/#"}},"#2":{"value":" de Pomereu.","id":"/div/p[40]/#2"}},{"#":[{"#":{"value":"Le 20, M","id":"/div/p[41]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[41]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Couvonge, Envoyé Extraordinaire de Lorraine, fit des complimens de condoleance au Roy sur la mort de Monsieur ; &amp; comme il n’avoit point encore eu d’audience publique de S.M. M","id":"/div/p[41]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[41]/#[3]/hi/#"}}},{"#":{"value":" le Baron de Breteüil, Introducteur des Ambassadeurs, le prit à Paris dans les carosses du Roy &amp; de Madame la Duchesse Bourgogne, dans lesquels il fut reconduit, aprés avoir esté traité par les Officiers de Sa Majesté.","id":"/div/p[41]/#[4]/#"}}]},{"#":[{"#":{"value":"Le même jour les Cours Superieures firent aussi des complimens de condoleance au Roy. Elles furent conduites par M","id":"/div/p[42]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[1]/hi/#"}}},{"#":{"value":" Desgranges, Maistre des Ceremonies, &amp; presentées par M","id":"/div/p[42]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain, Secretaire d’Etat. M","id":"/div/p[42]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[5]/hi/#"}}},{"#":{"value":" le premier President porta la parole pour le Parlement, M","id":"/div/p[42]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[7]/hi/#"}}},{"#":{"value":" le President Nicolay pour la Chambre des Comptes, M","id":"/div/p[42]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[9]/hi/#"}}},{"#":{"value":" le President le Camus pour la Cour des Aides, &amp; M","id":"/div/p[42]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[11]/hi/#"}}},{"#":{"value":" le President Hodier pour la Cour des Monnoyes. Tous ces complimens ayant le même objet, roulerent sur les principales actions de Monsieur, &amp; principalement sur le dévouëment que ce Prince avoit pour le Roy, &amp; sur son attachement pour sa personne. Les Eloges de S.M. y entrerent ingenieusement, &amp; l’acceptation de la Couronne d’Espagne pour Monseigneur le Duc d’Anjou y trouva place. Ces complimens furent trouvez beaux, mais celui de M","id":"/div/p[42]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[42]/#[13]/hi/#"}}},{"#":{"value":" le President Nicolaï toucha le plus.","id":"/div/p[42]/#[14]/#"}}]},{"#1":{"value":"Le Corps de Ville fit son compliment le même jour, conduit de même que les Cours Superieures, par le Maistre des Ceremonies, &amp; presenté par le Secretaire d’Etat de la Maison du Roy, M","id":"/div/p[43]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[43]/hi/#"}},"#2":{"value":" Dorcé, Prevost des Marchands, porta la parole.","id":"/div/p[43]/#2"}},"Le Maire &amp; les Echevins de la Ville de Crepy en Valois firent faire le même jour que le corps de feu Monsieur fut transporté du Chasteau de Saint Cloud, en l’Eglise de l’Abbaye de S. Denis, un Service solemnel pour S.A. R. dans l’Eglise de Saint Thomas. Les Officiers du Presidial, de l’Election &amp; du Grenier à Sel, &amp; les Avocats &amp; Procureurs y assisterent en Robes. La Maréchaussée, &amp; les Chevaliers de l’Arquebuse y allerent en armes, &amp; les Dames s’y trouverent en deüil, aussi-bien que les principaux Bourgeois. Tous les Curez de la Ville, &amp; les Ecclesiastiques des Villages voisins s’estoient rendus dés le matin en cette Eglise, laquelle estoit tenduë de noir, &amp; ornée des Ecussons de Son Altesse Royale. On avoit élevé au milieu du Chœur un Lit de parade, sous lequel estoit la Representation avec une Couronne Ducale, environnée d’un grand nombre de cierges. Pendant le reste de la semaine, on fit de pareils Services dans toutes les Paroisses, &amp; dans toutes les Maisons Religieuses de la Ville,",{"#1":{"value":"Le 20. le Corps de Monsieur fut transporté du Château de S. Cloud en l’Eglise de l’Abbaye de S. Denis. La compagnie des Archers de M","id":"/div/p[45]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[45]/hi/#"}},"#2":{"value":" le Prevost de l’Isle parut un peu avant ceux qui devoient commencer la marche, afin d’empêcher le désordre qu’il estoit à craindre que la confusion ne causast.","id":"/div/p[45]/#2"}},"La marche commença par cinquante pauvres portant chacun un flambeau de cire blanche. On donne à chaque pauvre deux morceaux de drap gris pour l’habiller. Ils mettent le plus grand sur leurs épaules, qui fait une espece de manteau, &amp; forment avec le plus petit une espece de cocluchon dont ils s’envelopent la teste.","On vit ensuite paroistre les garçons d’Office de feu Monsieur, avec les petits Officiers des sept Offices portant des flambeaux ; sçavoir, du Gobelet, Echansonnerie, Paneterie, grand &amp; petit Commun, &amp; Fruiterie qui estoient au nombre de cent.","Les Officiers de quartier de la Maison de Monsieur &amp; ceux des autres quartiers qui font leur residence à Paris ; ainsi que ceux qui s’y estoient trouvez ou qui s’y estoient rendus exprés de leurs Provinces, parurent ensuite en long manteau sur des chevaux caparaçonnez de deüil. On avoit distribué des flambeaux aux valets de ceux qui en avoient amené.","Ils estoient suivis de vingt-quatre Pages de Monsieur &amp; de ceux de Madame, &amp; de Madame la Duchesse d’Orleans. Tous ces Pages estoient à cheval &amp; portoient des flambeaux, ainsi que trente Palfreniers, &amp; gens des Ecuries. Ils estoient suivis de quarante Pages de la grande Ecurie &amp; de vingt-quatre de la petite, montez, &amp; tenant chacun un flambeau.","Les Suisses de Monsieur venoient aprés, tenant d’une main un flambeau, &amp; de l’autre leurs halebardes traînantes, &amp; la pointe en bas.","Plus de soixante Gardes du Corps de Monsieur paroissoient ensuite. Ils estoient à cheval, chacun avec un flambeau, &amp; avoient des crespes à leurs chapeaux, &amp; des écharpes de crespe.",{"#":[{"#":{"value":"Ils precedoient une longue suite de Valets de pied qui marchoient en cet ordre, sçavoir, ceux de Madame la Duchesse d’Orleans, ceux de Monsieur le Duc d’Orleans, ceux de Madame, &amp; ceux de feu Monsieur à la teste desquels estoient plusieurs autres gens de livrées de ces maisons ; de maniere qu’ils montoient ensemble à six-vingt-quatre personnes portant des flambeaux. Plusieurs de ces Valets de pied, douze de Monsieur le Prince de Conty, huit de M","id":"/div/p[52]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Luxembourg, &amp; soixante appartenans aux Officiers de Monsieur qui estoient dans les carosses, dont le carosse de Monsieur le Prince de Conti qui estoit chargé par le Roy de faire les honneurs du Convoy accompagné de M","id":"/div/p[52]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Luxembourg, &amp; le Chariot où estoit porté le Corps de Monsieur, furent éclairez. Ce Chariot estoit couvert d’un grand Poësle de velours noir, croisé de moëre d’argent, &amp; doublé d’hermine, avec quatre écussons fort larges en broderie d’or, &amp; d’argent. Les chevaux qui le tiroient au nombre de huit estoient caparaçonnez de velours noir croisé de moëre d’argent avec quatre écussons en broderie. Quatre Aumôniers de S.A.R. en rochet, en manteau &amp; en bonnet carré, &amp; montez sur des chevaux caparaçonnez de noir, tenoient avec des cordons les quatre coins du grand Poësle qui couvroit le Chariot. Il estoit precedé de six Heraults d’armes, &amp; de M","id":"/div/p[52]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[5]/hi/#"}}},{"#":{"value":" Desgranges Maistre des Ceremonies, &amp; suivi de M","id":"/div/p[52]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de la Fare, Capitaine des Gardes de feu Monsieur, &amp; de M","id":"/div/p[52]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[9]/hi/#"}}},{"#":{"value":" le Marquis Deffiat premier Ecuyer, à cheval.","id":"/div/p[52]/#[10]/#"}}]},{"#":[{"#":{"value":"Les Timbales couvertes de crespe ne battoient que d’un seul coup, &amp; les Trompettes couvertes de même ne sonnoient qu’à la sourdine. Les Curez des Eglises de la route vinrent selon l’usage au devant du Corps, &amp; firent les Prieres accoûtumées. Il y eut trois distributions de flambeaux, l’une à Saint Cloud, l’autre aux Bons-Hommes, &amp; la derniere au Faubourg Saint Denis. Ce Convoy arriva à quatre heures &amp; demie du matin à Saint Denis. La Porte de la Ville estoit tenduë de drap avec deux lez de velours, ainsi que le Portail de l’Abbaye, la Nef, &amp; le Chœur. Le Corps fut presenté par M","id":"/div/p[53]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[53]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Grancey, premier Aumônier de feu S.A.R. à la porte de l’Abbaye au Pere Arnoul de Loo qui en est Prieur. Il le reçut à la teste de ses Religieux, tous en chappes de velours noir. Les Chapitres, Paroisses, Maire &amp; Echevins de Saint Denis y assisterent aussi, tous avec un cierge à la main M","id":"/div/p[53]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[53]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Grancey fit un compliment ou plutost un éloge de Monsieur, en presentant le Corps de S.A. Royale, auquel le Pere Prieur répondit. Ensuite de quoy le Corps fut porté dans le Chœur par douze Gardes de feu Monsieur, &amp; mis sous un dais de velours sur une estrade garnie de grand nombre de chandeliers, le Poësle de la Couronne sur le cercueil, &amp; une Couronne de Prince avec le Collier des Ordres couverts de crespes sur un quarreau de velours. Monsieur le Prince de Conty accompagné de M","id":"/div/p[53]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[53]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Luxembourg prit place aux hautes Chaises à droite du costé de l’Autel. Alors le Pere Prieur commença un Répons. Pendant lequel il fit les aspersions &amp; encensemens accoûtumez. À la fin du Répons Monsieur le Prince de Conty, &amp; M","id":"/div/p[53]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[53]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Luxembourg donnérent de l’Eau-benite, &amp; furent reconduits à leur carosse.","id":"/div/p[53]/#[8]/#"}}]},"Sur les sept heures du matin du même jour, toute la Maison de Monsieur se rendit au Chœur de cette Abbaye, où le même Pere Prieur celebra la Messe, chantée par les Religieux en chappes. Le Corps demeura en depost dans le Chœur jusqu’à la fin des Vespres, &amp; il fut transporté ensuite par les mêmes Gardes, les Religieux chantant à la Chapelle d’en haut derriere le Chœur, où il demeurera en depost jusqu’au jour du Service solemnel.","Toute la Maison de Monsieur s’y trouva. Il est gardé par les Officiers, Gardes, &amp; Suisses, comme il estoit à S. Cloud.",{"#1":{"value":"Le 21. M","id":"/div/p[56]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[56]/hi/#"}},"#2":{"value":" de Verthamon, premier President du Grand Conseil, fit des complimens de condoleance au Roy au nom de cette Compagnie, qui fut reçuë &amp; presentée de même que les autres Compagnies Superieures.","id":"/div/p[56]/#2"}}]}}