{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_210","@resp":"wordpro","head":{"#1":{"value":"[Eloge de la Medecine, par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Abbé Deslandes]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 210-230.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Ne vous plaignez plus de n’avoir rien vu depuis longtemps dans mes Lettres, qui porte le nom de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" l’Abbé Deslandes, premier Archidiacre de Treguier. L’Eloge qu’il a fait de la Medecine en faveur des Pauvres, est bien digne d’estre lû. Je vous en envoye une copie.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#":{"value":"À MONSIEUR ***","id":"/div/quote/#[0]/label/#"},"lb":{},"hi":{"@rend":"i","#1":{"value":"Conseiller au Parlement","id":"/div/quote/#[0]/label/hi/#1"},"lb":{},"#2":{"value":"de Bretagne.","id":"/div/quote/#[0]/label/hi/#2"}}}},{"p":[{"#1":{"value":"Il n’est pas de la Peinture comme de la Medecine, ","id":"/div/quote/#[1]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"labor sine fructu","id":"/div/quote/#[1]/p[0]/hi/#"}},"#2":{"value":". De tous les travaux le plus noble, le plus utile, &amp; le plus agreable est celuy de la Medecine. Qu’y a-t-il de plus digne d’un honneste homme que d’estre le conservateur du Chef-d’œuvre de Dieu ? Tout l’Univers n’est occupé que pour l’homme. Si le Soleil est fixe, c’est pour l’éclairer ; si la Terre est dans le mouvement, c’est pour luy estre utile.","id":"/div/quote/#[1]/p[0]/#2"}},"Puis-je me dispenser, Monsieur, de parler de vostre charité pour les Pauvres malades de la Campagne ? Je vous regarde avec le même respect que l’on regardoit le Sage Salomon, qui estoit le Juge, le Pere, l’azile, le Medecin des pauvres affligez. Lorsque je vois ce digne Magistrat d’un des plus augustes Parlemens de France, toûjours attentif à rendre justice, toûjours occupé au soulagement des malades, je me dis, que de tresors cet Illustre Senateur amasse pour l’Eternité ! Il sçait avec S. Chrisostome qu’il est plus utile de prendre soin des pauvres malades, que de ressusciter les morts. Il entre dans les desseins de Louis le Grand, qui donne exactement ses ordres pour le soulagement de ses pauvres Sujets.",{"#":{"value":"Les Princes ne sont élevez au dessus des hommes que pour soutenir l’honneur de la Providence qui est insultée, dit Tertullien, lorsqu’on voit une creature raisonnable qui semble n’estre au monde que pour estre une victime infortunée de la misere : ","id":"/div/quote/#[1]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Scandalum divinitatis miser derelictus.","id":"/div/quote/#[1]/p[2]/hi/#"}}},"Auguste Cesar a esté le miracle de tous les siecles jusques à celuy de Louis le Grand, qui a réüni dans sa Personne sacrée toutes les heroïques vertus de tous les Empereurs.",{"#1":{"value":"Les Sujets d’Auguste celebroient sa naissance. Son nom fut donné à un mois de l’année. On éleva une Statuë proche celle d’Esculape à son Medecin ","id":"/div/quote/#[1]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Antonius Musa","id":"/div/quote/#[1]/p[4]/hi/#"}},"#2":{"value":", en reconnoissance de ce qu’il avoit guery cet Empereur d’une maladie fâcheuse. Dans le temps de cette maladie, tous les ordres par un vœu public porterent des sommes dans un lieu Sacré, pour son heureuse prosperité &amp; santé. Ces fonds furent destinez par Auguste en faveur des pauvres. Tout éloquent qu’estoit Philon le Juif, il se plaint de n’avoir pas des expressions assez fortes pour louër cet Empereur, qui fit fondre les statuës d’argent qui avoient esté élevées à son honneur, &amp; en fit faire de la monnoye pour estre distribuée aux Pauvres de la Campagne. Il honora toûjours les Medecins, comme estant de tous les ordres le plus necessaire dans un Etat bien policé ; &amp; c’est ce que l’on voit dans Joseph Scaliger, qui est si bien marqué dans les Tableaux des Hommes illustres du siecle.","id":"/div/quote/#[1]/p[4]/#2"}},{"#":[{"#":{"value":"M","id":"/div/quote/#[1]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Chevalier Boisle, la gloire de la Nation Angloise, &amp; M","id":"/div/quote/#[1]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[5]/#[3]/hi/#"}}},{"#":{"value":" Thomas Burnet, Ecossois, Medecin de deux Rois d’Angleterre, nous disent des merveilles sur ce sujet. Ces deux fameux Docteurs me serviront de guides dans la suite de nos Dissertations, en parlant des specifiques.","id":"/div/quote/#[1]/p[5]/#[4]/#"}}]},{"#1":{"value":"Je ne puis ouvrir aucun endroit de l’Histoire, que je n’y voye l’éloge des Medecins. Je me souviens toûjours avec plaisir, dit Tertullien, dans son beau Livre de la Couronne du Soldat, d’avoir lû que le Prophete Isaïe estoit un charitable Medecin. ","id":"/div/quote/#[1]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Memini &amp; Isaïam Ezechiæ languenti aliquod medicinale mandasse","id":"/div/quote/#[1]/p[6]/hi/#"}},"#2":{"value":". Il ordonna que l’on appliquast une masse de figues sur la playe de ce Prince.","id":"/div/quote/#[1]/p[6]/#2"}},{"#":[{"#":{"value":"L’Histoire du Sauveur nous apprend qu’il alla un jour dans sa Ville, ","id":"/div/quote/#[1]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"venit in civitatem suam","id":"/div/quote/#[1]/p[7]/#[1]/hi/#"}}},{"#":{"value":". On luy presenta d’abord un Malade, qu’il guerit, &amp; à qui il dit, ","id":"/div/quote/#[1]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon enfant, vos pechez vous sont remis","id":"/div/quote/#[1]/p[7]/#[3]/hi/#"}}},{"#":{"value":". Remarquez qu’il accorda cette grace au zele &amp; à la priere des personnes charitables qui luy avoient presenté ce pauvre homme ; ","id":"/div/quote/#[1]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Videns autem Jesus fidem illorum","id":"/div/quote/#[1]/p[7]/#[5]/hi/#"}}},{"#":{"value":". Quelques assistans surpris d’entendre parler du pouvoir de remettre les pechez, le Sauveur prit occasion de prouver la puissance qu’il avoit de guerir les playes de l’ame par celle qu’il avoir de guerir celles du corps. C’est donc une action divine à un homme de soulager son semblable.","id":"/div/quote/#[1]/p[7]/#[6]/#"}}]},{"#":[{"#":{"value":"Lors que les Apostres receurent l’ordre d’aller annoncer l’Evangile, le Sauveur leur ordonna particulierement de prendre soin des malades, &amp; d’en estre les charitables Medecins, ","id":"/div/quote/#[1]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"curate infirmos","id":"/div/quote/#[1]/p[8]/#[1]/hi/#"}}},{"#":{"value":". Ce charitable Samaritain n’est il pas canonisé pour avoir secouru un voyageur blessé par des Voleurs, &amp; ne voit on pas le sanglant reproche que l’on fait à un Levite &amp; à un Prestre, qui n’estant occupez que des affaires du siecle, avoient abandonné cet homme ? M","id":"/div/quote/#[1]/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[8]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier Boisle remarque fort à propos, qu’il n’est pas dit qu’aucune femme ait vû cet homme blessé ; &amp; prend occasion de parler du zele des anciennes Diaconisses, dont tout l’employ estoit de se sanctifier en soulageant les malades.","id":"/div/quote/#[1]/p[8]/#[4]/#"}}]},"S. Paul a fait l’éloge d’une charitable Diaconisse. Fortunat Evêque de Poitiers, a chanté les loüanges des Princesses qui se sont signalées par leur charité pour les pauvres malades. Je vous l’avouë, dit il en commençant son éloquent Poëme, qu’il dédie à Theodecilde, Imperatrice des François ; ouy, je vous l’avouë, mon ame est enlevée, mon cœur ne s’explique que par des larmes, vous voyant prosternée aux pieds de ces pauvres Malades, dont vous estes la bonne Mere, l’Autel, l’azile, &amp; la consolation."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Pauperibus fessis, tua dextera seminat escas,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ut segetes fructu fertiliore metas.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"René Chopin, ce fameux Jurisconsulte Angevin, ayant lu aux Archives de Poitiers ce Poëme, qui n’estoit qu’en manuscrit, nous l’a traduit selon le stile de son siecle.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Aux pauvres fatiguez vous semez l’abondance,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Pour en avoir au Ciel la digne recompense.","id":"/div/quote/#[4]/quote/lg/l[1]/#"}}]}}},{"p":[{"#1":{"value":"Puis-je, estant Breton, me dispenser de parler icy de Jeanne de France, Duchesse de Bretagne ? Tous les Sçavans de son siecle firent son Eloge. Elle appella à sa Cour les plus habiles Medecins, non seulement de l’Europe, mais même de Constantinople. Elle sceut réunir une solide pieté avec l’éclat de la majesté ; l’on ne peut voyager en Bretagne, que l’on ne voye par tout des monumens sacrez de sa charité envers les pauvres. Les siecles auront peine à fournir une Souveraine plus accomplie. Elle fut cette Femme forte, si desirée de Salomon ; elle eut besoin de toute la force de son esprit dans la plus terrible épreuve qui ait jamais esté ressentie. Cette jeune, aimable &amp; belle Princesse avoit esté voir son pere le Roy de France. À son retour, le Duc Jean V. dit le Sage, alla à Nantes, où le Comte de Pentlieure vint le saluër de la part de sa Mere Marguerite Clisson, qui estoit à son Chasteau de Chanteauceau en Anjou. Le Comte instruit par sa mere engagea le Duc d’aller à Chanteauceau se divertir. Le Sire de Beaumanoir supplia le Duc de ne se pas exposer à ce voyage. Le Medecin du Duc luy dit qu’il avoit eu un songe terrible, &amp; que cette prétenduë partie de plaisir luy seroit funeste. Messire Jean de Lanion partit pour avertir la Duchesse qui estoit à Vanes Le 13 Février 1419. le Duc partit en équipage de chasse. Il n’eut pas passé le Loroux qu’il fut attaqué par une troupe de Cavaliers qui vinrent fondre sur luy. Le Sire de Beaumanoir presenta son corps pour servir de bouclier au Duc. Un nommé Lallemant s’approcha comme un furieux le sabre à la main pour couper le Duc, mais le Seigneur de Beaumanoir s’élança si à propos de dessus son cheval, que le coup tomba sur son épaule, &amp; luy enleva le bras. Le Duc fut lié comme un criminel, conduit dans une obscure prison. Reduit dans un si pitoyable estat, il eut recours à son Patron Saint Yves, &amp; fit vœu d’établir des Hôpitaux dans son Duché. Sa priere fut exaucée. La Duchesse donna des ordres si à propos que Marguerite de Clisson fut assiegée dans son Chasteau, &amp; le Duc délivré. Le Duc &amp; la Duchesse allerent à Treguier rendre leur vœu à Saint Yves. Le Duc y fonda une Messe solemnelle, que l’on continue d’y chanter tous les jours dans la Cathedrale. La Duchesse fit élever un tombeau où reposent les Reliques de Saint Yves, le plus beau qui soit dans toute l’Europe. Elle y donna de magnifiques presens ; un rubis que M","id":"/div/quote/#[5]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[0]/hi/#"}},"#2":{"value":" Dargentré appelle le rubis de la Caille, qu’elle avoir eu de Monseigneur le Dauphin ; un Calice où il y avoit deux pierres qui croissent &amp; diminuënt selon les mouvemens du Soleil &amp; de la Lune. Jamais Prince n’a esté plus reconnoissant ; jamais Prince n’a eu plus d’affection pour les Medecins charitables.","id":"/div/quote/#[5]/p[0]/#2"}},{"#1":{"value":"L’homme aime naturellement la longue vie. Il est impossible de vivre longtemps sans le secours des Medecins. L’ancienne histoire d’Espagne nous parle du Roy Arganthon qui regna quatre vingt dix ans, &amp; sa vie fut de cent douze ans, au rapport de Phlegon, qui dans son livre ","id":"/div/quote/#[5]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"de Rebus Mirabilibus","id":"/div/quote/#[5]/p[1]/hi/#"}},"#2":{"value":", nous rapporte la longue vie de plusieurs sages Princes. Ce Roy d’Espagne estoit sçavant dans la Medecine. Comme il avoit appris que l’Aimant conserve la vie &amp; la santé, il buvoit &amp; mangeoit dans des vases d’Aimant. Ce Prince estoit bon, charitable, agreable. Son grand plaisir estoit d’obliger. Il disoit que les vœux, les applaudissemens, les benedictions des Sujets étoient des Zephirs qui rafraîchissoient le Souverain. Que ce Monarque doit avoir de joye dans le Ciel, de voir son Trône possedé par un Prince du sang de Bourbon !","id":"/div/quote/#[5]/p[1]/#2"}},{"#1":{"value":"Si jamais on a dû appliquer ces divines paroles, ","id":"/div/quote/#[5]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Matrem filiorum lætantem","id":"/div/quote/#[5]/p[2]/hi/#"}},"#2":{"value":", c’est dans cette éclatante occasion ou la France donne un Souverain à l’Espagne. Si c’est le comble de la gloire de l’Empire des François, de donner des Princes aux Royaumes étrangers, c’est le comble du bonheur pour l’Espagne de posseder un Roy nourry, élevé dans le sein de la sagesse, de la pieté &amp; de la science, orné de toutes les vertus. Je suis, &amp;c.","id":"/div/quote/#[5]/p[2]/#2"}}]}]}}}