{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-05_217","@resp":"mercure","head":{"value":"[Cérémonie faite dans l'Eglise de S. Jean en Greve]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1686 [tome 6], p. 217-219, 221-222","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Le 12 de ce mois on célébra avec beaucoup de magnificence la Feste de la Translation des Reliques de S. Nicolas, Evesque de Mire, dans l'Eglise de S. Jean en Grève. Le motif de cette Feste fut de relever une Confrairie érigée à l'honneur de ce Saint, il y a plus de trois siècles, &amp; qui avoit esté comme éteinte dans les dernières années. C'est à quoy Messire Antoine-Alexandre de Francelles, Docteur de la maison &amp; Société de Sorbonne, &amp; Curé de S. Jean, a fort contribué par ses soins, aussi bien que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l'Abbé Billet, Directeur de cette Confrairie, qui est maintenant administrée par les Clercs &amp; Acolytes de la Paroisse. [...]","id":"/div/p[1]/#2"}},{},{"#":[{"#":{"value":"[Après la procession,] l'Abbé Morelet fit le panégyrique du Saint avec beaucoup d'applaudissement, &amp; près de deux cens Prestres se trouvèrent au Salut. La Musique avoit esté faite par le Sr Boutillier, Musicien de Mademoiselle de Guise, qui n'en a que de bons, &amp; disciple de M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Marais, si connu pour la Basse de Viole. Le ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" fut chanté en action de grâces à Dieu pour le rétablissement de la santé du Roy ; &amp; pour le retour des Protestans au sein de l'Eglise. Ce fut par ces deux raisons que l'on s'attacha particulièrement à donner à cette Feste toute la pompe qui en pouvoit augmenter l'éclat. [...]","id":"/div/p[3]/#[4]/#"}}]}]}}