{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-12a_038","@resp":"mercure","head":{"value":"[Réjoüissances faites à Grenoble pour la prise de Philisbourg]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1688 (première partie) [tome 16], p. 38-52, 75, 77-80, 91-94","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 17. du mesme mois, la Ville de Grenoble, Capitale du Dauphiné, s'interessant particulierement à la gloire de Monseigneur le Dauphin, dont cette Province a l'honneur de porter le nom, se mit sous les armes pour marquer la joye que luy donnoit la reduction de Philisbourg. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Saint André-Virien, premier President, &amp; Commandant dans le Dauphiné en l'absence de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" les Gouverneur &amp; Lieutenant General, toujours zelé pour tout ce qui regarde le Roy, fit le jour précedent la harangue ordinaire à l'ouverture du Parlement. Il representa d'abord les qualitez necessaires aux Magistrats pour bien administrer la Justice, &amp; s'étendit ensuite sur les loüanges de Sa Majesté &amp; de Monseigneur, en faisant voir que la justice, la moderation, la sagesse &amp; la prudence de nostre Auguste Monarque devoient estre leur modelle. Il finit par tous les sujets d'admiration que Monseigneur le Dauphin a donnez pendant le Siege, &amp; n'oublia aucune de ces manieres pleines de grandeur &amp; toutes charmantes, qui luy ont acquis l'estime &amp; l'amour de toutes les Troupes. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Saint André traita ce jour-là le Parlement avec sa magnificence ordinaire, &amp; donna ses ordres à l'Hostel de Ville &amp; à la Milice pour les réjoüissances que l'on remettoit au lendemain. Les Tambours s'estant assemblez dés sept heures du matin, battirent la Generale dans tous les quartiers. Les Boutiques furent fermées, &amp; à midy les onze Compagnies ayant M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Reynaud qui faisoit la fonction de Colonel à leur teste, avec les autres Capitaines, se rendirent à la Place du Breüil, où elles furent rangées par M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de la Frey, Major. De là elles allerent occuper les rues qui sont depuis le Palais jusques à l'Eglise Cathedrale, où elles firent deux hayes, au milieu desquelles passerent les Corps qui assisterent au ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":". M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de l'Hostel de Ville en Robes Consulaires furent les premiers à s'y trouver, avec leurs Valets de Ville &amp; Pertuisaniers, &amp; des Violons, &amp; des Hautbois. Un peu après le Parlement arriva en robes rouges, ainsi que M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de la Chambre des Comptes avec leurs robes de velours noir. Chaque Corps estoit devancé de ses Huissiers &amp; Secretaires. La Compagnie des Archers de la Mareschaussée se trouva aussi à cette ceremonie. M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" le premier President de S. André estoit à la teste du Parlement, &amp; M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" Bouchu, Intendant de la Province, aussi en robe rouge, marchoit à son rang. M. le Comte de Ferrieres, President aux Comptes, estoit à la teste de ce Corps qui suivoit immediatement le Parlement. Si tost qu'ils furent placez, M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Cardinal le Camus, Evesque de Grenoble, avec sa Crosse, son Massier, &amp; plusieurs Chanoines qui estoient allez le prendre, vint occuper sa place ordinaire sous son Dais, d'où il entonna le ","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":". Lors qu'il fut fini, &amp; qu'on eut fait les prieres accoustumées pour le Roy, les Compagnies de la Milice se camperent à la Place de S. André où estoit un bucher, construit des plus hauts Pins que l'on avoit pû trouver dans les Montagnes voisines. Les rameaux de ces Arbres toûjours vers &amp; d'une hauteur extraordinaire, faisoient un tres-bel effet. Ils estoient ornez de plusieurs figures de Dauphins, le tout de l'invention de M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" Honnord, l'un des Consuls de la Ville. Sur les quatre heures, M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" le Marquis de S. André, en robe rouge &amp; avec le mortier de President, mit le feu à ce Bucher. Il y vint suivi de la Maison Consulaire, avec les Valets de Ville, Pertuisaniers, Violons &amp; Hautbois, &amp; devancé des Officiers de la Milice en cet ordre. Les Capitaines marchoient immediatement avant luy, precedez des onze Drapeaux &amp; des Tambours, devant lesquels on voyoit les Lieutenants. Vingt deux Sergens alloient deux à deux avec leurs Hallebardes devant ces derniers, &amp; ceux cy estoient devancez de la Compagnie des Archers, ayant M","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":" Reymond leur Officier à leur teste. Tout cela formoit un cercle qui tournant trois fois d'un pas grave &amp; majestueux autour du bucher, attiroit les regards d'un nombre infini de peuple qui s'estoit placé jusque sur les toits. La Mousqueterie fit plusieurs salves, &amp; les Violons &amp; les Hautbois se firent long-temps entendre. Le feu fini, M","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":" le Comte de Marcieux, Gouverneur de Grenoble, &amp; de la Vallée voisine, alla à l'Arsenal, où il fit tirer les Canons, les Boëtes &amp; la Mousqueterie de la Garnison. Le soir on vit des Illuminations à toutes les fenestres de la Ville, &amp; l'on remarqua entre autres celles de M","id":"/div/p[1]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[33]/hi/#"}}},{"#":{"value":" le Cardinal le Camus, de M","id":"/div/p[1]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[35]/hi/#"}}},{"#":{"value":" le premier President de Saint André, de l'Hostel de Ville, de M","id":"/div/p[1]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[37]/hi/#"}}},{"#":{"value":" le Comte de Vireville, de Madame la Marquise de la Baume, de Madame de Mistral, de M","id":"/div/p[1]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[39]/hi/#"}}},{"#":{"value":" de Bagnol, son Fils, Officier aux Gardes, de M","id":"/div/p[1]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[41]/hi/#"}}},{"#":{"value":" de Serviens, Fils du défunt Ambassadeur à Thurin, &amp; du Clocher de Saint André. Celles de M","id":"/div/p[1]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[43]/hi/#"}}},{"#":{"value":" de Serviens estoient de bougies en grand nombre, &amp; avec une figure faite en simmetrie sur son portail. Sur les dix heures il y eut bal à l'Hostel de Ville, avec un concert d'Instrumens, &amp; l'on tira quantité de fusées volantes. La pluspart de M","id":"/div/p[1]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[45]/hi/#"}}},{"#":{"value":" du Chapitre de S. André, fondez par un des anciens Princes Dauphins, se croyant particulierement obligez de prendre part à la joye publique, se trouverent à ce concert dans un appartement particulier.","id":"/div/p[1]/#[46]/#"}}]},{"#":[{"#":{"value":"Le 14. les Consuls d'Avignon, qui avoient donné leurs ordres pour une pareille rejoüissance, firent chanter le ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", en Musique dans l'Eglise de Nostre-Dame au bruit des boëtes &amp; de la Mousqueterie. Une fontaine de vin coula tout le jour &amp; un grand Arc de Triomphe orna la face de l'Hostel de Ville. On alluma le soir un Feu devant le Palais, &amp; toute la Ville fut illuminée. On vit un nombre infini de lumieres à la Maison de Ville avec douze girandoles, chacune de cent fusées sur le haut de la Tour de l'Horloge. Le lendemain M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Crozet-Buisson, Primicier de l'Université de la mesme Ville, fit rendre de pareilles actions de graces à Dieu dans l'Eglise de S. Didier qui en est la paroisse. Il s'y rendit sur les cinq heures du soir, accompagné des Docteurs &amp; Regens des trois Facultez de Theologie, Droit Civil &amp; Canon, &amp; Medecine, &amp; precedé d'un grand nombre de Hautbois. Cette Eglise estoit éclairée d'une infinité de flambeaux, &amp; ornée de riches Tapisseries, &amp; de ce que M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" du Chapitre avoient de plus precieux en argenterie. Le ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" fut chanté par une Musique composée de voix choisies, &amp; aprés les Oraisons accoustumées pour la prosperité de Sa Majesté, on donna la Benediction du saint Sacrement au bruit de l'Artillerie. De là M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" le Primicier alla dans le mesme ordre à la Place de l'Université, où il mit le feu à un grand bucher qui avoit esté dressé vis-à-vis les Ecoles publiques. Les cris de ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" poussez de tous costez par le Peuple, furent meslez avec le son des Hautbois, des Tambours &amp; des Trompettes. Quantité de fusées volantes parurent en l'air, &amp; il y eut le soir une grande illumination par toute la Ville. [...]","id":"/div/p[2]/#[12]/#"}}]},{},{"#":[{"#":{"value":"Le 11. de ce mois le ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" fut chanté pour la reduction de Philisbourg dans l'Eglise Cathedrale de Vannes en Bretagne. Le Parlement y assista avec le President, le Corps de Ville, &amp; toutes les Communautez. On avoit élevé un grand bucher, où M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Coetlogon, Lieutenant de Roy des Eveschez de Rennes, Vannes, S","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" Malo, Dol, &amp; Gouverneur de Rennes, M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" Dondel Seneschal &amp; President du Presidial, &amp; M","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":" de la Coudraye Ragot, Sindic de la Ville, mirent le feu en presence d'un nombre infini de personnes que cette Feste avoit attirées des environs. Elle fut accompagnée de feux d'artifice, &amp; de quantité de coups de canon. Les belles &amp; magnifiques fontaines qu'on a faites depuis peu à Vannes , &amp; dont les sources en sont éloignées de plus de deux lieuës, furent converties en vin pendant vingt-quatre heures.","id":"/div/p[4]/#[10]/#"}}]},{"#":[{"#":{"value":"La mesme Ceremonie se fit le 14. à Nogent-le-Roy. La plus grande partie des Bourgeois se mit sous les armes, &amp; aprés qu'on eut chanté le ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":", dans l'Eglise, le Prestres revestus de chapes &amp; precedez par la Croix allerent mettre le feu à une haute Pyramide qui avoit esté élevée dans le Carrefour. Toute la Ville fut illuminée presque en un moment, &amp; pendant que le feu de joye bruloit, on chanta ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l'Exaudiat","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" pour la conservation du Roy &amp; de toute la Maison Royale, au bruit des canons du Chasteau &amp; de la décharge de la mousqueterie, qui ne cessa point tant que l'action dura.","id":"/div/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Jeudy 18. M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" Thouret, Procureur du Roy à Clermont en Beauvoisis, &amp; Subdelegué de M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" l'Intendant de Soissons, fit faire des réjoüissances publiques. Tous les bourgeois se mirent sous les armes, &amp; firent une décharge generale de la Mousqueterie pendant le ","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":", qui fut chanté dans la principale Eglise, où le Bailliage, l'Election, &amp; les autres Corps assisterent. On fit ensuite un Feu de joye dans la grande Place de Clermont, sans parler des Illuminations, &amp; des autres feux que firent les particuliers. La Feste se termina par des Festins publics &amp; par des Bals, où Madame Thouret, Femme de M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" le Procureur du Roy, parut beaucoup par son agrément &amp; par ses manieres honnestes.","id":"/div/p[6]/#[8]/#"}}]},"Le 28. il y eut des rejouissances extraordinaires à Dijon pour cette mesme conqueste. Au milieu d'un grand Theatre percé de huit Arcades, &amp; enrichy de tous les ornemens de l'Architecture, s'élevoit sur une grande base un piedestal octogone, sur lequel estoit posée la figure Equestre de Monseigneur le Dauphin, couronné de Lauriers, &amp; conduit par la Victoire. [...]",{},{"#":[{"#":{"value":"Le Feu qui avoit esté dressé sur ce Theatre, fut tiré apres qu'on eut chanté le ","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" dans l'Eglise de la Sainte Chapelle avec beaucoup de ceremonie, à laquelle la Simphonie &amp; la Musique donnerent un grand éclat. Les Bourgeois se mirent sous les armes par ordre de M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" Joly, ancien Maistre des Comptes, &amp; Vicomte Majeur de la Ville. Dans les quatre Magistratures que son merite luy a procurées, il a eu l'honeur de presider souvent à de pareilles réjoüissances, &amp; d'y marquer son zele, qui n'est pas moins grand pour le service du Roy que pour le bien du Peuple. Il mit le feu au Theatre, estant à la teste des Magistrats, qui tous en general &amp; en particulier, ont sceu parfaitement soutenir en cette occasion, comme ils ont fait en toutes les autres, ce caractere d'amour, de tendresse &amp; de veneration pour la personne sacrée de Sa Majesté, par lequel, ainsi que par une fidelité inviolable la Ville de Dijon a toujours cherché à se distinguer. La ceremonie du Feu fut accompagnée du bruit des Tambours, &amp; du son des Trompettes, et suivie d'Illuminations, &amp; de décharges frequentes de la Milice, &amp; d'une infinité d'autres marques d'allegresse. J'ay oublié de vous dire que le dessein de ce Feu, les Emblêmes &amp; les Vers estoient de M","id":"/div/p[9]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[5]/hi/#"}}},{"#":{"value":" Moreau. Avocat General de la Chambre des Comptes de Dijon.","id":"/div/p[9]/#[6]/#"}}]}]}}