{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-02_179","@resp":"wordpro","head":{"value":"[Histoire des malheurs de Charles II. Roy d’Angleterre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1685 [tome 2], p. 179-262","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"La mort du Roy d’Angleterre est un de ces grands évenemens, dont tout le monde est instruit si-tost qu’ils sont arrivez. Ainsi, Madame, je ne doute point que vous ne l’ayez apprise presque en mesme temps qu’on l’a sceuë icy. Avant que de vous en faire aucun détail, je croy qu’il sera bon de vous dire en peu de mots, quelle a esté la vie de ce Prince. Sa fortune est singuliére, &amp; la maniére dont il est monté au Trône apres les grands perils qu’il a essuyez, merite bien qu’on s’en rafraichisse la mémoire. Charles II. du nom, Roy d’Angleterre, d’Irlande &amp; d’Ecosse, né le 29. May 1630. étoit Fils de Charles I. &amp; d’Henriette de France, Fille de Henry le Grand, &amp; de Marie de Medicis. Il eut pour Parrains le Roy Loüis XIII. &amp; le Prince Electeur Palatin, representez par le Duc de Lenox, &amp; le Marquis Hamilton, &amp; pour Marraine Anne d’Autriche, Reyne de France, dont Madame la Duchesse de Richemont tenoit la place. Il fut ensuite proclamé Roy d’Angleterre, d’Ecosse &amp; d’Irlande, Prince de Galles, Duc de Cornuaille &amp; Comte de Chester, avec les ceremonies accoûtumées. Le soin de son éducation fut confié au Comte de Nevvcastle, &amp; à peine eut-il receu les premieres impressions des Leçons qu’il luy donnoit, que l’envie &amp; l’ambition commencerent à exciter les Soûlevemens, dont les suites ont esté si funestes. Le Prince élevé dans ces desordres, ne respiroit que la Guerre, &amp; le Roy son Pere qui regardoit l’ardeur naturelle de son Fils, comme un secours contre l’audace de ses Sujets, ne négligea rien pour la cultiver. Il n’avoit point encore atteint sa seiziéme année, lors qu’il soûtint un Party, qui étoit beaucoup plus fort que le sien, &amp; que commandoit Farfax. Il y fit des actions surprenantes, mais sa valeur fut contrainte de céder au nombre, &amp; il se trouva réduit à la nécessité de la retraite, ce qu’il fit avec beaucoup de prudence. Le trouble ayant augmenté, &amp; les forces du Roy diminüant, le Prince se rendit à la Cour de France auprés de la Reyne sa Mere, dans l’esperance d’y agir utilement, pour obtenir des secours étrangers contre les Rebelles. Il écrivit delà à tous les Princes de l’Europe, qui étoient Alliez de la Couronne d’Angleterre, mais n’ayant pû obtenir assez promptement ce qu’il demandoit, le Roy qui demeuroit sans Armées, fut obligé de s’aller jetter dans les bras des Ecossois, ses plus mortels Ennemis. Ils le receurent avec toutes les marques d’un zéle sincere, &amp; les promesses pleines d’artifice dont ils se servirent, pour luy faire croire qu’ils entroient veritablement dans ses interests, l’engagerent à faire quitter les Armes au Marquis de Montrosse. C’etoit un Homme inviolablement attaché à son Party, &amp; qui avec plus de valeur que de forces, avoit réduit le Marquis Dargil, Chef des Ecossois rebelles, à luy ceder deux fois la Campagne. Il avoit gagné plusieurs Batailles, pris Edimbourg, &amp; signalé sa fidélité par des actions qui avoient intimidé les Ecossois. Il auroit poussé ses progrés plus loin, si la bonté du Roy trop facile, ne l’eust obligé à les arrester. Il eut besoin des ordres les plus pressans pour obeïr, parce qu’il prévoyoit une partie des malheurs qu’on devoit craindre ; mais enfin son zéle fut inutile. Il falut qu’il congédiast ses Troupes, &amp; il sortit déguisé de l’Ecosse, délivrant ses Ennemis des terreurs que sa valeur leur donnoit. A peine le vîrent-ils éloigné, que les Perfides, sur la foy desquels le Roy s’estoit confié, le trahirent lâchement. Ils le livrérent aux Rebelles d’Angleterre ; &amp; le jeune Prince de Galles ayant appris ces indignes traitemens, résolut de périr glorieusement en tâchant de luy procurer la liberté par les Armes. Il envoya aussi tost Barclay qui estoit auprés de luy, afin d’entrer s’il pouvoit en quelque négotiation avec l’Armée ; mais Cromvvel &amp; Farfax s’estans rendus maistres des esprits, les Officiers ne voulurent point l’écouter, &amp; son Voyage n’eut aucun succés. Le Comte de Kent fut le seul qui pendant ces troubles osa marquer sa fidélité en prenant les armes pour le Roy. D’un autre costé, Keme sollicité par Batten, qui avoit esté auparavant Vice-Amiral du Comte de Warvvic, agit avec tant d’adresse, qu’il mit dans les intérests de Sa Majesté plusieurs Capitaines de Vaisseaux, qui estoient aux Dunes à l’embouchure de la Tamise. Quelque temps auparavant, le Duc d’York qui étoit gardé à Londres dans le Palais de S. James, résolut de se sauver. Ce jeune Prince s’estant fait donner un jour la Clef du Parc, sous prétexte de chasser, fut assez heureux pour se dérober de ceux qui l’observoient ; &amp; se déguisant avec une Perruque noire, &amp; un emplastre sur l’œil, il sortit du Parc, &amp; entra dans un Carrosse, qui le porta jusqu’au bord de la Tamise. Une Gondole l’y ayant reçû, il se rendit en un lieu où il prit un habit de Femme. Il revint de là dans sa Gondole, qui le rendit à Grenvic sans aucun obstacle ; mais en ce lieu-là celuy qui le conduisoit refusa de passer outre, non seulement à cause d’un vent contraire qui venoit de s’élever, mais par la crainte de contribuer à la fuite de quelque Personne considérable, ce qui estoit dangereux en ce temps-là. Malheureusement pour le jeune Prince, son Cordon bleu qu’il avoit mal caché en se déguisant, parut aux yeux de ce Marinier, qui plus intelligent que plusieurs de sa profession, sçachant qu’une marque si illustre ne se donne en Angleterre qu’aux Personnes du premier rang, comprit le mistere, &amp; ne douta point que ce ne fust le Duc d’York qu’il menoit. L’embarras où le met cette rencontre, le fit s’obstiner à n’avancer plus. Banfila qui accompagnoit le Prince, desesperé du retardement, conjura le Matelot de passer promptement la Dame qui étoit dans sa Gondole, parce qu’elle avoit des affaires tres-pressantes. Il luy répondit d’un ton severe, qu’il falloit que cette Dame eust des privileges bien particuliers, pour avoir receu l’Ordre de la Jarretiére, qu’on ne donne point aux Femmes. Le Prince qui avoit l’ame intrépide, &amp; les maniéres persuadantes, prit une résolution digne de luy. Il tendit la main au Matelot, &amp; avec une douceur qui auroit gagné les moins traitables ; ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je suis le Duc d’York","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", luy dit-il. ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tu peux tout pour ma fortune, &amp; peut-estre pour ma vie. C’est à toy à voir si tu veux me servir fidellement","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Ce peu de mots desarma le Matelot. Il luy demanda pardon de sa résistance, &amp; commença à ramer avec tant de vigueur, qu’il fit arriver le Prince à Tibury, plûtost qu’il ne l’avoit esperé. Il y trouva un Vaisseau Hollandois qui l’attendoit, &amp; qui le porta à Midelbourg. Son évasion inquiéta les Etats. Il arriva des desordres en Ecosse. Les Communes du Comté de Kent prirent les armes, pour demander la liberté de leur Roy. La Noblesse appuya leurs justes prétentions, &amp; la pluspart des Vaisseaux qui étoient aux Dunes, se déclara pour les mesmes interests. Ce soûlevement donna lieu à une entreprise assez surprenante. Un jeune Homme appellé Corneille Evans, né dans Marseille, d’un Pere sorty du Païs de Galles, arriva dans la Ville de Sandvvic, couvert d’un habit si déchiré, qu’étant pris par tout pour un Homme de néant, il eut de la peine à trouver où se loger. Enfin, ayant esté receu dans une Maison de peu d’apparence, où il se fit assez bien traiter, il tira son Hoste à part, &amp; luy dit que pour reconnoistre l’honnesteté qu’il venoit d’avoir pour luy, il vouloit luy confier un secret dont il pouvoit attendre de grands avantages, s’il en sçavoit bien user. Il ajoûta qu’il étoit le Prince de Galles ; qu’il s’étoit mis en l’état où il le voyoit, pour se dérober aux yeux de ses Ennemis ; qu’ayant appris que les Peuples de cette Province se soûlevoient, il prétendoit leur donner courage, &amp; commencer avec eux le secours qu’ils devoient au Roy son Pere. Cet Homme crédule se laissa persuader, &amp; tout glorieux d’avoir chez luy le Fils de son Roy, il alla sur l’heure avertir le Maire, qui étant venu rendre ses respects à ce faux Prince, le fit loger dans la plus belle Maison de la Ville. Chacun le traita de la mesme sorte. On luy donna des Gardes avec ordre de se tenir découverts en sa presence, &amp; le bruit de son arrivée s’étant répandu dans tout le Comté de Kent, grand nombre de Gentilshommes, &amp; de Dames mesme, vinrent luy offrir leurs biens, pour le secourir dans son entreprise. Ceux qui s’étoient soûlevez, députerent aussi-tost pour le prier de se vouloir montrer à leur teste ; &amp; il auroit joüé plus long-temps ce personnage, si le Chevalier Dishinton que la Reyne &amp; le Prince de Galles avoient envoyé en Angleterre, pour s’informer du veritable état des affaires, n’eust fait connoistre la fourbe. Il se disposoit à retourner en France, lors qu’il apprit ce qui se passoit à Sandvvic. Il y courut, &amp; convainquit l’Imposteur, qui fut arresté, conduit à Cantorbery, &amp; de là à Londres, d’où il se sauva quelques mois apres. On n’en a point entendu parler depuis.","id":"/div/p[0]/#[4]/#"}}]},"Les Vaisseaux des Dunes que Farfax tâcha inutilement de séduire par ses offres, étant passez en Hollande, ceux qui les commandoient envoyerent avertir le Prince de Galles, qu’ils ne s’étoient soustraits de l’obeïssance des Etats, que pour recevoir ses ordres. Il partit de S. Germain en Laye, où il avoit toûjours demeuré depuis qu’il étoit sorty d’Angleterre, &amp; s’étant embarqué à Calais accompagné du Prince Robert, &amp; d’un grand nombre de Noblesse Angloise &amp; Ecossoise, que la persecution des Ennemis du Roy avoit contrainte de se retirer en France, il passa heureusement en Hollande au commencement de Juillet en 1648. Apres avoir loüé la fidelité des Officiers qui persistoient courageusement dans le dessein de perir, s’il le falloit, pour s’opposer aux Rebelles, il monta sur l’Amiral, fit courir un Manifeste, par lequel il déclara qu’il ne prenoit les armes que pour maintenir la Religion dans la pureté de ses Instructions, pour donner la Paix aux trois Royaumes, en remettant les Loix dans leur force, &amp; pour delivrer le Roy son Pere d’une tyrannique oppression, &amp; ensuite il alla se presenter devant Yarmouth, demandant que les Portes de la Ville luy fussent ouvertes. Les Magistrats répondirent qu’ils n’en estoient pas les maistres, &amp; leur obstination l’emporta sur l’inclination du Peuple, qui envoya des rafraîchissemens à ce Prince. Il se retira vers les Dunes avec sa Flote, &amp; n’ayant reçû aucune réponse favorable des Lettres qu’il avoit écrites à Londres sur son Manifeste, il alla chercher le Comte de Warvvic, qui estoit en mer avec seize Vaisseaux, &amp; que les Etats avoient étably Grand Amiral du Royaume. Le Comte évita les occasions d’en venir aux mains ; &amp; la nuit les ayant obligez de jetter l’ancre à une lieuë l’un de l’autre, le Prince luy manda par un Officier, qu’estant en personne sur les Vaisseaux qu’il avoit veus, il luy commandoit de le venir joindre pour servir le Roy, &amp; de mettre Pavillon bas quand il leveroit les ancres. Le Comte luy répondit qu’il ne reconnoissoit que les Etats pour ses Maistres, &amp; qu’il ne devoit attendre de luy aucune soûmission. Le Prince irrité de cet orgueil, fit mettre à la voile si-tost qu’il fut jour, &amp; alla droit à Warvic, dont il trouva la Flote augmentée de douze Vaisseaux sortis du Port de Porthmouth ; ce qui ne l’eust pas empesché de le combatre, si une tempeste qui dura vingt quatre heures n’eust séparé si bien les deux Flotes, que le Prince fut contraint de relâcher en Hollande. Tout ce qu’il pouvoit tenter pour la liberté du Roy son Pere, estant ainsi renversé, &amp; tout luy manquant pour la subsistance de son Armée, il ne se remit point en mer, &amp; attendit le succés de quelques Traitez d’Accommodement dont on parloit ; mais apres des Procédures qu’on ne peut entendre sans horreur, le Roy forcé de comparoistre devant ses Sujets, fut condamné, comme Traître, Tyran, &amp; Perturbateur du repos public, à avoir la teste coupée ; &amp; cet effroyable Arrest fut exécuté le 9. Fevrier 1649. à la porte de son Palais, dans la mesme Ville où il estoit né, &amp; au milieu d’un Peuple dont sa bonté luy devoit avoir gagné tous les cœurs.",{"#":[{"#":{"value":"Le Prince ayant appris cette funeste nouvelle à la Haye, sçût en mesme temps que les Etats avoient déclaré qu’on aboliroit le nom de Roy, &amp; que le Royaume prendroit celuy de République. On ne laissa pas, malgré ces défenses, de voir des Placards affichez dans toutes les Villes d’Angleterre, avec ces mots, CHARLES STUART DEUXIÉME DU NOM, ROY D’ANGLETERRE, D’IRLANDE ET D’ECOSSE. Il y eut aussi une fort grande contestation à Londres pour les intérests du jeune Roy. Les Etats qui en avoient supprimé le titre, ne pûrent obtenir du Maire qu’il fist la Publication de cette Ordonnance. On l’interdit de sa Charge ; &amp; celuy qui la remplit s’étant disposé à obeïr aux Etats, le Peuple courut aux armes, en criant de toutes parts, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive Charles II","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". Le tumulte eust esté loin, si Cromvvel, qui avoit prévû ce zéle des Habitans, n’eust fait paroistre quatre Compagnies de Cavalerie, qui dissipérent la foule, &amp; qui couvrant le nouveau Maire, luy donnérent le temps de publier l’injuste Ordonnance qui avoit esté faite. Pendant ce temps le Prince cherchoit à vanger l’exécrable Parricide qui venoit d’estre commis. Il sçût que les Ecossois l’avoient fait proclamer Roy dans la grande Place d’Edimbourg avec toutes les formalitez nécessaires à rendre cette reconnoissance autentique ; &amp; comme il avoit une haute estime pour la vertu du Marquis de Montrosse, voulant se servir de luy pour remonter sur le Trône, il l’envoya chercher jusqu’en Allemagne, où il s’estoit engagé au service de l’Empereur. Montrosse ne balança point sur ce qu’il avoit à faire. Il supplia l’Empereur qui l’avoit fait Grand Maréchal de l’Empire, de trouver bon qu’il allast servir son Prince. L’Empereur loüa sa fidélité. Il luy permit de lever des Troupes ; &amp; les Roys de Suéde, &amp; de Dannemark, luy ayant donné la mesme liberté dans leurs Etats, il fit passer ses premieres Levées aux Isles Orcades, sous les ordres du Comte de Kennoüil, l’assûrant qu’il ne manqueroit pas de le joindre avec mille Chevaux &amp; cinq mille Hommes de pied. Ceux qui composoient les Etats d’Ecosse, étant avertis que le Roy avoit envoyé chercher Montrosse, qui n’estoit pas bien dans leurs esprits, demandérent par un des Articles de Paix qu’ils firent avec ce Prince pour le reconnoistre, que ce Marquis ne rentrast point dans le Royaume. Le Roy ne pût se résoudre à l’abandonner. Il fit voir aux Commissaires envoyez à Breda pour conclurre le Traité, qu’il y alloit de son service, de ne pas laisser inutile le courage d’un Homme dont le zéle &amp; la valeur luy estoient connus par de grandes preuves. Ces Commissaires insistérent sur leur demande, &amp; pendant ce temps, les Troupes qui estoient descenduës aux Orcades arrivérent, &amp; Montrosse arriva luy-mesme peu de temps apres avec un Corps de quatre mille Hommes. Les Etats s’en trouvérent alarmez. Ils avoient plus de douze mille Soldats sous les armes, commandez par David Lesley. Ce Genéral détacha six Cornetes de Cavalerie sous les ordres d’un Colonel Anglois nommé Stranghan, pour aller s’opposer au passage du Marquis de Montrosse. Ils se rencontrérent en un lieu fort avantageux pour la Cavalerie de Stranghan, qui l’ayant défait, le fit prisonnier. On le conduisit à Edimbourg, les mains liées, &amp; avec les plus indignes traitemens que l’on peut faire à un Criminel. La Sentence de mort qui fut exécutée contre luy, portoit qu’il seroit pendu, qu’on mettroit sa teste au plus haut lieu du Palais d’Edimbourg, &amp; que son corps partagé en quatre, seroit exposé sur les Portes des Villes de Sterlin, Glascovv, Perth, &amp; Aberdin. La lecture de cette injuste Sentence ne l’étonna point. Il dit avec une fermeté digne de son grand courage, que ses Ennemis en le condamnant ne luy avoient pas fait tant de mal qu’ils avoient crû, &amp; qu’il estoit fâché que son corps ne pust estre partagé en autant de pieces qu’il y avoit de Villes au Monde, parce que c’eust esté autant de Bouches qui auroient parlé éternellement de sa fidélité pour son Roy. Ce Prince fut sensiblement touché de cette mort, qu’il connut bien qu’on avoit précipitée de peur qu’il ne l’empeschast par son autorité, ou par ses prieres. Il fut sur le point de rompre le Traité de Breda, &amp; tout commerce avec les Etats d’Ecosse ; mais la nécessité du temps &amp; de ses Affaires ne le permit pas. Il s’embarqua à Scheveling le 2. de Juin, pour passer dans ce Royaume, &amp; estant arrivé à l’embouchure de la Riviere de Spey, il y prit terre. Un grand nombre des plus considérables Seigneurs Ecossois étant venu le trouver, l’escorta jusqu’à Dundée, où il reçût les Députez chargez de luy dire que tous ses Peuples d’Ecosse le voyoient arriver avec une joye extréme, &amp; qu’ils estoient prests de donner leurs biens, leur sang &amp; leurs vies, pour luy faire avoir raison de ses Ennemis. Le Roy répondit à ce compliment avec de grandes marques d’affection pour les Ecossois ; &amp; ses empressemens à solliciter les Etats de lever des Troupes, les y ayant obligez, les Commissions furent données pour seize mille Hommes de pied, &amp; pour six mille Chevaux. On fit le Comte de Leven Genéral de l’Infanterie, &amp; Holborne de la Cavalerie, avec Montgommery &amp; Lesley, &amp; le Roy fut Genéralissime. Le bruit de ces Armemens s’étant répandu en Angleterre, Cromvvel qui avoit accepté l’Employ de Farfax, s’avança entre les Villes d’Edimbourg &amp; de Leith, où les Troupes Ecossoises s’estoient retranchées. Apres deux Combats donnez, sans nul avantage pour l’un ny l’autre Party, les Armées se rencontrérent le 10. de Septembre prés de Copperspec, &amp; vinrent aux mains avec tant de malheur pour celle d’Ecosse, qu’il demeura de ce coste là pres de cinq mille Morts sur la place, avec toute l’Artillerie &amp; tout le Bagage. Le nombre des Prisonniers monta à huit mille. Cette Victoire enfla le courage de Cromvvel, qui n’eut pas de peine ensuite de se rendre Maistre d’Edimbourg &amp; de Leith. Des succez si malheureux refroidirent les Etats. Ils établirent des Commissaires pour régler le nombre des Domestiques du Roy, &amp; des Officiers nécessaires à son service. Ils éloignoient les Affaires de sa connoissance, ne mettoient que de leurs Créatures auprés de luy, &amp; ce Prince ne pouvant souffrir cet esclavage, résolut enfin de se retirer. Il partit de saint Johnstons, seulement avec quatre Hommes, &amp; alla au Port d’Ecosse chercher un azile chez Milord Deduper, où il sçavoit qu’il devoit trouver le Marquis de Huntley ; les Comtes de Seaforth &amp; d’Atholl ; &amp; plusieurs autres Seigneurs, qui étoient inviolablement attachez à luy avec un Party assez puissant. Son départ ayant fait naistre divers sentimens sur la conduite qu’on devoit tenir, il fut résolu qu’on l’envoyeroit supplier de revenir à S. Johnstons, pour y recevoir les témoignages du zéle que les Etats avoient pour son service. Montgommery Genéral Major fut honoré de cette Commission. Il se rendit chez Milord Déduper, &amp; apres avoir marqué au Roy le terrible déplaisir que son éloignement avoit causé aux Etats, il le conjura de vouloir bien le faire cesser par sa presence, &amp; luy protesta qu’il ne trouveroit dans les Ecossois que des Sujets tres-soûmis. Le Roy que l’experience avoit persuadé de leur peu de foy, rejetta d’abord cette priere. Il dit qu’il étoit las de souffrir des Maistres dans un lieu où il devoit commander absolument ; qu’estant né Roy, il ignoroit comme il falloit obéïr, &amp; qu’il avoit fait assez d’honneur aux Etats, pour les engager à avoir pour luy les déferences qui luy étoient deuës. Montgommery luy dit des choses si persuasives, &amp; elles furent si puissamment appuyées par le Marquis de Huntley, que le Roy se laissa vaincre. Il considera qu’un refus pourroit irriter ces Peuples dont il devoit tout attendre, &amp; consentit à reprendre le chemin de S. Johnstons, où il receut des Etats des remercimens qui luy firent perdre toute la crainte qu’il avoit euë. Ce bonheur ne dura pas. La division se mit entre les Generaux des Troupes, qui avoient esté conjointement levées par les Etats &amp; par le Clergé. Le Roy n’oublia rien de ce qui pouvoit la faire cesser, mais il ne put en venir à bout. Les Anglois en profiterent. Le Château d’Edimbourg qui avoit toûjours resisté, se rendit par l’infidelité de Dundasse, qui fut séduit par Cromvvel. Cette perte &amp; d’autres progrés que les Anglois faisoient en Ecosse, firent juger aux Etats que les querelles qui divisoient le Royaume, ne finiroient point que par une Autorité Royale. Afin que tout le monde fust obligé de la reconnoistre, on résolut de ne point differer davantage le Couronnement du Roy. La Cerémonie s’en fit le 4. Janvier 1651. dans l’Abbaye de Schoone, où l’on avoit accoustumé de la faire, &amp; Charles II. est le quarante-huitiéme Roy que l’on y a couronné. Il partit de S. Jonstons avec une pompe digne de son rang. Il estoit accompagné de la Noblesse, &amp; escorté de l’Armée. Milord Angus, en qualité de Grand Chambellan, le reçût dans la Maison qui luy avoit esté préparée ; &amp; le Comte d’Argil, au nom des Etats, luy fit un Discours plein d’assurances tres-respectueuses, &amp; de protestations d’une inviolable fidélité. Apres la Harangue, le Roy marcha vers l’Eglise, suivy de tous les Seigneurs d’Ecosse, &amp; des Officiers de sa Maison, sous un Dais de Velours cramoisy, qui estoit porté par quatre Personnes considérables. Il avoit le Grand Connétable à sa droite, &amp; à sa gauche, le Grand Maréchal du Royaume. Le Marquis d’Argil portoit la Couronne ; le Comte de Craford-Lindsey, le Sceptre ; le Comte de Rothes, l’Epée, &amp; le Comte d’Eglinton, les Eperons. Le Roy, suivant l’usage des Roys ses Prédecesseurs, fit le Serment sur un Trône que l’on avoit élevé dans cette Eglise. Trois Personnes qui représentoient les trois Etats d’Ecosse, se présentérent devant luy, soûtenant chacune la Couronne d’une main. Ils la remîrent à trois Ministres députez du Clergé, dont l’un dit au Roy, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sire, je vous présente la Couronne &amp; la Dignité de ce Royaume","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", &amp; s’estant tourné vers le Peuple, il ajoûta, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Voulez-vous reconnoistre Charles II. pour vôtre Roy, &amp; devenir ses Sujets","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" ? Le Roy s’estant aussi tourné vers le Peuple, ce furent par tout des cris de ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive Charles II","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":". Les Ministres luy ayant ensuite donné l’Onction Royale, le Comte d’Argil luy mit la Couronne sur la teste, &amp; le Sceptre dans la main. Son Couronnement étoufa beaucoup de troubles. On ordonna de nouvelles Levées, &amp; l’on fit fortifier Sterlin. Cromvvel voyant l’Armée du Roy prés de cette Ville où l’on apportoit facilement toute sorte de munitions &amp; de vivres, &amp; apprenant qu’elle estoit dans la disposition de marcher vers l’Angleterre, se campa aux environs d’Edimbourg, afin de luy en fermer le passage. Il voulut engager ce Prince à un Combat en s’aprochant à la vuë de son Camp, &amp; hazarda une Attaque, dans laquelle il fut repoussé &amp; mis en desordre. Ce mauvais succés le fit résoudre à quiter la place. Le Roy aprit qu’il estoit allé s’emparer de Fife, &amp; détacha malheureusement quatre mille Hommes, que commandoit le Chevalier Brovvn. Lambert les attaqua avec un Party plus fort, &amp; les défit prés de Nesterton. Ce coup, quoy que fort sensible au Roy, n’abatit point son courage. Il fit assembler le Conseil de Guerre, où ses Capitaines luy ayant représenté que beaucoup de ses fidelles Sujets qui n’osoient se déclarer en Angleterre, prendroient son Party lors qu’ils l’y verroient entrer à la teste d’une Armée. Il résolut de le faire sans aucun retardement. Il partit de Sterlin le 10. Aoust, &amp; si-tost qu’il fut dans le Comté de l’Enclastre, il fit publier une Amnistie Genérale, &amp; défendit toutes les hostilitez que les Gens de Guerre ont accoûtumé de commettre lors qu’ils entrent dans un Païs Ennemy, afin de montrer par là, qu’il ne venoit qu’en Prince qui aimoit le bien de ses Sujets. Cromvvel le suivit, &amp; Lambert voulut luy disputer le passage du Pont de Wariston, mais il ne pût l’empescher d’arriver à Worcester, dont les Habitans luy ouvrirent les Portes le 22. Aoust, apres luy avoir aidé à chasser la Garnison que les Etats y avoient mise. Le Roy y entra au milieu des cris de joye, &amp; y fit celébrer un Jeûne, qui fut accompagné de Prieres extraordinaires. Cromvvel à qui les Passages étoient libres, arriva devant la Place le 2. de Septembre, &amp; fit attaquer dés le lendemain le Pont de Hapton, qui en défendoit l’entrée du costé de la Riviere de Saverne. Ce Poste que le Colonel Massey défendit avec beaucoup de valeur, fut enfin forcé. La mesme chose arriva à un autre Pont, appellé Porvvik Bridge, encore plus important que le premier. Le Duc d’Hamilton fut mortellement blessé en le défendant, &amp; mourut peu de jours apres de sa blessure. Cet avantage ne laissa pas de couster cher à Cromvel. Le Roy chargea luy-même son Quartier, blessa de sa main le Capitaine de ses Gardes, &amp; donna mille preuves de conduite &amp; de valeur ; mais enfin un Corps de huit mille Anglois s’estant approché de la Ville, dans le trouble où le mauvais succés du Combat avoit mis les Habitans, les Rebelles se rendirent maîtres d’une de ses Portes, y traitérent impitoyablement tout ce qu’ils trouverent du Party du Roy ; &amp; tout ce que pût faire ce malheureux Prince, fut de rallier promptement mille Chevaux, &amp; de sortir sur le soir par une Porte opposée à celle dont les Ennemis s’étoient emparez. Toute cette Troupe marcha plus d’une heure sans sçavoir où elle alloit. On s’arresta pour tenir Conseil. Quelques-uns proposérent de gagner quelque Poste avantageux, pour y attendre le ralliement des Fuyards ; mais Milord Wilmot leur fit connoistre qu’il estoit impossible de résister à cinquante mille Hommes qui les poursuivroient dés le lendemain, &amp; qu’il faloit songer seulement à mettre le Roy en sûreté. Le Comte de Darby se chargea de luy trouver une Retraite assurée ; &amp; prenant Wilmot pour compagnon de son entreprise, il ne voulut estre accompagné que de deux Gentilshommes nommez Giffard, &amp; Walker. Le Roy partit sous la seule escorte de ces quatre Hommes, &amp; ils firent une telle diligence, que lors que le jour parut, ils se trouvérent à demy-lieuë d’un Chasteau nommé Boscobel, éloigné de Worcester de vingt-six milles. Comme on n’y pouvoit entrer à une heure induë sans découvrir le secret, Giffard proposa de prendre la route d’un petit Hameau appellé les Dames Blanches, où il répondit de la fidélité d’un Païsan qu’on nommoit George Pendrille. On alla chez luy mettre pied à terre, &amp; le malheur du Roy luy fut confié, ainsi qu’à trois de ses Freres, qui promirent tous de périr plûtost que de parler. Ensuite on coupa les cheveux du Prince, il noircit ses mains, ses habits furent cachez dans la terre, on luy en donna un de Païsan, &amp; George Pendrille luy ayant fait prendre une Serpe, le mena couper du bois avec luy. Comme le sejour de ceux qui l’accompagnoient pouvoit le trahir, ils s’en séparérent, apres luy avoir marqué par leurs larmes la vive douleur que leur causoit sa disgrace. A peine le Roy fut dans la Forest, que deux cens Chevaux arrivérent au même Hameau. Les Commandans voulurent d’abord en visiter les Maisons, mais quelques Femmes leur ayant dit qu’elles n’avoient veu que quatre Hommes à cheval, qui s’étoient séparez il n’y avoit que deux heures, &amp; avoient pris diférentes routes, ils crûrent que le Roy estoit un de ces Fuyards, &amp; ayant fait quatre Escadrons de leurs Troupes, ils prirent tous des chemins divers. Ce Prince passa le jour dans le Bois, &amp; revint le soir avec Pendrille. Comme il estoit résolu de se retirer au Païs de Galles, il se fit conduire cette mesme nuit chez un Gentilhomme nommé Carelos, dont il connoissoit la fidélité. Quoy qu’il y eust trois lieuës du Hameau à la Maison de ce Gentilhomme, il les fit à pied avec ardeur, &amp; luy communiqua le dessein où il estoit de passer la Riviere de Saverne. Carelos l’en détourna ne luy apprenant que tous les Passages en estoient gardez, &amp; la nuit suivante il le remena chez le Païsan qui l’avoit déja caché. Pendrille craignant que l’habit de Bucheron ne trompast pas les Habitans du Hameau, qui pouvoient le remarquer, luy proposa un plus sûr azile. Il y avoit dans le Bois un Chesne que la Nature sembloit avoir fait pour un dessein extraordinaire. Il estoit si gros, &amp; toutes ses branches estoient si toufuës, que vingt Hommes auroient pû estre dessus, sans qu’on les eust découverts. Il pria le Roy d’y vouloir monter ; ce qu’il fit avec Carelos. Ils s’y ajustérent sur deux Oreillers, &amp; y passérent le jour, sans autre nourriture que du Pain &amp; une Bouteille d’Eau. Ce Chesne a depuis esté nommé le Chesne Royal. La nuit ils retournérent dans la Maison de Pendrille. Le Roy y trouva un Billet de Milord Wilmot, par lequel il le prioit de se rendre chez un Gentilhomme apellé Witgraves. Le Roy partit aussi-tost, apres avoir congedié Carelos. Il fit ce petit Voyage, accompagné des quatre Freres, &amp; monté sur le Cheval d’un Meusnier. La joye de Wilmot fut grande lors qu’il vit son Prince. Il luy dit qu’il n’y avoit aucune assurance pour sa vie, s’il ne sortoit du Royaume, &amp; qu’il avoit pris des mesures avec Witgraves pour le conduire à Bristol ; que Mademoiselle Lane, Fille du Colonel de ce nom, y devoit aller pour les Couches d’une Sœur, &amp; qu’en qualité de Domestique il la porteroit en croupe. La chose fut fort bien exécutée. Quelques jours auparavant, cette Demoiselle avoit obtenu un Passeport pour aller à Bristol avec un Valet. Elle étoit adroite &amp; spirituelle, &amp; déguisa si bien le Roy en luy lavant le visage d’une Eau dans laquelle elle avoit fait boüillir des écorces de noix, &amp; d’autres drogues, qu’il estoit difficile de le reconnoistre. On luy donna un Habit conforme à ce nouveau Personnage, que la fortune luy faisoit joüer, &amp; dans cet état ils prirent le chemin de Bristol. Wilmot feignant de chasser un Oyseau sur le poing, les accompagna jusques à Bronsgraves. Le Cheval du Roy y perdit un fer, &amp; il falut luy en faire mettre un autre. On s’adressa à un Maréchal, qui en le ferrant demanda des nouvelles du Roy, au Roy mesme. Le Prince ayant répondu qu’il le croyoit en Ecosse, le Maréchal ajoûta qu’asseurément il étoit caché dans quelque Maison d’Angleterre, &amp; qu’il eust bien voulu le découvrir, parce qu’il n’auroit plus à se mettre en peine de travailler, s’il trouvoit moyen de le livrer aux Etats. Cette conversation finie, le Roy continua son chemin, avec la Demoiselle qu’il portoit toûjours en croupe. Peu de temps apres à l’entrée d’un Bourg, quelques Cavaliers envoyez pour l’arrester, vinrent à luy, &amp; le regardant attentivement, celuy qui les commandoit leur dit qu’ils le laissassent passer, &amp; que ce n’étoit pas ce qu’ils cherchoient.","id":"/div/p[2]/#[8]/#"}}]},{"#":[{"#":{"value":"Estant enfin arrivez chez M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Norton à trois milles de Bristol, le Roy feignit de se trouver mal, &amp; Mademoiselle Lane qui passoit pour sa Maîtresse, luy fit donner une Chambre. Le lendemain un Sommelier nommé Jean Pope, qui avoit long-temps servy dans les Armées du feu Roy, démesla les Traits du Prince dans ceux du Conducteur de Mademoiselle Lane, &amp; l’ayant prié de descendre dans la Cave, il luy presenta du Vin, mit ensuite un genoüil en terre, &amp; luy fit de si ardentes protestations de fidelité, que le Roy le chargea du soin de luy chercher un Vaisseau pour passer en France, mais il luy fut impossible de s’embarquer à Bristol. Milord Wilmot l’étant venu joindre, le conduisit chez le Colonel Windhams, dans le Comté de Dorset. Ils y furent trois semaines, attendant les facilitez d’un Passage à Lime. Il y eut encore un second obstacle. Un Capitaine dont on s’étoit asseuré, manqua de parole, &amp; pour nouvelle disgrace, le Cheval de Milord Wilmot s’étant déferré, le Maréchal connut aux clouds, que celuy qui le montoit venoit du costé du Nord, &amp; le bruit fut aussi-tost répandu que le Roy y étoit caché. Cela l’obligea de se rendre à Bridport sans aucun retardement. La nuit suivante, il arriva à Braadvvindsor, ou quantité de Soldats qui s’embarquoient, l’ayant mis dans la nécessité de se cacher, il retourna chez le Colonel Windhams, avec lequel il trouva à propos d’aller chez M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Hides, du costé de Salisbury. Estant arrivez à Mere, ils descendirent à l’Image S. George. L’Hoste qui connoissoit le Colonel, voyant le Roy debout dans la posture d’un Domestique, luy demanda si c’étoit un de ses Gens. Ensuite il porta la Santé du Roy au Colonel. Ils se rendirent de là chez M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Hides ; mais quoy qu’on pust faire, il fut impossible de trouver un Vaisseau dans tous les environs de la Mer, du costé de Southompton. M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Philips que l’on avoit envoyé pour cela, rencontra le Colonel Gunter, qui se chargea de tenir une Barque preste à Britemhsthed en Sussex. Le Roy s’y rendit en diligence &amp; y trouva Milord Wilmot ; &amp; Maumsel Marchand, dont Gunter s’étoit servi pour le succés de son entreprise. Le Capitaine du Vaisseau, nommé Tetershall, se mit à table avec le Roy &amp; Milord Wilmot. Comme il avoit vû ce Prince aux Dunes, il le reconnut, &amp; s’aprochant de l’oreille du Milord ; ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous avez des Domestiques de bonne Maison","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":", luy dit-il, ","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; je croy qu’il y a peu de Gentilshommes en Europe aussi bien servis que vous","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":". Il ne perdit point de temps. Il donna ses ordres pour l’embarquement, &amp; le Vaisseau se mit en Mer le 20. Octobre à cinq heures du matin. Dans le Trajet un Matelot prenant du Tabac, &amp; le Capitaine connoissant que la fumée incommodoit Sa Majesté, il le gronda, &amp; luy ordonna de se retirer. Le Matelot le fit avec peine, &amp; luy répondit en murmurant par une façon de parler Angloise, ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’un Chat regardoit bien un Roy","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":". Le Voyage se fit sans obstacle. On arriva à Fécamp en Normandie, où le Milord qui n’avoit rien dit jusque-là, avoüa au Capitaine que c’étoit le Roy qu’il avoit passé. Il se jetta aux pieds de son Prince, qui luy promit de récompenser un jour sa fidelité. Le Roy ayant changé d’habits à Roüen, où il demeura peu de temps chez M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" Scot, vint à Paris attendre les Révolutions qui sont ordinaires à la tyrannie.","id":"/div/p[3]/#[16]/#"}}]},"Olivier Cromvvel, déclaré Protecteur des trois Royaumes en 1653. mourut en 1658. Apres sa mort on donna la mesme qualité à Richard son Fils ; mais estant incapable de la soûtenir, le Parlement luy fit demander sa démission, &amp; il la donna. Le Genéral Monk se servit avec tant de zéle, de prudence &amp; de conduite, des dispositions où il voyoit les esprits pour le rétablissement de la Monarchie, qu’il fut résolu qu’on rappelleroit le Roy. Le Parlement luy dépescha le 19. de May 1660. un Gentilhomme nommé Kilgrevv, pour luy porter la nouvelle de sa Proclamation, qui avoit esté faite à Londres ce mesme jour ; &amp; ayant donné ordre à l’Amiral Montagu de se mettre en mer pour aller le recevoir sur les Costes de Hollande, il nomma dixhuit Commissaires, six de la Chambre des Pairs, &amp; douze de la Chambre des Communes, pour le supplier de venir prendre possession de ses trois Royaumes. La Ville de son costé choisit vingt de ses plus illustres Habitans, pour luy aller rendre les mesmes devoirs. Tous ces Députez furent favorablement reçûs à la Haye, où le Roy estoit alors. Ce Prince en partit le 2. de Juin, &amp; le Vaisseau sur lequel il s’embarqua, parut au Port de Douvres deux jours apres, 4. du mesme mois. Il y fut reçû par Monk, qui se mit d’abord à genoux. Le Roy le releva en l’embrassant, &amp; en l’appellant son Pere. Apres une conférence d’une demie heure qu’il eut avec luy en particulier, ce Prince se mit sous un Dais qui estoit tendu au bord de la Mer, sous lequel les Ducs d’York, &amp; de Glocester, ses Freres, se mirent aussi. Ils reçûrent là les respects de la Noblesse, &amp; montérent ensuite en Carrosse, où le Genéral Monk prit place, aussi-bien que le Duc de Buckincam. Dans le chemin de Cantorbery ils trouvérent quelques vieux Régimens, avec les Compagnies de la Noblesse en Bataille. Le Roy monta à cheval, &amp; y fit son Entrée à leur teste. Pendant son séjour dans cette Ville, il donna l’Ordre de la Jarretiere au Genéral Monk. Elle luy fut attachée par les Ducs d’York &amp; de Glocester. Le Duc de Southampton y reçût le même honneur ; mais il y eut cette diférence, que ce fut seulement un Héraut qui luy mit l’Ordre. Peu de jours apres le Roy fit son entrée à Londres. Elle fut fort éclatante. Plusieurs Troupes de Gentilshommes &amp; de Bourgeois richement vétus, &amp; superbement montez, marchoient devant luy. Celle qui l’environnoit étoit composée des Herauts, des Porte-Masse, du Maire qui étoit teste nuë avec l’épée Royale à la main, du General Monk, &amp; du Duc de Buckincam qui le precédoient aussi teste nuë. Il marchoit entre les Ducs d’Yorck &amp; de Glocester, &amp; à peine eut-il mis pied à terre à Witheal, qu’au lieu de se rafraîchir, il alla au Parlement. Il entra dans la Chambre des Pairs, manda celle des Communes, &amp; les voyant assemblez, il les asseura qu’il se souviendroit toûjours de la fidelité qu’ils avoient gardée pour son service, &amp; les pria tous d’agir pour le soulagement de son Peuple. Il fut couronné en 1661. dans la mesme Ville, avec une Pompe extraordinaire, &amp; l’année suivante, il épousa Catherine, Infante de Portugal, Fille de Jean IV. &amp; Sœur du Roy Alphonse VI. C’est une Princesse dont la vertu &amp; la pieté, vont au delà de tout ce qu’on en peut dire. Il s’est depuis appliqué avec de grands soins à étouffer les desordres que les Factieux tâchoient de faire revivre. Il en est venu à bout, &amp; a remporté de grands avantages sur les Hollandois, en deux diverses rencontres. Une preuve incontestable des grandes qualitez de ce Monarque, c’est qu’il s’estoit acquis l’amitié du Roy. Je viens aux particularitez de sa mort.",{"#1":{"value":"Le Dimanche au soir 11. de ce mois, il parut dans une parfaite santé, &amp; plus gay qu’à l’ordinaire. Il eut la nuit de grandes inquietudes, &amp; son sommeil fut interrompu. Il ne voulut neanmoins appeller personne ; &amp; s’estant levé dés sept heures du matin, il demanda qu’on luy fist le poil. A peine luy eut-on mis un Peignoir, qu’un fort grand tressaillement luy fit pousser avec force les coudes en arriere. Il cria trois fois, ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Mon Dieu","id":"/div/p[5]/hi/#"}},"#2":{"value":", &amp; demeura ensuite prés de deux heures sans pouvoir parler. Un Valet de Chambre courut à l’Apartement de Monsieur le Duc d’York, &amp; luy dit que l’on croyoit le Roy mort. Ce Duc vint tout effrayé, &amp; en Robe de Chambre. On saigna le Roy deux fois, on luy appliqua des Vantouses, &amp; on luy donna un Vomitif. La connoissance luy revint un peu, &amp; il demanda à boire. On eut quelque espérance de sa guérison, jusqu’au Mercredy au soir. Cependant le mal l’ayant repris avec plus de violence, il mourut le Vendredy 16. entre onze heures &amp; midy. Il n’a eu aucuns Enfans de la Reyne ; mais il en a laissé de naturels, qui sont","id":"/div/p[5]/#2"}},"Jacques Scott, Duc de Montmouth, Comte de Duncaster, &amp; de Dolkeith, Chevalier de la Jarretiere, &amp;c.","Charles Lenox, Duc de Richemont, Fils de la Duchesse de Porthmouth.","Charles Filts Roy, Duc de Southampton.","Henry Filts Roy, Duc de Grafton, qui a épousé en 1672. la Fille unique de Henry Baron d’Arlington, Secretaire d’Etat.","Georges Filts Roy, Comte de Northumberland.","Anne Filts Roy, qui a épousé Thomas Leonard, Comte de Sussex ; tous Enfans de Barbe Villiers, Duchesse de Cleveland, Comtesse de Castelmene, Baronne de Nonsuch, &amp; Fille du Comte de Grandisson.","Charles Filts Charles, Comte de Plimouth, Filts de Mademoiselle de Kyroüel, Duchesse de Portzhmouth, &amp; Comtesse d’Aubigny. Il a épousé une Fille de Thomas Osborn, Comte de Damby, Grand Trésorier d’Angleterre.","Charlote Filts Roy, qui a épousé le Comte de Lieghfield.","Barbe Filts-Roy.","Si-tost que le Roy fut mort, le Conseil Privé s’assembla, &amp; Monsieur le Duc d’York, présentement Roy sous le nom de Jacques II. s’y estant trouvé, parla de cette maniere à ceux qui composent ce Conseil."]}}