{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-03_205","resp":"mercure"},"#":[{"head":{"value":"Histoire des onze Esclaves François","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 205-220.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je ne sçay, Messieurs, si vous avez oüy parler d’une aventure extraordinaire, arrivée sur Mer il y a déjà quelque temps. Cette Histoire est-elle nouvelle, luy repliquasmes-nous ? les choses qu’on ne sçait pas encor sont toûjours nouvelles pour ceux qui les aprennent, nous repartit-il ; c’est pourquoy ce que je vais vous raconter ne vous doit pas moins divertir que s’il venoit que d’arriver. Nous luy temoignasmes qu’il nous feroit plaisir de satisfaire nostre curiosité. Et sans se faire prier davantage, il commença aussi-tost de la sorte.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center","#":{"value":"Histoire","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"Des onze","id":"/div/#[3]/label[1]/#"}},{"@rend":"center","#":{"value":"Esclaves","id":"/div/#[3]/label[2]/#"}},{"@rend":"center","#":{"value":"Francois.","id":"/div/#[3]/label[3]/#"}}]},{"p":{"value":"LE Dey de Tunis, Patron d’onze Esclaves François, qui depuis douze années languissoient dans de cruelles chaînes, ayant armé au Port de la Ville de Sousse en Barbarie, un Vaisseau de course, commandé par un Grec Renié, sur lequel ils furent embarquez pour gouverner les Voilles, ayant fait voyage en Morée pour les affaires du Grand-Seigneur, &amp; couru la Mer pendant quarante-cinq jours, fut obligé de retourner au Port de Sousse, où le Patron fit désagréer ce Navire. Un des Esclaves Chrestiens, que les Peres de la Mercy avoient racheté trois fois, ayant esté reconnu à Tunis par le Patron dont il avoit esté Esclave, lors qu’il alloit racheter un de ses Freres qui estoit aussi Esclave dudit Dey, fut prié de retourner avec luy au Port de Sousse, &amp; mesme d’y emmener son Frere. Il luy fit cette priere, parce qu’il sçavoit qu’ils estoient tous deux bons Matelots. L’Esclave eut bien voulu s’exempter de ce Voyage ; mais il n’osa toutefois le faire connoistre, parce que les Turcs maltraitent fort les Chretiens, quoy qu’ils soient rachetez, lors qu’ils leur refusent quelque chose. Ce Patron n’en demeura pas là, &amp; proposa encor à cet Esclave, quand il fut au Port de Sousse, de retourner aux Gerbis pour y prendre un Chaoux, &amp; le mener à Tunis pour les affaires du Grand Seigneur. L’Esclave estoit fort embarassé, &amp; ressentoit vivement le chagrin que cette proposition luy causoit, lors qu’il apperceut un Vaisseau sous la Forteresse de Sousse, appelé le S. Eloy, appartenant à Mehemet Cogy de Tunis ; Ce Vaisseau estoit bien équipé, &amp; prest à faire voille à Bizerti. Ce genereux Esclave qui ne respiroit que de joüir de la liberté qui luy estoit deuë, resolut de l’enlever &amp; de se sauver dedans ; &amp; pour cet effet il communique son dessein à son Frere &amp; à neuf autres Chrétiens. La chose fut résoluë entr’eux ; &amp; comme ils débarquoient le l’Est du Navire dans lequel ils estoient revenus de Course ; un des Esclaves du S. Eloy, qui estoit Cousin de l’Esclave qui cherchoit à le sauver, le vint voir comme ils travailloient à débarquer ledit l’Est, &amp; l’autre ayant proposé le sauvement à son Cousin, il l’accepta, &amp; luy dit qu’il n’y avoit dans le Navire appellé le S. Eloy que sept Mores &amp; trois Reniez. Le lendemain lesdits onze Esclaves Chrestiens remplirent leurs poches de cailloux, &amp; sans avoir d’autres Armes que de petits Cousteaux fermans, ils monterent dans leur Esquif, sous pretexte d’aller oster la derniere Barcade de l’Est de leur Vaisseau. Apres avoir pris le large de la Mer, ils voguerent effectivement du costé de leur Navire ; mais au lieu d’y monter, ils passerent outre, &amp; le Maistre leur ayant crié de monter, ils luy repartirent qu’ils alloient passer de l’autre costé. Mais ils firent le contraire, &amp; furent à force de Rames au bord du S. Eloy. Le Contre-Maistre les ayant apperceus, leur cria de se retirer : mais l’Esclave entreprenant, luy fit réponse, qu’il alloit parler à son Cousin. Ils furent à peine à bord, qu’ils sauterent tous dans le S. Eloy, &amp; qu’ils repousserent à coups de cailloux les sept Mores, qui à coup d’Espontons, qui sont des Armes en forme d’Azagayes, vouloient leur en défendre l’entrée. Mais comme ils virent que l’un des leurs (c’estoit le Cousin de l’Esclave) se mit du party contraire, &amp; qu’ils ne pouvoient résister, ils se jetterent à la Mer aussi-bien que le Contre-Maistre, qui fut blessé dans ce Combat avec deux Renegats. Le troisiéme qui n’avoit esté fait Renegat que par force, &amp; qui n’avoit point encor esté circoncis, se declara Chrestien, ne fit aucune résistance, &amp; se mit du party des attaquans, qui se rendirent maistres du Vaisseau, &amp; couperent avec leurs cousteaux les cables dont il estoit amarré sous la Forteresse de la Sousse. Ils furent à peine en pleine Mer, qu’ils essuyerent plusieurs coups de Mousquet, &amp; de Canon qu’on tira du costé de la Ville, qui leur démontrerent deux Pieces de Canon qui estoient en batterie ; ce qui fut un malheur d’autant plus grand pour eux, qu’ils n’avoient que ces deux Pieces là de montées. Les Mousquets ne leur firent pas moins de mal que les Canons ; puis que l’Esclave Cousin de celuy qui avoit fait entreprendre cette belle action, fut tué d’un coup de Mousquet. Le pretendu Renegat, mais qui estoit veritablement Chrestien, fit descendre tous ses Compagnons au fonds de la Calle, où il leur montra six autres Pieces de Canon prestes à monter, avec quantité de Poudres. Ils en monterent aussi-tost une sur le Pont de leur Navire, dont ils tirerent huit coups sur un Bastiment appellé Sembequin, remorqué de cinq Lanches qu’on avoit armé à terre pour les venir prendre. Ils furent si heureux, qu’à portée de demy mousquetade, ils donnerent dans la Barque à dans les Lanches, &amp; y firent un si grand desordre, qu’ils les obligerent de s’en tourner. Les deux Renegats voyant un secours qui leur venoit du Port, reprirent aussi-tost les Armes, à coups d’Espontons &amp; d’Escarcines, tâcherent de chasser lesdits Esclaves. Mais comme ils n’estoient que deux, ils furent contraints de descendre au fonds de la Calle ; &amp; comme le temps estoit fort calme, les Esclaves à force de Rames regagnerent aussi-tost le large de la Mer : mais peu de temps apres ils apperceurent le secours que ces Renegats avoient remarqué. C’estoit une Barque longue d’environ deux mille Quintaux, qui venoient sur ces braves Esclaves. Mais loin de perdre courage, ils monterent en diligence encor deux Pieces de Canon, &amp; continuerent leur route à force de Rames. La Barque leur donna la chasse toute la journée, &amp; se voyans le soir presque abordez, à cause du calme de la Mer, ils firent un vœu à Saint Joseph, &amp; peu apres la nuit étant survenuë, &amp; ayant perdu de veuë ladite Barque, il s’éleva un petit vent, à la faveur duquel ils prirent la route de France, &amp; vinrent heureusement à la rade de Toulon. Depuis leur arrivée ils ont demandé au Roy la confiscation du Vaisseau qu’ils ont amené, ce qui leur a esté accordé sans difficulté. Cette avanture fit faire plusieurs raisonnemens à la Compagnie, &amp; fut cause qu’elle s’entretient de la Navigation.","id":"/div/#[4]/p"}}]}}