{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-06a_193","resp":"nbb"},"#":[{"head":{"value":"[Feste du Jeu de l’Arquebuse, faite à Caën]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1687 (première partie) [tome 8], p. 193-206","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Je vous ay souvent parlé dans mes Lettres de certaines Festes qui se font tous les ans en plusieurs Villes de France. On peut dire qu’elles ne sont pas inutiles à l’Etat, puisque la jeunesse apprend insensiblement par là, &amp; en se divertissant, la maniere de bien manier les Armes. Il s’est fait une de ces Festes à Caën. Quoy que l’adresse de ceux qui composent la Compagnie, appellée du Papeguay, dont les Privileges regardent les Jeux de l’Arquebuse, de l’Arc &amp; de l’Arbalestre, y paroisse tous les ans au premier jour de May, on a tâché cette année de rendre cette Feste encore plus éclatante que les precedentes, à cause de la joye qui faisoit regner dans tous les cœurs l’heureux &amp; entier rétablissement de la Santé de Sa Majesté. Ce n’est pas que la Ville de Caën n’eust déja donné par ses Festes, &amp; par ses Prieres, ainsi que je vous l’ay mandé dans une de mes Lettres, des marques de la vive joye qu’elle ressentoit ; mais les réjoüissances generales n’ont point satisfait cette Compagnie, qui pleine d’amour pour son Souverain, en a voulu faire de particulieres. Ainsi le 6. d’Avril M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" d’Aumesnil, qui en est Capitaine-Lieutenant, donna ses ordres pour commencer la ceremonie le Jeudy 1. de May, auquel jour leurs Jeux recommencent tous les ans. Les Affiches furent mises au son des Tambours à tous les Carfours &amp; lieux publics de la Ville, afin que rien ne fust oublié pour la solemnité de la Feste, &amp; le jour choisi estant arrivé, la Generale fut battuë dés le matin, &amp; la Compagnie composée de trois cens hommes, sous les armes, parut fort propre &amp; fort leste. Elle se trouva sur la Place Royale devant la Statuë du Roy, que la Ville y a fait élever depuis deux ans avec une dépense digne de son zele, &amp; aprés qu’elle eut esté mise en ordre, on plaça au quatriéme rang un Trophée de quinze pieds de hauteur porté sur les épaules de quatre hommes, qui par leurs habillemens representoient les quatre parties du monde. Le Piedestal estoit de cinq pieds de haut, &amp; de trois pieds &amp; demy de quarré avec les Armes du Roy &amp; de Monseigneur, &amp; au dessous, celles de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Coigny Gouverneur, &amp; celles de la Ville. Au dessus estoient plusieurs Trophées avec un Cartouche entre le Soleil &amp; la Couronne, où se lisoient ces paroles, ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Unus sufficit Orbi","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Au milieu de la Compagnie, l’Officier Enseigne ou Sous-Lieutenant, portoit un Drapeau blanc, dans lequel étoit peinte une Renommée, les mains pleines de Couronnes de Laurier, avec des Anges descendans du Ciel, qui chargez de Palmes d’Olivier, faisoient en tendre que Dieu avoit accordé la paix aux Peuples de France, &amp; que la grace de la guerison du Roy devoit remettre le calme dans tous les esprits. La Compagnie marcha dans cet ordre par la Ville, au son des Hautbois, &amp; au bruit des Fifres &amp; des Tambours, pour se rendre en l’Eglise des Cordeliers. Chacun en passant distribuoit des Sonnets aux Spectateurs pour les inviter à prendre part à la la Feste. Voicy un de ceux qui furent donnez.","id":"/div/#[2]/p[1]/#[6]/#"}}]}]},{"quote":{"#":[{"label":{"value":"SONNET","id":"/div/#[3]/quote/#[0]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":"Enfin il est guery, ce Roy victorieux,","id":"/div/#[3]/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’on crut prest à tomber sous les coups de la Parque ;","id":"/div/#[3]/quote/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Caron ne verra point dans sa funeste Barque","id":"/div/#[3]/quote/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ce Heros dont les jours nous sont si précieux.","id":"/div/#[3]/quote/#[1]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Dieu touché par les pleurs qui couloient de nos yeux,","id":"/div/#[3]/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De sa bonté pour nous donne une forte marque,","id":"/div/#[3]/quote/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et veut bien qu’icy-bas regne encore un Monarque,","id":"/div/#[3]/quote/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que ses hautes Vertus alloient placer aux Cieux.","id":"/div/#[3]/quote/#[3]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Peut-on de son amour avoir un plus beau gage ?","id":"/div/#[3]/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Allons, Enfans de Mars, sans tarder davantage,","id":"/div/#[3]/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Luy presenter nos cœurs pour un Roy qu’il nous rend.","id":"/div/#[3]/quote/#[5]/lg/l[2]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Hautbois, Fifres, Tambours, accordez-vous ensemble ;","id":"/div/#[3]/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et vous, Peuple de Caën, que cette Feste assemble,","id":"/div/#[3]/quote/#[7]/lg/l[1]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Chantez avecque nous","id":"/div/#[3]/quote/#[7]/lg/l[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/#[3]/quote/#[7]/lg/l[2]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Vive Loüis le Grand","id":"/div/#[3]/quote/#[7]/lg/l[2]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/#[3]/quote/#[7]/lg/l[2]/#[3]/#"}}]}]}}]}},{"p":{"#":[{"#":{"value":"Le Portail de l’Eglise estoit couvert de plusieurs pieces de Tapisseries, &amp; orné principalement d’un tres-beau Tableau de Sa Majesté avec ses Armes, celles de Monseigneur, &amp; celles de M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Montausier, Gouverneur de la Province, &amp; de M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" de Matignon, Lieutenant de Roy. On posa les armes dans une grande Salle, puis on entra dans le Chœur, remply de quantité de personnes considerables, qui avoient suivy M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" de la Croisette, Commandant pour le Roy dans la Ville &amp; Chasteau de Caën, accompagné des principaux Officiers &amp; des Echevins. La magnificence paroissoit dans la quantité de belles Tapisseries, tenduës depuis le haut de la Nef jusques en bas, &amp; disposées de telle sorte, que l’Eglise ne recevoit de lumiere que par les cierges, dont le nombre paroissoit estre infiny. Ce n’estoit de tous costez que Devises à la loüange du Roy, &amp; cela formoit une décoration fort agreable. La Messe ayant esté chantée en Musique, la Compagnie reprit les armes, &amp; retourna dans le mesme ordre à la Place royale, au milieu de laquelle, &amp; devant la Statuë de Sa Majesté, estoit un Theatre de dix pieds de haut. On y plaça le trophée, &amp; les Arquebusiers s’estant rangez alentour en double haye, firent trois décharges avec de grands cris de ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":", aprés quoy ils remenerent M. d’Aumesnil chez luy. Sur les cinq heures du soir, la Compagnie se trouva au même lieu de la Place royale, d’où elle se rendit encore aux Cordeliers. Le ","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" y fut chanté en Musique avec simphonie, &amp; au bruit de plusieurs décharges. Ensuite on alla remettre le Trophée sur le Theatre avec les mesmes ceremonies, &amp; la Compagnie s’estant rangée en double haye autour d’un Bucher, le feu y fut mis par les Officiers de la Compagnie, Cela fut suivy de six décharges. On reprit ses rangs, &amp; l’on remit de nouveau le Capitaine-Lieutenant en son logis, où il donna un magnifique repas aux Echevins &amp; à plusieurs de la Compagnie. La Feste se termina par un beau Feu d’artifice, qui fut tiré à dix heures. Il avoit esté dressé autour du Theatre où l’on avoit placé le Trophée. Aprés cela on se separa par Troupes de dix à douze, qui se mirent à des tables dans la Place royale, &amp; burent à la santé de ","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":", au son des Hautbois, des Fifres &amp; des Tambours.","id":"/div/#[4]/p/#[12]/#"}}]}}]}}