{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-03_149","@resp":"wordpro","head":{"value":"[Le Prince accomply, ou l’idée du parfait Monarque, &amp; de ses sentimens]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1701 [tome 3], p. 149-152.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On voit depuis un mois un Livre intitulé, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Prince accomply","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Idée du parfait Monarque, &amp; de ses sentimens","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Cet Ouvrage promet beaucoup, &amp; je suis persuadé que dans un autre Siecle on n’auroit pas cru que l’Auteur eust pû réussir dans une entreprise aussi difficile ; mais il est heureux d’avoir travaillé sous le regne d’un Souverain, qui luy met devant les yeux ce que les Histoires des Siecles passez n’auroient pû luy fournir, &amp; ce que l’imagination la plus étenduë n’auroit pû luy prêter pour peindre un Souverain aussi parfait, que celuy que nous voyons aujourd’huy. Aussi n’a-t-il pû le faire sans emprunter ce que son Livre a de plus beau, de la vie du plus grand &amp; du plus accompli des Monarques, &amp; qui seule fournit une infinité de choses inconnuës à tous les Siecles, &amp; pourtant necessaires à cette perfection que l’on souhaite dans un Souverain pour le pouvoir nommer accompli. On voit dans le livre dont je vous parle, non-seulement tout ce qu’un Monarque doit faire pour estre parfait ; mais ce que le Roy a fait se trouvant dans l’idée que l’Auteur veut donner d’un parfait Souverain, on y remarque presque toutes les actions éclatantes de Sa Majesté, avec un tres-grand nombre de Portraits de ceux qu’il a jugez dignes des plus grands Emplois ; &amp; ces Portraits estans bien touchez, doivent faire plaisir aux Familles interessées à leur gloire. Cet ouvrage est d’une Prose serrée &amp; vive. Il apprend beaucoup en peu de paroles, &amp; l’on y remarque que l’Auteur connoist parfaitement la Cour, &amp; les caracteres de toutes les personnes de distinction qui la composent. Il est de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Montfort, qui vient d’adresser à M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur d’Espagne, une Epître en Vers qui luy a attiré de grands applaudissemens. Le Prince accompli, ou l’idée du parfait Monarque, se vend dans la grande Salle du Palais, chez le sieur Brunet, au Mercure galant.","id":"/div/p/#[8]/#"}}]}}}