{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-10_091","@resp":"mercure","@copyOf":"JLB_MG-1684-10_088","head":{"value":"[Grande Cerémonies faite à l’Abbaye S. Germain des Prez]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1684 [tome 12], p. 91, 99-105.","id":"/div/bibl/#"}},"p":[{},"Cette Princesse, qui en avoit des quantité, a donné les plus considérables à l’Abbaye de S. Germain des Prez, fondée il y a plus d’onez cens ans par le Roy Childebert, qui y offrit entr’autres choses des Croix d’un ouvrage merveilleux, &amp; qui la fit consacrer à l’honneur de la Sainte Croix &amp; de S. Vincent. [...] Des choses si saintes &amp; si prétieuses ne devant pas estre transportées secretement, il fut jugé à propos de rendre cette Translation la plus solemnelle qu’on pourroit, afin d’exciter la devotion des Peuples. On choisit pour cela le Vendredy 29. du mois passé, jour de la Feste de S. Michel. Dés le Jeudy, les grosses Cloches de S. Germain des Prez avertirent tout Paris de cette Cerémonie ; &amp; le lendemain Mr le Curé de S. Sulpice, avec son Clergé, &amp; toutes les Communautez Religieuses du Faubourg, se rendirent sur les deux heures à l’Eglise de l’Abbaye, qu’on avoit ornée de riches Tapis, &amp; de quantité d’Argenterie. La Procession en partit une heure apres par la Porte Sainte Marguerite, &amp; alla dans l’ordre qui suit à l’Hostel de Madame la Princesse Palatine, où estoit le sacré Dépost qu’on alloit prendre. Les Peres de S. Dominique &amp; de S. Augustin, &amp; les Chanoines Réguliers de Prémonstré, marchoient selon leur rang, précedez de leurs Croix &amp; de leurs Acolites. Mrs de S. Sulpice suivoient ; &amp; les Religieux de l’Abbaye, au nombre de pres de cent, fermoient la Procession. Douze Chantres, avec des Chapes de Drap d’or &amp; de broderie, estoient au milieu de leur Corps, &amp; ils tenoient seuls le Choeur, pour éviter les détons que les voix trop éloignées auroient pû faire. Quand on fut arrivé à l’Hôtel, les Communautez Religieuses, &amp; le Clergé de S. Sulpice, se rangérent dans les deux Ruës autour de l’Eglise de la Paroisse. Mr l’Archevesque, qui s’estoit rendu à cet Hostel quelque temps auparavant, accompagné de ses Officiers, estoit à genoux devant les saintes Reliques, revestu de ses Habits Pontificaux. On les avoit mises chacune en son rang, sur un Brancard posé sur un Autel, qui estoit soûtenu d’une Estrade élevée, &amp; le tout estoit couvert de somptueux Ornemens, &amp; d’un riche Dais. Les douze Chantres commencerent un Respons à l’honneur de la Croix, apres lequel le Pere Genéral de la Congrégation présenta les Reliques à Mr l’Archevesque, en présence de Mrs les Abbez de Lamet, &amp; du Val, Exécuteurs du Testament de la Princesse, &amp; luy fit un Discours remply de la pieté solide dont il fait profession. Ce Prélat luy ayant répondu avec l’éloquence &amp; la grace qui luy sont si naturelles, encensa les Reliques ; &amp; quatre Religieux revestus de Tuniques, les porterent sur leurs épaules. Douze Flambeaux de cire blanche, aux Armes de la Princesse, les environnoient. Les Chantres entonnerent, &amp; continuérent les Hymnes de la Croix, &amp; la Procession retourna à l’Eglise dans le mesme ordre qu’elle estoit venuë. Dés qu’on y fut arrivé, on posa les saintes Reliques devant le Grand Autel, qui estoit magnifiquement paré, &amp; éclairé d’un tres-grand nombre de Cierges. On les mit sur une riche Crédence, élevée sur une Estrade de quatre degrez, qui estoit couverte de riches Tapis. Mr l’Archevesque les encensa de nouveau. On chanta quelques Antiennes, &amp; en suite ce Prélat entonna le Te Deum. Les Oraisons estant dites, les Religieux &amp; le Clergé de la Paroisse, allérent deux à deux baiser les saintes Reliques, &amp; chacun se retira. Quelques jours apres, les Religieux de l’Abbaye marquerent leur reconnoissance envers la Princesse, en faisant un Service solemnel pour le repos de son ame."]}}