{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_369","head":{"value":"[Réjoüissances faites à Lyon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 369-375.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"À peine eut on appris à Lyon la naissance de Monseigneur le Duc de Bretagne qu’on l’annonça au peuple par la décharge de toute l’Artillerie de l’Arsenal, du Château de Pierre en Cize, &amp; du Boulevart d’Alincourt ; on tira aussi quantité de Boëtes, &amp; M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque de Lyon envoya à toutes les Eglises, tant seculieres que regulieres, ordre de sonner toutes les cloches pendant trois jours, ce qui se fit chaque jour à plusieurs reprises. Le Dimanche qui suivit cette nouvelle fut destiné pour le ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". On le chanta dans la Cathedrale ; &amp; comme il n’y a ny Orgues, ny Musique, les Trompettes, les Tambours, les Fifres, &amp; les Haut bois répondirent à la voix des Prestres ; le Présidial, le Bureau des Tresoriers, l’Election &amp; le Consulat y assisterent en robes de ceremonie. Le troisiéme de Juillet on fit joüer sur le Pont de pierre un tres-beau feu d’artifice ; toutes les fenestres furent éclairées par un nombre infini de lanternes. Les deux Montagnes de Forviere &amp; des Chartreux parurent toutes en feu. Celle de ces Solitaires attira particulierement les yeux des Spectateurs. Leur nouveau Superieur avoit donné de si bons ordres, que toute la Plate-forme de la maison fut pendant toute la nuit éclairée par une infinité de pots à feu, &amp; de torches ardentes, dont il fut complimenté &amp; remercié. La Maison de Ville &amp; le Monastere des Dames de Saint Pierre furent tres-bien éclairez. Il y eût-des feux d’artifice dans tous les quartiers, sçavoir un pour chaque quartier. Les Officiers de chaque quartier étoient à la teste de leurs Troupes, &amp; les uns &amp; les autres étoient fort lestes. Ces feux ne furent tirez que fort tard ; on avoit ordonné qu’on n’y mettroit le feu que lors que celui de la Ville seroit tiré Mr le Prevost des Marchands alluma les feux des principaux Officiers qui l’en avoient prié ; il trouva dans toutes les ruës où il alla des tables chargées de toutes sortes de rafraîchissemens ; elles le furent pendant tout le jour, &amp; tous les passans furent invitez à boire à la santé du Roy &amp; du nouveau Prince. Il y avoit à tous ces feux des figures ou des ornemens peints, &amp; même beaucoup d’artifices. Tous ces feux étoient d’une structure differente, &amp; d’un dessein particulier, ils étoient accompagnez de devises &amp; de vers, il y en eût trente-cinq, la Ville de Lyon avant autant de quartiers. Le vin fut abondamment répandu, la Ville en avoit fait porter dans toutes les Places, ce qui n’empêcha pas que beaucoup de particuliers n’en fissent couler des fontaines devant leurs logis. Mr de Guyet Intendant de Lyon estant à Paris, Me Guyet ne se contenta pas de faire couler une fontaine de vin devant son Hôtel, elle fit aussi faire un feu d’artifice, &amp; distribua beaucoup d’argent, ainsi que Me la Comtesse de Chamillart sa fille. Le 16. le P. Gaucher Regent de Rhetorique du grand College des Jesuites recita le Genethiaque du jeune Prince, &amp; le fit avec autant d’éloquence que de bonne grace ; ce Pere est fort consideré dans sa Province, il y enseigne la Rhetorique depuis plusieurs années, &amp; il se fait admirer par les pieces qu’il compose, ou qu’il fait representer. Le discours qu’il prononça fut regardé comme un chef-d’œuvre, tant à cause des pensées que du tour &amp; de la belle latinité. Mr l’Archevêque accompagné de plusieurs Comtes de S. Jean y assista le Consulat s’y trouva aussi, ainsi qu’une infinité de personnes distinguées par leurs emplois, ou par leur esprit. Le 21. du même mois M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" les Comtes de Saint Jean signalerent leur zele pour la Maison Royale par un tres-beau feu d’artifice qu’ils firent tirer dans la place de leur Eglise. Le dessein en estoit fort ingenieux. Mrs du Consulat, pour leur faire honneur, firent éclairer la Maison de Ville, de la même maniere qu’elle l’étoit le jour de la feste generale. Enfin le second College des Jesuites, pour ne le point ceder au grand, fit aussi reciter une Harangue par le P. Raysonnet, qui s’en acquita parfaitement bien. Mr de Montezan Prevost des Marchands, &amp; ancien premier President au Parlement de Dombes a témoigné tout le zele qu’on peut souhaiter d’un bon sujet en cette rencontre.","id":"/div/p[0]/#[6]/#"}}]},"La plûpart des Divises &amp; des Inscriptions qui parurent dans les ornemens des feux d’artifices qui furent tirez, sont de la composition de Dom de la Marez, Chartreux."]}}