{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-10_33","head":{"value":"[Lettre à la mesme touchant sa nouvelle Secte de Philosophes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1681 [tome 11], p. 33-47.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoyay il y a deux mois une Lettre d’un spirituel Inconnu, par laquelle il demandoit à entrer dans la nouvelle Secte de Philosophes, dont Madame la Viguiere d’Alby nous a donné le galant Projet. Depuis ce temps-là il a changé de pensée, &amp; n’en trouve plus les Statuts commodes, si on prétend les faire observer avec rigueur. Voyez, Madame, s’il vous convaincra par ses raisons.","id":"/div/p"},"quote":{"label":{"value":"A MADAME DE SALIEZ, VIGUIERE D’ALBY.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Je desespere à présent, Madame, d’entrer en vostre Académie. Il faut vous parler sincérement. Si vous en demeurez à vos premieres Loix, rien n’est si contraire à l’esprit de vostre Sexe que l’amour, &amp; j’aime avec passion depuis peu de jours. La Lettre que je vous écrivis dans le temps que j’estois libre, m’a attiré sans vanité des loüanges ; &amp; comme je ne fais jamais rien sans l’exposer à la censure de mes Amis, ils n’ont pû garder le secret, par l’interest qu’ils prennent à ma gloire. Le Peintre de soy-mesme a esté malheureusement connu d’une Belle, qui apres en avoir estimé la Copie, a genéreusement étendu son estime jusques à l’Original. Si je me suis servy du terme de malheureusement, où les autres en pareille rencontre se croiroient heureux ; la raison, Madame, est que vous fermez la Porte de vostre nouvelle Académie aux Amans de l’un &amp; de l’autre Sexe. Cependant comme vous distinguez deux sortes de beaux Esprits, je vous prie aussi de considérer en ma faveur deux sortes d’Amans. Les uns sont insensez. On les entend soûpirer par tout. Ils parlent souvent aux Arbres &amp; aux Rochers, pour ne pouvoir se parler à eux-mesmes. Ils se contrarient sans cesse, &amp; ils font, comme on dit communément, des sauts du Ciel en Terre. Tantost ils élevent le mérite de leurs Maîtresses jusqu’à les placer parmy les Divinitez. Tantost ils les abaissent &amp; les traitent de Furies. Quelques graces qu’elles ayent, un air de froideur les desespere. Un regard les rassure. Si leur imagination facile à blesser les détourne, leur cœur fragile les rapelle incontinent, &amp; ils sont si peu à eux, qu’ils ne jugent des choses que par hazard, par caprice, ou par passion. Un sote &amp; aveugle complaisance est pour l’ordinaire la regle de leur conduite. On remarque qu’ils blâment ce qu’ils ont approuvé, &amp; qu’ils changent aussi aisément de sentimens que de visages, semblables aux Caméleons, qui trompent les yeux par la diférence des couleurs. Ce sont des Prothées qui prennent toutes sortes de figures, pour faire autant de personnages qu’il y a de passions chez eux. Les injures suivent de pres leurs douceurs. Ils s’ennuyent &amp; ennuyent les autres par leurs discours extravagans, &amp; par leurs manieres ridicules. Ce sont là, Madame, ces Amans que l’on doit exclure du nombre de vos Sectateurs, lesquels au contraire font profession de suivre la raison, &amp; de rechercher sur toutes choses la tranquillité de l’esprit, &amp; le bonheur de la vie. Mais il y a d’autres Amans qui sont &amp; tendres &amp; raisonnables, &amp; qui rendant justice au mérite, aiment ce qui est aimable ; qui ne découvrent jamais leurs sentimens qu’à leurs Maîtresses ou à leurs Amis sages, sincéres, &amp; fort expérimentez dans l’Art d’aimer, pour en recevoir des conseils. Si ces Amans paroissent quelquefois détachez à l’extérieur, c’est afin de n’estre point inquiétez dans leurs amours, ou par des Parens fâcheux, ou par des Rivaux incommodes. Ce détachement est un trait de Politique, &amp; quoy que leurs cœurs soient à leurs Maîtresses, leurs esprits sont toûjours à eux. Ils aiment, sans perdre l’usage de la raison ; &amp; s’ils cessoient d’en avoir, ils seroient incapables d’aimer. Qu’on ne me dise point que lors que l’on est bien amoureux, on ne se possede plus ; que les fréquentes émotions du cœur sont incompatibles avec le repos de l’esprit ; car l’expérience nous fait voir que si l’on a bien placé l’un, l’autre est satisfait ; &amp; que comme le plaisir de l’amour est d’aimer, un beau réciproque qui naist de l’estime &amp; de la constance, jointes à l’inclination, vient mettre fin à nos justes &amp; pressans desirs ; ce qui fait le bonheur de la vie. En verité, Madame, il y auroit de l’injustice de refuser des Places dans vostre Académie à des Personnes si raisonnables. D’ailleurs je vous suplie tres-humblement de vous souvenir que l’amour est l’ame de nostre ame, l’harmonie du monde ; cette merveilleuse sympathie, qui prend, &amp; qui entretient les esprits dans une parfaite intelligence ; que c’est le lien des cœurs ; que ces Esclaves volontaires estiment leur Chaîne plus qu’une Couronne, &amp; que l’engagement de leur liberté n’est point une servitude, mais un pur sacrifice, un hommage, &amp; mesme un plaisir ou une reconnoissance. Ils font leur gloire de la soûmission qu’ils ont pour les ordres de leurs Souveraines ; &amp; comme elles sçavent commander, ils sçavent obeïr. En un mot ils aiment, &amp; ils sont aimez. Helas, Madame, sans amour tout languit. Les plaisirs sont imparfaits, les desirs sont vains, les projets semblent inutiles. Quand l’imagination n’est plus échauffée par un Objet qui l’occupoit agreablement ; lors que l’esprit n’est plus remply de mille belles pensées que luy causoit la grandeur de son sujet ; lors qu’enfin le cœur est vuide, on est malheureusement dépourveu de tous ces avantages qui viennent de l’Amour, &amp; non pas de la Nature ou de la Fortune. On devient stérile dans ses productions, paresseux dans ses actions, ennuyeux dans ses discours, bizarre dans ses manieres, misantrope dans ses jugemens, chimérique en ses prétentions. De bonne-foy, Madame, approuvez-vous ces Philosophes qui professoient hautement l’insensibilité ? Il faut avoüer que si l’on n’aime rien, l’on n’est bon à rien, &amp; que toutes les passions ne sont qu’un Amour revestu de diférentes couleurs. La veritable Eloquence est celle du cœur. L’on pourroit mesme comparer le cœur à une Académie où l’on apprend le bel Art de persuader &amp; de plaire. L’Amour en doit estre le Directeur. J’oserois adjoûter que les grands &amp; les plus parfaits Philosophes sont les Amans raisonnables ; car à considérer le nom de Philosophe, on trouve que c’est l’Amant de la Sagesse. Ne m’objectez donc point, s’il vous plaist, Madame, que l’amitié a plus de charmes &amp; plus de raport à la veritable Philosophie, que l’Amour ; qu’elle est plus de commerce ; que l’une est une vertu, &amp; l’autre une passion. Pour répondre, il suffit d’examiner la diférente conduite d’un Amant &amp; d’un Amy. Un Amy dit tout ce qu’il pense. Il écrit indiféremment toutes choses. Un Amant au contraire a peur de se commettre. Un Amy ne feint point de montrer à son Amy tous ses defauts. L’Amant les cache à sa Maîtresse pour s’en corriger. La familiarité &amp; l’ouverture de cœur pour estre trop fréquente &amp; trop grande, détruisent l’amitié. En amour cette discretion, ces égards, ces respects, entretiennent l’union parmy les cœurs. Le diray-je, Madame ? L’amitié qu’on vante tant, n’est à proprement parler dans l’usage ordinaire du monde, qu’un reste d’amour, puis que tres-souvent il arrive que lors qu’on cesse d’estre amoureux, ou par une inclination naturelle de changer, ou par un pur dégoust, l’on devient Amy par raison, ou par politique, pour n’estre point accusé d’inconstance, de caprice, &amp; de peu de discernement. Mais à quoy bon, Madame, faire icy l’Apologie des Amans raisonnables ? Vous en connoissez trop le mérite &amp; le prix. Ainsi loin d’appréhender que cette qualité nouvelle doive estre un obstacle à ma gloire &amp; à mon bonheur, j’ay sujet de croire &amp; d’espérer qu’elle me servira de moyen seûr pour m’attirer vostre estime, &amp; pour me faciliter en mesme temps ma reception dans vostre illustre Académie, qui sera desormais l’objet des Personnes sages &amp; capables. Je suis, Madame,","id":"/div/quote/p[0]/hi/#"}}},{"#":{"value":"Vostre tres humble &amp; tres-obeïssant Serviteur, ","id":"/div/quote/p[1]/#"},"hi":{"@rend":"sc","#":{"value":"Le Geolier de soy-mesme.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A Paris le 15. d’Oct.","id":"/div/quote/p[2]/hi/#"}},"#":{"value":" 1681.","id":"/div/quote/p[2]/#"}}]}}}