{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_009","@resp":"mercure","head":{"value":"[Cerémonies observées à la Benédiction de la grosse Cloche de l'Eglise de Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 9-38.","id":"/div/bibl/#"}},"p":[{},"Le jour precédent, le Roy qu'on ne voit pas moins infatigable pour les actions de pieté, que pour celles qui conduisent à la gloire, avoit assisté à une Benédiction d'une autre nature. Ce fut à celle de la grosse Cloche de l'Eglise de Paris. Cette Cloche a esté faite pour remplir la place de celle qui avoit esté benie sous le nom de S. Jacques, &amp; qu'un Comte de Montaigu avoit donnée avant l'an 1400. Elle a plus de huit pieds de diamétre, neuf pieds de hauteur sur vingt-cinq pieds trois pouces de tour par le bas, &amp; dix pouces d'épaisseur. Son poids est de trente-deux milliers, qui est le double de la precédente. Elle estoit dans l'Eglise, immédiatement au dessous du petit Clocher, vis-à-vis la Porte du Choeur. On l'avoit posée depuis quelques jours sur une Baze quarrée, au milieu d'une plate-forme de deux pieds &amp; demy de hauteur, &amp; qui s'étendoit depuis l'Autel de la Vierge, jusqu'à celuy qui est de l'autre costé, à une égale distance de la Porte du Choeur. Les quatre faces de cette Baze estoient ornées de Festons d'or et d'argent sur un fond de velour bleu. Le Prie-Dieu du Roy, couvert d'un marche-pied de Velours violet, sur lequel il y avoit des Carreaux pour la Famille Royale, estoit placé vis-à-vis l'Autel de la Vierge. A costé de la Balustrade de ce mesme Autel, on avoit dressé une Crédence, sur laquelle estoient quatre Chandeliers d'argent, le Livre des Epistres, &amp; celuy des Evangiles, le Benistier, les Vases des saintes Huiles, la Navete avec des Parfums, un Bassin avec du Coton, un autre Bassin avec une Eguiere &amp; une Serviete, une Soûcoupe remplie de quatre petits morceaux de Pain coupez en long, &amp; quelques Linges pliez. De l'autre costé du Prie-Dieu du Roy, par dela la Cloche, on avoit mis deux Fauteüils, &amp; plusieurs Sieges-plians. L'espace entre la Porte du Choeur &amp; la Cloche, se trouva remply de Bancs préparez pour le Chapitre ; &amp; vis-à-vis de la Cloche, dans le mesme endroit, il y avoit un Fauteüil pour Mr l'Archevesque de Paris, avec deux Sieges-plians, l'un pour Monsieur l'Abbé Coquelin, chancelier de Nostre-Dame, qui devoit servir de Diacre, &amp; l'autre pour Monsieur l'Abbé Parfait, Chanoine de la mesme Eglise, à qui l'on avoit remis les fonctions de Sous-Diacre.","Le Roy &amp; la Reyne estant partis de la délicieuse Maison de S. Cloud, qui appartient à Monsieur, se rendirent à Nostre-Dame le Mercredy 29. de l'autre mois, environ à onze heures du matin. Ils estoient accompagnez de Monseigneur le Dauphin, de Monsieur, de Madame, &amp; de Mademoiselle d'Orleans. Je ne puis vous exprimer la joye que le Peuple de Paris eut de voir le Roy. Si on la mesure à la grandeur de ce Prince, on jugera bien que rien ne peut l'égaler. Leurs Majestez trouverent trois Compagnies des Gardes Françoises, &amp; trois des Gardes Suisses, en haye, depuis S. Germain le Vieil, jusques au Parvis de Notre-Dame, &amp; dans l'Eglise, il y avoit une haye des Cent Suisses, &amp; une autre des Gardes du Corps. Mr l'Archevesque en Camail &amp; en Rochet, assisté de son Clergé, reçeut le Roy &amp; la Reyne à la Porte de l'Eglise, &amp; leur présenta la Vraye-Croix, qu'ils adorerent &amp; baiserent à genoux. Ils leur présenta aussi de l'Eau-benîte, sans leur avoir fait aucun compliment, &amp; les conduisit à leur Prie-Dieu, d'où ils entendirent la Messe. Sitost qu'elle fut finie, ils le quitterent, pour venir au Lieu où leurs Fauteüils avoient esté mis. Toute la Famille Royale se plaça en suite selon son rang, ainsi que vous pouvez voir par la Planche que je vous envoye. Mr l'Archevesque s'estant revestu dans la Sacristie de ses Habits Pontificaux pendant qu'on disoit la Messe, en sortit accompagné d'un Diacre, d'un Sous-Diacre, &amp; des autres Officiers, &amp; vint se placer sur l'Estrade dans le Fauteüil qu'on luy avoit préparé. En suite s'estant levé, &amp; la Mitre luy ayant esté ostée, il commença la Cerémonie. Quoy qu'on appelle Parrains &amp; Marraines, ceux qui imposent le Nom dans celles de cette nature, c'est une erreur de penser que la Benédiction des Cloches soit un Baptéme ; mais comme l'Eglise consacre à Dieu par des Benédictions &amp; des Onctions, les Temples, les Autels, les Vases, &amp; les autres choses qui sont destinées au culte extérieur de nostre Religion, la raison veut qu'on benisse aussi les Cloches, puis qu'elles contribuënt à ce culte, &amp; que les Fidelles entendant leur son, s'assemblent dans les Eglises pour rendre à Dieu ce qui luy est deû. On se sert d'Aspersions, d'Onctions, &amp; de Prieres, pour en faire la Benédiction ; &amp; mesme par des figures de l'Ancien Testament, l'Eglise marque l'esprit de cette Cerémonie. Elle invite aussi les Personnes les plus élevées à y concourir au nom de tous les Fidelles, afin d'apprendre aux Chrestiens que s'ils s'assemblent dans un mesme Lieu, pour rendre à leur Créateur ce qu'ils luy doivent, ils sont encore plus obligez de le servir dans l'union d'un mesme esprit, &amp; dans les purs sentimens d'une charité parfaite. Quand à l'imposition du Nom, qui fait appeler Parrains &amp; Marraines ceux qui sont priez de le donner, comme l'Eglise consacre les Temples &amp; les Autels sous l'Invocation des Saints, &amp; quelquefois mesme sous les titres des mystéres, &amp; des divers noms que l'Ecriture donne à Dieu, elle en use de mesme dans la Benédiction des Cloches ; &amp; cette invocation jointe aux prieres &amp; aux autres cerémonies dont elle se sert, nous donne lieu d'espérer que dans les occasions pressantes, Dieu voudra bien nous accorder sa protection, quand excitez par le son des Cloches nous l'implorerons contre les orages &amp; les tempestes, &amp; contre la malignité des puissances de l'air.","Mr l'Archevesque s'estant levé, comme je l'ay dit, commença le Pseaume Deus misereatur nostri, pendant lequel luy &amp; le Clergé se tinrent debout &amp; découverts. Ce Pseaume convient fort à l'esprit de cette Cerémonie, puis qu'il doit estre entendu de la vocation de toutes les Nations à l'Evangile, &amp; que cette vocation est représentée, &amp; comme renouvellée par le son des Cloches, qui appellent &amp; assemblent les Fidelles dans les Eglises pour assister aux Divins Offices. Apres cela, Mr l'Archevesque fit la benédiction de l'Eau sur le Benîtier que l'Exorciste luy présenta. On demande à Dieu dans la Priere qui est destinée à cette Benédiction, qu'au bruit de la Cloche benie par l'Aspersion, les Ennemis invisibles des Hommes se retirent, que les tempestes &amp; les orages finissent, &amp; que les sentimens de religion &amp; de pieté augmentent dans le coeur des Fidelles, afin que la vertue de leur obeïssance, &amp; la force de leur prieres, ils se joignent aux Chœur des Anges et des Esprits bien-heureux, pour entrer dans l'union de l'Eglise triomphante pour le Sauveur du monde qui en est le Chef. Cette Priere estant achevée, Mr l'Archevesque &amp; les Assistans s'assirent, &amp; le Sous-Diacre chanta une Leçon tirée du dixiéme Chapitre du Livre des Nombres, où Moïse rapporte le commandement que Dieu luy fit de faire batre au marteau des Trompetes d'argent pour assembler le Peuple, regler la marche, &amp; les mouvemens diférens de l'Armée, annoncer les Festes, &amp; solemniser les Sacrifices. L'Eglise fait servir les Cloches à une Milice plus sainte, &amp; à des Misteres &amp; des Sacrifices incomparablement plus augustes, dont ceux de la Loy de Moïse n'ont esté que la figure. Apres la Leçon, le Sous-Diacre se mit à genoux, &amp; reçeut la Benédiction de Mr l'Archevesque. Puis s'estant levé, il alla demander à Leurs Majestez sous quel Nom Elles vouloient que la Cloche fust benie. Le Roy l'appella Emanüel-Loüise-Therése. Si tost que ces noms luy eurent esté donnez, Mr l'Archevêque en sonna trois coups. Le Roy &amp; la Reyne ayant fait la mesme chose, on luy osta de nouveau sa Mitre, &amp; il entonna une Antienne. Ensuite ayant reçeu l'Aspersoir de la main du Diacre, il le trempa dans le Benistier, &amp; commença les Aspersions, faisant une fois le tour de la Cloche. Elles furent continuées par le Diacre &amp; le Sousdiacre, &amp; l'un &amp; l'autre essuya la Cloche avec les Servietes préparées. Pendant cela, le Choeur chantoit en plein-chant le Pseaume Afferte Domino Filÿ Dei. Ce Pseaume est un récit du bruit que la Puissance de Dieu fait entendre sur les Eaux, quand il veut remplir ses Ennemis de frayeur, en mesme temps qu'il fait joüir son Peuple d'une paix profonde. Le mesme Pseaume marque la Vocation des Gentils à la Grace de l'Evangile. Apres qu'il fut achevé, on dit l'Antienne, pendant laquelle Mr l'Archevesque lava ses mains ; &amp; le Diacre luy ayant présenté le Vase des saintes Huiles ouvert, il en fit une Onction en croix sur la Cloche avec le pouce, à l'endroit où est une Croix en relief. Puis il dit une Oraison, par laquelle l'Eglise demande à Dieu, que comme l'ancienne Loy il a commandé à Moïse qu'il fist faire des Trompetes pour servir à son Culte, &amp; dans les necessitez publiques, il luy plaise aussi dans la Loy nouvelle joindre le mouvement de la Grace à l'impression que le son des Cloches sera dans l'ame des Fidelles, afin que leur foy augmente par la Grace du Saint Esprit, que les tempestes &amp; les orages cessent, que les Puissances de l'air, dont Nostre-Seigneur a triomphé par la Croix, soient mises en fuite à la veuë de celle qui est marquée sur la Cloche, &amp; que les Démons soient vaincus par le Sauveur du Monde, au Nom de qui toute Creature fléchit le genoüil dans le Ciel, dans la Terre, &amp; dans les Enfers. Cette priere finie, Mr l'Archevesque reprit sa Mitre, &amp; essuya avec du coton l'endroit de la Cloche où il avoit fait l'Onction, &amp; son pouce avec la mie de pain préparée. Puis estant debout &amp; découvert, il entonna une seconde Antienne, &amp; le Choeur chanta le Pseaume Exultate Deo, pendant lequel Mr l'Archevesque fit avec les mesmes saintes-Huiles sept Onctions en croix avec le pouce sur le dehors de la Cloche, dans les lieux marquez. Il en fit quatre autres avec le saint-Chresme au dedans de la Cloche, aux endroits aussi marquez, à l'exemple de ce qui se faisoit dans l'Ancien Testament, où Dieu avoit ordonné à Moïse de consacrer les Vases du Tabernacle, avec le Chrême, dont le Grand Prestre estoit consacré. Par le Pseaume qu'on chanta pendant que l'on fit ces Onctions, le Prophete invite le Peuple d'Israël à se servir de Trompetes, &amp; de toutes sortes d'Instrumens de Musique, pour rendre grace à Dieu de l'avoir délivré de la captivité d'Egipte. Cette captivité représente celle où le peché nous assujetit ; &amp; la liberté que Dieu donna à son Peuple, est la Figure de celle qu'il donne à ses Enfans, &amp; des graces dont il les comble dans la Loy nouvelle. Le Pseaume en renferme la prédiction, &amp; elles sont figurées par les onctions dont se sert l'Eglise. Apres l'Antienne, Mr l'Archevesque debout &amp; découvert, chanta une autre Oraison, par laquelle l'Eglise demande à Dieu, que comme en présence de l'Arche, il renversa les Murailles de Jéricho au bruit des Trompetes, de mesme il luy plaise dissiper les forces des Puissances invisibles, &amp; reprimer la violence des Démons, lors que les Chretiens excitez par les Cloches luy demanderont ses Graces, qui sont figurées par les Onctions. Mr l'Archevesque ayant entonné une troisiéme Antienne, &amp; estant assis &amp; couvert, le Diacre luy présenta l'Encensoir, &amp; le Sousdiacre la Navete, dans laquelle il y avoit de l'Encens, de la Myrrhe, &amp; des Pastilles. Il prit de tout ce qui estoit dans la Navete, &amp; le mit dans l'Encensoir sans benir. Cependant le Choeur chanta en Musique le Pseaume Laudate Dominum in sanctis ejus, &amp; le Diacre mit l'Encensoir sous la Cloche. Les Peres de l'Eglise ayant comparé aux parfums les loüanges que nous donnons à Dieu, c'est avec raison qu'on se sert de leur odeur en benissant les Cloches qui invitent à le loüer, &amp; que l'Eglise chante en mesme temps le Pseaume que je viens de vous marquer, puis qu'il engage toutes les Creatures à employer toutes sortes d'Instrumens de Musique, pour rendre à Dieu le tribut des loüanges que les Fidelles luy doivent. L'Antienne qui suivit ce Pseaume estant achevée, Mr l'Archevesque chanta une Oraison, que l'Eglise adresse au Sauveur du Monde. Elle demande par cette Oraison, que de mesme qu'il appaisa la tempeste dont la Nacelle où il estoit endormy estoit menacée, il ait la bonté de secourir son Peuple dans ses besoins, afin que par sa puissance les Démons soient confondus, que les Fidelles soient fortifiez dans la Foy, &amp; que comme dans l'ancienne Loy, Dieu jettoit souvent la terreur parmy les Ennemis de son Peuple par des bruits qu'il leur faisoit entendre, &amp; qu'il s'estoit engagé de le secourir quand il se serviroit des Trompetes qu'il luy avoit ordonné de fabriquer, de mesme il luy plaise au bruit de ce Signal, conserver les Chrêtiens &amp; tout ce qui leur appartient, &amp; les défendre des insultes de leurs Ennemis. Cette Oraison fut suivie d'un Evangile selon Saint Mathieu, que le Diacre alla chanter sur le Pupitre que l'on avoit préparé. Dans cet Evangile le Sauveur du Monde parle à ses Disciples du Jugement dernier, &amp; dit que les Anges se serviront de Trompetes, c'est à dire, d'un bruit qui ne peut estre mieux exprimé que par celuy des Trompetes, pour faire assembler les Elûs de toutes les Parties du Monde ; &amp; si Origene a dit que les Trompetes de l'Ancien Testament ont esté la figure de celles du Jugement dernier, on peut dire que les Cloches le représentent aussi, puis qu'elles rassemblent les Fidelles dans les Eglises, comme les Trompetes rassembleront tous les Hommes au jour du Jugement. Mr l'Archevesque finit la Cerémonie par la Benédiction solemnelle. Le Roy &amp; la Reyne la reçeurent à genoux. Apres la Benédiction, ce Prélat descendit de la Plate-forme par le milieu de la Nef, sans reconduire le Roy, parce qu'il estoit conduit pontificalement. Il laissa le soin au Chapitre de voir monter Leurs Majestez en Carrosse. Elles partirent tres-satisfaites de la Musique de Mr Mignon."]}}