{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-06a_314","head":{"value":"[Morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1702 [première partie] [tome 7], p. 314-340.","id":"/div/bibl/#"}},"p":["Le Pere de Saint Bonnet, fameux par son érudition profonde, par les découvertes qu’il avoit faites dans la Physique, &amp; plus que cela par la connoissance parfaite qu’il avoit des Mathematiques, est mort par un accident tres-funeste. Il avoit par ses soins &amp; par l’aide de sa bourse, aussi bien que de celle de ses Amis fait dresser un Observatoire dans leur College de Lyon. Ce Pere qui sçachant de l’Astronomie tout ce qu’on peut sçavoir d’une Science aussi obscure, avoit la principale direction de cet Ouvrage, &amp; qui y alloit sans cesse pour faire de nouvelles découvertes, fut un jour accablé par le poids d’une gruë qui tomba sur luy. Cette mort a répandu une douleur universelle dans la Ville de Lyon, où ce Pere estoit extrêmement estimé, tant à cause de sa pieté que de sa doctrine. Il a donné des preuves sinceres de la premiere en quittant dans le monde des biens considerables, &amp; une fortune brillante qui l’y attendoit, pour se dévoüer à l’instruction de la Jeunesse dans l’Institut des Jesuites. Il a enseigné plusieurs cours de Philosophie, avec un succés étonnant, &amp; il enseignoit dans le même temps les Mathematiques, sur lesquelles il a poussé la précision le plus loin qu’elle pouvoit aller dans une Science aussi épineuse &amp; dans des voyes aussi herissées de difficultez. Toute la Litterature de ces Pays-là a pris part à cet accident déplorable &amp; en a marqué publiquement son affliction. Cette perte est en effet une perte irreparable pour tous les Sçavans. Il n’y en avoit aucun à qui le Pere de Saint Bonnet ne fist part de ses lumieres. Il a un frere parmy les Jesuites dont la doctrine est fort connuë. Ils ont eu tous les deux la même vocation &amp; le même détachement pour les biens de la terre. Ils ont laissé en quittant le monde leurs biens &amp; leurs esperances à une Sœur qui a fait une alliance tres-considerable.",{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Brossard de Montaney, Doyen des Conseillers du Presidial de Bourg en Bresse, &amp; Subdelegué de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Intendant de Bourgogne dans la même Province, est mort par un accident tragique. Il estoit fameux par son esprit, &amp; sur tout par le talent qu’il avoit pour la Poësie, peu de personnes y réüssissoient mieux que luy. Il a fait plusieurs Pieces de Theatre qui ont esté joüées avec un grand succés dans la Ville de Bourg. Ses autres ouvrages poëtiques luy ont attiré des loüanges infinies &amp; il s’estoit fait une grande réputation parmi les plus doctes personnages, non seulement de la Ville qu’il habitoit, mais aussi de tout le Royaume. Il n’y en avoit aucun en effet qui ne fist un cas singulier de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Montaney, &amp; qui ne recherchast son commerce avec un fort grand empressement. La Poësie ne faisoit pas ses seules delices. La culture des Fleurs &amp; des Plantes dont il connoissoit parfaitement la proprieté &amp; la nature, faisoit son délassement dans les heures qui n’estoient pas destinées aux fonctions serieuses de la Magistrature, &amp; on peut dire que dans ces agreables momens il en abandonnoit la gravité incommode pour se donner à ses Amis, tel qu’il estoit, c’est à dire comme un des hommes le plus amusant &amp; le plus réjoüissant qui fust dans le monde. Les plaisirs &amp; le goust qu’il avoit pour la societé, ne déroboient rien aux devoirs de sa Charge ; jamais Magistrat n’y fust plus attaché ny plus appliqué, il en faisoit son occupation essentielle, &amp; sans le détail dans lequel ses autres emplois l’obligeoient de descendre, il auroit achevé un ouvrage sur le Droit Romain dont il avoit dressé le projet depuis longtemps. L’accablement où il estoit &amp; sa mort precipitée ont fait échoüer ce beau dessein. Il a laissé des enfans, &amp; il a entr’autres Madame Chambard, épouse de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Chambard, Conseiller au Presidial de Bourg, morte depuis quelques années. C’étoit une tres-belle personne, &amp; dont la beauté a fait beaucoup de bruit.","id":"/div/p[1]/#[8]/#"}}]},"Dame Jeanne-Fœlisse de Turenne, Marquise de Lansac, mourut vers le commencement de ce mois dans son Château de Lansac en Quercy ; âgée seulement de vingt six ans. Son bon esprit, sa grande douceur, &amp; sa beauté l’ont fait regretter dans sa Province. Elle estoit Fille de Jean du Turenne, Seigneur d’Aubepeyre, Colonel d’un Regiment d’Infanterie des Milices d’Armagnac, &amp; de Catherine de Felzine Montmurat, &amp; avoit épousé Barthelemy d’Estresses de Gontaut, Marquis de Lansac, heritier de Barthelemy de Gontaut, Marquis de Lansac, son Oncle maternel, le seul qui reste de l’illustre Maison de Gontaut Saint-Geniez, qui n’est pas moins renommée que celle de Gontaut-Biron, dans laquelle elle a pris son origine il y a plus plus de quatre cens ans. En voicy la Genealogie qui ne déplaira pas à ceux qui ont du goust pour l’histoire.","Gaston de Gontaut, que la Maison de Gontaut Saint-Geniez reconnoist pour son Chef ; eut la Seigneurie de Badefou en partage. Il estoit fils puisné, de Pierre de Gontaut premier du nom Seigneur de Biron nommé dans une Chartre de l’Abbaye de Cadoüin en Perigord sous l’an 1284.","Seguin de Gontaut Seigneur de Badefou, porta avec tant de zele, les interests de la Couronne d’Angletere, que Philipe de Valois qui regnoit alors en France, ordonna la confiscation de son Château de Badefou, il laissa les enfans qui suivent ; Dauphine de Gontaut, alliée à Pierre de Cugnac, Ecuyer &amp; Pierre qui suit de Gontaut Seigneur de Badefou. Ce dernier fut long temps nommé dans son Pays Mossun Peyré, c’est à dire Monsieur Pierre. Car c’estoit l’usage de ces temps que les Gentilshommes qui n’avoient pas de Seigneurie se fissent appeler par leur nom de Baptême. Mais le Roy Jean, ayant fait restituer à Pierre Gontaut, son Château de Badefou afin de l’attacher à son party ; il en porta le nom jusqu’en l’année 1376. qui fut celle de sa mort. Il laissa de Catherine de Bridoire son épouse ; Pierre de Gontaut &amp; Catherine Alliée à Macfred de Chaumont Damoiseau.","Pierre de Gontaut, Seigneur de Badefou eut tant d’inclination pour la Maison Royale d’Angleterre, à l’exemple de Seguin de Gontend son ayeul, qu’il préfera le sejour de Londres à la conservation de son Château de Badefou. Il laissa en Perigord, en partant pour l’Angleterre, Marie de Bordeille, Dame de l’Anquais sa Femme, enceinte. Elle accoucha peu de jours aprés de Richard de Gontaut, son fils unique.","Richard de Gontaut, Seigneur de Badefou Gouverneur pour les Roys Charles V. &amp; Charles VI. de la Ville de Montignac en Perigord, reçut une si bonne éducation de Marie de Bordeille sa Mere qu’il fut toujours bon François, malgré les précautions qu’avoit prises Pierre de Gontaut son Pere pour l’en empêcher. Il chassa le sieur de Chaumont son Cousin germain, du Chasteau de Badefou dont il s’estoit emparé, fondé sur le Testament de Pierre de Gontaut son Oncle maternel, qui le luy avoit donné pour en priver Richard de Gontaut son propre fils, à qui il ne reprochoit que le crime d’estre grand Serviteur de la Maison Royale de France. Il prit alliance avec Jeanne de Salagnac, Dame de Saint-Geniez.","Jean de Gontaut, Seigneur de Saint Geniez &amp; de Badefou, Chambellan du Roy Charles VII. se signala dans les longues guerres que ce Prince eut contre les Anglois. Il épousa l’an 1451. Felisse d’Aubusson, Fille de Jean, Seigneur de la Borne &amp; premier Chambellan de Charles VIII.","Guyon de Gontaut, Seigneur de Saint-Geniez &amp; de Badefou fut honoré du Collier de l’Ordre de S. Michel par le Roy Louis XI. qui l’institua en 1469. pour se faire des Serviteurs fidelles. Il fut marié avec Claude d’Estrier, Fille de Jean, Seigneur de Salagnac, Chambellan de France, Gouverneur &amp; Sénéchal de Limosin. Il eut trois enfans de cette Dame ; Elie de Gontaut ; Elizabeth de Gontaut, mariée avec le Seigneur d’Ayen en Limosin ; &amp; Pierre-Elie Recteur des Eglises de Nadaillac, de Caumont &amp; de la Salvetat en Perigord.","Elie de Gontaut, Seigneur de Saint-Geniez &amp; de Badefou, fut l’un des huit Preux du Roy Charles VIII. dans ses guerres d’Italie. Il fut Capitaine de Cinquante hommes d’Armes des Ordonnances de Louis XII. &amp; laissa de de sa femme dont le nom n’est pas connu, Jean Gontaut, &amp; Jacquette de Gontaut Dame tres-vertueuse, mais si prodigieusement laide, que le Seigneur de Chavagnac, son Epoux, la répudia, pour enlever la Dame de M**** Religieuse de l’Abbaye de Blesle en Auvergne, avec laquelle il alla professer la Religion de Calvin à Genêve.","Jean de Gontaut Seigneur de Saint Geniez &amp; de Badefou, Chevalier de l’Ordre de Saint Michel, Gouverneur &amp; Senechal de Perigord, fut extremement consideré du Roy François I à cause de son merite singulier. Jean d’Albret, &amp; Roy de Navarre, qui ne le consideroit pas moins, luy fit épouser Françoise Dame d’Andaux, riche heritiere de Bearn, &amp; de ce Mariage naquit Armand de Gontaut ; Baron de Saint Geniez &amp; de Badefou, Chevalier de l’Ordre de Saint Michel, Gouverneur &amp; Viceroy du Royaume de Navarre, Sénéchal de Bearn, Ministre du Roy de Navarre. Henry d’Albret, &amp; Chambellan de la Reine Jeanne d’Albret, sa fille, dont il ménagea l’alliance avec Antoine de Bourbon, Duc de Vendôme, Pere de Henry le Grand, Roy de France &amp; de Navarre, épousa Jeanne de Foix, fille de Frederic legitimé de Navarre, Baron de Fraverol, &amp; il eust d’elle, Elie &amp; Armand de Gontaut, Chef de la Branche de Lansac.","Elie de Gontaut, Baron de Saint Geniez &amp; de Badefou, Gouverneur &amp; Viceroy de Navarre prit alliance en 1584. avec Jaquette de Bethune, Sœur de Maximilien I. Duc de Sully, Pair, Maréchal, &amp; Grand Maistre de l’Artillerie de France, Favory du Roy Henry le Grand. Il n’eust d’elle que deux filles ; Jacqueline de Gontaut, Dame de Saint Geniez &amp; de Badefou, morte sans enfans de Jean de Gontaut, Seigneur de Saint Blancard, &amp; depuis Baron de Biron, aprés-la mort funeste de Charles de Gontaut. Duc de Biron, Pair, Amiral, &amp; Maréchal de France, son frere aîné ; &amp; Judith de Gontaut, qui devint Dame de Saint Geniez &amp; de Badefou, aprés le decés de la Baronne de Biron sa Sœur. Elle fut mariée avec Cirus de Montault de Benac, Baron de Navailles, Pere de Philippe Duc de Navailles, Maréchal de France. Ainsi s’est glorieusement éteinte la maison de Gontaut Saint Geniez-Badefou, Cadette de celle de Gontaut Biron.","La Branche de Gontaut Lansac a pour Chef Armand de Gontaut, fils puisné, d’Armand, Baron de Saint Geniez &amp; de Badefou, Viceroy du Royaume de Navare &amp; de Jeanne de Foix. Ce Gentilhomme fut élevé Page de Henry le Grand, lorsqu’il n’estoit encore que Roy de Navarre, &amp; il le servit depuis si utilement contre la ligue de la Maison de Guise, que ce Prince eut la bonté de ménager luy même son Mariage avec l’heritiere des Seigneuries de Lansac en Quercy &amp; de Grolciac en Perigord. Il eut de cette Dame Elie de Gontaut Seigneur de Lanzac &amp; de Groleiac, &amp; fut marié avec Françoise de Lostange, fille de François Baron de S. Alvaire en Perigord, &amp; d’Elizabeth de Crussol, fille de Jacques Duc d’Uzez, Pair de France ; &amp; de Françoise de Clermont Tonnerre.","Barthelemy de Gontaut, Marquis de Lansac, est presentement marié avec Guyonne de Turenne, fille de Flotard, Marquis d’Ainac, &amp; de Claude de Gourdon Genoüillac, sœur de Jean Paul de Vaillac, Chevalier de l’Ordre du Saint Esprit, Lieutenant general des Armées du Roy, premier Ecuyer &amp; Capitaine des Gardes de Son Altesse R. Monsieur, Frere unique de Sa Majesté. Ce Seigneur dont la conduite a toûjours esté proportionnée à la grandeur de sa naissance, a choisi pour son heritier, n’ayant point d’enfans de sa femme, Barthelemi d’Estrelles, Seigneur de Ponac, son neveu maternel, à condition qu’il portera le nom de Lansac Gontaut, avec les armes de cette illustre Famille. Celle d’Estrelles est distinguée dans la Province de Limosin, où est le Château de ce nom. Il fut ainsi nommé à cause de la Bataille qu’y donna en 1109. Rodolphe, Roy de Bourgogne, à Maur, Chef des Brigands de Normandie qui ravageoient l’Aquitaine. Les Seigneurs d’Estresses ont la réputation d’estre Braves. Jean d’Estresse, mort Evesque de Lectoure en 1646. étoit de cette famille. Il estoit fils de Gaspard, Seigneur d’Estrelles, Chevalier de l’Ordre de S. Michel, &amp; d’Isabeau de Plas en Limosin.","La Maison d’Aubepeyre est Cadette de celle d’Aynac, qui est issuë de mâle en mâle des Vicomtes de Turenne, cadets des Vicomtes du Bas Limosin, de la tres ancienne Maison de Comborn, qui faisoit déja une grande figure sous Eudes, Roy de France &amp; Duc d’Aquitaine, qui établit vers la fin du neuviéme siecle, Archambaut de Comborn, Vicomte du Bas Limosin."]}}