{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-08_149","@resp":"mercure","head":{"value":"La Ressemblance, Histoire","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1678 [tome 8], p. 149-171.","id":"/div/bibl/#"}},"p":["Nous avons veu autrefois joüer les Menechmes. Cette Piece n’a rien de plus surprenant que l’Avanture qui suit.","Un Cavalier, appellé pour une affaire importante à plus de six-vingts lieuës de Paris, faisoit voyage avec un jeune Abbé dont il devoit épouser la Sœur à son retour. Elle estoit belle, il l’aimoit passionnément, &amp; ne s’en estant éloigné qu’avec beaucoup de chagrin, il faisoit de grandes journées pour estre plutost en pouvoir de s’en raprocher. Apres trois ou quatre jours de marche, ils arriverent dans une Ville où ils furent surpris de se voir salüer par beaucoup de monde qui leur estoit inconnu. Ils crûrent que c’estoit une civilité qu’on rendoit en ce lieu-là aux Etrangers ; &amp; sans en chercher d’autre cause, ils descendirent dans la premiere Hostellerie qu’ils rencontrerent. Ils laisserent le soin de leur Chevaux à leurs Gens, &amp; monterent dans une Cahmbre, où ayant demandé à souper, l’Hostesse vint sçavoir un moment apres ce qu’ils vouloient qu’on leur préparast. À peine eut-elle jetté les yeux sur le Cavalier, qu’elle fit un grand cry de joye, &amp; luy dit qu’elle n’avoit rien à luy donner ; qu’il falloit qu’il allast loger chez sa Femme qui avoit esté inconsolable depuis trois ans qu’il estoit party ; qu’elle avoit fait écrire par tout pour tâcher d’avoir de ses nouvelles ; que celuy qu’il croyoit avoir laissé mort, se portoit le mieux du monde, &amp; qu’il n’y avoit eu rien de plus innocent que la partie de Promenade où il l’avoit surprise avec luy. Le cavalier qui ne comprenoit rien à ce qu’on luy disoit, regardoit l’Abbé. L’Abbé se divertissoit de l’Avanture, &amp; feignoit d’entrer dans les sentimens de l’Hostesse, comme luy ayant dit sur le chemin, qu’il ne devoit point passer par ce lieu-là, s’il n’estoit dans le dessein de se reconcilier avec sa Femme. L’Hostesse adjoûta beaucoup de choses à ce qu’elle avoit déja dit, &amp; le tout fit comprendre au Cavalier qu’il ressembloit au Mary dont il estoit question ; que ce Mary soupçonnant sa Femme de galanterie, s’estoit fait une affaire avec quelque Amant ; qu’il l’avoit blessé, &amp; que la crainte des poursuites d’une Partie trop puissante l’avoit obligé de fuir sans qu’il eust fait sçavoir à sa Femme de quel costé il estoit tourné. L’Abbé continuoit à faire sa joye de cette rencontre, &amp; demandant des nouvelles de la Dame à l’Hostesse, il apprit le nom de deux Enfans qu’elle avoit, &amp; d’autres secrets fort importans à sçavoir pour le Cavalier, s’il luy eust pris envie de passer pour ce qu’il n’estoit pas. L’Hostesse qui crût que la froideur avec laquelle il luy répondoit, estoit causée par quelque reste de jalousie, s’obstinoit si fort à ne luy vouloir point donner à souper, que pour venir à bout d’elle, il fut obligé de luy promettre qu’il iroit voir sa Femme le lendemain, prenant pour prétexte du retardement, le besoin qu’il avoit de la nuit pour resver à une réconciliation de cette importance. Il croyoit estre quite de cette persecution quand la Dame entra elle-mesme, vint embrasser le Cavalier avant qu’il eust le temps de jetter les yeux sur elle. Une fort aimable Personne l’accompagnoit. Elle embrassa le Cavalier à son tour, &amp; il se vit traiter de Mary &amp; de Frere dans le mesme temps. Quelques-uns de ceux qui l’avoient salüé dans la Ruë, les estoient venus avertir de son arrivée ; &amp; comme la Dame croyoit luy avoir donné quelque lieu de se plaindre de sa conduite, il n’est point d’avances qu’elle n’eust faites avec joye pour se remettre bien avec luy. Ainsi elle ne diféra point à venir où elle apprit qu’il estoit. Elle joignit les pleurs aux embrassemens les plus touchans ; &amp; le Cavalier qui estoit civil, &amp; qui eust bien voulu la desabuser, ne sçavoit comment se défendre de ses carresses. Elle avoit beaucoup d’agrément dans sa personne, le teint vif, la taille bien faite, &amp; les privileges de Mary que luy assuroit le personnage qu’il ne tenoit qu’à luy de joüer, estoient de grandes amorces pour un Homme qui n’eust pas esté préoccupé. Mais la Sœur de l’Abbé qu’il devoit épouser à son retour, avoit fait de trop fortes impressions dans son cœur pour le laisser capable de s’oublier. Cependant la Dame faisoit toutes les instances possibles pour l’obliger à venir chez elle. La jeune Sœur du Mary qui l’avoit accompagnée, conjuroit l’Abbé de joindre ses prieres aux siennes, afin de faire cesser un divorce qui n’avoit déja que trop éclaté. Elle estoit toute belle, avoit de l’esprit, &amp; sans les conséquences du raccommodement, l’Abbé auroit esté fort aise de s’arrester quelques jours dans un lieu où il auroit eu toute liberté de la voir. Tout ce qu’il pût répondre fut, que si le Cavalier l’eust voulu croire, il auroit esté descendre tout droit chez la Dame, mais que le passé luy tenoit encor un peu au cœur ; &amp; en mesme temps comme il cherchoit toûjours à se divertir, il demanda des nouvelles des deux Enfans dont l’Hostesse luy avoit appris le nom. Toutes ces choses qui avoient du raport avec l’Histoire du Mary, &amp; qu’il sembloit que l’Abbé ne pouvoit avoir sçeuës que du Cavalier, le mettoient hors d’état d’estre crû, quand il auroit dit qu’il n’estoit pas ce qu’on le pensoit. L’Abbé se réjoüissoit de son embarras. La froideur du Cavalier ne rebutoit point la Dame. Elle croyoit l’avoir meritée, &amp; tâchoit de la faire cesser par ses tendresses. Enfin comme elle voulut venir à un éclaircissement qu’il luy auroit esté inutile d’ écouter, il crût se tirer d’affaire, en l’assurant qu’il ne se souvenoit plus de ce qui les avoit tant de fois broüillez, &amp; la priant de luy laisser faire un voyage de huit jours qui luy estoit de la derniere importance ; apres quoy il reviendroit la trouver pour vivre avec elle dans toute l’union qu’elle pouvoit souhaiter d’un Mary qui l’avoit toûjours aimée. La Dame luy dit en soûpirant, qu’elle ne pouvoit l’empescher de faire tel voyage qu’il luy plairoit, mais qu’elle ne le quiteroit point jusqu’à son depart, &amp; que puis qu’il n’y avoit pas moyen de le tirer de l’Auberge, elle y souperoit avec luy. Le Cavalier y consentit avec joye, &amp; ordonna qu’on servist tout ce qu’on pourroit trouver de meilleur. Le Party accomodoit tous les deux. La Dame le regardoit comme un commencement de reconciliation qui luy faisoit esperer qu’en soupant elle gagneroit davantage, &amp; le Cavalier en avoit plus de temps à chercher comment il viendroit à bout de la convaincre qu’il n’estoit pas son Mary. L’Abbé estoit le plus content de tous. Outre ce qu’il trouvoit de plaisant dans la continuation de l’Avanture, il avoit la joye d’entretenir une fort aimable Personne qui n’avoit pas moins d’esprit que de beauté. Le Soupé fut servy. On se mit à table, &amp; le Cavalier ayant commencé à couper la viande, la Dame fit un haut cry, &amp; quita brusquement la place qu’elle avait prise. La Demoiselle se leva comme elle, &amp; luy ayant demandé le sujet de l’étonnement qu’elle faisoit remarquer, la Dame luy parla à l’oreille, &amp; apres qu’elle luy eut fait regarder ce qui l’avoit mise dans la surprise où on la voyoit, elles voulurent toutes deux sortir de la Chambre. Le Cavalier les arresta. L’abbé se joignit à luy, &amp; il fut question de dire ce qui les obligeoit d’en user ainsy. La Dame n’osoit presque lever les yeux sur le Cavalier. Elle luy avoit fait des carresses qui l’obligeoient de rougir, &amp; il ne sçavoit que juger de son silence quand la Demoiselle qui le regardoit attentivement, commença de dire qu’il n’y auroit eu personne qui n’y eust esté trompé. Ces paroles luy firent connoistre qu’on ne le prenoit plus pour le Mary. Il luy ressembloit si fort pour tous les traits du visage, qu’aucune des deux ne seroit sortie d’erreur, s’il n’eust pas montré sa main. Le Mary avoit perdu un doigt qu’on luy avoit esté obligé de luy couper ; &amp; soit que le Cavalier n’eust point osté ses Gands avant le Soupé, soit qu’il y eust quelque obscurité dans la Chambre, la Dame ne s’estoit apperçeuë qu’il avoit la main entiere que dans le commencement du Repas. Une autre qu’elle auroit eu la mesme surprise &amp; le mesme chagrin de s’estre laissée tromper. La tromperie estoit neantmoins fort innocente du costé du Cavalier. Aussi luy parla-t-il d’une maniere si honneste, qu’elle avoüa qu’il n’avoit pas tort. Les civilitez de l’Abbé acheverent de calmer son trouble, &amp; il luy fut impossible de refuser aux prieres de l’un &amp; de l’autre la grace qu’ils luy demanderent de demeurer à souper. Comme l’Avanture estoit fort extraordinaire, elle servit d’entretien le reste du soir ; &amp; l’Abbé, tout Abbé qu’il estoit, ne pût s’empescher de plaisanter sur le péril où des traits si ressemblans auroient exposé la Dame, si un mal honneste Homme avoit eu les avantages dont le Cavalier avoit fait scrupule de profiter. La fidelité qu’il devoit à une Maistresse dont il estoit fortement aimé, luy servoit de préservatif contre une tentation de cette nature. Il avoit d’ailleurs un Témoin qui luy pouvoit nuire, &amp; il n’y auroit pas eu de seûreté pour luy à faire un faux pas. L’heure de se séparer estant venuë, le Cavalier remena la Dame chez elle. L’Abbé donna la main à la jeune Sœur ; &amp; ce qu’il y eut de particulier, c’est que les deux Enfans estant accourus à la porte, prirent le Cavalier pour leur Pere, &amp; le forcerent à les embrasser. Il les carressa, revint à l’Auberge, &amp; rit quelque temps avec l’Abbé de l’embarras où l’auroit mis l’obstination de la Dame, si l’incontestable marque d’un doigt coupé ne l’eust point chassée. Il partit le lendemain d’assez bon matin, mais ce ne fut pas sans trouver quelques Creanciers du Mary qui l’attendoient dans la Ruë. Il les paya tous en ostant son Gand. L’accident du doigt perdu estoit connu de toute la Ville, &amp; il ne falloit rien autre chose que montrer sa main pour faire connoistre qu’il n’estoit pas celuy qu’ils cherchoient."]}}