{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-11_274","head":{"value":"[Les Psaumes de David, &amp; les Cantiques de l’ancien &amp; du nouveau Testament mis en vers François sur les plus beaux airs des meilleurs Auteurs, tant anciens que modernes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1704 [tome 12], p. 274-276.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Clerc, Libraire, rue S. Jacques proche S. Yves, à l’Image S. Lambert, vient de mettre au jour un Livre intitulé, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Pseaumes de David &amp; les Cantiques de l’ancien &amp; du nouveau Testament, mis en Vers François sur les plus beaux airs des meilleurs Auteurs, tant anciens que modernes, notez pour en faciliter le chant","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Ce Livre, qui est de la composition de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Pellegrin, est dedié au Roy, &amp; l’Epître a esté fort applaudie de ceux qui se piquent de se connoistre en ce genre d’écrire, &amp; ceux qui ont commencé la lecture de ce Livre par cette Epître, en ont d’abord eu bonne opinion. Aussi n’est-ce pas un coup d’essay pour M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Pellegrin, puisqu’il a déja fait plusieurs ouvrages à peu prés de même nature. Ce dernier est bien considerable, puisqu’il a mis cent cinquante Pseaumes en Vers, &amp; que ces Vers sont propres à estre chantez ; c’est-à-dire qu’ils sont aisez &amp; naturels ; ce qui manque à la pluspart des ouvrages de Vers, même à ceux où l’on est point assujetti par toutes les choses que demande le chant. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Pellegrin fait voir dans sa Preface les raisons qu’il a eu des s’essujettir aux plus beaux airs de ce temps, ou plutost l’impossibilité où il s’est trouvé de faire autrement. Le Latin est à côté des Vers, &amp; l’on trouve à la teste de chaque Pseaume un Argument qui en explique le sujet.","id":"/div/p/#[10]/#"}}]}}}