{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_141","@copyOf":"JLB-MG-1681-07_141","head":{"value":"[Réception faite à la Reyne Mere de Dannemark à la Cour de Hanover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 141-155.","id":"/div/bibl/#"}},"p":["Le 25. du dernier mois, sur l’avis qu’on eut que la Reyne Mere de Dannemark estoit partie de Zelle pour venir à la Cour de Hanover, l’ordre fut donné à la Milice de prendre les Postes qui luy avoient esté assignez sur le passage de Sa Majesté, &amp; en mesme temps on fit dresser une magnifique Tente dans une Prairie tres-spatieuse sur le grand Chemin à une lieuë de la Ville, où Monsieur le Duc de Hanover, Frere de cette Princesse, avoit dessein de la recevoir. Incontinent apres le Dîné, la Marche se fit de cette maniere.","Quatre Compagnies d’ordonnance, &amp; cinq de Cavalerie, sortirent du Palais en bon ordre, ayant leurs Trompetes &amp; leurs Officiers à leur teste. Tous les Cavaliers avoient de grands Bufles neufs chargez de Rubans de toutes couleurs, &amp; leurs Officiers estoient en Juste-au-corps de Broderie d’or &amp; d’argent, avec les Housses de leurs Chevaux de mesme parure.","L’Ecurie de Son Altesse Serénissime continuoit cette Marche. Elle estoit de trente Chevaux de main en Couvertures de Broderie de diférentes façons, mais toutes également superbes &amp; riches. Les Chevaux avoient la teste si couverte de Rubans, qu’à peine pouvoient-ils voir devant eux. Le reste du corps en estoit chargé à proportion. Deux Ecuyers marchoient devant ces Chevaux, &amp; tous les Palefreniers estoient en Livrées neuves de Drap rouge, semé de Galons d’argent &amp; de Velours noir entremeslez. Cinquante Carrosses dorez, tous à six Chevaux, suivoient à la file. Ces Carrosses estoient remplis des principaux Cavaliers &amp; des Dames les plus qualifiées de la Cour ; les Hommes en Juste-au-corps brodez ou galonnez d’or, &amp; les Dames dans les plus riches ajustemens qu’on eust pû choisir, selon la mode de France. Celle qui se fit le plus distinguer, fut Madame la Baronne de Platen. Elle estoit vestuë d’une Etofe à fleurs d’or &amp; d’argent, avec une Garniture de gros Diamans. Cet ornement produisoit un effet des plus brillans sur une Personne aussi grande, aussi belle, &amp; aussi bien faite qu’elle est.",{"#1":{"value":"A la queuë de ces Carrosses on en voyoit un tres-magnifique, dans lequel estoit M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Baron de Platen Grand Maréchal de la Cour. Celuy du Lieutenant General de l’Etat, deux autres des quatre Genéraux Majors, &amp; ceux des principaux Ministres, le precédoient.","id":"/div/p[3]/#2"}},"La Compagnie des Gardes du Corps en Livrées tres-riches, leurs Trompetes &amp; leurs Officiers à leur teste, tous en dorure &amp; superbement vestus, donnoit un tres-grand éclat à cette Marche.","Le Carrosse de Messieurs les deux Princes aînez, George-Loüis, &amp; Fréderic-Auguste, paroissoit un peu séparé de cette file. Quelques Gentilshommes, &amp; plusieurs Pages à cheval, l’environnoient, &amp; quantité de Valets-de-pied estoient à la teste des Chevaux. Celuy de Madame la Princesse suivoit immédiatement ce dernier. Il n’estoit pas moins pompeux, quoy qu’il ne fust point entouré de tant de monde. Enfin douze Trompetes &amp; les Timbales de Son Altesse Serénissime, dans un fort leste équipage, annoncerent par leurs fanfares la venuë de ce Prince, qui sortit de son Palais dans le plus magnifique Carrosse qu’on puisse voir. Il estoit environné de quantité de Gentilshommes, de plusieurs Pages à cheval, &amp; d’un grand nombre de Valets-de-pied à la teste des Chevaux. Six autres Carrosses suivoient, &amp; une Compagnie de Cavalerie fermoit cette longue file.","Apres qu’on fut sorty de la Ville dans cet ordre, on se rendit sous la grande Tente, où la Reyne de Dannemark arriva un peu apres. Monsieur le Duc de Hanover suivy de cinquante Gentilshommes, &amp; Madame la Duchesse avec les principales Dames de sa Cour, allerent recevoir Sa Majesté à la descente de son Carrosse. Son Altesse Serénissime luy donna la main, &amp; Monsieur le Prince Royal de Dannemark la donna à Madame la Duchesse de Hanover. Un Gentilhomme de la Cour, &amp; Lieutenant Colonel d’Infanterie, porta la queuë de la Reyne. Messieurs les Princes reçeurent le Prince de Holstein, &amp; Madame la Princesse reçeut une jeune Princesse de Meklebourg, de la Branche de Gustrau. Toute cette belle Troupe demeura quelque temps sous la Tente, &amp; remonta en suite en Carrosse. La Reyne fut seule dans le fond de celuy de Son Altesse. Monsieur le Prince Royal, &amp; Madame la Duchesse de Hanover, se mirent sur le devant, &amp; Monsieur le Duc à la Portiere.",{"#1":{"value":"M","id":"/div/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/hi/#"}},"#2":{"value":" le Prince de Holstein monta dans le Carrosse de Messieurs les Princes, &amp; la jeune Princesse de Meklebourg dans celuy de Madame la Princesse.","id":"/div/p[7]/#2"}},"On passa de cette sorte à la Porte de la Ville, laquelle salüa d’abord la Reyne de douze volées de Canon, qui furent suivies de cent autres apres qu’elle fut passée, car elle marcha tout droit à une Maison de campagne appellée Hornhans, à la portée du Canon de Hanover. Cette Maison avoit esté préparée pour son Logement. Deux Regimens d’Infanterie qui estoient postez sur le Chemin, firent leurs salves apres que Sa Majesté en fut un peu éloignée.",{"#":[{"#":{"value":"Il y eut un magnifique Soupé, pour lequel on avoit dressé sept grandes Tables, outre celle de la Reyne, qui fut seulement de douze Couverts. Quand elle lava, deux Generaux Majors présenterent, l’un l’Eguiere, l’autre le Bassin ; le Grand Maréchal de la Cour, la Serviete ; &amp; un Lieutenant Colonel, une Assiete pour prendre les Gands de cette Princesse. La mesme Cerémonie fut observée en sortant de table. Monsieur le Prince Royal prit place à la droite, &amp; Madame la Duchesse de Hanover à la gauche, à la distance d’un Couvert de costé &amp; d’autre de Sa Majesté. Apres le Prince Royal, suivoient Son Altesse Serénissime M","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Holstein, Messieurs les deux Princes aînez de Hanover, &amp; le Grand Ecuyer de la Reyne. Du costé gauche estoient Madame la Princesse de Meklebourg, Madame la Princesse de Hanover, la Dame d’honneur, &amp; le Grand Maréchal de la Reyne. Les Violons François firent des merveilles à leur ordinaire, &amp; pendant tout le Soupé le S","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" Farinel fit valoir les Airs du fameux Lully, qui fait admirer par tout les agrémens de sa Symphonie.","id":"/div/p[9]/#[4]/#"}}]},"Le lendemain on servit les mesmes Tables avec une égale magnificence. L’apresdînée on fit voir la Grote, la Cascade, &amp; les Jets d’eau, à Sa Majesté. Le soir il y eut deux Comédies, l’une sérieuse, &amp; l’autre comique ; &amp; le jour suivant, cette Princesse traversa la Ville pour aller à Pyrmont, où elle arriva le 29. de l’autre mois."]}}