{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-10_169","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1690 [tome 11], p. 169-204.","id":"/div/bibl/#"}},"p":{"value":"Rien n’est plus ordinaire en amour que les traverses, &amp; ce que j’ay à vous en conter n’auroit rien de surprenant, s’il n’avoit été suivy d’évenemens assez peu communs, pour meriter que vous les sçachiez dans toutes leurs circonstances. Un Cavalier, plein de bonnes qualitez, &amp; fort estimé sur tout pour une droiture d’ame qui paroissoit dans toutes ses actions, se laissa toucher insensiblement d’une jeune Demoiselle, en qui la sagesse &amp; la modestie estoient l’effet des soins d’une Mere qui l’aimant fort tendrement, en avoit pris de tres-grands pour son éducation. Elle n’estoit pas tout à fait belle, mais mille agrémens reparoient dans sa personne ce qui manquoit à la regularité de ses traits, &amp; elle avoit d’ailleurs un esprit si doux, &amp; des manieres si insinuantes, qu’il estoit mal-aisé de la connoistre sans souhaiter de s’en faire aimer. Son Pere estoit riche, mais quoy qu’en la mariant il luy dust faire des avantages considerables, ils n’alloient point au delà des prétentions que le Cavalier se pouvoit permettre. C’estoit un Gentilhomme de Normandie qui joüissoit de quinze à vingt mille livres de rente en belles Terres, &amp; qui ayant toutes les inclinations d’un honneste homme, se plaisoit à faire une dépense proportionnée au bien qu’il avoit. Sa Mere estoit venuë s’établir à Paris depuis son Veuvage, avec une Fille unique, à qui elle tâchoit inutilement d’inspirer l’envie de choisir un Cloistre où elle eust esté plus propre qu’au monde. En effet, on ne pouvoit arrester les yeux sur elle sans se sentir dégousté de sa laideur. Elle estoit d’une humeur insupportable, &amp; le chagrin de ne pouvoir faire quelque agreable conqueste, luy avoit donné une aigreur d’esprit que la raison ne pouvoit regler. Il y avoit environ trois mois que le Cavalier voyoit la Belle, quand un Conseiller qui commençoit à entrer dans cet âge meur où l’on ne songe à se marier que par des veuës d’interest ou d’alliance, jetta les yeux sur cette aimable personne dans le dessein d’en faire sa Femme. Il luy rendit d’abord quelques soins sans se declarer, &amp; le temps qu’il prit pour tâcher de la connoistre, ne fit que l’affermir davantage dans la resolution qu’il avoit prise ; mais si la Belle luy plut, il s’en fallut bien qu’il ne réussist également à luy plaire. Ses manieres estoient rudes, &amp; tout ce qu’il disoit ou faisoit estoit plus d’un Juge qui se sert avec empire de l’autorité qu’il a en main, que d’un Amant qui fait son plaisir de se soumettre. Ainsi s’il avoit quelques complaisances, on y remarquoit toujours je ne sçay quoy de forcé, &amp; il ne put si bien faire que la Belle ne connust qu’il estoit avare, sujet à des visions de pur caprice, &amp; fort difficile à ramener, mesme dans les choses où il n’avoit pas raison. Tous ces defauts qui éloignoient de luy le cœur de la Belle, servirent à mettre dans un plus beau jour tout ce que le Cavalier avoit d’estimable, &amp; ses belles qualitez augmentées, pour ainsi dire, par les imperfections de son Rival, l’eussent mis dans une entiere assurance de se voir heureux, si elle eût été en droit de disposer d’elle ; mais pour son malheur elle dépendoit d’un pere fort attaché à ses sentimens, &amp; qui s’estant laissé gagner par le Conseiller, prétendit que dans une affaire de cette importance, elle ne devoit avoir de volonté que la sienne. La declaration impreveuë qu’il fit tout à coup sans l’en avoir consultée, renversa tous les projets qu’on avoit pû faire. Le Cavalier en fut accablé, la Mere effrayée, &amp; la Fille au desespoir. L’ordre qu’elle receut de son Pere, de ne plus regarder le Conseiller que comme un homme qu’elle devoit épouser dans peu de jours, la fit resoudre à tenter toutes sortes de moyens pour se garantir d’un mariage dont la pensée seule la faisoit trembler. Elle s’adressa d’abord à l’Amant choisi qui luy causoit tout cet embarras, &amp; crut qu’en luy avoüant qu’elle se sentoit pour luy un éloignement qui la mettoit hors d’état de répondre à son amour, il ne voudroit pas s’obstiner dans une affaire qui les rendroit l’un &amp; l’autre également malheureux ; mais elle eut beau se servir des termes les plus touchans pour l’obliger à y renoncer. Il luy dit d’une maniere fort respectueuse, qu’elle exigeoit de luy une generosité dont il n’estoit point capable ; que l’amour devoit l’emporter sur toutes choses, &amp; que si l’injuste prevention qu’elle avoit pour son Rival l’avoit renduë jusque là insensible à sa tendresse, il ne doutoit point que trois mois de mariage ne luy fissent prendre d’autres sentimens. La Mere qui estoit entierement dans les interests du Cavalier, voyant qu’on ne devoit rien attendre de ce costé-là, fit ce qu’elle put pour gagner l’esprit de son Mary. Elle luy representa l’aversion invincible que sa Fille avoit pour le Conseiller, &amp; luy ayant peint tous les malheurs qui accompagnent ordinairement un mariage forcé, elle tâcha de luy faire concevoir que le Cavalier ayant encore plus de bien que celuy qu’il choisissoit pour son Gendre, devoit estre preferé, puis que l’estime estoit reciproque entre eux, &amp; qu’une secrete simpatie ayant commencé leur union, il estoit à croire qu’en la confirmant ils ne feroient que suivre les ordres du Ciel. Le raisonnement estoit fort juste, mais il ne fut point du goust du Mary. Comme il avoit l’humeur tres imperieuse, il répondit brusquement qu’il suffisoit qu’il eust donné sa parole pour ne la point retracter ; que quoy qu’il entendist estimer le Cavalier dans le monde, il ne vouloit point d’un homme d’épée ; que si le métier estoit honorable, les équipages qu’il falloit renouveller d’année en année, menoient necessairement à une grosse dépense, &amp; que quand un Brave avoit mangé la plus grande partie de son bien pour s’acquerir de la gloire, un coup de Canon ou de Mousquet terminoit les esperances qui l’avoient flaté. Cette matiere ne s’épuisa pas sans une longue dispute, qui ne produisit rien autre chose qu’une défense de plus recevoir le Cavalier, &amp; un ordre de se preparer au mariage dans un certain jour. Il le signifia luy-mesme à sa Fille, qui s’estant armée d’une courageuse résolution, luy dit que le respect qu’elle luy devoit l’empêcheroit de songer jamais à épouser un homme qui ne luy agréoit pas, mais qu’aussi l’autorité que le nom de Pere luy donnoit sur elle, ne luy paroissoit point assez legitimement fondée pour la devoir engager à faire une chose dont elle estoit asseurée qu’elle se repentiroit toute sa vie ; que comme elle renonçoit, pour ne luy déplaire pas, aux sentimens les plus doux qui fussent jamais entrez dans son cœur, elle le prioit de trouver bon qu’elle se dispensast de luy obeir sur un mariage qui ne pouvoit avoir de suites heureuses, &amp; qu’elle ne vouloit pas luy cacher, que puis qu’il luy défendoit de ceder à son penchant, elle estoit résoluë de demeurer Fille, &amp; de n’épouser ny le Conseiller, ny aucun autre. Sa fermeté étonna son Pere, qui pour l’ébranler la menaça d’un Convent, mais elle parut si preste à s’y enfermer, que la crainte de la perdre luy fit suspendre l’execution de cette menace. Cependant il fallut congedier le Cavalier, qu’elle ne laissa pas de voir plusieurs fois chez une Amie en presence de sa Mere. Tant d’obstacles ne servirent qu’à redoubler leur amour. Ils se donnerent les plus tendres asseurances de ne le laisser jamais affoiblir, &amp; le temps de la Campagne estant arrivé, le Cavalier dit à cette aimable personne, que peut-estre elle se verroit bien-tost degagée de ses sermens, parce qu’un secret pressentiment luy faisoit croire qu’il y periroit. La Belle se mocqua de ses alarmes, &amp; pour l’animer à se conserver pour elle, elle l’asseura que si elle estoit assez malheureuse pour le perdre, jamais personne, quoy que l’on pust faire, ne tiendroit sa place dans son cœur. Il partit charmé de cette promesse, dont neantmoins il luy paroissoit injuste de luy demander l’effet, puisque la mort devoit rompre les plus forts engagemens. Les Lettres furent frequentes, &amp; les chagrins de l’éloignement se trouverent adoucis pendant deux mois par tout ce qu’une vive passion peut faire écrire de plus obligeant ; mais enfin il vint avis que dans une attaque où les Ennemis avoient perdu bien du monde, Le Cavalier avoit esté blesse dangereusement. Peu de jours aprés, la Belle reçeut la nouvelle de sa mort, &amp; elle luy fut confirmée de tant d’endroits, qu’elle n’eut plus sujet d’en doûter, sur tout aprés que sa Sœur eut pris le deüil, &amp; que l’on en publia jusqu’aux moindres circonstances. La douleur qu’elle en montra est inconcevable. Elle s’estoit declarée pour luy avec si peu de reserve, qu’elle ne prit aucun soin de cacher ses larmes. Le Conseiller qui les vit couler, ne s’en embarassa point ; il crut que le temps les essuyeroit, &amp; reprit de nouvelles esperances, puisque cette mort la dispensoit de se piquer de constance pour un homme qu’elle ne pouvoit jamais revoir ; mais il fut trompé dans son attente. Son Pere voulut inutilement renoüer l’affaire. Elle l’asseura tout de nouveau que rien ne l’obligeroit à changer d’estat, &amp; que puis qu’il ne luy avoit pas permis de se donner à ce qu’elle aimoit, elle ne seroit jamais à personne. Il se repentit alors, (&amp; le luy marqua plusieurs fois à elle mesme) d’avoir combatu ses sentimens, &amp; s’imaginant que le desespoir où ses refus avoient mis le Cavalier, l’avoit obligé à ménager moins sa vie dans l’occasion, il se reprocha d’estre cause de sa mort. Le Conseiller ayant veu toutes ses poursuites inutiles, renonçea enfin à importuner la Belle, &amp; l’avidité du bien luy fit tourner ses pensées vers la Sœur du Cavalier. La mort de son Frere la rendoit un gros party, &amp; beaucoup de gens qui songeoient à leur fortune, ayant commencé à la rechercher, il crût ne pouvoir mieux faire, que de se mettre du nombre des Pretendans. La Mere qui avoit besoin d’appuy dans quelques procés dont elle estoit menacée, ne fut pas fachée de la proposition du Conseiller. Elle l’écouta, &amp; comme il estoit adroit, il sçeut si bien tourner son esprit qu’en fort peu de temps elle luy fit épouser sa Fille. Les belles Terres dont il se voyoit le Maistre par ce mariage, le consoloient de la laideur de sa femme ; mais ce qu’il y eut pour luy de plus chagrinant, il ne fut pas longtemps avec elle sans s’apperçevoir qu’elle avoit l’esprit aussi mal fait que le corps. Ses remontrances n’ayant pû rien obtenir sur son humeur aigre &amp; toûjours contrariante, il luy laissa son Appartement où elle vivoit à sa fantaisie. Pour luy oster tout lieu de se plaindre, il avoit soin de luy faire fournir avec abondance tout ce qu’elle demandoit, &amp; ne la voyoit que fort rarement. Six ou sept mois s’étoient déja écoulez depuis la nouvelle de la mort du Cavalier, lors que la Belle qui la sentoit toûjours vivement, fut obligée d’assister au mariage d’une Parente avec qui elle estoit liée d’une amitié fort estroite. La saison du Carnaval fut cause qu’on appella les Violons à la Feste. Les Masques y vinrent en foule, &amp; tandis que la Belle qui ne vouloit pas danser, resvoit à l’écart à toute autre chose qu’aux plaisirs qui occupoient l’Assemblée, un Bohemien habillé fort proprement s’approcha d’elle, &amp; l’asseurant qu’il excelloit sur tout autre dans la connoissance de l’avenir, il luy demanda si elle vouloit sçavoir sa bonne avanture. La Belle ayant répondu que ses malheurs estoient plus forts que son Art, luy donna sa main nonchalamment, &amp; le Bohemien l’ayant regardée long-temps, luy dit qu’il ne pouvoit bien déveloper ce qu’il y avoit de plus particulier dans sa vie ; qu’il voyoit seulement en general qu’un Amant aimé luy avoit fait verser bien des larmes, mais que le temps estoit proche, où elle auroit lieu, en le revoyant aussi remply d’amour que jamais, de sentir autant de joye qu’elle avoit eu de chagrin. La Belle poussa un long soupir, &amp; renvoya le Bohemien en luy disant qu’au moins il devoit chercher à luy prédire des choses, où il y eust quelque possibilité. Il soutint toujours que l’effet confirmeroit sa prediction, &amp; l’ayant quittée, il se perdit dans la foule, &amp; ne parut plus. La Belle trouva quelque chose de singulier dans l’avanture du Bohemien qu’elle n’avoit point veu s’adresser à d’autres qu’à elle, &amp; le lendemain il luy fut impossible de n’y pas rêver pendant tout le jour. Elle eut beau se dire qu’il n’y avoit aucun remede à la mort. Je ne sçay quoy de flateur l’entretenoit malgré elle, &amp; plus tranquille qu’elle ne l’estoit ordinairement, elle ne pouvoit se refuser à de secrets mouvemens de joye qu’elle ne comprenoit pas. Cela se termina par des larmes que luy arracha le souvenir d’un Amant si digne de sa tendresse, &amp; le jour suivant elle se trouva dans un abatement extraordinaire. Elle n’en sortit que pour se plaindre de ceux qui luy vinrent dire qu’il couroit un bruit du retour du Cavalier. Tandis qu’elle soustenoit la fausseté de cette nouvelle, qui ne laissoit pas de l’embarasser par le rapport qu’elle avoit avec ce que le Bohemien luy avoit dit, un de ses Amis survint, &amp; l’asseura qu’il venoit de luy parler. Ce fut pour elle une si grande surprise, que ne pouvant croire ce qu’on luy disoit, &amp; voulant d’ailleurs que la chose fust, elle demeura comme immobile. Dans ce moment, on receut message du Cavalier mesme, qui envoyoit demander si on agréroit qu’il rendist une visite. Le Pere assura qu’il la recevroit avec plaisir, &amp; l’ayant d’abord entretenu seul, il le mena à sa Femme &amp; à sa Fille, avec qui il le laissa, ne doutant point qu’il n’eust à leur dire bien des choses qui demandoient une conversation particuliere. N’attendez pas que je vous dépeigne la joye de ces deux Amans ; il faut aimer pour la concevoir. La Belle n’eut pas de peine à se figurer que le Bohemien &amp; le Cavalier n’estoient qu’une mesme chose. Elle le felicita sur ce qu’il ne prédisoit que ce qui estoit certain, &amp; l’impatience où il la vit de sçavoir comment il pouvoit estre vivant aprés qu’on avoit publié sa mort comme une chose asseurée, ne permettant pas qu’il differast à luy rendre compte d’un évenement si peu commun, il luy dit qu’ayant receu de dangereuses blessures dans une rencontre, où il avoit esté commandé, il s’estoit fait porter à une Ville prochaine, où quelque accident facheux avoit fait d’abord desesperer de sa guerison ; qu’estant tombé quelques jours aprés dans une entiere défaillance de ses sens, où il estoit demeuré vingt heures sans donner aucune marque de vie, son Valet de chambre s’estoit hâté d’écrire à sa Mere, pour luy donner avis de sa mort ; qu’estant révenu à luy, &amp; ayant appris ce qu’il avoit fait, il luy avoit ordonné d’en écrire encore de nouvelles circonstances, afin qu’on ne pust la tenir douteuse ; qu’il n’avoit eu en veuë dans tout cela que de bien connoistre par le déplaisir qu’elle en auroit, si elle estoit aussi veritablement attachée à luy, qu’elle luy avoit permis de le croire ; qu’il avoit eu cette satisfaction, puis que par le moyen d’un de ses Amis qui écrivoit souvent à Paris, il avoit sceu la genereuse résolution qu’elle avoit prise de n’aimer jamais personne aprés luy ; que rien ne l’avoit plus réjoüy que le mariage du Conseiller avec sa Sœur qu’on avoit mandé à cet Amy ; qu’il n’auroit pû souhaiter une plus rude vangeance des maux qu’il luy avoit faits ; qu’il luy avoit fallu un longtemps pour guerir entierement de ses blessures, &amp; pour revenir de la foiblesse que ce qu’il avoit souffert luy avoit causée ; qu’à son retour, il estoit allé d’abord se cacher chez un Amy, qui en le voyant s’estoit écrié comme de l’apparition de quelque Fantôme, parce qu’il le croyoit mort, comme tous les autres ; qu’ayant sceu de luy qu’on parloit d’un Bal pour le lendemain, où elle estoit conviée, il avoit songé à se déguiser en Bohemien, pour l’entretenir sans estre connu ; qu’aprés cela il s’estoit fait voir à sa Mere, &amp; qu’il venoit prendre leurs avis sur la maniere dont il se devoit conduire avec son Beaufrere le Conseiller. Ce n’estoit pas neanmoins ce qui luy donnoit de l’inquietude ; il en avoit seulement de la situation d’esprit où seroit pour luy le Pere de sa Maistresse. La Mere &amp; la Fille ne crurent point luy devoir cacher qu’il y avoit apparence que tout iroit bien, puis que le chagrin qu’il avoit marqué de l’injustice que le Conseiller luy avoit fait faire, estoit presque une assurance du consentement qu’il devoit donner à leurs desseins. En effet, comme il aimoit tendrement sa Fille, &amp; qu’une assez rude épreuve luy avoit fait voir sa fermeté, il ne jugea pas qu’il fust à propos de se priver pour jamais du plaisir d’avoir un Gendre. D’ailleurs, outre les avantages du bien &amp; de la naissance, qui estoient considerables, le Cavalier s’estoit mis par tout dans une fort grande estime. Ainsi il n’eut pas plûtost renouvellé ses pretentions qu’il fut écouté favorablement. Le mariage se fit avec une égale satisfaction des deux parties. Vous jugez bien que le Conseiller n’eut pas sujet d’en estre content. Son avarice l’avoit engagé à prendre pour Femme une tres laide personne, &amp; il se vit obligé de renoncer à tout ce grand bien dont il s’estoit laissé ébloüir, pour se contenter de peu de chose, les droits des Filles que ne marient pas les Peres, estant toujours fort legers en Normandie.","id":"/div/p"}}}