{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-03_289","@resp":"mercure","head":{"value":"[Baptéme d’une Cloche tenuë à S. Paul, par Monsieur &amp; par Madame la Duchesse du Maine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1695 [tome 3], p. 289-296.","id":"/div/bibl/#"}},"p":[{},"Le 24 de ce mois, on fit en l’Eglise de Saint Paul, la ceremonie de la benediction d’une Cloche qui fut nommée Louise Benedicte par Monsieur le Duc du Maine &amp; Madame la Duchesse du Maine, qui sont à present les premiers Paroissiens de cette Eglise. [...]",{"#":[{"#":{"value":"[...] Cette réponse finie, la Ceremonie commença, &amp; l’on entendit une Musique chantée par les plus habiles de Paris, pendant laquelle leurs Altesses Serenissimes donnerent des marques d’une pieté exemplaire, &amp; firent faire de grandes distributions d’aumônes que l’on appliqua aux prisonniers de S. Eloy, aux pauvres malades &amp; pauvres honteux de la Paroisse, &amp; à une grande multitude d’autres pauvres. On fit aussi par leur ordre de grandes liberalitez à ceux qui avoient contribué à toute cette ceremonie. Leurs Altesses Serenissimes sortirent au son des Orgues &amp; des Cloches, accompagnées de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le President le Bailleul, des Maguilliers, &amp; des principaux Paroissiens de saint Paul, qui furent comblez des bontez de ce Prince &amp; de cette Princesse, qu’ils ne pouvoient se lasser d’admirer. Leur liberalité parut de nouveau lors qu’ils monterent en Carosse, &amp; ils firent encore de grandes largesses à tous ceux qui se presenterent pour les recevoir. Quelques jours aprés M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le President le Bailleul accompagné des Marguilliers, alla à Versailles remercier leurs Altesses Serenissimes.","id":"/div/p[2]/#[4]/#"}}]}]}}