{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-06_207","resp":"mercure"},"#":[{"head":{"#":{"value":"Les Femmes sont souvent cause de la perte des Hommes. ","id":"/div/#[0]/head/#"},"hi":{"@rend":"i","#":{"value":"Nouvelle","id":"/div/#[0]/head/hi/#"}}}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome VI), p. 207-248.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"M'estant dernierement rencontré dans une Ruelle assez bien remplie, il s’y trouva quatre Femmes moins jeunes que les autres, puis qu’elles quatre, elles pouvoient compter un Siecle. Une de ces vieilles Mignones voyant beaucoup de jeunes Gens dans la compagnie, &amp; que l’on croyoit tous fort amoureux, leur demanda audiance, &amp; leur dit qu’elle vouloit leur raconter une Histoire, qui non seulement les divertiroit, mais qui leur seroit mesme beaucoup profitable. Chacun demeura d’accord de l’entendre, &amp; comme on luy eut presté silence, elle commença de la sorte.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center b","#":{"value":"Les Femmes sont souvent cause de la perte des Hommes.","id":"/div/#[3]/label[0]/#"}},{"@rend":"center i b","#":{"value":"Nouvelle.","id":"/div/#[3]/label[1]/#"}}]},{"p":{"#1":{"value":"UN jeune Homme, riche, bien fait, &amp; porté à l’amour par un tempérament dont toute sa raison ne le pouvoit rendre maistre, apres avoir gousté tous les plaisirs de l’Amour, en souffrit aussi toutes les peines, &amp; devint malade, pour avoir esté trop bien reçeu de quantite de Femmes un peu trop galantes. Comme il estoit à la Campagne, &amp; qu’il se promenoit seul, accablé du chagrin que luy causoit sa maladie, il fut rencontré par un Homme de bonne mine, qui avoit quelque chose de venerable, &amp; tout l’air d’un Honneste Homme. Cet inconnu s’estant approché de luy, &amp; l’ayant salüé avec un je ne sçay quel air de bonté qui gagna le coeur de nostre infortuné malade, trouva un pretexte pour luy parler, &amp; quelque temps apres qu’ils furent entrez en conversation, &amp; qu’ils eurent discours de plusieurs choses, cet Inconnu luy demanda le sujet de son chagrin, &amp; luy ayant fait insensiblement avoüer sa maladie, l’assura qu’il le gueriroit, sans que son mal pût jamais revenir, pourveu qu’il luy signa qu’il se soûmettoit à toutes les peines qu’il luy voudroit faire souffrir, en cas qu’il revit des Femmes. Que ne promet point un Malade qui souffre beaucoup, &amp; qui souhaite ardamment de guerir ? Celuy-cy promit à l’Inconnu tout ce qu’il exigea de luy, &amp; ne fit point de difficulté de le luy signer. Quand ce charitable Medecin eust serré la Promesse qu’il avoit souhaitée, le Malade luy demanda à qui il auroit obligation de sa guerison ; l’Inconnu luy répondit qu’il la devroit au Diable, &amp; disparut dés qu’il eust achevé ces paroles. Le Malade s’en retourna chez luy tout effrayé, &amp; mesmes sans oser tourner la teste, croyant avoir tout l’Enfer autour de luy, ou du moins une Legion de Diables. Il fut à peine entré dans sa Chambre, qu’il connut que son mal estoit beaucoup diminué, &amp; quelques heures apres il sentit qu’il estoit tout à fait guery ; mais ce fut sans avoir la joye que les Malades ont d’ordinaire de leur guerison. Il estoit fâché de la devoir à un tel Medecin, &amp; il en apprehendoit les suites ; de sorte qu’en cessant d’estre malade du corps, il le devint de l’esprit, &amp; cette maladie luy fit beaucoup plus de peine que l’autre. Comme le temps est un grand Medecin, &amp; qu’il guerit bien des maux, il luy fit peu à peu oublier son chagrin, &amp; il l’oublia si bien, qu’il ne s’en ressouvint que lors qu’il fut redevenu amoureux. Il avoit fuy long-temps les grandes compagnies, parce qu’il apprehendoit de trouver des Femmes. Le Jeu, la Chasse &amp; la bonne chere, luy avoient presque toûjours servy de divertissement, &amp; quoy que son tempérament le portât à l’amour ; il en avoit sçeu dompter la violence, &amp; il avoit presque oublié qu’il y eut des Femmes au monde, lors qu’estant retiré dans une Maison de campagne avec une de ses Sœurs, une jeune Veuve qui avoit du bien, dont l’humeur estoit agreable, qui avoit de l’esprit infiniment, &amp; qui pouvoit passer pour une belle Personne, acheta une Maison de campagne proche de la sienne. Quelques jours apres qu’il en eut pris possession, elle vint rendre viste à la Soeur de l’infortuné Clitandre, (c’est sous ce nom, adjoûta la Vieille, que je vous cacheray celuy du malheureux Héros de cette Histoire,) puis elle poursuivit de la sorte. Clitandre s’estant trouvé dans la chambre de sa Sœur, le jour que la Veuve luy rendit visite, resolut puis qu’il y avoit esté surpris de demeurer quelque temps par civilité, &amp; d’en sortir apres sous quelque pretexte. On ne sçait pas toûjours tout ce qu’on resout, &amp; le sort en ordonne souvent autrement. Les yeux de la jeune Veuve, &amp; son esprit qui se fit paroistre dans la conversation, arresterent Clitandre plus qu’il ne voulut. Il les admira, &amp; devint amoureux sans penser qu’il prenoit de l’amour, &amp; mesme dans le temps qu’il songeoit aux précautions qu’il devoit prendre pour s’en garantir, tant il apprehendoit que le sçavant Medecin qui l’avoit guery, ne luy joüât un mauvais tour. Quand la Veuve fut sortie, il entra dans un chagrin qui ne luy laissa point de repos : Il fit reflexion sur les charmes de sa personne &amp; sur ceux de son esprit ; &amp; s’estant representé le plaisir qu’il auroit de l’aimer &amp; d’en estre aimé, il entra dans un desespoir inconcevable, en songeant à ce qu’il avoit promis à celuy qui l’avoit guery, qu’il ne pouvoit croire estre autre que le Diable : Il fit pourtant tout ce qu’il pût pour devenir esprit fort, &amp; pour se persuader que tout ce qu’il avoit veu, n’estoit qu’une illusion. Quand il estoit sur le point de le croire &amp; de s’en réjoüir, il se souvenoit aussi-tost qu’il avoit esté guery en un moment, &amp; faisant une serieuse reflexion là dessus, il entroit dans des fureurs si grandes, qu’il s’en falloit peu qu’il n’attentât sur sa propre vie. Apres beaucoup de serieuses réflexions sur la maniere dont il avoit esté guery, &amp; sur ce qu'il avoit promis pour le retour de sa santé, il resolut de ne jamais aller voir la jeune Veuve, &amp; mesme de la fuir par tout où il la rencontreroit. Comme il avoit toujours passé pour un Homme fort galant, &amp; qui n’avoit jamais esté ennemy du beau sexe, ce procedé surprit tout le monde, &amp; sa Sœur &amp; ses plus particuliers Amis ne sçeurent à quoy attribuer. Cependant les mépris qu’il sembloit avoir pour la jeune Veuve, n’empescherent pas qu’elle ne le trouvât aimable ; &amp; comme on aime aisément ce qui plaist, elle sentit qu’elle l’aimoit, avant d’avoir resolu de l’aimer. Elle voulut d’abord combatre sa passion ; Elle se representa la fierté de Clitandre, &amp; les mépris qu’elle croyoit qu’il eut pour elle; mais toutes ses raisons n’eurent pas assez de force pour l’obliger d’éteindre sa flame, tant il est vray que l’amour naissant a de pouvoir sur un cœur, &amp; qu’il est difficile de l’en chasser. La jeune Veuve n’ayant pû triompher du sien, resolut de venir souvent chez la Sœur de Clitandre, croyant que par ce moyen elle verroit son Amant. Quand elle se fut bien affermie dans cette resolution, elle fit amitié avec elle, &amp; elle sçeut si adroitement se rendre maistresse de son coeur, qu’elle devint en peu de temps son Amie, d’une maniere qu’elle ne se pouvoit plus passer d’elle. Les choses estant ainsi établies, elle fut presque tous les jours voir la Sœur de Clitandre, qui à son gré ne la pouvoit voir assez souvent &amp; comme elle y venoit aux heures des repas, Clitandre ne pût s’empescher de la voir : Plus il la voyoit, &amp; plus il l’aimoit ; &amp; plus il en estoit charmé, &amp; plus il faisoit de choses pour se rendre haïssable, de peur que s’il venoit à luy plaire autant quelle luy plaisoit, il n’oubliât ce qu’il avoit promis &amp; mesme signé à celuy qui l’avoit guery. Comme rien n’est capable de faire changer de resolution à un cœur bien amoureux, celuy de la jeune Veuve ne se rebuta point ; Elle railla Clitandre le plus agreablement, du monde sur son peu d’enjoûment &amp; de galanterie, &amp; mesme sur son insensibilité, &amp; luy dit que puis qu’il n’estoit point amoureux, elle vouloit comme à son Amy luy faire confidence de ses amours. Ce mot le fit trembler, il changea de visage, &amp; il s’en falut peu qu’il n’oubliât sa resolution &amp; qu’il ne luy découvrit tout l’amour qu’il avoit pour elle. Il n’en fit toutefois rien, &amp; s’estant un peu remis, il crût qu’il devoit accepter le party qu’elle luy avoit offert d'estre son confident, &amp; qu’il devoit par ce moyen tascher d’apprendre de sa bouche l’estat des affaires de son cœur, dont il apprehendoit qu’un autre ne fut le maistre, encore qu’il n'osât le demander, &amp; qu’il craignit de l’obtenir comme un don qui le devoit conduire à la mort. La jeune Veuve ayant par ce moyen fait réüssir une partie de ce qu’elle souhaitoit puis qu’elle estoit venuë à bout de faire entrer Clitandre en conversation avec elle, luy fit une fausse confidence de l’estime qu’elle disoit qu’elle avait pour un jeune Homme bien fait, qui estoit éperduement amoureux d’elle. Il est impossible d’exprimer tout ce que Clitandre souffroit pendant de pareils entretiens. Il eut bien voulu que la Veuve n’eut aimé personne, &amp; ses sentimens estoient pareils à ceux de la pluspart des Amans, qui ne sçauroient souffrir que d’autres possedent ce qu’ils aiment, quand mesme il ne pourroit estre à eux. La Veuve qui remarquoit de l’inquietude &amp; du feu dans ses yeux, ne sçavoit à quoy en attribuer la cause ; &amp; quand elle se vouloit flater que son chagrin venoit de l’amour qu’il avoit pour elle, tant d’autres choses luy faisoient croire le contraire, qu’elle ne demeuroit pas longtemps dans la mesme pensée. Clitandre de son costé pressé de l’amour qu’il avoit pour cette charmante beauté, estoit au desespoir de n’oser luy découvrir tout ce que son cœur sentoit. Si je ne me declare bien-tost, disoit-il en luy-mesme, l’estime qu’elle a pour mon Rival se changera en amour, &amp; peut-estre mesme qu’elle l’aime déja : Cependant je croy avoir connu dans ses yeux que si je l’aimois elle me prefereroit à tout autre; mais elle n’a pas lieu de croire que je sente rien pour elle, &amp; toutes mes actions luy ont jusques icy marqué le contraire, il faut donc que je luy découvre mon cœur, continuoit-il ; car si j’attens qu’elle ait donné tout le sien à un autre, toute ma tendresse, tout mon amour &amp; tous mes soûpirs ne pouront le toucher, tant il est vray qu’il est impossible de gagner quelque chose sur un cœur déja préoccupé, quand mesme ce cœur auroit panché pour nous avant son engagement. Toutes ces raisons furent cause qu’il se resolut à demy de découvrir sa passion. Il persevera dans ce dessein pendant deux ou trois heures; mais quand il fut sur le poinct d’executer ce qu’il avoit resolu, la crainte s’empara de nouveau de son ame ; &amp; comme elle combatit fortement la resolution qu’il avoit prise, il demeura incertain de ce qu’il devoit faire, &amp; cette incertitude agitant puissamment son esprit, le faisoit quelquefois tomber dans des resveries si profondes, qu’il paroissoit immobile. Il ouvroit quelquefois la bouche pour se declarer, puis il la refermoit sans rien dire ; &amp; ses yeux, son visage &amp; sa langueur parloient d’autant plus, qu’il étouffoit ses soûpirs, &amp; que sur le point de parler, il sentoit une crainte qui l’en empeschoit tout à coup. Apres avoir joüé ce personnage pendant plusieurs jours que la Veuve prit à bon augure, jugeant bien qu’il se declareroit bien-tost, il consulta encor en luy mesme ce qu’il devoit faire ; &amp; apres avoir resvé avec une grande application à l’avanture qui luy estoit arrivée, il se souvint qu’il n’avoit ny promis, ny signé de ne point aimer de Femmes, &amp; de ne s’en point faire aimer ; mais seulement de ne jamais coucher avec aucune. Ce souvenir le réjoüit d’autant plus qu’il crût que son amour n’estant point refroidy par la joüissance, dureroit eternellement. Les belles passions, dit-il en luy-mesme, ne consistent pas dans le plaisir des sens. On en a veu de grandes, qui n’avoient point pour but ces sortes de plaisirs, &amp; quand on aime veritablement, on s’en fait de si grands de posseder le cœur de ce qu’on aime, que tous les autres plaisirs n’en peuvent approcher; &amp; ceux qui s’attachent à ceux des sens, ne les cherchant que pour eux-mesmes, on peut dire qu’ils s’aiment plus qu’ils n’aiment les objets de leur ardeur, &amp; on leur doit sçavoir moins de gré de leur passion, quelque violente qu’elle ait esté ; qu’à ceux qui n’aiment leurs Maistresses que pour l’amour d’elles-mesmes, &amp; qui sacrifient à leur reputation &amp; à leur honneur, tous les plaisirs qu’ils pourroient avoir, s’ils ne cherchoient qu’à satisfaire la plus honteuse partie de leur amour. Clitandre, estant content de luy mesme &amp; de ce raisonnement qui avoit tiré son esprit du trouble &amp; de la crainte qui le déchiroient, prit une forte resolution de declarer à la Veuve tout l’amour dont il brûloit pour elle. Il ne tarda pas long-temps ; &amp; comme il la voyoit tous les jours, il luy fit sa declaration dés le jour mesme, &amp; luy dit qu’ayant voulu la connoistre parfaitement avant de luy découvir sa passion, il avoit tardé si long-temps à la luy découvrir. La Veuve qui attendoit depuis longtemps cette declaration, &amp; qui mesme la souhaitoit ardamment, y répondit d’abord, jugeant bien qu’il luy auroit esté inutile de tarder plus long-temps, puis que ses yeux avoient dit tres-souvent tout ce qu’elle se seroit en vain efforcée de cacher. Jamais cœurs ne furent mieux unis que le furent ceux de ces deux Amans. La Veuve avoüa à Clitandre qu'elle l’avoit aimé dés le premier moment qu’elle l’avoit veu, &amp; elle luy declara tout ce qu’elle avoit fait pour avoir lieu de le voir souvent, &amp; la fausse confidence qu'elle luy avoit faite, afin que s’il avoit un peu d’amour pour elle, la jalousie l’obligeât de se découvrir, de peur qu’elle n’en aimât un autre. Clitandre admira son adresse, il fut ravy d’apprendre, qu’il estoit tendrement aimé, &amp; se sentant tous les jours de plus en plus charmé des beautez de son aimable Maistresse, il l’aima si éperduëment, qu’il oublia la Promesse qu’il avoit faite à celuy qui l’avoit guery, &amp; la passion que cette charmante Personne eut pour luy, fut si violente, qu’ayant troublé sa raison, elle luy laissa trouver l’heure du Berger. Quoy qu’elle n’eut pas fait ce dessein, ce bonheur surprenant, &amp; qu’un Amant ne laisse presque jamais échaper, aveugla tellement Clitandre, que ne se connoissant plus, il n’eut pas dans son égarement la force de resister à ce fatal moment. Dés que cet heureux moment fut passé, il rentra en luy-mesme, &amp; fit mille cruelles reflexions qui penserent le faire mourir. Il s’imaginoit à tous momens avoir une armée de Démons autour de luy, &amp; dans le desespoir où il estoit, rien n’estoit capable d’aleger sa douleur. Il ne pouvoit mesme souffrir sa Maistresse, qui malgré toute sa mauvaise humeur, l’aimoit avec une tendresse inconcevable, &amp; faisoit tout ce qu’elle pouvoit pour apprendre d’où venoit la rage qui le possedoit ; mais il ne luy fut pas possible d’en rien sçavoir ; &amp; loin de répondre à sa tendresse, il la maltraitoit quand il entroit dans les excez de fureur qui le prenoient de temps en temps ; &amp; disoit que toutes les Femmes n’estoient au monde que pour perdre les Hommes. Il y avoit déja huit jours qu’il estoit dans ces agitations qui faisoient presque croire qu’il estoit possedé, quand apres avoir dans l’abatement où ses transports le laissoient, fait reflexion qu’il n’avoit point eu de nouvelles du Médecin qu’il avoit crû n’estre autre que le Diable, il commença de se persuader qu’il s’estoit trompé, &amp; que ce n’estoit qu’une vision qu’il avoit euë dans son Jardin, &amp; que s’il avoit esté guery, il ne devoit sa guerison qu’aux remedes. Il n’eut pas plutost adjoûté foy à tout ce qu’il tâcha de se persuader à luy mesme pour remettre son esprit, qu’il eut honte de tout ce qu’il avoit fait, &amp; qu’il parut aussi soûmis &amp; aussi confus qu’il avoit esté emporté. Il demanda pardon à sa Maistresse, il luy dit qu’il avoit eu raison d’éclater ainsi qu’il avoit fait, &amp; qu’il la conjuroit de ne luy en jamais demander la cause. La Veuve qui ne souhaitoit rien tant que cette réunion, en fut fort satisfaite ; &amp; comme elle témoignoit à Clitandre la joye qu’elle en avoit par des transports qui charmoient cet Amant, on luy vint dire qu’un Homme souhaitoit de parler à luy. Il demanda qui c’estoit, on luy répondit qu’on ne le sçavoit pas, mais que c’estoit un Homme de bonne mine, qui estoit entré dans le Jardin pour l’attendre, parce qu’il avoit quelque chose de particulier à luy dire, &amp; qu’il desiroit luy parler sans témoins. Clitandre sentit aussi tost renaistre dans son ame tout le trouble qui l’avoit agité. Il sortit de la chambre où il estoit avec un visage épouvanté, &amp; ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"b"},"#2":{"value":"dés qu’il fut à quatre pas de l’Homme qui l’attendoit, il s’écria qu’il estoit perdu. Il avoit raison, puis que c’estoit le Medecin qui l’avoit guery, &amp; à qui il avoit non seulement promis, mais encor signé sous toutes les conditions qu’il avoit exigées de luy qu’il ne verroit plus de Femmes. Cet honneste Homme l’aborda avec un visage severe, &amp; apres luy avoir fait voir sa Promesse, il luy presenta le fer &amp; le poison, &amp; luy dit qu’il pouvoit choisir duquel de ces deux genres de mort il vouloit mourir. Clitandre choisit le poison, &amp; le Diable luy en ayant donné de tres-bon, disparut aussi-tost. À peine ce malheureux que l’Amour avoit perdu, eut avalé ce qui le devoit faire mourir, qu’il devint furieux. Il courut par tout le Logis comme un desesperé, puis estant entré dans un Grenier, il monta sur la fenestre &amp; se jetta dans un Puits, où quelque recherche que l’on ait faite, on n’a jamais pû le trouver; &amp; ce qui n’est pas moins remarquable, est que l’eau de ce Puits est devenuë plus belle, plus claire, plus fraische et meilleure qu'elle n’estoit, &amp; que plus d’une lieuë à la ronde tout le Pays en vient querir. Ce Puits, adjoûta la Vieille avec un ton d’admiration, a depuis ce temps porté le nom de l’homme qui s’est jetté dedans. Il y a plus de deux cens ans, continua-t-elle, que cette avanture est arrivée, &amp; qu’on la sçait par tradition ; &amp; comme les choses que l’on sçait de la sorte sont toûjours tres-veritables, on ne doit point douter de cette Histoire, qui doit faire connoistre à tout le monde, que les Femmes sont souvent cause de la perte des Hommes. Toute la compagnie n’applaudit à cette Histoire qu’en soûriant ; il y eut mesme quelques malicieux qui plaignirent la catastrophe du malheureux Clitandre, mais ce fut d’une maniere qui fit connoistre qu’ils n’adjoûtoient guere de foy à son avanture. Elle ne devoit pas avoir icy de place, puis que je ne vous dois envoyer que des Histoires nouvelles ; mais puisqu’elle est écrite, vous souffrirez, s’il vous plaist, Madame, qu’elle tienne son rang parmy les autres.","id":"/div/#[4]/p/#2"}}}]}}