{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-12_086","@resp":"wordpro","head":{"value":"Dialogue de l’Amour &amp; de l’Amitié","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1695 [tome 13], p. 86-113.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le Dialogue qui suit est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de la Tronche de Roüen.","id":"/div/p/#2"}},"quote":{"#":[{"label":[{"#":[{"hi":{"@rend":"i","#":{"value":"DIALOGUE","id":"/div/quote/#[0]/label[0]/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"De l’Amour &amp; de l’Amitié.","id":"/div/quote/#[0]/label[0]/#[2]/hi/#"}}}]},{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":{"value":"Mon Frere, je vous donne le bon jour. Je suis ravie de vous rencontrer. Vous m’évitez toujours avec tant de soin, que je n’ay jamais pû trouver l’occasion de vous dire tout ce que j’ay sur le cœur.","id":"/div/quote/#[1]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[2]/label/#"}}},{"p":{"value":"Moy, ma Sœur, je vous évite ! C’est à quoy, je vous jure, que je n’ay jamais pensé.","id":"/div/quote/#[3]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[4]/label/#"}}},{"p":{"value":"N’est-ce pas m’éviter que de fuir par tout ma compagnie, &amp; particulierement chez les personnes mariées ? Comment donc nommez-vous cela ?","id":"/div/quote/#[5]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[6]/label/#"}}},{"p":{"value":"J’ay cru vous faire plaisir de vous y laisser seule, afin que personne n’y partageast vostre empire. Ne vous plaindrez vous point aussi de ce que je ne vous accompagne pas chez les Amis &amp; chez les Parens.","id":"/div/quote/#[7]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[8]/label/#"}}},{"p":{"value":"Ce n’est pas de même. Vostre presence n’y est pas necessaire, mais j’ay besoin de vous dans le mariage. Sans vous mon regne n’y est pas de longue durée ; j’y deviens languissante, on m’y neglige. Il faut que vous m’aidiez à entretenir l’union des cœurs que vous avez joints, mais vous n’estes qu’un volage.","id":"/div/quote/#[9]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[10]/label/#"}}},{"p":{"value":"Vous m’en devez sçavoir bon gré. Si je cours de conquestes en conquestes, n’est-ce pas pour les mettre sous vostre domaine ? J’unis les cœurs des Amans, ils s’unissent ensuite eux-mêmes par le mariage. Alors je vous les abandonne.","id":"/div/quote/#[11]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[12]/label/#"}}},{"p":{"value":"C’est justement de quoy je me plains, mais si l’on vous en croit, je vous en seray beaucoup à retour. Je vous suis redevable de toutes vos conquestes, vous n’avez vaincu que pour me faire joüir de la victoire, &amp; vous ne travaillez qu’à m’acquerir de nouveaux Sujets. Cependant tous les jours vous débauchez les plus fidelles des miens, vous ne me les enlevez que pour en faire vos esclaves. Combien de force, combien d’Amis vivoient sous mes loix, que vous avez rendus rivaux &amp; jaloux, pour les livrer à la haine, qui a toujours esté ma plus mortelle ennemie.","id":"/div/quote/#[13]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[14]/label/#"}}},{"p":{"value":"Ah, ma Sœur, je vous proteste que quand cela arrive, c’est contre mon intention. La haine est autant mon ennemie que la vostre, &amp; ce n’est pas moy qui fais que deux Amis commencent à se haïr.","id":"/div/quote/#[15]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[16]/label/#"}}},{"p":{"value":"C’est que vous estes un broüillon, un petit étourdy qui ne cherchez qu’à satisfaire vostre caprice à quelque prix que ce soit, qui n’examinez jamais l’avenir, qui ne regardez point aux consequences, toujours dans l’action.","id":"/div/quote/#[17]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[18]/label/#"}}},{"p":{"value":"Je ne me donne pourtant pas beaucoup de mouvement quand je veux gagner les cœurs. Je n’ay besoin souvent que d’une œillade, d’un sourire, d’un je ne sçay quoy. Pour vous, ma Sœur, qui estes une grande parleuse…","id":"/div/quote/#[19]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[20]/label/#"}}},{"p":{"value":"Je vous prie, mon Frere, de ne point faire de comparaison de vos manieres avec les miennes. Vous estes un fourbe perpetuel, qui vous servez indifferemment de toutes sortes de moyens pour parvenir à vos fins, sans bonne foy, sans sincerité, sermens, parjures, tout vous est bon. Vicieux, vous vous couvrez du manteau de la vertu. Débauché, vous faites gloire de l’estre ; lâche, vous vous piquez de valeur ; roturier, vous ne parlez que de noblesse ; rempli de defauts, vous vantez vostre merite ; sans beauté, vous avez recours au fard. Quel visage ne prenez-vous pas ? Aujourd’huy vieux, &amp; demain jeune, une robe, une épée, rien ne vous fait peine. Taisez vous quelque chose avec reflexion ? Empresse &amp; violent donnez-vous seulement le temps aux cœurs que vous voulez unir de se reconnoistre ? Pour moy, j’étudie avec prudence les Sujets que je veux ranger sous mes loix. Je choisis à loisir ceux que je trouve dignes de moy ; je ne reçois que le vray merite. J’inspire dans tous les cœurs la vertu &amp; la generosité, &amp; j’ay vû des Amis s’exposer à la mort pour leurs Amis.","id":"/div/quote/#[21]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[22]/label/#"}}},{"p":{"value":"Je ne vous conseille pas d’entrer dans ce détail. Vous n’y trouverez pas vostre compte. L’histoire est toute pleine d’Amans qui ont choisi &amp; le même moment pour mourir, &amp; le mesme tombeau pour estre mieux unis aprés leur mort. Ne vous en faites point tant à croire, les vrais amis sont plus rares que les veritables Amans. Vostre empire n’est rempli que d’infidelitez &amp; de trahisons, on n’y rencontre par tout que de faux amis.","id":"/div/quote/#[23]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[24]/label/#"}}},{"p":{"value":"Je ne dis pas que vous n’y en trouviez quelques-uns. Les hommes sont si difficiles à connoistre, &amp; leurs manieres sont si trompeuses, que je ne pense pas estre infaillible dans le choix que j’en fais ; mais si avec toute l’étude &amp; l’application que j’y apporte, je me trompe quelquefois, que ne faites-vous pas, vous qui n’y prenez aucune précaution ?","id":"/div/quote/#[25]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[26]/label/#"}}},{"p":{"value":"Si j’estois si difficile, mon empire seroit bientost desert. Vos Sujets ne se gouvernent pas comme les miens. Les unions que vous faites sont toutes spirituelles, les sens n’y ont que tres-peu de parti mais ceux que je fais obéir à mes loix, n’ayant pour objet que la satisfaction de leurs sens, dont le goust n’est rempli que de caprice &amp; d’inconstance, ne s’engageroient jamais à aimer, si je leur donnois le temps de se connoistre. Il faut que je leur fasse violence, que je les enleve avec force, que je les ébloüisse, que je les enchante.","id":"/div/quote/#[27]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[28]/label/#"}}},{"p":{"value":"Mais aussi, mon Frere, quand une fois vous les avez conduits jusqu’au mariage, où ils ont le temps de s’examiner &amp; de se connoistre, combien de defauts remarquent-ils qu’ils n’avoient jamais vûs ? Que de visages couverts de lis &amp; de roses ne vont point jusqu’au lit nuptial, &amp; demeurent étalez sur la toilette ? Combien…","id":"/div/quote/#[29]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[30]/label/#"}}},{"p":{"value":"Ah tout beau, ma Sœur, ne m’accablez point par vos reflexions ; voila mon unique chagrin. Si l’Himen estoit une fois banni du monde, je ne vivrois que dans la joye &amp; dans les plaisirs ; car ne croyez pas que ce soit moy qui engage les Amans à se marier ; mais quand une fois ils s’aiment fortement, je n’en suis plus le maistre. Ils vont plus viste que je ne veux, je ne sçaurois plus les arrester. Ils courent au mariage comme à leur souverain bonheur, &amp; c’est là où les infidelles me creusent un tombeau. Ah, ma Sœur, si vous estiez bien informée, vous ne me blâmeriez pas tant de vous laisser seule chez les personnes mariées. Si vous sçaviez de quelle maniere ils me traitent, vous me plaindriez. Les perfides qui avoient pour moi quelques jours auparavant mille complaisances, qui ne se lassoient point de me caresser, qui me baisoient cent fois le jour, ne me disent pas une seule parole de douceur. Ils me dédaignent, ils me rabaissent. Enfin fatiguez des reproches que je leur en fais, ils m’étoufferoient &amp; me feroient mourir tout à fait, si je ne prenois la fuite.","id":"/div/quote/#[31]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[32]/label/#"}}},{"p":{"value":"Vous n’avez que ce que vous meritez ; c’est le fruit de l’ambition qui vous devore. Vous voulez estre le vainqueur de tout le monde, qu’il n’y ait pas un canton sur la terre où vostre puissance ne se fasse sentir, que nul mortel ne puisse échaper à vos coups ; &amp; pour courir par tout l’Univers, il faut que vous voliez avec une rapidité qui ne vous permette pas d’assortir les humeurs, les âges, les temperamens ; ce qui produit cette monstrueuse bigarrure d’unions qu’on voit dans le monde ; un fou avec la prude, un devot avec la coquette, une jeune personne avec un vieillard, de la Roture avec la Noblesse ; un homme d’esprit avec une étourdie, &amp; un homme sage avec une évaporée.","id":"/div/quote/#[33]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[34]/label/#"}}},{"p":{"value":"On ne reprochera jamais à l’Amour ces unions si mal assorties.","id":"/div/quote/#[35]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[36]/label/#"}}},{"p":{"value":"A qui voulez-vous donc qu’on s’en prenne ?","id":"/div/quote/#[37]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[38]/label/#"}}},{"p":{"value":"A l’interest, ma Sœur, qui fait luy seul presque tous les mariages.","id":"/div/quote/#[39]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[40]/label/#"}}},{"p":{"value":"Que ne l’obligez-vous à ne point entreprendre sur vos droits, ou que ne le chassez-vous de l’Univers ?","id":"/div/quote/#[41]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[42]/label/#"}}},{"p":{"value":"L’interest est bien plus fort que vous ne pensez. C’est le Dieu le plus aimé de tous les hommes ; il n’y en a aucun qui ne luy dresse des Autels. Dés le commencement du monde il s’est si fortement insinué dans leur esprit, qu’ils ne le sçauroient abandonner ; &amp; lors qu’on luy veut faire la guerre, ils le cachent, ils le déguisent si bien, que quoy qu’il soit par tout, on ne le sçauroit trouver en aucun lieu.","id":"/div/quote/#[43]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[44]/label/#"}}},{"p":{"value":"Je détruirois donc le mariage, afin que l’interest n’eust plus le moyen de vous chagriner &amp; de vous perdre de réputation.","id":"/div/quote/#[45]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[46]/label/#"}}},{"p":{"value":"Cela ne seroit pas difficile. Les Mortels ne sont pas si universellement entestez de luy que de l’interest ; mais, ma Sœur, pour une raisonneuse comme vous, qui prévoyez l’avenir, &amp; qui prévenez les consequences, je ne sçay pas comment vous me faites cette proposition.","id":"/div/quote/#[47]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[48]/label/#"}}},{"p":{"value":"Pourquoy donc, mon Frere ?","id":"/div/quote/#[49]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[50]/label/#"}}},{"p":{"value":"Sans le Mariage, ma Sœur, qu’arriveroit-il de vostre empire &amp; du mien ? Quoy que j’aye contre luy tout le dépit possible, je suis pourtant oblige de le souffrir. Les hommes estant tous mortels, si le mariage n’avoit pas pour but de faire multiplier leur espece, nous manquerions bientost de nouvelles creatures, qui s’elevent pour estre pour vous &amp; pour moy de tres-bons &amp; tres-fidelles Sujets.","id":"/div/quote/#[51]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[52]/label/#"}}},{"p":{"value":"Je voudrois bien sçavoir, puis que vous aimez tant la propagation du genre humain, pourquoy vous avez tant fait mourir d’hommes, soit par les Duels, soit dans les Sieges &amp; les Batailles ; car on dit souvent que l’amour en a esté cause. Les champs Troyens fument encore d’un nombre infini d’hommes, qui furent immolez à la passion que vous inspirâtes à Paris pour Helene.","id":"/div/quote/#[53]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[54]/label/#"}}},{"p":{"value":"Pourquoy prenez-vous plaisir à m’imputer tout le mal qui se fait dans le monde ? Ne sçavez-vous pas, ma Sœur, que l’ambition &amp; le point d’honneur travaillent incessamment à détruire vos Sujets &amp; les miens ; que je ne prens aucune part aux querelles generales &amp; particulieres ; ce que je fais seulement inspire la belle gloire à ceux qui par la valeur veulent plaire à leurs Maistresses ? Je suis un Dieu pacifique qui aime la douceur, qui ne me plais que dans la tranquillité &amp; dans la mollesse, qui ne trouve du goust que dans le son de la Lyre &amp; de la Musette, que les trompettes &amp; les timbales chassent &amp; étourdissent. En un mot, je prétens estre le Dieu des plaisirs, &amp; je me pique d’estre le plus aimable de tous les Dieux.","id":"/div/quote/#[55]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[56]/label/#"}}},{"p":{"value":"Pourquoy donc, si vous estes si aimable, vous déguisez-vous pour trouver entrée dans le cœur d’une jeune beauté, &amp; pourquoy prenez-vous mon nom &amp; mes manieres pour le surprendre ?","id":"/div/quote/#[57]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[58]/label/#"}}},{"p":{"value":"Moy, prendre vos manieres, ma Sœur ? cela ne m’est jamais arrivé. Je me sers quelquefois de vostre nom. Vous me faites passer vous-même dans le monde pour un petit badin, qui pour peu qu’on l’écoute, &amp; s’en fait à croire, devient entreprenant &amp; hardy avec le beau Sexe. C’est ce qui fait qu’à mon seul nom une tendre Beauté s’alarme &amp; s’effraye. Je l’approche sous le vostre, mais dans le même moment elle sent bien qu’elle n’a jamais goûté dans l’amitié ce charme que je luy fais ressentir. Elle aime cependant à se tromper, &amp; quoy qu’elle s’apperçoive bien que ce n’est pas vous qui la pressez, elle semble le vouloir croire ; mais je ne suis pas si difficile à connoistre, &amp; quoy que Frere &amp; Sœur, la ressemblance entre nous n’est pas si grande que l’on s’y puisse tromper.","id":"/div/quote/#[59]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[60]/label/#"}}},{"p":{"value":"Mais, mon Frere…","id":"/div/quote/#[61]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[62]/label/#"}}},{"p":{"value":"Mais, ma Sœur, vous ne songez pas que depuis que nous causons, j’ay perdu plus de temps qu’il n’en faudroit pour conquerir une Province entiere. Remettons, s’il vous plaist, la conversation à une autrefois, car j’entens Mercure qui se plaint que plusieurs Amans se refroidissent par mon absence, &amp; que plusieurs jeunes cœurs tombent en foiblesse &amp; dans le découragement depuis qu’ils ne ressentent plus mes douces impressions. Je vous promets de revenir au plûtost pour vous donner une entiere satisfaction sur ce qu’il vous reste à me dire.","id":"/div/quote/#[63]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[64]/label/#"}}},{"p":{"value":"Je serois bien fâchée que vostre retardement fust cause de quelque trouble dans vostre Empire. Adieu, mon Frere, je suis vostre tres-humble Servante.","id":"/div/quote/#[65]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[66]/label/#"}}},{"p":{"value":"Ah, je veux vous baiser auparavant.","id":"/div/quote/#[67]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMITIÉ.","id":"/div/quote/#[68]/label/#"}}},{"p":{"value":"Ah, ce petit fripon, il n’aime qu’à baiser.","id":"/div/quote/#[69]/p"}},{"label":{"@type":"speaker","#":{"value":"L’AMOUR.","id":"/div/quote/#[70]/label/#"}}},{"p":{"value":"Adieu jusqu’au revoir.","id":"/div/quote/#[71]/p"}}]}}}