{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_319","@resp":"wordpro","head":{"value":"Lettre pastorale de M. l’Evesque d’Amiens","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 319-333","id":"/div/bibl/#"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"LETTRE PASTORALE de Monsieur l’Evesque d’Amiens, pour regler les Actions de graces que l’on doit à Dieu &amp; au Roy, pour avoir delivré ce Diocese de l’Heresie, &amp; les Instructions qu’on doit faire aux nouveaux Convertis.","id":"/div/quote/label/hi/#"}}},"p":["François par la Misericorde de Dieu, &amp; par la grace du Saint Siege Apostolique Evesque d’Amiens ; A tous les Fideles de nostre Diocese, tant Ecclesiastiques que Seculiers, Salut &amp; Benediction.",{"#1":{"value":"Il ne s’est jamais rien fait de si grand, que ce que vient de faire ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":" ; je ne parle point de ce qu’a fait nostre Auguste Monarque au dedans de son Royaume, où il a reformé tous les Corps de l’Estat, que quelques uns de ses Predecesseurs avoient tenté, &amp; que luy seul a pû entreprendre &amp; achever ; ny de ce qu’il a fait au dehors ; où dans une Campagne il a forcé plus de Places estimées imprenables, que les plus grands Conquerans du Monde n’en ont emporté en toute leur vie ; ny de ce prodigieux nombre de Victoires signalées qu’il a remportées par Mer &amp; par Terre, par lesquelles il a porté son Royaume jusqu’aux anciennes limites, en réünissant à sa Couronne tant &amp; de si considerables Provinces, que les Guerres domestiques &amp; les étrangeres en avoient enlevé. Je ne veux pas mesme parler de cette Paix qu’il vient de donner à toute l’Europe, si singuliere &amp; si admirable dans toutes ses circonstances. Ce font-là neanmoins des choses veritablement grandes, que l’on regarde comme autant de prodiges &amp; de miracles de sa Magnanimité sans pareille, &amp; de sa Moderation sans exemple, qui ont étonné toute la Terre, &amp; porté la terreur de ses Armes, &amp; la gloire de son grand Nom dans toutes les parties de l’Univers. Je parle seulement, mes Freres, de ce que vient de faire nostre Monarque incomparable, pour la gloire de Dieu, pour l’honneur de l’Eglise, pour la tranquillité, &amp; pour le salut de ses Peuples ; &amp; je dis que cet Ouvrage est incomparablement plus grand, que tout ce qui s’est jamais fait de plus grand dans tous les autres Royaumes, qu’il est d’un merite plus grand grand que toutes les autres grandes choses qu’il a faites luy mesmes.","id":"/div/quote/p[1]/#2"}},{"#":[{"#":{"value":"Nous trouvons dans l’Histoire Sainte, &amp; mesme dans la Prophane, que Dieu a suscité quelquefois des Princes pour châtier les Peuples, &amp; qu’en d’autres rencontres il en a fait naistre pour les rendre heureux. Tous ces Monarques ainsi choisis de Dieu, ou dans la fureur de sa colere, ou dans l’excés de sa Misericorde, ont fait de grandes choses ; &amp; c’est pour cela que les uns portent les grands Noms ","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Massuë","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Marteau, pour écraser toute la terre","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"de Fleau de sa vengeance","id":"/div/quote/p[2]/#[5]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"de Verges de sa fureur","id":"/div/quote/p[2]/#[7]/hi/#"}}},{"#":{"value":" ; &amp; que les autres ont esté nommez ","id":"/div/quote/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"les Peres, les Pasteurs","id":"/div/quote/p[2]/#[9]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"les Sauveurs des Nations","id":"/div/quote/p[2]/#[11]/hi/#"}}},{"#":{"value":". Mais tous ces Emplois estoient bornez &amp; restraints, &amp; celuy qui estoit destiné pour vanger les injures faites au Dieu des Armées, n’estoit pas employé pour exerces ses Misericordes : il ne s’en trouve que deux fort distinguez de tous les autres, qui ont porté tout ensemble ce double Caractere de ","id":"/div/quote/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Vengeurs des injures faites à Dieu","id":"/div/quote/p[2]/#[13]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/quote/p[2]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Dispensateurs de ses graces","id":"/div/quote/p[2]/#[15]/hi/#"}}},{"#":{"value":", le Grand Cyrus, &amp; ","id":"/div/quote/p[2]/#[16]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[2]/#[17]/hi/#"}}},{"#":{"value":". Cyrus a porté ce double Caractere, &amp; Dieu s’en est servy dans l’ancien Testament pour châtier les méchans, &amp; pour gratifier les gens de bien, pour détruire Babylone, &amp; réédifier Ierusalem, pour affliger les Egyptiens, &amp; pour consoler les Israëlites. ","id":"/div/quote/p[2]/#[18]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[2]/#[19]/hi/#"}}},{"#":{"value":" entre tous les autres Rois, porte dans le nouveau Testament, &amp; avec plus de justice que Cyrus, ce double Caractere, &amp; il paroist visiblement que Dieu s’est servy de luy pour exterminer la Babylone de confusion, &amp; pour réédifier la Ierusalem pacifique, pour détruire totalement l’Heresie, &amp; pour rétablir entierement l’Eglise, ","id":"/div/quote/p[2]/#[20]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[2]/#[21]/hi/#"}}},{"#":{"value":" vient de terrasser ce Monstre de l’Heresie, qui s’estoit engraissé du sang des Martyrs, dans toutes les parties de son Royaume, qui avoit élevé dans les lieux les plus Saint l’abomination de la désolation, en abolissant le vray, l’unique &amp; l’adorable Sacrifice de nostre sainte Religion : ","id":"/div/quote/p[2]/#[22]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis","id":"/div/quote/p[2]/#[23]/hi/#"}}},{"#":{"value":", le grand ","id":"/div/quote/p[2]/#[24]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis","id":"/div/quote/p[2]/#[25]/hi/#"}}},{"#":{"value":" a enlevé toutes les abominations de cette monstrueuse &amp; maligne impieté, renversé tous ces Temples, banny tous ces Ministres, aneanty entierement le culte de cette fausse Religion. Il en a purgé non une seule, mais toutes, &amp; presque tout à la fois, toutes les parties de son Royaume, &amp; ce qui est de plus surprenant, que nous ne croirions pas, si nous ne l’avions vû, que la posterité aura peine à croire, parce qu’elle ne l’estimera pas faisable, c’est que ","id":"/div/quote/p[2]/#[26]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[2]/#[27]/hi/#"}}},{"#":{"value":" a fait toutes ces grandes choses si incroyables, en moins de temps que le Soleil n’en met à faire sa course, &amp; qu’en moins d’une année, il a guery toutes les playes du Corps de l’Eglise de France, déchirée en mille manieres ; qu’il l’a purifiée &amp; affranchie ; qu’il a rendu à cette chaste Epouse du Seigneur sa premiere santé, sa premiere beauté, &amp; son ancienne liberté ; qu’il a rappellé tout ce grand nombre de Brebis égarées, &amp; les a réünies dans une mesme Bergerie, sous un mesme Pasteur : En sorte que si on avoit peine autrefois de faire un pas dans le Royaume, sans trouver un Huguenot, dont le voisinage estoit toûjours contagieux, on auroit peine maintenant d’en trouver un dans ce grand &amp; vaste Empire, dont quelques jours auparavant toutes les parties estoient infectées.","id":"/div/quote/p[2]/#[28]/#"}}]},{"#":[{"#":{"value":"Aprés cela, mes Freres ; j’ose dire, que quand le Prophete Isaye a fait l’Eloge du grand Cyrus, il a fait le Portrait de ","id":"/div/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":". Ils estoient nez l’un &amp; l’autre pour de grandes choses, ils ont esté l’un &amp; l’autre le bras &amp; la main de Dieu pour executer ses volontez impenetrables, chacun d’eux s’est dignement acquité de son Employ. Mais il faut confesser qu’il y a bien de la difference entre ces deux grands Monarques ; les belles inclinations &amp; les grandes qualitez que Dieu avoit données à Cyrus, pour le rendre capable de l’Employ auquel il le destinoit, furent affoiblies par ses vices, &amp; toutes corrompuës par les crimes de son Idolatrie ; les excellentes inclinations, &amp; les admirables qualitez dont Dieu a remply ","id":"/div/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":", ont esté animées &amp; soûtenuës par toutes les graces du Christianisme, &amp; fortifiées par le continuel exercice de toutes les Vertus Politiques, Morales &amp; Chrestiennes. Ainsi autant que l’Eglise est au dessus de la Synagogue, pour laquelle Cyrus estoit destiné, &amp; que le Christianisme est au dessus de l’Idolatrie, autant ","id":"/div/quote/p[3]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[3]/#[5]/hi/#"}}},{"#":{"value":", employé pour l’Eglise, est élevé au dessus du grand Cyrus, non seulement par la dignité de ses Emplois, mais par la singularité &amp; par l’éminence de ses merites. Que si le Prophete a dit, que quand le grand Cyrus executoit les volontez de Dieu à l’égard de la Synagogue, Dieu se cachoit en luy, &amp; qu’il paroissoit par luy. Nous pouvons dire hardiment, que lors que LOUIS execute les ordres &amp; les volontez de Dieu à l’égard de l’Eglise, c’est Dieu, qui par la main de LOUIS, disons par sa teste &amp; par son cœur, a operé tant de grandes choses, que LOUIS dans ce grand Ouvrage a fait connoistre &amp; sentir la main de Dieu pesante &amp; severe sur l’Heresie qu’il vouloit détruire, douce &amp; favorable sur l’Eglise qu’il vouloit sauver. Que Dieu s’est caché en LOUIS, &amp; s’est manifesté par LOUIS. Il n’y avoit que Dieu &amp; ","id":"/div/quote/p[3]/#[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[3]/#[7]/hi/#"}}},{"#":{"value":" capables d’entreprendre &amp; de conduire à sa perfection ce grand Chef d’œuvre de la pieté Royale, qui couronne toutes ses autres grandes Actions d’une immortalité de gloire.","id":"/div/quote/p[3]/#[8]/#"}}]},{"#":[{"#":{"value":"Or, mes Freres, puis que nous recevons maintenant dans ce Diocese le fruit de cet Ouvrage si grand, si saint, si surprenant &amp; si admirable en toutes ses circonstances, entrepris avec tant de pieté, conduit avec tant de sagesse, executé avec tant d’efficace &amp; de bonheur. De cet ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ouvrage tout Royal","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"tout divin","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":", quelles actions de graces ne devons-nous pas rendre à ce grand Dieu, qui nous a gratifié d’un si grand bienfait, &amp; à ce grand Monarque, par lequel il nous la procure.","id":"/div/quote/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"Pour ne pas demeurer ingrats, &amp; pour satisfaire en mesme temps à Dieu &amp; au Roy, par quelque Acte public d’une si juste reconnoissance, qui soit proportionnée, autant qu’il nous sera possible, à la grandeur d’un si insigne Bienfait, Nous n’avons pû nous imaginer de moyen plus propre, ny plus efficace, que celuy d’offrir à Dieu pour le Roy, l’Adorable Sacrifice du Corps &amp; du Sang de ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Jesus Christ","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":" au Saint Sacrifice de la Messe, qui par son Institution, &amp; par sa nature, est le veritable ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sacrifice Eucharistique","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"d’action de graces.","id":"/div/quote/p[5]/#[5]/hi/#"}}}]},{"#1":{"value":"C’est pourquoy, aprés en avoir communiqué avec nostre Venerable Chapitre, Nous avons résolu de celebrer pontificalement Dimanche prochain dans nostre Eglise Cathedrale, la sainte Messe pour le Roy, telle qu’elle est imprimée dans nostre Missel, qui sera terminée par un ","id":"/div/quote/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/p[6]/hi/#"}},"#2":{"value":", où tous les Corps de la Ville seront invitez de se trouver. Et Nous avons ordonné qu’il en sera celebré une tres-solemnelle dans toutes les Eglises de nostre Diocese, le mesme jour, ou le Dimanche immediatement aprés qu’ils auront receu nostre present Mandement.","id":"/div/quote/p[6]/#2"}},"Et pour rendre dans ce Diocese nostre reconnoissance publique &amp; immortelle, tant envers Dieu, qu’envers nostre religieux Monarque, Nous avons ordonné, qu’à l’avenir cette Messe sera celebrée pour le Roy, avec la mesme Solemnité, &amp; les mesmes Ceremonies dans toutes les Eglises du Diocese, tous les premiers Dimanches du mois de Février si ce n’est que la Feste de la Purification de Nostre Dame, ou la Septuagesime se rencontrent en ce premier Dimanche de Février."]}}}