{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-05_181","@resp":"mercure","head":{"value":"[Fête donnée à Toulouse par M. Rabaudy]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1687 [tome 7], p. 181-187","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La Relation de ce qui s'est passé à Ceret, m'ayant obligé à vous parler encore d'Actions de graces rendües pour la guerison du Roy, je ne puis me dispenser d'ajoûter icy quelques autres articles de mesme nature. Aprés vous avoir parlé de ce qu'ont fait la Ville &amp; le Parlement de Toulouse, il seroit injuste de ne vous rien dire des marques de zele qu'a données en cette occasion M. Rabaudy, Viguier, &amp; premier Juge de cette Capitale du Languedoc. Il ordonna une Feste particuliere dans le quartier de la Daurade où la Viguerie est située, &amp; pour la commencer par une action agreable à Dieu, il paya les dettes de deux Prisonniers arrêtez dans ses prisons, &amp; les mit en liberté. Le jour destiné pour cette ceremonie, il alla dans la Chapelle de son siege, precedé de sa main forte composée de 50 hommes avec leurs Casaques Fleur de lisées. Ses Officiers &amp; Curiaux le suivoient ayant leurs chaperons d'hermines, &amp; tous les Consuls des Villages de sa Viguerie, au nombre de 150 en robe &amp; en chaperon. Il les avoit mandez pour rendre la feste plus solemnelle, &amp; afin qu'à son exemple ils ordonnassent des Prieres publiques dans tous les lieux de leur Juridiction. La Salle estoit ornée d'un grand nombre de Tableaux, qui representoient les actions Heroïques de Louis le Grand. [...] Deux Amphitheatres avoient esté élevez au bas de la Salle, &amp; l'on y plaça deux Choeurs de Musique &amp; de Symphonie. M. l'Abbé de Comynihan, grand Archidiacre, celebra la Messe, M. l'Archevesque n'ayant pû le faire à cause de ses indispositions. Elle fut suivie du ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" chanté en Musique, de la composition du Sieur Aphrodise, excellent Musicien. Pendant ce temps les décharges de Mousquet &amp; de Coulevrine ne manquerent pas à se faire entendre. [...]","id":"/div/p[1]/#2"}}]}}