{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-12_108","@resp":"wordpro","head":{"value":"[Prix que l’Académie doit distribuer au mois d’Aoust prochain]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1684 [tome 14], p. 108-112.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"L’Académie Françoise, qui ayant l’honneur d’avoir le Roy pour son Protecteur, n’a point de soin plus pressant que celui de s’attacher avec un zele respectueux, à tout ce qui peut contribuer à la gloire de cét auguste Monarque, a fait publier que le 25. jour d’Aoust de l’année prochaine, Elle donnera les Prix qu’Elle a accoûtumé de distribuer tous les deux ans, à ceux qui réüssissent le mieux dans les matieres qu’Elle propose pour un Discours d’Eloquence, &amp; pour la Poësie Françoise. Le sujet du Discours d’Eloquence sera cette fois, suivant l’intention de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Balzac, de la douceur de l’esprit, sur ces paroles du Sauveur du monde dans l’Evangile, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Discite à me quia mitis sum, &amp; humilis corde","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Ce Discours dont le Prix sera un Crucifix, ou un Saint Loüis d’or, ne doit estre tout au plus que d’une demy-heure de lecture, &amp; on est obligé de le finir par une courte Priere à Nostre Seigneur. Le sujet de la Poësie Françoise, suivant l’intention de ceux qui l’ont envoyé, sera la comparaison du Roy &amp; d’Auguste, sur les paroles de Suetone, en la vie de cét Empereur. ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Loca, in urbe, publica, juris ambigui possessoribus adjudicavit","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Le Roy a jugé contre luy mesme dans une affaire qui regardoit son Domaine ; &amp; dans une recherche qui fut faite aussi du Domaine pour des Places de Rome, Auguste les ajugea à ceux qui en estoient en possession, si-tost que le droit luy parut douteux. On y pourra joindre tel autre sujet de loüange, que chacun voudra sur quelques actions particulieres de Sa Majesté, ou sur toutes ensemble, pourveu qu’on n’excede point cent Vers. Ils doivent finir par une courte Priere à Dieu pour le Roy, separée du corps de l’Ouvrage, &amp; de telle mesure de Vers qui agréra le plus à l’Autheur. Ceux qui prétendront au Prix, doivent mettre leurs Ouvrages dans le dernier jour du mois de May prochain, entre les mains de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Regnier, Secretaire perpetuel de l’Académie Françoise, à l’Hostel de Créquy sur le Quay Malaquest, ou en son absence chez le S","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Petit, Imprimeur du Roy &amp; de l’Académie, Ruë Saint Jacques à la Croix d’or. On ne doit point y mettre de nom, mais seulement une marque ou paraphe, avec un Passage de l’Ecriture Sainte, qu’on écrira sur le Registre du Secretaire de l’Académie, &amp; dont il délivrera son Recepissé au Porteur de chaque Ouvrage.","id":"/div/p/#[10]/#"}}]}}}