{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_204","@resp":"mercure","head":{"value":"Fable sur l’Horloge de Sable","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 204-213.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Fable","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"sur ","id":"/div/quote/label[1]/#"}},{"@rend":"center","#":{"value":"l’Horloge de Sable.","id":"/div/quote/label[2]/#"}},{"@rend":"center","hi":{"@rend":"i","#":{"value":"Traitée Simplement par l’invention, &amp; comme elle peut avoir esté trouvée.","id":"/div/quote/label[3]/hi/#"}}}],"p":{"value":"Malgré l’inimitié qui estoit entre les Familles de Philemon &amp; de Baucis, ce Berger sçeut toucher le cœur de cette Bergere. Ils s’aimerent tendrement, &amp; la contrainte ne servit qu’à augmenter leur amour. Il est vray qu’elle les obligeoit à le cacher avec de grandes précautions. Philemon obtint un jour de sa Maîtresse la faveur de pouvoir en liberté l’entretenir de sa passion. Ils choisirent pour cela un Bois où l’ombre regnoit eternellement. Le rendez-vous fut donné pour une heure entiere, qui estoit celle dont Baucis pouvoit disposer. Ses Parens estant ordinairement engagez pendant ce temps-là à quelques occupations indispensables, nos Amans se rendirent au lieu désigné. Leur entretien y fut fort tendre, &amp; ce ne fut qu’avec peine qu’ils se quiterent, quoy que leur conversation eust duré bien au dela de l’heure dont ils avoient esté maistres. Ce retardement de Baucis luy fit chez elle une grand affaire, &amp; le Berger ne pouvoit plus en obtenir de semblables assignations. Quelques promessent qu’il luy fist de ne la point retenir plus qu’il ne falloit, elle connoissoit son foible là-dessus, aussi bien que celuy du Berger ; &amp; la crainte de se méprendre à l’heure dans un lieu où le Soleil ne pouvoit la leur faire connoistre, estoit toûjours la cause de ce refus. Philemon en estoit extrémement affligé. Il resvoit un jour profondement à son malheur aupres d’une Source qui se trouvoit couronnée d’un tertre sablonneux, lors qu’un de ses Moutons en bondissant vint à détacher avec son pied un caillou qui servoit comme de barriere à une petite veine de sable. Ce leger accident interrompit sa resverie. Il porta doucement sa veuë sur les objets qui estoient autour de luy, &amp; l’attacha enfin sur celuy-cy. Il se mit encor à resver, mais non pas si fort, qu’il ne remarquast que ce sable avoit commencé à s’écouler au moment qu’une certaine hauteur qui n’estoit pas loin, avoit esté éclairée du Soleil, &amp; qu’il avoit finy au point que les rayons de ce bel Astre avoient atteint le tertre au dessous duquel estoit cette Fontaine. Le progrés du Soleil depuis le premier de ces lieux jusques à l’autre, estoit connu depuis longtemps de nôtre Berger pour la marque de la durée d’une heure. L'on sçait assez que de tout temps les Gens de la campagne ne se trompent guere à ces sortes de remarques, &amp; qu’ils sçavent fort bien y apporter les diférences necessaires selon la diversité des saisons. Cette observation luy fit naistre une pensée. Il mit ce monceau de sable dans une coquille assez grande, au bas de laquelle il fit auparavant un petit trou, &amp; luy ayant donné la pente necessaire, il fut ravy de voir que le temps de l’écoulement de son sable avoit répondu à peu pres à celuy d’une heure qu’il avoit mesurée à la faveur du Soleil, &amp; par quelque espace de terrain, comme je viens de vous le dire. Cette premiere épreuve l’encouragea à en faire d’autres, qui enfin se trouverent justes, &amp; sur lesquelles ayant rafiné, il en perfectionna l’invention avec deux petits Vases de verre, &amp; un petit bastiment de bois, comme nous les voyons aujourd’huy. Bien content de ce succés, il fit entendre à Baucis le secret qu’il avoit trouvé, &amp; l’utilité qu’ils en pourroient tirer pour l’oster d’inquietude dans leurs entreveuës. Y a-t-il quelque chose que la curiosité venant au secours d’un amour mutuel n’obtienne d’une Maistresse ? Celle de Philemon consentit à renoüer leurs conversations au mesme lieu. Jamais ils ne passoient mieux le temps qu’à cette heure favorable, &amp; l’on pourroit dire qu’en quelque façon, ils le voyoient luy-mesme passer sensiblement, mais toûjours trop viste à leur gré. Ils eurent quelquefois assez de loisir pour retourner l’Horloge, &amp; pour voir finir le Sable une seconde fois, &amp; vous pouvez croire qu’ils n’y manquerent pas. Ils s’en servirent le plus qu’ils leur fut possible, toûjours avec le chagrin du depart, mais aussi toûjours avec grande satisfactions pour Philemon de voir Baucis hors de crainte. Enfin par un bonheur qu’ils n’avoient osé esperer, l’inimitié de leurs Parens vint à cesser, &amp; leur hÿmenée fut le gage de cette reconciliation. Ils vécurent dans une parfaite intelligence jusqu’à un âge fort avancé, &amp; furent un rare exemple d’une amitié conjugale, comme on le voit dans Ovide. Mais pour revenir à nôtre Sable, si-tost que le Mariage eut uny ces deux Amans, ils négligerent cette petite machine qui leur avoit rendu de si bons services. Un de leurs Amis qui se plaisoit au Cabinet &amp; à la Lecture, s’en accommoda tres-utilement. Depuis ce temps-là les Personnes studieuses s’en servent plus que tous les autres ordinairement pour leur travail ; &amp; si ceux d’entr'eux qui sont galans, vouloient l’avoüer, cet Horloge leur est encor de quelque usage pour le temps de leurs divertissemens. Ainsi l’invention du Berger se trouve favorable en toutes manieres à l’Homme de Lettres.","id":"/div/quote/p"},"lg":{"l":["Car le plus sage &amp; le plus prude","A ses plaisirs à ménager ;","Et l’heure d’un Homme d’étude","Peut estre celle du Berger."]}},"p":{"#":[{"#":{"value":"Cette Fable est encor de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Gardien Secretaire du Roy, dont vous avez déja veu une premiere sur le mesme sujet, traitée par métamorphose. Il merite assurément beaucoup de loüanges, ayant l’esprit galant &amp; vif, &amp; beaucoup d’érudition. Sa galanterie paroist dans les Enigmes du ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Champignon","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" &amp; du ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Cœur","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", qui sont toutes deux de luy, &amp; dont la derniere a esté trouvée admirable. Rien n’approche de la facilité qu’il a toûjours euë à trouver le sens de celles que je vous ay proposées dans mes Lettres, je parle des Enigmes en figure aussi bien que des autres qui sont en Vers, aucune de ces premieres ne luy ayant encor échapé.","id":"/div/p/#[6]/#"}}]}}}