{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1680-11_079","resp":"mercure"},"#":[{"head":{"value":"[Lettre d’une Dame qui écrit les Avantures de son Amie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1680 [tome 14], p. 79-122 [extraits p. 80-86].","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"On est fort obligé aux Peres, des soins qu'ils prennent de ce qui regarde la belle éducation ; mais je ne sçay si l'autorité que leur donne la Nature, doit estre aussi absoluë que la plûpart se le persuadent. Du moins, est-il des rencontres, où il seroit bon qu'elle fust bornée, tous les états qui engagent pour toûjours estant d'une si grande importance, qu'il est fort rare que nous évitions d'estre malheureux quand on dispose de nous malgré nous-mesmes. Vous en trouverez un exemple remarquable dans la Lettre que je vous envoye. Elle est d’une Dame qui écrit si juste, que vous perdriez beaucoup, si vous appreniez d’un autre que d’elle, ce qui est arrivé à une de ses Amies, morte depuis peu. C'est moins le recit d'une Avanture particuliere, qu'un abregé de toute sa vie. Il seroit à souhaiter que cette Dame se fust étenduë un peu davantage, des Incidens aussi singuliers que ceux qu'elle marque ne pouvant estre trop bien éclaircis.","id":"/div/#[2]/p"}},{"label":["Lettre","de Madame G***","à Monsieur V***"]},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"J’ay bien d’autres Enigmes à développer que la vostre, Monsieur. Elle est courte &amp; bonne, &amp; celle qui se présente à mon esprit est tres-facheuse, &amp; n'a pas moins d'étenduë que l'Eternité. Le mot est ","id":"/div/#[4]/p/#[0]/hi/#"}}},{"#":{"value":" la Mort, ","id":"/div/#[4]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" &amp; c'est celle d'une de mes intimes Amies que je viens d'aprendre. Vous l'avez veuë par hazard, &amp; je vous en ay parlé mille fois, mais je ne croy pas vous en avoir assez dit, &amp; son histoire est trop singuliere pour ne vous en faire pas une fidelle Relation, &amp; tres-veritable dans toutes ses circonstances. Comme vous estes Phisionomiste, vous pourrez d’abbord exercer vostre Art sur son Portrait. C'est par où je commenceray à vous parler de cette Amie, que j'aimois aussi tendrement qu'elle m'aimoit. C’estoit une claire Brune qui avoit le teint blanc &amp; uny, la forme du visage ovale, les cheveux extrémement noirs &amp; frisez naturellement, les yeux petits, mais si brillants &amp; si pleins de feu, qu'il estoit impossible de les voir que l'on n'en fust ébloüy. Rien n'aprochoit de la beauté que sa bouche. Ses dents blanches &amp; bien arrangées, faisoient connoistre la bonne disposition de son Corps. Elle avoit la gorge belle, les bras ronds, les mains admirables &amp; une si grande liberté en toute sa personne, qu’il suffisoit de la voir pour juger de son adresse à la Dance. Sa taille estoit médiocre, &amp; son embonpoint proportionné à sa hauteur. Pour son agrément, c'est ce que je ne sçaurois vous representer, n'ayant jamais veu de Belle qui plust si genéralement qu'elle faisoit. Elle avoit l'esprit fin, penétrant &amp; agreable, &amp; l'eut toûjours si formé, que dés l'âge de huit ans, on estoit surpris de l'entendre raisonner. Elle estoit gaye &amp; chagrine, complaisante &amp; inégale, enjoüée &amp; mélancolique, genéreuse, bonne, glorieuse, &amp; fiere. Elle vouloit estre aimée de l’un &amp; de l’autre Sexe, chantoit bien, touchoit de mesme le Luth, &amp; quand elle avoit quelque chagrin, son Luth &amp; sa voix luy servoient si parfaitement à l’exprimer, qu’elle ne manquoit jamais de faire des conquestes en cet état. Si de cette extremité elle passoit dans ses gayes humeurs, on estoit en doute lequel on devoit le plus aimer, ou de sa joie, ou de sa tristesse.","id":"/div/#[4]/p/#[2]/hi/#"}}}]}}]}}