{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-10_111","@resp":"wordpro","head":{"value":"[La petite Vérole, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1699 [tome 10], p. 111-122.","id":"/div/bibl/#"}},"p":{"value":"Il est de la prudence de s’éloigner le plus que l’on peut des lieux où il y a sujet de craindre que l’air ne soit infecté ; mais on a beau se servir de cette précaution pour se garantir des maux dont on a l’idée trop imprimée dans l’esprit. La source en est dans le sang, &amp; si la frayeur le trouble, on s’attire par cette foiblesse ce qu’on voudroit éviter aux dépens de toutes choses. Ce qui est arrivé depuis deux mois en est une preuve convainquante. Deux Amies s’étoient associées pour le Jeu, &amp; ce que l’une gagnoit ou perdoit regardoit l’autre pour une moitié, quoy qu’elles joüassent en differentes maisons. Ce traité avoit toûjours esté observé de bonne foy, &amp; comme aucune des deux n’étoit malheureuse, elles s’en estoient d’autant mieux trouvées qu’elles joüoient ordinairement un assez gros jeu. Un jour que l’une des deux se trouva sans son Amie chez quelques Dames de son voisinage, aprés qu’on eut passé quelque temps à debiter des nouvelles, &amp; à faire les petites medisances qui entrent ordinairement dans la conversation, on proposa, pour épargner le prochain, de joüer au Lansquenet aux pieces de quatre sols. C’estoit seulement pour s’amuser en attendant qu’on se séparast. La Dame qui avoit une moitié, fut long-temps sans complaisance pour ceux qui la prierent de vouloir estre de cette partie. Elle s’excusa sur le petit jeu qui ne valoit pas la peine qu’elle prist des cartes, mais enfin pressée par les autres Dames, qui ne vouloient pas qu’elle demeurast oisive, elle se laissa persuader, en déclarant que puisqu’il s’agissoit seulement de petites pieces, elle ne joüoit que pour son compte. Le jeu quoy que petit s’échauffa, &amp; comme c’estoit ce qu’elle avoit souhaité, on couvrit insensiblement les cartes de tant de jettons, qu’elle faisoit un assez gros gain lors que son Amie entra. Cette Amie en ayant fait voir de la joye, quelqu’un luy dit que si elle s’en réjoüissoit dans la pensée d’avoir la moitié du gain elle estoit trompée, la Dame ayant déclaré qu’elle ne joüoit que pour elle seule. Ce fut un tres-grand sujet de plainte pour celle qui arrivoit. Son Amie luy dit naturellement qu’elle s’estoit mise au jeu contre son gré, &amp; qu’elle n’avoit pas cru la devoir associer pour des pieces de quatre sols, qui estoient si peu de chose, qu’elle avoit traité ce jeu d’amusement simple &amp; de bagatelle. L’Amie la voyant toûjours gagner continua de se plaindre, &amp; sortit un peu aprés sans luy rien dire. Son air chagrin qui avoit paru, fit rire la Compagnie, &amp; l’on moralisa jusqu’à s’étonner que l’amitié la plus forte ne pust tenir contre l’interest. La Dame gagnante dit en riant qu’afin que ce different n’eust point de suite, elle alloit tant risquer sur toutes les cartes, qu’elle sortiroit du jeu sans rien emporter, mais elle eut beau faire. Son bonheur ne diminua point, &amp; plus elle voulut hazarder, plus elle gagna. Son Amie ne fut pas long-temps sans revenir. Elle rentra en disant qu’elle venoit sçavoir si elle n’auroit point le plaisir de la retrouver en perte. Elle n’apprit le contraire qu’avec un nouveau témoignage de dépit. Son Amie soustenant toûjours qu’elle se plaignoit injustement de ce qu’elle n’avoit pas voulu la faire entrer de moitié dans un jeu qui n’auroit esté d’aucune importance si on ne s’estoit pas piqué, elle répondit qu’elle ne se soucioit plus qu’elle en eust si mal usé pour elle, puisqu’elle estoit assuré de s’en vanger. En mesme-temps elle s’approcha de son oreille, &amp; luy parla bas. La Joüeuse s’écria aussi-tost qu’elle estoit perduë, &amp; qu’elle ne l’auroit jamais cruë capable de vouloir l’assassiner. Chacun fut surpris de ces paroles, &amp; comme on la vit pasle &amp; toute tremblante, on demande à la Dame ce qu’elle avoit pû luy dire. L’envie de l’apprendre fut d’autant plus vive que son Amie tomba en foiblesse, &amp; parut dans un estat à faire pitié. Sans s’expliquer davantage quand elle fut un peu revenuë, elle pria qu’on la remenast promptement chez elle. Elle n’y fut pas plustost arrivée, qu’estant saisie d’une violente fiévre, elle se fit mettre au lit. Ce qui avoit causé tout ce désordre, c’est que son Amie qui avoit esté dans une maison voisine où l’on devoit luy rendre raison de quelque affaire, luy avoit dit tout bas à l’oreille, que pour se vanger de son mauvais procedé, elle luy apportoit la petite vérole, &amp; que pour cela elle venoit de voir une Dame qui en estoit attaquée. Cette menace avoit fait une impression si forte sur elle, que tout son sang s’en estant troublé, elle ne s’estoit plus connuë elle-mesme. Son Amie la voyant veritablement malade, eut beau luy jurer que c’estoit une malice qu’elle avoit voulu luy faire pour l’inquieter. Son imagination estoit blessée, &amp; l’idée d’un mal affreux qu’elle apprehendoit plus qu’aucun autre, la remua tellement, que quoy qu’on pust faire pour dissiper sa frayeur, elle fut prise effectivement de la petite vérole. Son Amie au désespoir de s’en voir la cause, sans avoir cru que l’inquietude qu’elle avoit cherché à luy donner, deust produire ce mauvais effet, ne voulut point la quitter. Elle s’enferma avec elle, &amp; en eut des soins dont la parfaite amitié peut estre seule capable. Comme elle avoit l’esprit ferme, &amp; que rien ne l’étonnoit, quelques précautions dont on l’obligea de se servir, l’empescherent de gagner le mal de son Amie, à qui il n’en est resté que d’assez legeres marques. Ainsi elle répara, autant que la chose fut en son pouvoir, un malheur causé par son imprudence, &amp; il ne tint pas à elle qu’elle ne fust de moitié sur la petite vérole, puisqu’elle s’y exposa pour la secourir.","id":"/div/p"}}}