{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-09a_270","@resp":"mercure","head":{"value":"[Tout ce qui s'est passé à l'Académie Françoise le jour de Saint Loüis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1687 (première partie) [tome 13], p. 270-303","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 25. du mois passé, l'Academie Françoise solemnisa à son ordinaire la Feste de S. Loüis Roy de France, dans la Chapelle du Louvre. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé de la Vau, l'un des quarante Academiciens, celebra la Messe, pendant laquelle il y eut une excellente Musique. Elle estoit de la composition de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Oudot, qui fit paroistre son habileté ce jour-là plus que jamais. Ensuite M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Abbé Courcier, Theologal de l'Eglise de Paris, prononça le Panegyrique de S. Loüis, avec un succés qui luy attira beaucoup de loüanges. Il remplit tout ce qu'on pouvoit attendre d'un homme veritablement éloquent, &amp; les rapports qu'il trouva des actions de ce S. Roy à celles de LOUIS LE GRAND, furent traitez avec tant d'esprit &amp; tant de delicatesse, qu'il n'y eut personne qui n'en fust charmé. L'Assemblée estoit nombreuse, mais en mesme temps de gens choisis. L’Assemblée estoit nombreuse, mais en mesme temps de gens choisis. Elle ne le fut pas moins l’apresdinée dans la Seance publique que tinrent M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de l’Academie, pour recevoir M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy en la place de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan. Vous connoissez son merite, &amp; la Relation que je vous ay envoyée de l’Ambassade de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Chevalier de Chaumont à Siam, vous a fait voir combien Sa Majesté l’avoit jugé propre aux negociations qu’on avoit à y traiter. Il commença son remerciment en disant, que si les loix de l’Academie le pouvoient permettre, il garderoit le silence, &amp; ne songeroit qu’à se taire jusqu’à ce que M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de l’Academie luy eussent appris à bien parler. Il s’étendit ensuite sur les loüanges de cette sçavante Compagnie, dans laquelle ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"les premiers hommes de l’Estat se dépoüillent de tout le faste de la grandeur, &amp; ne cherchent de distinction que par la sublimité du genie, &amp; par la profonde capacité","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":", &amp; dit agreablement, qu’il croyoit déja sentir en luy l’esprit de l’Academie qui l’élevoit au dessus de luy-mesme, &amp; dont il reconnoissoit avoir besoin pour reparer la perte de l’illustre Duc qu’elle regretoit. Il prit de là occasion d’en faire un portrait avantageux, mais fort ressemblant, &amp; aprés avoir dit, ","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"i","#1":{"value":"que c’estoit à M","id":"/div/p[1]/#[19]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[19]/hi/hi/#"}},"#2":{"value":" de l’Academie à marquer par des traits immortels la gloire de ce grand Homme, dont la memoire vivroit à jamais dans leurs Ouvrages, puisque tout ce qui part de leurs mains se sent du genie sublime de leur Fondateur","id":"/div/p[1]/#[19]/hi/#2"}}},{"#":{"value":" ; il ajoûta que ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"si l’on a dit autrefois que comme Cesar par ses Conquestes avoit augmenté l’Empire de Rome, Ciceron par son éloquence avoit étendu l’esprit des Romains, on pouvoit dire que le Cardinal de Richelieu seul, avoit fait en France ce que Cesar &amp; Ciceron avoient fait à Rome, &amp; que si par les ressorts d’une politique admirable il avoit reculé nos Frontieres, il nous avoit élevé, poly, &amp; si cela se pouvoit dire, agrandy l’esprit par l’établissement de l’Academie","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":". Il poursuivit l’Eloge de ce fameux Cardinal, parla de la perte de M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" le Chancelier Seguier, qui fut aprés luy le Protecteur de l’Academie, &amp; exagera ensuite la gloire dont elle s’estoit veuë comblée, lors que le plus grand des Rois, daignant agréer le mesme titre, avoit bien voulu luy faire l’honneur de la recevoir dans son Palais, &amp; de l’égaler aux premieres Compagnies de son Royaume. ","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Par là, Messieurs","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":", continua-t-il, (car je ne dois retrancher aucun des termes dont il se servit en parlant de ce grand Prince.) ","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Par là dans les Siecles futurs, vos noms devenus immortels marcheront à la suite du sien, &amp; vous pouvez vous répondre à vous-mesmes de l’immortalité que vous sçavez donner aux autres. Vous la sçavez donner seurement, &amp; vous la donnerez à LOUIS. Il se fait entre ce Prince &amp; vous un commerce de gloire, &amp; si sa protection vous fait tant d’honneur, vous pouvez vous flater de n’estre pas inutiles à sa gloire. Oüy, Messieurs, ce Prince si necessaire à tous ; à ses Sujets qu’il a rendus les Peuples les plus redoutables du monde, &amp; qu’il va achever de rendre plus heureux ; à ses Alliez à qui il accorde par tout une protection si puissante ; à ses Ennemis mesmes, dont il fait le bonheur malgré eux en les forçant à demeurer en paix, ce Prince, qui à l’exemple de Dieu dont il est l’image vivante, semble n’avoir besoin que de luy-mesme, il a besoin de vous pour sa gloire, &amp; son nom, tout grand qu’il est, auroit peine à passer tout entier à la derniere posterité sans vos Ouvrages. Vous y travaillez, Messieurs. Déja plus d’une fois vous l’avez montré aux yeux des hommes également grand dans la Paix &amp; dans la Guerre. Mais qu’est-ce que la valeur des plus grands Heros, comparée à la pieté des veritables Chrestiens ? Il regne ce Roy glorieux, &amp; toûjours attentif à la reconnoissance qu’il doit à celuy dont il tient tout, il songe continuellement à faire regner dans son cœur &amp; dans son Royaume, ce Dieu qui depuis tant d’années répand sur sa personne une si longue suite de prosperitez. N’a-t-il pas fait taire ces malheureux, qui malgré les lumieres naturelles de l’ame, affectent une impieté à laquelle ils ne sçauroient parvenir ? N’a-t-il pas reprimé cette fureur de blasphême assez audacieuse pour aller attaquer Dieu jusque dans son Trosne ? Il fait plus ; il s’embrase du zele de la Maison de Dieu, il n’épargne ny soins ny despense pour augmenter le Royaume du Seigneur. Son zele traverse les Mers, &amp; va chercher aux extremitez de la Terre, des Peuples ensevelis dans les tenebres de l’Idolatrie. Les premieres difficultez ne le rebutent point ; il suit avec constance un dessein que le Ciel luy a inspiré, &amp; si nos vœux sont exaucez, bien-tost sous ses auspices la foy du vray Dieu sera triomphante dans les Royaumes de l’Orient. Que diray-je encore ? Ce Heros Chrestien attaque ouvertement ce Party formidable de l’Heresie, qui avoit fait trembler les Rois ses Predecesseurs. Il acheve en moins d’une année, ce qu’ils n’avoient osé entreprendre depuis prés de deux Siecles, &amp; le Monstre infernal reduit aux abois, rentre pour jamais dans l’abisme, d’où la malice des Novateurs, &amp; les mœurs corrompuës de nos Ayeux l’avoient fait sortir. Heureuse France, tu ne verras plus tes Enfans déchirer tes entrailles. Une mesme Religion leur fera prendre les mesmes interests, &amp; c’est à Loüis le Grand que tu es redevable d’un si grand bien. Parlons plus juste, c’est à Dieu, &amp; le mesme Dieu pour asseurer nostre bonheur, vient de nous conserver ce Prince, &amp; de le rendre aux prieres ardentes de toute l’Europe ; car, Messieurs, les François ne sont pas les seuls qui s’interessent à une santé si précieuse, &amp; si quelques Princes, jaloux de la gloire du Roy, ont témoigné par de vains projets de Ligues vouloir profiter de l’estat où ils le croyoient, leurs Sujets mesmes, &amp; tous les Peuples de l’Europe faisoient des vœux secrets pour luy, sçachant bien qu’en sa seule Personne reside la tranquillité universelle. Mais où m’emporte mon zele ? À peine placé parmy vous, j’entreprens ce qui feroit trembler les plus grands Orateurs, &amp; sans consulter mes forces, j’ose parler d’un Roy, dont il n’est permis de parler qu’à ceux, qui comme vous, Messieurs, le peuvent faire d’une maniere digne de luy.","id":"/div/p[1]/#[27]/hi/#"}}}]},{"#":[{"#":{"value":"Aprés quelque temps laissé aux applaudissemens qui furent donnez à ce Discours, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Bergeret, Secretaire du Cabinet, &amp; premier Commis de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Croissy, Ministre &amp; Secretaire d’Estat, prit la parole pour y répondre, &amp; dit à M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy, que l’Academie ne luy pouvoit donner une marque plus honorable de l’estime qu’elle faisoit de luy, qu’en le recevant en la place de M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan. Dans le Portrait qu’il fit de ce Duc, il fit voir, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il aimoit les belles Lettres de la mesme passion dont il aimoit la gloire, &amp; qu’il avoit pris tous les soins necessaires pour avoir ce qu’elles ont de plus utile &amp; de plus agreable","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":". Il dit ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit bien éloigné de la vaine erreur de ceux qui s’imaginent que tout le merite consiste dans le hazard d’estre né d’une ancienne Maison, &amp; qu’il ne regardoit l’avantage d’avoir tant d’illustres Ayeux, que comme une obligation indispensable d’augmenter l’éclat de leur nom par un merite personnel ; que se voyant attaché au service d’un Prince, dont les vertus heroïques donneront plus d’employ aux Lettres, que n’ont fait tous les Heros de l’Antiquité, il en avoit pris encore plus d’affection pour elles ; qu’il s’estoit acquis une maniere de parler &amp; d’écrire noble, facile, élegante, &amp; qu’il avoit fait voir à la France cette Urbanité Romaine, qui estoit le caractere des Scipions &amp; des plus illustres Romains","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":". Je passe beaucoup d’autres loüanges qui furent écoutées avec plaisir, &amp; qu’il finit en disant, ","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Que si M. le Duc de S. Aignan estoit le Protecteur d’une celebre Academie par un titre particulier, on pouvoit dire encore qu’il l’estoit generalement de tous les gens de Lettres par une generosité qui n’exceptoit personne ; que le merite, quelque étranger qu’il fust, &amp; de quelque part qu’il pust venir, estoit seur de trouver en luy de l’appuy &amp; de la protection ; qu’il recevoit avec des témoignages d’affection tous ceux qui avoient quelque talent, &amp; qu’il ne leur faisoit sentir sou rang &amp; sa dignité, que par les bons offices qu’il se plaisoit à leur rendre","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":". Il parla ensuite de sa mort chrestienne, &amp; de la consolation qu’il avoit euë en mourant de laïsser aprés luy un Fils illustre, ","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"qui s’estoit toûjours distingué avec honneur &amp; sans affectation, &amp; dans lequel on avoit toûjours veu beaucoup de courage avec beaucoup de douceur, une admirable pureté de mœurs, une parfaite uniformité de conduite, de la penetration, de l’application, de la vigilance, un cœur constant pour la verité &amp; pour la justice, &amp; sur tout une solide pieté, qui le fait agir en secret &amp; aux yeux de Dieu seul, comme s’il estoit veu de tous les hommes","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":". Il ajoûta, ","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"que tant de vertus, qui avoient merité que dans un âge si peu avancé, il eust esté fait Chef du Conseil des Finances, justifioient chaque jour un si bon choix, &amp; faisoient voir que le Roy, juste dispensateur de ses graces, avoit le don suprême de discerner les esprits","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":". Aprés cela M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" de Bergeret adressa de nouveau la parole à M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy, &amp; luy dit, ","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"que quelque talent qu’il eust pour l’Eloquence, la nouvelle obligation qu’il avoit de consacrer ses veilles à la gloire de Loüis le Grand, luy feroit sentir de plus en plus combien il est difficile de parler dignement d’un Prince dont la vie est une suite continuelle de prodiges. Les Poëtes","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"se plaignent de n’avoir point d’expressions assez fortes pour representer le merveilleux de ses exploits ; &amp; les Historiens au contraire de n’en avoir point d’assez simples, pour empescher que tant de merveilles ne passent pour autant de fictions. Quel art, quelle application, quelle conduite ne faudra-t-il point pour conserver la vraysemblance avec la grandeur des choses qu’il a faites ? Je ne parle point de cette valeur étonnante, qui a pris comme en courant les plus fortes Villes du monde, &amp; devant qui les Armées les plus nombreuses ont toûjours fuy de peur de combattre. Je ne pense maintenant qu’à cette glorieuse Paix dont nous jouissons, &amp; qui a esté faite dans un temps où l’on ne voyoit de toutes parts que des Puissances irritées de nos Victoires, que des Estats ennemis declarez de nos interests, que des Princes jaloux de nos avantages, tous avec des pretentions differentes &amp; incompatibles. Comment donc parut tout d’un coup cette Paix si heureuse ? C’est un miracle de la sagesse de Louis le Grand, que la Politique ne sçauroit comprendre ; &amp; comme luy seul a pû la donner à toute l’Europe, luy seul aussi peut la luy conserver. Combien d’action, de penetration, de prévoyance pour faire que tant d’Etats libres, &amp; dont les interests sont si contraires, demeurent dans les termes qu’il leur a prescrits ? Il faut voir également ce qui n’est plus &amp; ce qui n’est pas encore, comme ce qui est. Il faut avoir un genie d’une force &amp; d’une étenduë extraordinaire, que nulle affaire ne change, que nul objet ne trompe, que nulle difficulté n’arreste, tel enfin qu’est le genie de Louis le Grand, qui est répandu dans toutes les parties de l’Estat, &amp; qui n’y est point renfermé, agissant au dehors comme au dedans avec une force inconcevable. Il est jusque dans les extrémitez du monde, où l’on a veu tant de saintes Missions soutenuës par les secours continuels de sa puissance &amp; de sa pieté. Il est sur les Frontieres du Royaume, qu’il fait fortifier d’une maniere qui déconcerte &amp; desespere tous nos Ennemis. Il est sur les Ports, où il fait construire ces Vaisseaux prodigieux, qui portent par tout le monde la gloire du nom François. Il est dans les Academies de Guerre &amp; de Marine, où la noble éducation jointe à la Noblesse du sang, forme des esprits &amp; des courages également capables du commandement &amp; de l’execution dans les plus grandes entreprises. Il est enfin partout, qui fait que tout est reglé comme il doit l’estre. Les Garnisons toûjours entretenuës, les Magasins toûjours pleins, les Arsenaux toûjours garnis, les Troupes toûjours en haleine, &amp; aprés les travaux de la Guerre, maintenant occupées à des Ouvrages magnifiques, qui sont les fruits de la Paix. C’est ainsi que ce Grand Prince agissant en mesme temps de toutes parts, &amp; faisant des choses qui inspirent continuellement de la terreur à ses Ennemis, de l’amour à ses Sujets, &amp; de l’admiration à tout le monde, il peut malgré les haines, les jalousies, &amp; les défiances, conserver la Paix qu’il a faite, parce qu’il n’y a point d’Etat qui ne voye combien il seroit dangereux de la vouloir rompre. Quelques Princes de l’Empire sembloient en avoir la pensée, &amp; commençoient à former des Ligues nouvelles, mais le Roy toûjours également juste &amp; sage, ne voulant ny surprendre, ny estre surpris, fit dire à l’Empereur, que si dans deux mois du jour de sa Declaration il ne recevoit de luy des asseurances positives de l’observation de la Treve, il prendroit les mesures qu’il jugeroit necessaires pour le bien de son Estat. Ses Troupes en même temps volent sur les Frontieres de l’Allemagne, &amp; l’Empereur luy donne toutes les asseurances qu’il pouvoit souhaiter. Ainsi l’Europe luy doit une seconde fois le repos &amp; la tranquillité dont elle joüit. D’autre part l’Espagne avoit fait une injustice à nos Marchands, &amp; les contraignoit de payer une taxe violente, sous pretexte qu’ils negocioient dans les Indes contre les Ordonnances. Le Roy, pour arrester tout à coup ces commencemens de division, a jugé à propos d’envoyer devant Cadix une Flote capable de conquerir toutes les Indes. Aussi-tost l’Espagne alarmée, a promis de rendre ce qu’elle avoit pris, &amp; le Roy qui s’en est contenté, a paru encore plus grand par sa moderation que par sa puissance ; car il est vray que rien n’est si admirable sur la Terre, que d’y voir un Prince, qui pouvant tout ce qu’il veut, ne veüille rien qui ne soit juste. Mais c’est le caractere de Loüis le Grand. C’est le fond de cette Ame heroique, où toutes les vertus sont pures, sinceres, solides, veritables, &amp; font toutes ensemble, par une admirable union, qu’il est non seulement le plus grand de tous les Rois, mais encore le plus parfait de tous les Hommes.","id":"/div/p[2]/#[25]/hi/#"}}}]},{"#":[{"#":{"value":"Cette réponse fut interrompuë beaucoup de fois par des applaudissemens qui firent connoistre combien l’Assemblée estoit satisfaite de l’Eloquence de M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Bergeret. Il parut par là tres-digne d’estre à la teste d’une si celebre Compagnie, &amp; tout le monde convint qu’il ne pouvoit mieux remplir la place qu’il occupoit. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy a fait connoistre par un fort bel Ouvrage qu’il a donné au Public depuis sa reception, avec combien de justice il remplit la place qu’on luy a fait occuper. Cet Ouvrage est ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Vie de Salomon","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":". Il y a quelque temps qu’il fit aussi imprimer celle de David avec une Paraphrase des Pseaumes. Je ne vous dis rien de la beauté de ses Livres. Vous pouvez juger de quoy il est capable par ce que vous venez de lire de son Remerciment à l’Academie.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Ces deux Discours ayant esté prononcez, on distribua les Prix d’Eloquence &amp; de Poësie, &amp; l’on declara que le premier avoir esté remporté par M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Fontenelle, &amp; le second par Mademoiselle des Houlieres, Fille de l’illustre Madame des Houlieres, dont vous avez veu tant de beaux Ouvrages. M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de la Vau, Secretaire de la Compagnie en l’absence de M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Regnier des Marais, Secretaire perpetuel, leut ces deux Pieces, dont l’une estoit sur la Patience, &amp; l’autre sur l’Education de la jeune Noblesse dans les Compagnies des Gentilshommes, &amp; dans la Maison de S. Cir, &amp; toutes deux furent écoutées avec l’attention qu’elles meritoient. Je vous en diray davantage une autre fois. À cette lecture succeda celle d’un Discours qu’avoit apporté M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" Hebert, de l’Academie de Soissons, pour satisfaire à l’obligation où sont ceux de cette Compagnie, suivant les Lettres Patentes de leur établissement, d’en envoyer un tous les ans, en Prose ou en Vers, le jour de S. Loüis, à l’Academie Françoise. On y remarqua de grandes beautez, &amp; M. Hebert eut place parmy les Academiciens. Le sujet de ce Discours estoit, ","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que les Peuples sont toûjours heureux, lors qu’ils sont gouvernez par un Prince qui a de la pieté","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":". Aprés cela on leut un Madrigal, à la gloire de Mademoiselle des Houlieres, sur ce qu’elle avoit remporté le Prix. M. le Clerc leut aussi quelques Ouvrages de Poësie sur divers sujets, &amp; la Seance finit par une Lettre en Vers de M. Perrault, dans laquelle le Siecle remercioit le Roy de l’avantage qu’il luy faisoit remporter sur les autres Siecles.","id":"/div/p[4]/#[10]/#"}}]}]}}