{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-12_041","@resp":"nbb","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1683 [tome 14], p. 41-73.","id":"/div/bibl/#"}},"p":{"value":"L’amour n’est point à couvert de la destinée, &amp; les changemens qui arrivent tous les jours dans les liaisons les mieux établies, font assez connoistre que les mouvemens de nostre cœur ne sont pas fixez par le premier choix que nous faisons. Un certain je-ne-sçay-quoy qui nous entraîne en dépit de nous, nous détermine à estre inconstans ; &amp; quand mille exemples ne serviroient pas à justifier ce que je dis, l’Avanture dont je vay vous faire part en seroit la preuve. Une Demoiselle fort bien faite, estimable par sa beauté, &amp; plus encore par son esprit, qu’elle avoit vif &amp; tres-penétrant, estant venuë depuis peu de mois prendre soin de quelques affaires, dans une petite Ville peu éloignée de Paris, y fut connuë en fort peu de temps de tout ce qu’elle y trouva de Personnes de naissance. Son Pere &amp; sa Mere qui estoient de qualité, mais qui avoient peu de Bien, luy connoissant du talent pour venir à bout de mille chicanes qui leur estoient faites, &amp; par lesquelles on tâchoit de renverser leurs prétentions, quoy que justement fondées, s’estoient reposez sur elle de la conservation de leurs intérests, &amp; elle s’appliquoit à les maintenir avec tant d’éxactitude &amp; de conduite, qu’elle eut bien-tost démeslé les difficultez qui empeschoient qu’on ne luy rendist justice. Son habileté fit bruit, &amp; tout le monde marquant de l’empressement pour la servir aupres de ses Juges, un jeune Gentilhomme, maître de son Bien, &amp; des plus riches de tout le Païs, n’épargna ny son crédit, ny ses soins, pour luy faire voir combien il prenoit de part à ses avantages. La Belle reçeut agreablement le secours qu’il luy donna ; &amp; comme dans le besoin qu’elle avoit de luy, les visites assiduës luy estoient permises, insensiblement le Cavalier prit pour elle un attachement plus fort qu’il ne l’avoit crû. Il connut bien que ce qu’on luy donneroit en la mariant, n’approcheroit pas de ce qu’il pouvoit prétendre ; mais l’amour commençant à l’ébloüir, il considéra que les grands Biens qu’il avoit, luy attireroient beaucoup d’affaires, &amp; dans cette veuë, il crut qu’il luy seroit plus avantageux d’avoir une Femme qui y mettroit ordre, que d’épouser une Fille, qui luy apportant une dote considérable, ne se mesleroit de rien, &amp; n’auroit l’esprit porté qu’à faire de la dépense. La Belle qui s’apperçeut de la conqueste que son mérite luy avoit fait faire, la ménagea si adroitement, que le Cavalier fut enfin contraint de luy déclarer sa passion. Vous pouvez croire qu’il fut écouté avec plaisir. Elle luy marqua une estime pleine de reconnoissance, &amp; en l’assurant que ses Parens ne luy seroient point contraires, elle eut pour luy des égards d’honnesteté &amp; de complaisance, qui luy firent voir qu’il estoit aimé. Comme elle avoit de l’ambition, elle voulut s’assurer un rang, &amp; se servit du pouvoir que sa passion luy donnoit sur son esprit, pour luy marquer qu’il y alloit de sa gloire de prendre une Charge avant que de l’épouser. Le Cavalier avoit ce dessein depuis quelque temps, &amp; ainsi en luy promettant de la satisfaire, il ne faisoit que ce qu’il avoit déja résolu. Les affaires de la Belle s’estant terminées, de la maniere la plus avantageuse qu’elle eust pû le souhaiter, elle retourna à Paris, où son Amant la suivit deux jours apres. Son Pere &amp; sa Mere, qu’elle avoit instruit de l’état des choses, luy firent un accuëil tres-obligeant, &amp; pour estre moins en péril de le laisser échaper, ils luy offrirent un Apartement chez eux. L’offre estoit trop favorable à l’amour du Cavalier, pour n’estre pas acceptée. Il logea chez le Pere de la Belle, &amp; ne songeant qu’à avancer les affaires, il prit son avis sur la Charge dont il avoit à traiter. Tandis qu’on travailloit à lever des difficultez assez legeres, qui empeschoient de conclure le Marché de cette Charge, l’amour fit paroître sa bizarrerie, par les sentimens qu’il inspira au Cavalier pour une Sœur de la Belle. Cette Cadete avoit dans les yeux un fort grand défaut, dont beaucoup de Gens ne se seroient pas accommodez, &amp; ce défaut, tout grand qu’il estoit, ne put détourner le Cavalier du dessein qu’il prit de ne vivre que pour elle. Il est vray qu’à cela prés, il n’y avoit rien de si aimable. C’estoit un teint qui ébloüissoit, des traits réguliers dans tout son visage, des mains &amp; des bras d’une beauté à charmer, une taille aisée &amp; fine ; &amp; ce qui estoit encore bien plus engageant, une humeur si douce &amp; si agreable, que par cette seule qualité, elle eust esté digne du plus fort amour. Plus le Cavalier la vit, plus il la trouva charmante. Il luy contoit cent folies ; &amp; l’enjoüement avec lequel elle y répondoit, estoit tout plein de feu &amp; d’esprit. Rien ne devenoit suspect dans leurs conversations, parce qu’elles se faisoient sans aucun mistere, &amp; que l’occasion qu’ils avoient de se parler à toute heure, les rendant fort familiers, ne laissoit rien voir qui fust recherché. En effet, il n’y avoit que des sentimens d’honnesteté du costé de cette aimable Cadete, qui ne doutant point que le Cavalier n’épousast sa Sœur, estoit incapable d’aller pour luy plus loin que l’estime. Il n’en estoit pas ainsi du Cavalier. Le panchant qui l’entraînoit vers la Belle, eut tant de force, qu’apres luy avoir dit plusieurs fois en badinant qu’il estoit charmé de ses manieres, il s’expliqua enfin sérieusement sur l’ardent amour qu’elle luy avoit donné. La Belle tournant la chose en plaisanterie, luy dit qu’il perdoit l’esprit ; &amp; toutes les déclarations qu’il luy fit ensuite, luy attirant la mesme réponse, il luy demanda un jour, quel desagrément ou dans son humeur, ou dans sa personne, luy faisoit croire qu’il ne méritoit que ses mépris. La Belle que ce reproche surprit, se crut obligée de luy répondre d’un ton un peu sérieux, qu’il se faisoit tort aussibien qu’à elle, quand il l’accusoit de le mépriser, &amp; que s’il luy eust marqué de l’estime avant que de s’engager avec sa Sœur, peut-estre ne luy eust-elle pas donné sujet de se plaindre du peu de reconnoissance qu’elle auroit eu de ses sentimens ; mais qu’en l’état où estoient les choses, elle ne devoit agir qu’avec les réserves qu’il trouvoit injustes. Cette réponse anima sa passion. Ce fut assez qu’il crut ne déplaire pas, pour l’engager à aimer avec plus de violence. Il abandonna son cœur à tout son panchant, &amp; ne songea plus qu’à persuader la Belle de son veritable attachement. Comme elle estoit sage, elle voulut le guérir, en luy donnant moins d’occasions de l’entretenir de son amour ; mais plus elle avoit soin de les éviter, plus il les cherchoit. Cet empressement fut remarqué, &amp; il se trahit bien-tost, &amp; par son inquiétude, lors que pour le fuïr cette Cadette s’enfermoit exprés dans sa Chambre des apresdînées entieres, &amp; par les regards tout pleins d’amour qu’il jettoit sur elle, quand il la voyoit devant des témoins. L’Aînée qui trouva quelque refroidissement dans les manieres du Cavalier, en soupçonna aussi-tost la cause. Elle prit garde qu’il n’avoit plus aupres de sa Sœur ces airs enjoüez &amp; libres, qu’il avoit pris tant de fois. Elle les voyoit embarassez si tost que leurs yeux se rencontroient, &amp; la contrainte qu’ils s’imposoient l’un &amp; l’autre selon les diverses veuës, qui les obligeoient de s’observer, luy fut enfin une indice de la trahison qui luy estoit faite. Comme elle estoit extrémement fiere, elle s’en seroit volontiers vangée en la prévenant par son changement, mais elle avoit de l’ambition, &amp; fort peu de Bien ; &amp; en renonçant au Cavalier, il n’estoit pas seûr qu’elle eust aisément trouvé un autre Party qui l’eust consolée des avantages qu’elle auroit perdus. Ainsi elle résolut de dissimuler, &amp; se contenta de soulager ses chagrins par quelques plaintes, qui déconcerterent le Cavalier. Le trouble qu’il fit paroistre, fut un aveu de son crime, &amp; elle en tira des conséquences, qui luy firent examiner de plus pres tous les sujets qu’elle avoit de se défier de son amour. Leur Mariage ne devant se faire qu’apres les difficultez levées, touchant la Charge qu’il vouloit avoir, elle découvrit qu’il ne tenoit qu’à luy de les voir finies, &amp; que les obstacles qu’il y faisoit naistre, ne pouvoient avoir aucun autre fondement que le dessein de gagner du temps. Remplie de tous ces soupçons, &amp; voulant estre éclaircie de ce qu’elle appréhendoit, elle pria son Pere &amp; sa Mere de vouloir presser les choses, leur faisant connoistre sans leur parler de sa Sœur, ce qu’il y avoit à craindre du retardement. L’obstination du Cavalier sur les prétenduës difficultez de la Charge, avoit déja commencé à leur devenir suspecte. Ils l’entretinrent en particulier, &amp; luy dirent que comme ils l’avoient logé chez eux, on murmuroit dans tout le Quartier, de voir si longtemps diférer le Mariage dont on estoit convenu ; que pour empescher les fâcheux discours, il falloit songer à terminer cette affaire, &amp; qu’il n’estoit point besoin pour cela d’attendre qu’il eust conclu son autre Traité. Le Cavalier ne balança point sur le party qu’il avoit à prendre. Il leur répondit qu’il se souvenoit de la parole qu’il avoit donnée, qu’il la tiendroit avec joye en tel temps qu’il leur plairoit ; qu’il avoit promis d’estre leur Gendre, &amp; qu’il se feroit un tres-grand bonheur de le devenir ; mais que ce seroit en épousant leur Cadete, pour qui il sentoit la plus violente passion, qu’il trouvoit en elle tout ce qui pouvoit le satisfaire ; que l’humeur de son Aînée estoit si peu compatible avec la sienne, qu’elle ne pourroit que le rendre malheureux, &amp; que s’ils luy refusoient ce qu’il demandoit avec les plus instantes prieres, il seroit contraint de se retirer. Il leur fit cette réponse avec tant de fermeté, &amp; tout ce qu’ils purent dire pour le détourner de ce dessein eut si peu d’effet, que ne voulant pas risquer une si bonne fortune, ils se virent obligez de consentir à ce qu’il voulut. La seule condition qu’ils exigerent, fut que la chose se fist au plûtost &amp; en secret, afin que l’Aînée fist moins éclater son ressentiment, quand elle apprendroit une injustice qui n’auroit plus de remede. Le transport qui l’obligea de se jetter à leurs pieds, pour leur rendre grace de ce qu’ils faisoient pour luy, leur fut une preuve de la violence avec laquelle il aimoit. Ils dirent à leur Aînée, que quelques raisons qu’ils eussent pû apporter, le Cavalier s’estoit si bien mis en teste de ne se point marier qu’il n’eust traité de la Charge, qu’il leur avoit esté impossible d’en rien obtenir. Elle comprit ce que vouloit dire un refus si obstiné, &amp; il vous est aisé de juger qu’elle en fut piquée au dernier point. Cependant tout se concertoit secretement pour le Mariage du Cavalier, &amp; de la Cadete, &amp; il ne manquoit pour l’achever qu’une occasion d’en faire la cerémonie, sans que l’Aînée en pust rien sçavoir. Elle s’offrit favorable peu de jours apres. Une Dame dont elle estoit tendrement aimée, la pria de luy faire compagnie dans une partie de Promenade, qui l’engageoit à aller passer quelques jours à la Campagne. La Belle y alla, &amp; eut assez de force d’esprit pour se mettre au dessus de ses chagrins, &amp; y paroistre d’une humeur toute charmante. On luy dit qu’on voyoit bien que la joye d’un Mariage tout prest à se faire, donnoit aux Belles de grands sujets d’enjouëment ; &amp; pour affoiblir la honte où elle craignoit d’estre exposée, elle répondit qu’on jugeoit mal d’elle ; qu’il falloit pour la toucher de certaines complaisances, &amp; des tours d’esprit, qu’elle n’avoit point trouvé dans le Cavalier ; &amp; que les choses n’avoient jusque-là traîné en longueur, que parce qu’elle vouloit l’engager à épouser sa Cadete. Un vieux Garçon, extrémement riche, &amp; revétu d’une Charge encore plus considérable que celle dont le Cavalier traitoit, luy dit en riant, que quoy qu’il eust toûjours fuy le mariage, il voudroit avoir ces tours d’esprit qui luy plaisoient tant, afin de luy offrir ses services, &amp; que pour les complaisances, il luy seroit aisé d’en répondre. La Belle luy repartit de mesme en riant, qu’elle avoit crû découvrir en luy ce qui estoit si fort de son goust, &amp; qu’à tout prendre, ils seroient assez le fait l’un de l’autre. Sur ce pied-là, le vieil Officier luy dit des douceurs pendant deux jours, comme un Amant déclaré en dit à une Maistresse, &amp; il gousta si bien son esprit, que malgré toutes les resolutions qu’il avoit prises de demeurer toûjours libre, il parla enfin de mariage. Vous ne doutez pas que la proposition ne fust bien reçeuë. La Belle trouvoit un rang qui contentoit son ambition ; elle se vangeoit d’un Amant perfide, &amp; tout la satisfaisoit dans une rencontre si peu attenduë. La Dame à qui elle ouvrit son cœur, entra dans la confidence du vieil Officier, &amp; luy fit promettre que puis qu’il s’estoit déclaré avec son Amie, il en iroit faire la demande dans les formes incontinent apres son retour. La Belle estant revenuë, conta à son Pere l’engagement où l’on s’estoit mis pour elle. Le Mariage de la Cadete estoit fait, &amp; ce fut pour luy une joye sensible de voir finir plûtost qu’il ne l’avoit crû l’embarras de le cacher. Cette adroite Fille dissimulant son ressentiment, tâcha de se rendre toute aimable pour le Cavalier, afin de réveiller son amour, &amp; de luy donner par là plus de regret de la perdre. Le lendemain, elle remarqua sans estre veuë, que le Cavalier s’estoit coulé dans la Chambre de sa Sœur, &amp; que la Porte en avoit esté aussi-tost fermée. Elle regarda par la Serrure, &amp; les vit tous deux dans des privautez, qui la convainquirent de ce qu’elle avoit toûjours soupçonné. Si elle eut de la douleur, elle eut de la joye en mesme temps, de ce que sa Sœur faisant des avances si indignes d’elle, mettoit le Cavalier hors d’état de la vouloir pour sa Femme. Cette pensée luy remplit l’esprit. Elle crut qu’il refuseroit de l’épouser apres les faveurs qu’il en avoit obtenuës, &amp; qu’ainsi elle seroit vangée, &amp; d’elle, &amp; de luy, quand son Mariage avec l’Officier ne laisseroit plus aucun prétexte à son Pere de garder le Cavalier. Cet Officier tint parole. On avoit esté averty de sa visite, &amp; le Cavalier qui la sçavoit, alla tout exprés souper en Ville, &amp; ne revint que fort tard. L’Officier charmé de l’accueil qui luy fut fait, ne sortit point qu’on n’eust signé des Articles. La Belle, qui n’aspiroit qu’à joüir de sa vangeance, attendit à se coucher que le Cavalier fust revenu. Apres luy avoir fait quelques plaintes, de la maniere dont il en usoit pour elle depuis quelque temps, elle ajoûta qu’elle l’avoit trouvé si peu digne des sentimens favorables qu’elle luy avoit marqué d’abord, qu’elle venoit de s’engager à un autre, &amp; qu’un Contract de Mariage signé, les séparoit pour jamais. Il se feignit vivement frapé de cette nouvelle. La Belle le crut touché d’un vray déplaisir, &amp; pleine de son triomphe en le voyant ainsi accablé, elle le quita sans luy donner le temps de répondre. C’estoit ce qu’il avoit souhaité. Il se coucha fort tranquillement ; &amp; le lendemain, comme il l’avoit concerté avec son Beaupere, &amp; avec sa Femme, il alla chez un Amy dans un Quartier éloigné, où il demeura jusqu’à ce qu’on eust fait le Mariage. La Belle, qui imputa cette retraite à son desespoir, en sentit sa vanité agreablement flatée. Elle épousa l’Officier, &amp; deux jours apres le Cavalier revint aupres de sa Femme. La nouvelle Mariée ne l’eust pas plûtost appris, qu’elle alla trouver son Pere, &amp; luy fit connoistre le péril où sa Cadete estoit exposée, s’il gardoit chez luy le Cavalier. Son Pere luy dit, que puis qu’elle avoit tout sujet d’estre contente, il estoit persuadé qu’elle aimoit assez sa Sœur, pour prendre part à ses avantages ; &amp; là-dessus il luy expliqua ce qui estoit arrivé. Le dépit qu’elle eut de s’estre promis une vangeance, qui ne tournoit qu’à sa honte, la mit dans un desordre d’esprit incroyable. Elle sortit brusquement, &amp; depuis trois mois qu’elle est mariée, elle n’a point encore voulu voir sa Sœur.","id":"/div/p"}}}