{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-03_154","@resp":"wordpro","head":{"value":"[Dialogue]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1701 [tome 3], p. 154-156.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il paroist un autre Livre nouveau, dont le titre ne sçauroit promettre davantage. Ce sont des ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dialogues entre Messieurs Patru &amp; d’Ablancourt, sur les Plaisirs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". L’Auteur qui nous a donné une tres-belle Histoire de la Vie de Charles VII. a rempli parfaitement tout ce que ce titre pouvoit faire attendre, &amp; quand il dit dans sa Preface qu’il a voulu en passant justifier M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" d’Ablancourt du reproche injuste que luy font quelques personnes, de n’avoir pas assez d’esprit, il n’a pas dû craindre, comme il le témoigne, que la maniere dont il le fait parler ne confirme leur opinion. Son stile est vif &amp; serré, &amp; il dit peu de choses qui ne plaisent. Les plaisirs dont ce livre traite font un point de Morale qui merite bien d’estre examiné avec grand soin. Il fait dire d’abord à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Patru, afin de donner à ses Lecteurs de l’aversion pour les plaisirs, qu’il tient que la Volupté dégrade l’homme &amp; aneantit le Chrestien. C’est la raison qui fait l’homme ; &amp; comment peut-on s’imaginer, poursuit-il, que dans le tumulte &amp; l’emportement des plaisirs, on puisse avoir le libre usage de la raison ? Il faut penser pour cela, &amp; penser d’une maniere conforme à la dignité &amp; à la pureté de nostre nature, &amp; il n’est pas à croire que l’on soit capable de penser au milieu de ces transports &amp; de ces chatoüillemens de la Volupté qui surprennent, qui saisissent l’esprit, &amp; qui l’occupent tout entier. Ce livre se vend chez le S","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Luynes, Libraire, dans la Place Dauphine, &amp; chez le S","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Jean-Baptiste l’Anglois, dans la grand’Salle du Palais, á l’Ange Gardien.","id":"/div/p/#[10]/#"}}]}}}