{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-05A_073","@resp":"wordpro","head":{"value":"[Sentimens sur la Fable de la Pudeur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1701 [première partie] [tome 6], p. 73-91.","id":"/div/bibl/#"}},"p":{"value":"On a donné de grands applaudissemens à la Fable de la Pudeur, qui estoit dans ma derniere Lettre. Vous avez esté témoin vous même des loüanges qu’elle a receuës, &amp; il est certain qu’on en a parlé avantageusement de tous côtez. Cependant elle a trouvé des Critiques, ce qui fait voir qu’il n’y a rien qui ne soit sujet à la censure ; que les uns ont des lumieres pour découvrir des defauts qui échapent aux autres, &amp; qu’il n’y a rien qui soit generalement approuvé. Quoy que je ne blâme point ceux qui condamnent cette Fable, je ne sçaurois m’empêcher d’estre du sentiment du plus grand nombre, qui la trouve belle. Vous jugerez de la Critique que je vous envoye Je croy qu’elle donera lieu à quelque belle replique, l’Auteur ayant fait paroistre trop d’esprit dans cet Ouvrage, pour n’en pas faire voir encore beaucoup en le défendant.","id":"/div/p"},"quote":{"label":{"value":"À MADAME ***","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Vous estes donc bien fâchée, Madame, contre l’Auteur de la Fable d’Hebé. Vous prétendez qu’il fait tort à vostre Sexe, par la mauvaise opinion qu’il en a, &amp; par les sentimens qu’il veut inspirer aux autres. J’avouë que son Ouvrage est peu galant &amp; fort outré. Sçavez-vous aprés tout si cet homme, dont nous ne connoissons que le nom &amp; la Patrie, par le soin qu’il s’est donné de nous l’apprendre, n’a pas lieu de se plaindre des Dames ; &amp; s’il n’a pas confondu l’infidelité avec le defaut de pudeur ? Son stile plein d’un feu immoderé, ses expressions emportées, les descriptions qu’il fait de l’amour, de la jalousie, de la douleur &amp; du desespoir, tout cela marque du moins qu’il connoist les suites funestes d’une passion malheureuse ; &amp; s’il en a fait une épreuve cruelle, n’y aurez vous point égard ? C’est sans doute un estat bien violent que celuy d’un homme qui devient la victime de sa bonne foy, &amp; qui s’estoit entierement abandonné sur l’assurance d’une amitié éternelle. J’avoüe toutefois que le motif qui a obligé l’Auteur de la Fable à nous faire part de ses idées, ne sçauroit absolument justifier sa conduite, &amp; c’est porter son ressentiment trop loin, que d’attaquer sans distinction un Sexe, où ne brillent pas moins les vertus, que les perfections de la nature. C’est aussi, Madame, ce qui m’engage à vous faire part des reflexions que j’ay faites sur cette Fable. Vous vous sentirez à demi vangée en connoissant que cet Auteur, qui épargne si peu vostre Sexe, merite luy-même d’estre repris dans la maniere dont il veut reprendre.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’avouë que je suis d’abord en peine de sçavoir par quelle raison il a choisi Hebé pour la rendre Mere de la Pudeur. Hebé avoit tous les agrémens de la jeunesse. Elle entraînoit avec elle les Plaisirs, les Jeux, les Danses, les Ris, &amp; la Chronique celeste de ce temps-là assure qu’elle n’estoit pas fâchée des empressemens de Vertumne, &amp; des soins que luy rendoit le Dieu des Jardins. Du moins, ainsi que Ganimede, versoit-elle du Nectar aux Dieux, employ suspect, &amp; peu propre à faire naistre la Pudeur. Il y avoit sans doute des Divinitez dans le Ciel plus modestes, &amp; je suis persuadé que Pallas ou Diane n’auroient point desavoué une telle Fille.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La maniere dont l’Auteur fait concevoir Hebé est à la verité bien bizarre. La honte d’avoir montré sa cuisse aux Dieux &amp; la force de son imagination produisirent cet effet. Cet Auteur, qui a prévu l’étonnement de ceux à qui il debite cette merveille, fait voir que la chose n’estoit pas nouvelle. Jupiter avoit conçu Minerve dans son cerveau, &amp; Junon avoit conçu Hebé elle-même en mangeant une laituë. Mais n’est il pas aisé de remarquer que cette conception de Jupiter n’est qu’une espece d’allegorie, par laquelle les sages Anciens ont voulu faire comprendre que la veritable Sagesse vient de Dieu ; ce qui fait un sens tres-beau &amp; tres-moral ; &amp; à l’égard de Junon, les Naturalistes ont fait produire la Déesse de la fraischeur &amp; de la jeunesse, par l’usage d’un aliment frais &amp; peu convenable aux vieilles gens.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il s’en faut bien que l’imagination de nostre Auteur ne fasse de même un sens allegorique, puisque la rougeur &amp; la peine d’Hebé, aprés avoir montré sa cuisse, sont proprement l’effet de la pudeur, &amp; non pas la Pudeur même, qui devoit estre déja produite pour causer cette confusion à la Déesse.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais que dirons-nous de ces assemblées des Dieux pour aller voir un enfant au berceau, de ces outils forgez par les Cyclopes, que Vulcain offre à la Pudeur, de ce bouquet de diamans que luy donne Jupiter, present sans doute digne de ce grand Dieu, mais trop considerable pour avoir esté la recompense d’un simple Grec.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La marche des Déesses a quelque chose d’extraordinaire, &amp; c’est icy que l’Auteur donne une libre carriere à son imagination. La fiere Junon paroist en habit de ceremonie devant cet Enfant, &amp; les Poëtes n’ont jamais donné à la femme de Jupiter une suite si nombreuse. Sans doute qu’elle ne s’estoit jamais trouvée dans une si grande occasion. La Pudeur se cache, &amp; il faut convenir qu’il est bien difficile de comprendre ce que veulent dire ces abondantes periodes par où l’Auteur finit la visite de Junon.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La raillerie de Momus à Pallas fait une contradiction manifeste. Il reproche à cette Désse d’avoir autrefois vendu la Pudeur sur le Mont Ida. Si la Pudeur vient de naistre, comment avoit elle esté venduë par le passé ?","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La blonde Venus paroist ensuite coëffée de la main des Graces. Puisque ces habiles Coeffeuses en avoient pris le soin, il y a apparence que les cheveux de l’aimable Déesse ne flottoient pas sans art sur ses épaules, comme le prétend nostre Historien. Ce n’est pas que cette espece d’agreable desordre ne puisse avoir ses charmes en une aimable personne. Telle est la Déesse des Bois quand l’arc à la main &amp; le carquois sur l’épaule, elle suit d’un pied leger un Cerf épouvanté Telle paroist encore une aimable Bergere dont la beauté ne doit rien à l’art, &amp; qui d’une simple guirlande de fleurs couvre ses beaux cheveux, parmi lesquels les Zephirs amoureux se jouent ; mais il n’en doit pas estre de même à l’égard de Venus. Elle avoit ses plus riches habits, rien n’estoit negligé, &amp; en ce grand jour les Déesses n’alloient qu’en corps &amp; en robe détroussée, du moins s’il en faut juger par là ce qu’on nous en dit.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Amour voulut aussi faire ses complimens à la Pudeur, &amp; je ne suis nullement surpris s’il fit peur à la petite Divinité. Quelle suite funeste ! La Douleur couverte de playes ; la sombre Melancolie ; la Jalousie qui sans cesse se perce le cœur ; tout cela estoit sans doute capable d’épouvanter un enfant ; une pareille vision étonneroit les plus fermes. Ce n’est pas que bien souvent ce ne soient là les tristes effets de l’amour ; mais il faut croire qu’en cette rencontre, comme en toute autre, ce petit Dieu n’avoit voulu se faire voir que par ses plus beaux endroits. Il seroit seul à Paphos sans autels &amp; sans sacrifices, s’il ne prenoit soin de cacher les maux qu’il entraîne.","id":"/div/quote/p[8]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Dans cette grande visite la chaste Diane ne fut point à l’abri des railleries de Momus qui luy reprocha la rencontre que fit Acteon. Cette Déesse se déconcerte entierement, &amp; s’il en faut croire nostre Auteur, ou n’entendoit guere raillerie dans le ciel","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":". Scachez, méchant Bouffon, ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"luy dit-elle","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":", que ce n’est point nostre faute si on nous voit dans un estat indigne de nous. ","id":"/div/quote/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Une telle réponse convient parfaitement à une Divinité qui habitoit les Forests, car si le bain est utile à nostre santé ou propre à nostre plaisir, peut on dire qu’on fasse une chose indigne de soi quand on le prend ? La pauvre Diane traite ensuite une question de Theologie, &amp; veut prouver que le mal n’est produit que de la mauvaise volonté. Au reste, on sçavoit assez combien rude avoit été le châtiment de l’Infortuné Chasseur. Les Dieux avoient même desaprouvé cette cruauté, &amp; il me semble que Momus auroit mieux raillé la Déesse en parlant des complaisances qu’elle avoit euës pour le Pasteur Endimion. Diane auroit demeuré sans replique ainsi que Pallas, mais de bonne foy, Momus est un froid &amp; mauvais railleur, &amp; Venus qui le méprisa fit beaucoup mieux que ces autres Divinitez qui se querellerent, ou à qui la confusion osta la parole.","id":"/div/quote/p[9]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Dés que la Pudeur fut grande, sa presence rendit le sejour celeste entierement desert, &amp; Jupiter fut obligé de la chasser. Il falloit que la débauche &amp; la prostitution fussent extrêmes parmi les immortels. La Pudeur se retira parmi les hommes qui vivoient alors dans une heureuse paix. La Chronologie fabuleuse ne nous apprend point le temps de cette retraite. S’il en faut juger par le sentiment de nostre Auteur, l’âge d’or regnoit encore, &amp; le monde estoit dans sa premiere innocence. Qui n’auroit crû que la Pudeur auroit fortifié cet estat heureux &amp; empêché que le desordre &amp; le vice n’establissent leur empire ? Mais au contraire ; dés qu’elle eut paru, les hommes furent trompeurs, les filles trouverent du goust au libertinage, les femmes commencerent à devenir infidelles, &amp; generalement tout fut perverti. Il est vray que l’Amour s’opposa fortement à la Pudeur, &amp; qu’il resta même victorieux, mais de quelque maniere qu’on le prenne, n’est-il pas extraordinaire que la vertu soit une occasion à produire un torrent de vices, &amp; ne valoit-il pas mieux mille fois que cette Pudeur n’eust jamais paru ? Car enfin le monde estoit auparavant tranquille, du moins nostre Auteur le veut ainsi ; &amp; sur sa parole je veux croire que cette fatale suite qu’il a donnée à l’Amour n’estoit point connuë des hommes, de sorte que pour se conformer à son idée, il faut necessairement convenir qu’il n’y eut jamais moins de pudeur sur la terre qu’aprés que la Pudeur y fut venuë.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Puisqu’elle devoit produire de si mauvais effets, il n’est pas extraordinaire que les Dieux l’ayent chassée du Ciel, &amp; que les hommes à qui cette pudeur a servi d’occasion à les pervertir, n’ayent plus voulu qu’elle fust parmi eux. Jupiter devoit même luy refuser la derniere ressource. Elle n’est plus, nous dit-on, depuis ce temps que dans le cœur des enfans, d’où elle sort si-tost qu’ils ont atteint l’âge de douze ans. J’ay peur que nostre Auteur n’ait pas bien sceu où cette malheureuse Divinité s’estoit retirée, car ce qu’il appelle Pudeur dans les enfans, n’est autre chose que l’innocence &amp; une heureuse ignorance du mal, mais la Pudeur doit connoistre pour s’allarmer, &amp; ne doit s’allarmer qu’avec raison.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voila, Madame, quelles sont à peu prés les reflexions que j’ay faites sur la fable d’Hebé. Je ne vous dis rien du stile, ny de certains termes peu propres &amp; hors du bel usage, ny de quelques pensées de l’Auteur de cette Fable, je vous fatiguerois par une trop longue lecture. Je laisse aux rigueurs de quelque Belle le soin de vous vanger mieux que je n’ay fait par ces petites remarques. Je suis, &amp;c.","id":"/div/quote/p[12]/hi/#"}}}]}}}