{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-12_13","head":{"value":"[Discours prononcez par Mr Galand Professeur en Langue Arabe, et par Mr Geoffroy, qui a eu la chaire de Professeur Royal, qu’avoit feu Mr Pitton de Tournefort, lors qu’ils ont pris possession de ces Chaires, &amp; les Eloges de Sa Majesté qu’ils ont prononcez]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1709 [tome 12], p. 13-18.","id":"/div/bibl/#"}},"p":{"value":"Quoy que les choses qui regardent le soûtien de la vie soient les plus dignes de l’attention d’un Souverain, il l’a doit néanmoins porter sur une infinité de choses qui sont utiles à ses Sujets, chacune d’une maniere differente, &amp; quoy que le Public ne fasse peut être pas d’attention sur l’importance qu’il y a d’avoir dans un Etat, des personnes qui Professent la Langue Arabe, il est néanmoins tres important qu’un Souverain, ait non-seulement des Sujets qui sçachent cette Langue, mais aussi qui la professent, afin d’avoir des Eleves, parce que par le moyen de cette Langue on fait beaucoup de choses qui sont utiles à la Religion &amp; au Commerce ; &amp; le Roy ayant donné depuis quelques mois, ainsi que je vous l’ay déja marqué, la Chaire de Professeur Royal en Langue Arabe, à Mr Galand, connu par ses voyages &amp; par ses Traductions de Livres Arabes, il fit un Discours Latin lorsqu’il prit possession de cette Chaire ; &amp; voicy par où il finit son Discours.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Il ne me reste, Messieurs, qu’à m’acquitter de mon devoir envers Sa Majesté, si distinguée par la grandeur &amp; par la multitude de ses bienfaits, en luy faisant mon tres-humble remerciement.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous le fais, à vous, SIRE, le plus grand des Rois, que Dieu veüille délivrer de l’envie de ses fiers ennemis ; envie, qui passe toute rage, &amp; combler de toutes sortes de felicitez, &amp; de prosperitez : je vous le fais, non pas aussi grand que la grandeur du bienfait le merite. Eh ! que peut de grand, un homme comme moy ? mais de la maniere qu’Ausone le fit à l’Empereur Gratien, en reconnoissance du Consulat, dont cet Empereur l’avoit honoré : c’est-à-dire","id":"/div/quote/p[1]/hi/#"}},"#":{"value":" ; de la maniere qu’on en use auprés de Dieu, plus abondamment par les sentimens du cœur, que par les paroles : Ut apud Deum fieri amat, sentiendo copiosius, quam loquendo.","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Tel fut le Remerciement de ce grand Homme, l’ornement des Gaules, pour une dignité, qui aprés celle d’Empereur, l’élevoit au second rang de l’Empire Romain. Et moy, SIRE, je remercie Vostre Majesté, de ce que sur le rapport du tres-illustre Ministre, à qui tous les éloges &amp; tout le bien que je pourrois dire de sa personne, ne marqueront jamais assez ma reconnoissance : de ce Ministre, dis-je, tres-vigilant, tres-actif, tres-fidelle, sur qui Vostre Majesté se repose de la direction de sa Marine, d’autres soins tres-importans de sa Cour tres-auguste, &amp; de celuy qui regarde les Lettres ; aprés m’avoir déja admis dans son Academie Royale des Inscriptions &amp; des Medailles, sur le rapport du même Ministre ; elle m’a fait de plus la grace de me créer Collegue des Hommes des plus celebres de l’Univers, honneur que je ne regarde pas comme un Consulat, mais comme un Empire.","id":"/div/quote/p[2]/hi/#"}}}]}}}