{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1695-12_255","resp":"wordpro"},"#":[{"head":{"value":"[Extraits de tous les beaux endroits des ouvrages des plus celebres Autheurs]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1695 [tome 13], p. 255-258.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il n’y a personne qui ne demeure d’accord de la beauté des Ouvrages des Auteurs dont voicy les noms.","id":"/div/#[2]/p"}},{"quote":{"p":["Balzac.","Voiture.","Costar.","Durfé.","Scudery.","Gomberville.","Bergerac.","Sarazin.","Ablancourt.","Moliere."]}},{"p":{"#":[{"#":{"value":"Ce dernier n’est pas celuy qui a travaillé pour le Theatre. La pluspart de ceux qui aiment à lire, &amp; qui veulent profiter de ce qu’ils lisent, &amp; sur tout les personnes qui composent, ou qui parlent en public, font ordinairement des remarques sur les Livres qui sont de leur goust, &amp; vont mesme bien souvent jusqu’à faire d’amples extraits de ce qu’ils y trouvent de plus beau. C’est ce qu’a fait M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Corbinelli, en s’appliquant à la lecture des Ouvrages des Auteurs que je viens de vous nommer. Ainsi ce sera une peine épargnée à ceux, ou qui les ont lus, sans en faire des extraits, ou qui ont dessein de les lire pour en faire, puis que ces extraits ont esté imprimez à Amsterdam, en cinq volumes, qui se debitent de l’impression de Hollande, chez le S","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Jean Jombert, prés des Augustins, à l’Image Nostre-Dame. On trouve aussi dans ces mesmes volumes d’autres extraits de plusieurs Ouvrages des plus habiles Auteurs qui ne sont point nommez. M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" Corbinelli ayant déja fait la mesme chose avec succés à l’égard des Poëtes François, on doit estre persuadé qu’il n’aura pas moins bien réussi sur les Ouvrages en Prose de nos Auteurs les plus estimez. Je vous ay parlé de luy en d’autres occasions, &amp; vous ay fait connoistre à fond son merite.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}