{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-05_58","head":{"value":"[Mort de Mre François de Maucroix, chanoine de l’Eglise metropolitaine de Reims]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1708 [tome 5], p. 58-66.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" François de Maucroix Chanoine de l’Eglise Metropolitaine de Rheims, y est mort âgé de quatre-vingt dix ans, &amp; il y a plus de soixante ans qu’il faisoit une grande figure dans la République des Lettres ; les Ouvrages pleins d’érudition, &amp; les excellentes Traductions","id":"/div/p[1]/#[2]/#"}},{"note":{"@resp":"editor","@place":"bottom","#":{"value":"\"Traditions\" dans le ","id":"/div/p[1]/#[3]/note/#"},"hi":{"@rend":"italic","#":{"value":"Mercure","id":"/div/p[1]/#[3]/note/hi/#"}}}},{"#":{"value":"qu’il a données au public en divers temps rendront sa memoire chere à tous les sçavans. Il estoit né à Noyon en Picardie dans une famille tres-considerable ; il en sortit fort jeune, &amp; s’étant attaché ensuite à l’Eglise de Rheims, il ne l’a point voulu quitter, content de l’établissement qu’il y avoit &amp; d’un petit Prieuré qui n’en est pas fort éloigné. Les Ouvrages que l’on a de lui sont les vies des Cardinaux Volsey &amp; Polus, la traduction du Schisme d’Angleterre de Sanderus ; des Homelies de S. Jean Chrysostome au peuple d’Antioche ; celles d’Astierus ; &amp; enfin la version Françoise des plus fortes pieces de l’antiquité ; sçavoir, les Philipiques de Demosthene, l’Eutyphron, le grand Hippias, &amp; l’Euthydemas de Platon ; la traduction des quatre Harangues de Demosthene contre Philippe, de la quatriéme Harangue de Ciceron contre Verrez, &amp; des trois Dialogues de Platon, sont écrits dans une grande pureté. L’Auteur y developpe les raisonnemens &amp; les pensées de l’Original avec une force &amp; une clarté merveilleuse, &amp; il les exprime d’une maniere qui fait entrer dans l’esprit les mêmes Notions, &amp; il fait sentir les mêmes agrémens, que l’on sentoit autrefois dans la Grece lorsqu’on y lisoit dans leur Langue originale, les écrits de ces trois grands hommes. Mr de Maucroix ayant publié en 1685. avec Mr de la Fontaine son amy particulier, ses Ouvrages de Prose &amp; de Poësie, &amp; l’amitié qu’ils avoient l’un pour l’autre les ayant obligé à ne faire qu’un même livre de leurs dernieres productions, quoyque celles du dernier fussent d’un caractere entierement opposé à celuy de l’autre ; Mr de la Fontaine fut chargé de faire la Dédicace, &amp; d’aprendre aux Lecteurs dans quel esprit on doit lire les Dialogues de Platon. Mr de Maucroix dans une Preface particuliere faire voir le caractere des deux autres Auteurs sur lesquels il a travaillé ; sçavoir, de Demosthene &amp; de Ciceron. Cette Preface est digne non seulement d’être lûë ; mais aussi d’estre meditée profondement, car elle donne des ouvertures admirables pour connoître le genie &amp; les manieres des Anciens ; &amp; puisqu’il n’est rien de plus utile pour acquerir un goust sûr que de bien étudier celuy des grands hommes de l’antiquité, il est tres-important de bien étudier &amp; de méditer sur ce que l’on nous découvre du caractere de Ciceron &amp; de Demosthene &amp; sur la diversité des talens qui les ont fait admirer. On voit aussi dans la Preface de Mr de Maucroix que de toutes les Harangues que l’on a de Ciceron, il n’y en a point de plus diversifiée que la quatriéme Verrine ; l’Orateur Romain y parle de statuës, de peintures de Tapisseries, de vases d’or &amp; d’argent, &amp; il témoigne par occasion le mépris que l’on doit avoir pour ces curiositez. Mr de Maucroix &amp; Mr de la Fontaine eurent le plaisir de voir réimprimer leurs Ouvrages en 1688. &amp; les Hollandois en firent faire une Edition afin de les rendre plus communs dans leur Province. Mr de Maucroix traduisit aussi en François, à la priere de Mr l’Archevêque de Rheims il y a quelques années, le ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Retionarium Temporum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" du P. Petau. Il a aussi donné au public quelques recüeils d’Epigrammes, &amp; d’autres pieces de vers. Il réüssissoit également bien en Prose &amp; en Vers, &amp; tout ce qu’il faisoit dans ces deux genres d’écrire, se ressentoit de la douceur &amp; de la délicatesse de son esprit. Mr de Maucroix comptoit entre ses amis particuliers, Mr de la Fontaine ; Mr l’Abbé Furetiere, &amp; Mrs le Jau de Chanberiot, freres, tous distinguez par leur amour pour les belles Lettres.","id":"/div/p[1]/#[6]/#"}}]}]}}