{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-02a_280","@resp":"wordpro","head":{"#1":{"value":"[Mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Pelisson Fontanier]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1693 [tome 2], p. 280-295.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 7. de ce mois, l’Academie Françoise fit une perte tres considerable en la personne de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Pelisson Fontanier, Maistre des Requestes, &amp; l’un des quarante dont est composée cette illustre Compagnie. Il estoit né à Castres en 1624. &amp; sa naissance répondoit à son merite. Son Pere estoit Conseiller en la Chambre de l’Edit de Languedoc ; son Grand pere Conseiller au Parlement de Toulouse, &amp; son Bisayeul, Premier President au Parlement de Chambery, auparavant Maistre des Requestes, Ambassadeur en Portugal, &amp; Commandant pour le Roy en Savoye, quand François I. s’en rendit le maistre. N’ayant pas encore plus de treize ans, il prit des degrez en l’Université de Cahors, où il se fit distinguer d’une maniere si fort au dessus de son âge, qu’il fut receu avec des applaudissemens extraordinaires. Il fut Secretaire du Roy en 1652. premier Commis de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Fouquet en 1657. &amp; deux ans aprés on le receut Maistre des Comptes à Montpellier, aprés qu’il eut negocié le rétablissement de la Compagnie qui avoit esté interdite. En 1670. il abjura à Chartres la Religion Protestante. L’année suivante il fut Maistre des Requestes, en 1674. Oeconome de Cluny ; en 1675. Oeconome de Saint Germain des Prez ; en 1676. Preposé pour l’administration du tiers des Oeconomats, &amp; en ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"1679","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Oeconome de Saint Denis. Sur le progrés des conversions par l’employ des deniers des Oeconomats qu’il fit voir au Roy en ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"1681","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". il porta Sa Majesté à augmenter le fond de ces deniers, de ceux mesme de son Epargne. On peut dire de luy, à le regarder par rapport au monde, qu’il a esté bon Parent, Maistre liberal, Ami fidelle, Serviteur incorruptible, Courtisan droit, Sujet zelé. Sa fortune changea plusieurs fois, mais son cœur demeura toujours le mesme. Ce qui peut abattre, ce qui peut corrompre, luy laissa toute sa fermeté, toute sa droiture. Il avoit de la complaisance sans flaterie. Il sçavoit obliger, mais il ne sçavoit point nuire, incapable de s’avancer aux dépens de son honneur, &amp; d’abaisser les autres pour s’élever sur leurs ruines. Celebrer dignement les grandes actions de son Prince, aimer sa personne d’une tendresse vive &amp; respectueuse, le servir autant par inclination que par devoir, c’estoit sa passion dominante, &amp; son occupation la plus chere aprés l’affaire importante du salut. Si on le considere du costé des belles Lettres, combien d’esprits differens luy trouvera-t-on ? Le Droit, la Poësie, l’Eloquence, l’Histoire, les Langues, tout luy estoit familier. Il avoit en un mesme degré le don de bien parler, &amp; celuy de bien écrire. Il aimoit le travail, il en inspiroit l’amour aux autres, sur tout quand ce travail regardoit la gloire du Roy. Les Prix de Poësie de l’Academie Françoise, dont il faisoit la dépense, en sont une preuve, aussi-bien que l’établissement de l’Academie de Soissons, auquel il contribua autant que personne. Pour les affaires une application forte aux dépens de sa santé même, beaucoup de netteté, de desinteressement, de penetration ; une équité parfaite, un abord facile, des manieres honnestes, nulle prevention, nulle préference des Personnes ; voila son portrait.","id":"/div/p[1]/#[8]/#"}}]},"À l’égard de la Religion, il refusa d’entrer dans la voye du Ciel par des veuës terrestres, quelque éclatantes que fussent celles qu’on cherchoit à luy donner. Il ferma l’oreille aux tentations de la fortune, &amp; il ouvrit son cœur aux inspirations de la Grace. Les suites de sa conversion, qui fut le fruit d’une étude longue &amp; appliquée de l’Ecriture &amp; des Peres, qu’il fit durant sa détention à la Bastille, ne démentirent point les commencemens. Il quitta tout-à-fait la Poësie, &amp; n’écrivit plus que pour Dieu, &amp; pour le Roy, qu’il avoit loüez dans tous les temps, &amp; dans tous les états de sa vie. Il orna les Temples du Seigneur, &amp; il y alla souvent marquer sa foy pour le Mistere qui en avoit esté longtemps le plus grand obstacle. Tous les ans il celebroit le jour de sa réunion à l’Eglise, en s’approchant des Sacremens. Il les recevoit aussi d’ordinaire à toutes les grandes Festes, &amp; faisoit des retraites frequentes. Modeste, recueilly, prosterné, il assistoit chaque jour au saint Sacrifice avec la simplicité de la Colombe, &amp; non pas avec la prudence du Serpent. Au milieu mesme de ses infirmitez, il ne se dispensa point de ce devoir. Sa charité pour le Prochain égaloit sa fidelité pour Dieu. Depuis sa sortie de la Bastille, il ne laissa point passer d’année sans delivrer quelques Prisonniers. Il estoit le Pere des Orphelins, le soutien des foibles, le protecteur du merite oublié ou inconnu, l’azile assuré de tous les malheureux. Eclairé par la verité, il ne cacha point la lumiere sous le boisseau, il la mit sur le chandelier. Il tâcha de faire pour les hommes ce que le Seigneur avoit fait pour luy. Il écrivit, il sollicita, il redoubla la force de ses sollicitations &amp; de ses écrits par ses pieuses liberalitez.",{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Pelisson ayant tant de belles qualitez, n’eut pas de peine à s’attirer l’estime glorieuse &amp; les precieuses bontez du plus grand des Rois, ny à acquerir pour Amis l’élite de la Cour, &amp; ce que la Ville, la Province, le monde sçavant, eut de plus poly, de plus raisonnable, de plus éclairé. Ses Ouvrages de Poësie sont quantité de pieces excellentes, dont il y a peu d’imprimées, toutes, ou galantes, ou morales &amp; chrestiennes, ou heroïques, Entre ces dernieres, le Poëme d’Eurimedon de plus de treize cens vers, où le Roy en un petit nombre est loué d’une maniere digne de luy, tient le premier rang. Le mesme homme qui divertit &amp; qui plaist, instruit, édifie, &amp; ne sçait pas moins surprendre &amp; enlever. Ses Ouvrages de Prose sont la Paraphrase des Institutes de Justinien, qu’il fit à l’âge de dix sept ans, où les Sçavans trouvent à apprendre, &amp; les Dames à se divertir en s’instruisant ; l’Histoire de l’Academie Françoise, qui luy procura l’entrée dans cette illustre Compagnie lors qu’il n’y avoit point de place vacante ; le Panegyrique du Roy, prononcé dans la mesme Academie, qui fut si generalement estimé, qu’il a esté traduit en Latin, en Espagnol, en Italien, en Anglois, &amp; mesme en Arabe par le Patriarche du mont Liban, dont l’Original est dans le Cabinet de Sa Majesté ; l’admirable Preface des Oeuvres de feu M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Sarrasin son intime Amy, &amp; plusieurs pieces détachées qui ne sont pas d’un moindre goust ; les Reflexions sur les Differens de la Religion en quatre Volumes, où la Controverse est traitée sans emportement, sans secheresse, &amp; où l’on voit des éloges du Roy si parfaits, qu’étant charmé de tous, on a peine à convenir lequel merite la préference ; les courtes prieres durant la sainte Messe, où l’on trouve une onction qui ne peut venir que du fond d’un cœur penetré de la foy la plus vive ; quelques Ouvrages à la gloire du Roy qui ne sont pas finis, &amp; un Traité de l’Eucharistie qu’il achevoit, lors qu’au milieu de quelques incommoditez, qui ne l’empêchoient ny de se lever ny d’agir, &amp; qu’il ne croyoit pas dangereuses, il fut surpris d’une mort qu’on appelleroit subite, s’il ne s’y estoit pas disposé depuis longtemps par l’exercice de la plus parfaite charité, par une pieté sincere, par un attachement inviolable à ses devoirs, &amp; par un zele ardent &amp; infatigable pour la vraye Religion. Cet éloge qui convient parfaitement à feu M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Pelisson, est d’une illustre Amie, celebre par ses Ecrits, qui n’a pu refuser à un Amy si plein de merite, la justice qu’elle rend à sa memoire.","id":"/div/p[3]/#[6]/#"}}]}]}}