{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-04_379","head":{"value":"[Second article des morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1702 [tome 5], p. 379-391.","id":"/div/bibl/#"}},"p":["Voicy les noms de quelques personnes distinguées mortes depuis ma derniere Lettre.","Messire Claude Carpelain, Prestre, Docteur &amp; Doyen de la Faculté de Theologie à Paris, Senieur de la Maison &amp; Societé de Sorbonne, Conseiller du Roy &amp; Professeur en Langue Hebraïque.","Dame Marie-Magdeleine-Geneviéve Louise de Seigliere de Boisfranc, épouse de Messire Bernard François Potier, Marquis de Gesvres, premier Gentilhomme de la Chambre du Roy. Elle n’estoit âgée que de trente-huit ans. Tous ceux qui la connoissoient demeurent d’accord qu’elle avoit tout l’agrément &amp; tout le merite imaginable, &amp; une tres grande modestie, jointe à des manieres toutes engageantes qui l’ont toûjours fait juger digne du haut rang où elle estoit destinée. Mr de Boisfranc son pere a esté Sur-Intendant &amp; Chancelier de la Maison de feu S.A.R. Monsieur. Il est proche parent de feu Mr de Bertillac, Garde du Tresor Royal.","Messire Augustin Nicolas Cagnyé, Aumônier du Roy. Il estoit Abbé Commandataire des Abbayes Royales de Saint Satur, &amp; de Notre-Dame de Lorroy.","Messire Camille Bagliani, Marquis de Lumes, Gentilhomme de la Chambre de Son Altesse Serenissime Monsieur le Duc de Mantoüe, Ministre d’Etat, &amp; son Envoyé Extraordinaire auprés du Roy. Il estoit fort estimé en cette Cour, où il avoit servi fidellement pendant un fort grand nombre d’années avec toute la dignité que son caractere demandoit, &amp; avec un applaudissement general. Monsieur le Duc de Mantoüe son Maistre en estoit fort satisfait. Il est allé rendre un grand compte à Dieu dans le temps qu’il se preparoit à partir pour Mantouë, afin de l’y rendre des affaires que ce Prince luy avoit commises.","Dame Gabrielle de Solages. Elle estoit veuve de Messire Charles de Montsaulnin, Comte du Montal, Chevalier des Ordres du Roy, Lieutenant General de ses Armées, Gouverneur de Montroyal.","Dame Louise de Petau, épouse de Messire Albert du Quesnel, Marquis de Coupigni.","Messire Charles le Gendre, Sieur de Saint Aubin, &amp; autres lieux, Conseiller du Roy en son Grand Conseil. Il avoit beaucoup de merite, &amp; est mort âgé seulement de trente cinq ans, aussi regreté qu’il estoit estimé.","Dame Magdeleine Petau, veuve de Messire René Hinselin, Seigneur de Hautecourt, dont je vous appris la mort dans ma Lettre du mois de May 1700. &amp; auparavant veuve de Messire Charles Briçonnet, Sieur de Glatigni, President à Mortier au Parlement de Metz. Elle estoit fille de Mr Petau, mort Conseiller de la Grand’Chambre, &amp; de Dame Madeleine Broé, &amp; sœur de Mr Petau Conseiller au Parlement &amp; Commissaire aux Requestes du Palais.",{"#1":{"value":"Mr Charpentier, âgé de quatre vingt quatre ans, Avocat au Parlement, Doyen de l’Academie Françoise où il avoit été receu en 1651. Il étoit aussi de l’Academie des Inscriptions &amp; des Medailles. C’estoit un homme d’une profonde érudition, &amp; on ne pouvoit l’entendre parler sur une matiere un peu importante sans en estre convaincu. Il a donné au Public la Traduction de la Cyropedie de Xenophon, &amp; a traduit tous les autres Ouvrages de ce mesme Auteur, qu’il faut esperer que ses heritiers feront imprimer. On le pressoit depuis longtemps d’en vouloir prendre luy mesme le soin. Nous avons encore de luy trois Volumes de l’excellence de la Langue Françoise. Il a nommé une fille Executrice de son Testament, ce qui paroist extraordinaire, mais les choses extraordinaires conviennent à une Fille d’un aussi grand mérite que celle qu’il a choisie pour faire executer ses dernieres volontez, &amp; vous en tomberez d’accord quand vous sçaurez que c’est Mademoiselle des Houlieres. Jamais homme n’a rempli les devoirs d’Academicien plus exactement, ni plus longtemps. Par la mort de M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" Charpentier, Mr le Duc de Coislin est devenu Doyen de l’Academie Françoise &amp; Mr le Cardinal d’Estrées Sous-Doyen.","id":"/div/p[9]/#2"}},"On a eu avis d’Italie que Mr le Comte de Clermont y est mort de la blessure qu’il receut le 22. du mois passé en faisant pour la premiere fois la fonction de Maréchal des Camps &amp; Armées du Roy, ayant esté nommé cette année parmi ceux qui ont esté honorez de cet employ. Il avoit épousé la fille de Mr le Marquis de Saint Hilaire, Lieutenant General de l’Artillerie qui eut le bras emporté d’un coup de canon le jour que Mr le Maréchal de Turenne fut tué. Les enfans qu’il laisse doivent estre braves estant d’un Sang qui inspire la valeur, soit qu’on regarde Mr de Clermont ou Mr de Saint Hilaire.","Messire Jean de Turmenies, Seigneur de Nointel, Presles, Boves, Mours, Seneville, Nerville, &amp; autres lieux, Conseiller d’Etat, Garde du Tresor Royal, cy-devant Tresorier general de l’Extraordinaire des Guerres, Receveur general des Finances de Picardie, Commandeur &amp; Tresorier general de l’Ordre de Notre Dame du Mont Carmel &amp; de Saint Lazare de Jerusalem, Receveur general de l’Hôtel Royal des Invalides, est mort aprés une longue maladie dans des sentimens de pieté &amp; de religion, dont tous ceux qui en ont esté témoins ont été édifiez. Jamais homme n’avoit eu plus de vivacité. Il en avoit cependant fait un sacrifice si parfait au Seigneur, qu’au milieu de tous les maux qu’il a ressenti, il ne luy est échapé de plaintes que celles que la nature humaine ne put pas s’empêcher de former. Je ne vous dis rien de sa vie, vous en ayant parlé plus d’une fois, &amp; les differents emplois qu’il a eus marquant assez en quelle consideration il estoit dans le monde. Il laisse plusieurs enfans. Mr de Nointel son aîné qui est Maistre des Requestes, &amp; qui vient d’exercer l’Intendance de Moulins avec un applaudissement universel luy succede dans sa Charge de Garde du Tresor Royal, le Roy qui luy en avoit accordé l’agrément avant qu’il allast en Intendance, vient encore de luy accorder des Lettres de Veterance pour sa Charge de Maître des Requestes, avec une distinction qui marque assez combien Sa Majesté est contente des services du pere &amp; du fils."]}}