{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-10_379","@resp":"wordpro","head":{"value":"[Comédies nouvelles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1687 [tome 15], p. 379-383","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les Nouvelles de Paris doivent estre presentement steriles, la Cour en est plus éloignée qu’à l’ordinaire ; nous sommes en pleines Vacances ; ceux qui ont des Terres à la Campagne n’en sont pas encore de retour, &amp; ceux qui ont des Maisons aux environs de Paris continuent à s’y divertir. Cependant il vient d’arriver une chose qui fait connoistre qu’en quelque saison que ce soit, Paris est toûjours la Ville du monde la plus peuplée. Les Comediens François joüent une Piece nouvelle intitulée, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Chevalier à la Mode","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; cette Piece ayant extremement plû à ceux qui la virent la premiere fois, les Assemblées ont esté si nombreuses à toutes les Representations suivantes, qu’il a souvent esté difficile d’y trouver place, de sorte qu’il auroit esté impossible de voir plus de beau monde ensemble en plein Carnaval. Cet Ouvrage ne doit son succés qu’à son seul merite. On joüe rarement des Pieces nouvelles dans cette Saison, parce qu’on ne la croit pas avantageuse, &amp; celles qu’on y joüe, quand cela arrive, sont regardées comme des Pieces que l’on risque, &amp; dont on n’attend pas les grands succés, qui sont presque infaillibles en plein Hiver, pour peu que les Ouvrages soient bons. On peut dire que ce n’est pas la seule chose qui se devoit opposer au succés de la Comedie, dont je vous parle. Il n’y avoit à Paris que la moitié de la Troupe, &amp; le Public croit quelquefois que le merite des Acteurs qu’il a accoûtumé de voir détruit celuy des autres, cependant chacun a le sien. Il est mort de grands Hommes dans toutes sortes de Professions depuis le commencement des Siecles, &amp; il s’en retrouve toûjours. Je n’entreray point dans le détail du sujet du Chevalier à la Mode, parce qu’on le va mettre sous la presse, &amp; que je vous l’envoyeray sitost qu’il sera imprimé ; mais je ne puis m’empescher de vous dire que l’on y voit des Peintures vives, &amp; naturelles de beaucoup de choses qui se passent tous les jours dans le monde, &amp; qui pourroient faire devenir beaucoup de gens sages, si l’homme pouvoit prendre assez d’empire sur luy pour se corriger. Cette Comedie a esté accommodée au Theatre par M. Dancourt, l’un des Comediens du Roy. Il a déja donné plusieurs petits Ouvrages au Public, qui les a toûjours receus favorablement. ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Désolation des Joueuses","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" est de luy. C’est un ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Impromptu","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" qu’il fit dans le temps que l’on défendit le Jeu, &amp; qui a extremement diverty tous ceux qui l’ont veu. Le Voyage de Fontainebleau en a interrompu les Representations, mais on les reprendra incessamment aprés le retour. Ainsi le Theatre François, dans le commencement de cet Hiver, sera alternativement occupé par deux nouveautez du mesme Autheur. On imprime aussi cette petite Piece, &amp; je vous l’envoyeray avec le Chevalier à la Mode.","id":"/div/p/#[6]/#"}}]}}}