{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-06a_206","@resp":"wordpro","head":{"value":"[L’Ambitieuse trompée, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1687 (première partie) [tome 8], p. 206-233","id":"/div/bibl/#"}},"p":[{},"L’ambition qui n’est point reglée, a des suites dangereuses, &amp; quelquefois en voulant trop acquerir, on s’expose à perdre tout. Une jeune Demoiselle, ayant de l’esprit, &amp; de l’agrément dans sa personne, s’attira les vœux d’un Cavalier, dont la fortune estoit assez grande pour luy faire un fort agreable établissement. La maniere dont il fut receu chez elle luy fit connoistre qu’il n’avoit qu’à s’expliquer pour estre bientost heureux. Cependant comme il estoit delicat, avant que de parler serieusement d’affaires, il voulut sçavoir s’il possedoit le cœur de la Belle. Il prit du temps pour l’examiner. Elle luy parut d’une humeur imperieuse ; &amp; aprés un attachement de quelques mois, il n’eut pas de peine à découvrir que son caractere estoit la fierté. L’amour qu’il avoit pour elle luy fit imputer à une noblesse d’ame tous les mouvemens qu’elle en fit paroistre, &amp; ses manieres pour luy estant toûjours des plus engageantes, il crut ne pouvoir douter qu’il n’eust dans son cœur la part qu’il y pretendoit. Dans cette pensée il parla de mariage. Elle n’avoit que sa mere, qui se gouvernant par elle, entroit dans ses sentimens sans la contredire en aucune chose, On avoit déja parlé d’un projet d’Articles, lors qu’un Marquis fort évaporé s’estant un jour rencontré avec la Belle dans une partie de promenade, luy debita des douceurs qu’elle prit plaisir à écouter. Il alla chez elle dés le lendemain, &amp; la promptitude de cette visite luy donnant sujet de croire qu’il la trouvoit à son gré, elle se servit si bien de ses charmes, qu’elle l’engagea insensiblement. Il n’estoit pas peut-estre plus riche que le Cavalier, mais il l’emportoit du costé de la naissance. C’estoit un homme qui faisoit fracas par son équipage &amp; par son train, &amp; le titre de Marquise qu’il devoit donner à la personne qui l’épouseroit, avoit dequoy flater agreablement la vanité d’une ambitieuse. Le Cavalier qui s’aperceut que le Marquis ne déplaisoit pas, jugea qu’il n’y avoit point de moyen plus propre à faire cesser ses trop frequentes visites, que de presser la conclusion de son mariage. Son empressement ne fut pas receu avec toutes les marques de joye qu’il avoit sujet d’attendre. On prit des pretextes pour ne rien précipiter, &amp; cette froideur étonnant le Cavalier, il se plaignit à la Mere du retardement que l’on apportoit à son bonheur. La Mere qui regloit ses sentimens sur ceux de sa Fille, trouvoit des raisons pour l’excuser, &amp; il ne connut que trop par le procedé de l’une &amp; de l’autre qu’on ne vouloit se déterminer qu’aprés que l’on auroit sceu quelle resolution prendroit le Marquis. On continua d’en recevoir les visites, &amp; le Cavalier commençant à voir qu’on n’aimoit en luy que ce que son bien avoit de considerable, resolut de ne faire aucun éclat, &amp; de laisser finir l’avanture sans trop marquer le dessein où il estoit, de ne pas servir de dupe à la Demoiselle. Elle avoit une Cadette qui meritoit bien qu’on luy en contast. Il s’accoûtuma à l’entretenir pendant les visites du Marquis, &amp; son Aisnée qui n’apprehendoit rien tant que les reproches qu’il avoit droit de luy faire, n’avoit garde de se plaindre d’un amusement qui la laissoit dans l’entiere liberté de travailler à avancer le succés de son entre prise. Plus il entretint cette Cadette, plus il s’en laissa charmer. Il luy trouva beaucoup de douceur d’esprit, &amp; une droiture d’ame, qui fit sur luy une impression plus vive qu’il ne l’avoit cru. S’il se plaignoit quelquefois du peu de fermeté de sa Sœur, elle prenoit son party avec des honnestetez qui ne se peuvent comprendre, &amp; luy disoit en des termes fort touchans, qu’il devoit croire impossible que sa Sœur aprés un engagement pareil à celuy qu’ils avoient pris l’un pour l’autre, fust capable de changer de sentimens. Le commerce du Marquis duroit toûjours, &amp; les choses furent poussées si avant, qu’on ne douta plus qu’il ne dust bien-tost épouser l’Aisnée. Le Cavalier qui avoit changé comme elle, le souhaitoit avec passion, &amp; ce fut alors que s’ouvrant à la Cadette, il la pria d’agréer les assurances qu’il luy donnoit de n’estre jamais qu’à elle. Elle ne voulut luy promettre rien qu’aprés que sa Sœur seroit mariée ; mais il luy fut aisé de connoistre, &amp; dans ses yeux &amp; dans ses manieres, qu’il estoit aimé fort tendrement. L’heureux estat où ils se trouvoient fut troublé en peu de temps par l’infidelité du Marquis. Il se lassa d’estre aimé, &amp; le plaisir d’avoir fait une conqueste luy fut moins sensible, dés qu’il se vit assuré de l’avoir faite. Il eut quelque differend avec la Belle, &amp; se servit de l’occasion pour une entiere rupture. La Belle voulut s’en faire un merite avec son premier Amant. Elle feignit de s’estre apperceuë qu’il avoit craint un Rival dans le Marquis, &amp; prenant un air flateur qui auroit pû l’ébloüir, s’il n’eust pas aimé ailleurs, elle tâcha de luy faire croire qu’elle n’avoit rompu avec luy, que pour empescher que ses assiduitez ne luy donnassent de la jalousie. Le Cavalier receut cette excuse avec assez de froideur, &amp; lors que pour le convaincre qu’elle l’aimoit veritablement, elle se montra toute preste à l’épouser, il prit à son tour divers prétextes pour reculer la conclusion du mariage dont on le pressoit. Comme ils ne pouvoient toûjours durer, il se voyoit dans un tres-grand embarras. Il estoit charmé de la Cadette, &amp; la generosité qu’elle témoignoit en luy conseillant d’épouser sa Sœur, redoubloit de jour en jour la passion qu’il avoit pour elle. Il n’avoit pourtant aucune esperance de la faire réüssir. La Mere qui n’avoit des yeux que pour son Aisnée, n’auroit jamais consenty à luy donner le chagrin de voir sa Cadette luy enlever son Amant, &amp; c’eust esté inutilement qu’il luy auroit proposé l’échange. Enfin, aprés avoir resvé plusieurs jours à ce qui pouvoit le tirer d’affaires, le plus seur moyen qu’il imagina, ce fut de chercher à prendre encore l’Aisnée par son foible. Il luy falloit donner un Amant dont la naissance &amp; le bien luy pussent promettre un rang élevé. Un jeune Comte dont le mariage estoit arresté avec une tres-riche Heritiere de Province, luy parut tout propre à joüer ce personnage. Il estoit assez de ses Amis pour le vouloir faire, &amp; il ne pouvoit mieux passer le temps qu’il avoit à s’arrester à Paris, où il devoit acheter des meubles, &amp; se faire faire un équipage pour épouser l’Heritiere dans fort peu de temps. Le jeune Comte ayant de l’esprit, n’eut pas de peine à trouver accés chez la Demoiselle qui aimoit tant les grands airs. Il y fut receu fort civilement, &amp; en peu de jours ses soins empressez firent leur effet. Il fit paroistre un si violent amour, que malgré la recente épreuve du peu de constance du Marquis, la Belle se laissa encore persuader que les protestations qu’on luy faisoit, estoient l’effet d’une passion sincere. Elle s’abandonna de nouveau à la douceur de ses esperances, &amp; elle y trouvoit d’autant plus de charmes, qu’outre que son ambition estoit satisfaite, elle se vangeoit du peu d’ardeur que le Cavalier avoit commencé de faire paroistre. Il se plaignit à la Mere &amp; à la Fille de l’injustice qui luy estoit faite, &amp; l’aigreur qu’il affectoit dans ses plaintes, ne laissoit point soupçonner que le Comte &amp; luy fussent amis. On employa de fausses raisons pour l’amuser quelque temps, &amp; enfin on ne garda plus aucunes mesures, lors que le Comte se fut declaré, &amp; qu’ayant consulté la Belle sur un équipage, il eut commencé suivant ses avis à faire travailler à un Carosse des plus magnifiques. Ce fut alors que le Cavalier parla hautement. Il dit à la Mere, qu’aprés avoir marqué si long-temps qu’il faisoit tout son bonheur de son alliance, il meritoit peu qu’on luy manquast de parole, &amp; qu’il voyoit bien qu’on ne l’avoit écouté qu’en attendant qu’il se presentast un party plus considerable. La Mere pour l’adoucir, luy dit qu’elle avoit pour luy toute l’estime qui estoit deuë à un parfaitement honneste homme, mais qu’elle le croyoit assez genereux, pour vouloir bien sacrifier son amour aux interests de sa Fille, en luy laissant épouser un homme qui la mettoit dans une haute fortune ; &amp; que pour luy faire voir combien l’avantage de l’avoir pour Gendre la touchoit sensiblement, si sa Cadette pour laquelle il témoignoit d’assez grandes complaisances, avoit de quoy remplacer ce qu’il perdoit dans l’Aisnée, elle estoit preste à la luy donner pour femme. Le Cavalier fit paroistre beaucoup d’agitation, &amp; n’oublia rien de ce qui pouvoit luy persuader qu’il se faisoit de grands combats dans son cœur. Il feignit de n’en pouvoir arracher une passion qu’elle avoit autorisée. Il se reprochoit d’ailleurs de ne sçavoir pas aimer, s’il demandoit que l’on renonçast pour luy à des avantages que sa Maistresse ne rencontroit pas en l’épousant ; &amp; venant de là à l’habitude qu’il s’estoit formée de passer sa vie avec des personnes qui luy estoient cheres, il avoüoit qu’il ne pouvoit se resoudre à prendre une autre alliance. Ce sentiment obligeant fit esperer à la Mere qu’il accepteroit ce qu’elle venoit de luy proposer. Elle l’embrassa fort tendrement, luy vanta dans sa Cadette des qualitez qui luy étoient mieux connuës qu’à elle mesme ; &amp; ce qu’il y eut de particulier, elle pretendit luy faire valoir l’appuy qu’il devoit attendre du jeune Comte lors qu’il seroit son Beau-frere. Le Cavalier soupira, &amp; aprés s’estre montré quelque temps irresolu pour se faire encore presser davantage, il dit enfin que l’on pouvoit disposer de luy, à condition que le mariage se feroit dans quatre jours. Il en demanda les assurances, pour n’estre pas exposé avec la Cadette, au mesme chagrin que luy avoit fait éprouver l’Aisnée. On l’assura qu’il seroit content, &amp; la Mere &amp; les deux Filles furent également satisfaites. L’Aînée ne pouvoit donner assez de loüanges au Cavalier sur ce qu’il faisoit pour elle. Elle exagera son procedé genereux, &amp; luy protesta que dans l’estime &amp; l’amitié qu’elle avoit pour luy, elle auroit peine à se marier avec le Comte, si elle n’avoit le plaisir de voir qu’il choisissoit dans sa Sœur une autre elle-même. Il ne perdit point de temps pour avancer les affaires. On acheta aussi-tost tout ce qui parut le plus pressé, &amp; le jeune Comte de son costé fit amener dés le lendemain six fort beaux chevaux qu’il marchandoit pour un attelage, &amp; qu’il paya devant sa Maistresse pretenduë. Il la pria de venir choisir des Meubles, &amp; n’en trouvant point d’assez somptueux, il en commanda sur des desseins qu’elle luy fournit. Jugez combien son cœur estoit abîmé dans les idées de grandeur qu’elle se faisoit à tous momens. Les quatre jours estant expirez, on ne put se dispenser de tenir parole au Cavalier. Son mariage se fit avec la Cadette. Celuy du Comte se devant faire avec plus d’éclat, fut differé sous le pretexte des preparatifs qui demandoient quelque temps. Il y faisoit travailler pour l’Heritiere avec laquelle il y avoit un Contrat signé, &amp; les raisons qui faisoient tenir l’affaire secrete, ayant cessé tout à coup, il fut question de finir cette avanture. Il passa un jour sans voir la Belle, &amp; vous pouvez croire qu’on ne manqua pas d’envoyer le soir chez luy pour en sçavoir la raison. Il répondit qu’il iroit en rendre compte, &amp; le lendemain il écrivit à la Belle, qui prit à mauvais augure de voir une Lettre au lieu de le voir luy-mesme. La Lettre portoit qu’un engagement qu’il croyoit rompre avoit precedé celuy qu’il avoit pris avec elle, &amp; que les choses ayant tourné autrement qu’il ne pensoit, il estoit contraint d’épouser une Heritiere, qui en luy donnant beaucoup de bien, ne pouvoit l’indemniser de la perte qu’il faisoit. Il luy nommoit l’Heritiere, &amp; accompagnoit cette fâcheuse déclaration de toute l’honnesteté qui pouvoit rendre excusable un procedé si cruel. Je ne vous dis rien du desespoir de la Belle. Ses sentimens sont aisez à deviner. Elle s’informa de l’Heritiere, &amp; apprit bien-tost que le Comte ne luy avoit rien écrit que de vray. Elle n’avoit aucune promesse qui luy donnast droit de s’opposer à son mariage, &amp; elle n’eust fait qu’un éclat fort inutile contre des personnes puissantes, dont le credit auroit prévalu à toutes ses plaintes. L’estat où elle se voyoit avoit quelque chose de terrible. Son ambition estoit trompée ; elle avoit cedé son Amant à sa Cadette, &amp; les applaudissemens qu’elle avoit receus sur une fortune qui luy paroissoit certaine, jettoient sur elle une honte qu’elle ne put soûtenir. Ses reflexions furent solides. Il luy sembla qu’aprés ce qui venoit de luy arriver, elle ne pourroit faire dans le monde qu’une mauvaise figure, &amp; sans consulter sa Mere, qui n’estoit pas moins touchée qu’elle du mauvais succés de ses esperances, elle se jetta dans un Convent. On dit qu’elle presse pour avoir l’Habit, &amp; qu’elle est fort resoluë de sacrifier à Dieu une ambition qui luy a causé de si vifs chagrins. Sa Mere &amp; sa Sœur font ce qu’elles peuvent pour l’en détourner ; mais dans la fermeté qu’elle fait paroistre, on ne croit pas qu’elles en viennent à bout."]}}