{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_074","@resp":"wordpro","head":{"value":"[Vers en maniere de Poëme, pour le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 74-80","id":"/div/bibl/#"}},"quote":{"label":{"value":"POUR LE ROY.","id":"/div/quote/label"},"lg":{"l":["N’estoit ce pas assez que le plus grand des Rois","Eust remply l’Univers du bruit de ses Explois ;","Qu’on ait veu ce Heros que la gloire accompagne,","Triompher tant de fois de l’orgueil de l’Espagne,","Abattre sous ses coups Bataves &amp; Germains,","Et sur passer enfin les plus grands des Romains ;","Qu’à ses fameux Vaisseaux Alger rendant hommage,","Ait tiré par luy seul les Chrestiens d’esclavage.","Et que Gennes tremblante implorant sa bonté,","Vinst soûmettre à ses pieds sa fiere liberté ?","Non, il fait plus encor, suivy de la Victoire,","A borner ses Explois il trouve de la gloire.","Aprés avoir vaincu cent Peuples ennemis,","Satisfait de les voir humiliez, soûmis,","Loin de s’assujettir le reste de la Terre,","Il arreste son bras, &amp; retient son tonnerre.","A l’Europe alarmée il accorde la Paix,","Qui goutant les douceurs d’un calme plein d’attraits,","Et benissant LOUIS dans ce bonheur extreme,","Admire le Heros qui s’est vaincu luy mesme.","Mais de tous ses Sujets, quel est l’estat heureux !","Un repos plein d’appas regne toûjours chez eux,","Rien ne trouble jamais leurs retraites tranquilles,","La pompe &amp; la grandeur éclate dans leurs Villes.","Dans ces superbes lieux on voit de toutes parts","Faire fleurir les Loix, cultiver les beaux Arts.","On y voit dans son jour la plus rare science,","Et jamais la vertu n’y fut sans récompense.","LOUIS la sçait connoistre, &amp; par mille bienfaits","Prévient incessamment les plus vastes souhaits.","Le merite est toûjours chery sous son Empire,","Et dans un calme heureux l’innocence y respire.","Aprés avoir enfin comblé par ses bontez","Ses Peuples de plaisirs &amp; de felicitez,","Son zele va plus loin, il sçait que cette vie","Par un ordre suprême est d’une autre suivie,","Et son cœur genereux plein d’une sainte ardeur,","Veut leur faire une voye à l’eternel bonheur.","D’une funeste erreur ils estoient les esclaves,","Et sans pouvoir sortir de ces noires entraves,","Mille &amp; mille François remplis d’aveuglement,","Languissoient dans l’horreur d’un triste égarement.","Touché de leur malheur, ce Heros magnanime","Brise tous les liens du joug qui les opprime ;","Dévoile leurs esprits, &amp; par ses soins pieux","Les retire du bord d’un précipice affreux.","Sa bonté les conduit, son zele les éclaire,","Et leur ouvre des Cieux la porte salutaire.","De ce Schisme fatal les funestes erreurs","Icy depuis long-temps tyrannisoient les cœurs.","Bien des Rois se servant de leur pouvoir auguste,","CHARLES, HENRY LE GRAND, enfin LOUIS LE JUSTE",{"#":{"value":"Ne l’ont point abattu ; le seul ","id":"/div/quote/lg/l[52]/#"},"hi":{"@rend":"i","#":{"value":"LOUIS LE GRAND","id":"/div/quote/lg/l[52]/hi/#"}}},"Le terrasse aussi tost que son bras l’entreprend.","Oüy, le Ciel destinoit sa main victorieuse","Pour détruire ce Monstre &amp; sa rage odieuse.","Fils Aisné de l’Eglise, il en défend les droits,","Ses Enfans à l’envy reviennent sous ses Lois,","Et des bords de la Seine aux bords de la Charante,","On voit de toutes parts l’Heresie expirante.","Quel triomphe éclatant pour son heureux Vainqueur !","Vit on jamais Heros atteindre à cet honneur ?","Quelque part qu’un Guerrier porte l’effort des armes,","Il en couste toûjours bien du sang &amp; des larmes.","Mais LOUIS quand il vainc, c’est pour briser des fers,","C’est pour gagner des cœurs au Dieu de l’Univers.","On ne peut remporter de victoire plus belle.","Puisse le juste Ciel dont il prend la querelle,","Conduire à chaque pas ce Heros glorieux,","Et combler de faveurs des jours si précieux,","Faire toûjours briller ses grandes destinées,","Et retranchant nos jours prolonger ses années."]}}}}