{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1684-03e_092","resp":"mercure"},"#":[{"head":{"value":"Portrait à Madame***","id":"/div/#[0]/head"}},{"bibl":{"value":"Extraordinaire du Mercure Galant, quartier de janvier [tome 25], 1684, p. 92-96.","id":"/div/#[1]/bibl"}},{"label":{"value":"Portrait à Madame***","id":"/div/#[2]/label"}},{"p":[{},"Voicy la premiere fois, Madame, que je vois une grande réputation se soûtenir. Il y en a tant de fausses, que j’avois une foy fort chancelante pour la vôtre ; mais le moment où j’ay eu l’honneur de vous voir, a finy mes doutes, &amp; je suis plus persuadé que personne, que vostre esprit est étendu, vif &amp; penétrant, vostre discernement juste, que vous avez le goust fin &amp; délicat ; &amp; non seulement je suis convaincu que vostre esprit a ces divers avantages ; j’ay remarqué qu’il est soûtenu du bon sens, que son feu est moderé, ses productions digerées, ses efforts modestes, &amp; qu’il a autant de solidité que de brillant. En verité, Madame, on a raison de dire, que vous n’estes pas moins propre à donner des conseils, toute jeune que vous estes, qu’à vous faire admirer par vostre Chant &amp; par vostre Lut. Pourquoy ne croiray-je pas ce qu’on m’a dit de vostre coeur, puis que je trouve tant de fidelité dans l’éloge qu’on m’a fait de vostre esprit ? Vous avez, dit-on, les plus beaux sentimens du monde ; les intérests de vos Amis vous sont plus chers que les vostres ; vous estes sincere jusques à la bagatelle, bonne &amp; genereuse, honneste naturellement, engageante sans dessein, d’une humeur si douce, &amp; d’une societé si agreable, qu’on tient à vous par vostre seul mérite, plus fortement qu’on ne tient aux autres Femmes par tout ce que les plaisirs ont de plus sensible. On parle de vous, Madame, comme de ces Femmes extraordinaires, qui ne sont pas seulement le Modele de leur Sexe, mais qui donnent de la honte au nostre. Si je trouve tout cela, que deviendray-je ? Doit-on défendre son cœur contre tant de mérite ; &amp; quand le mien sera prest de vous ceder, ce cœur tres-tendre, quel sera son destin ? Que je vous crains, Madame, &amp; que j’ay raison de vous craindre ! On dit que vous écrivez comme vous parlez, c’est à dire, parfaitement bien, qu’il n’est rien de plus naturel que vos Lettres. Phébus n’y a point de part. Cependant elles sont pleines d’esprit &amp; de raison. Ce n’est point un assemblage de grands mots, qui ne veulent rien signifier ; c’est quelque chose de si fin &amp; de si singulier, qu’il n’y a que vous qui écriviez comme cela. Pour des Vers, j’en ay vû de vostre façon ; je ne m’y connois pas, ou vous les faites fort facilement. On y remarque un air libre &amp; dégagé, qui ne sent nullement le soin ny la peine ; sur tout ils me paroissent si tendres,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Qu’en les lisant, je sentois naître","id":"/div/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Un doux panchant à m’enflâmer ;","id":"/div/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et l’on n’a pas peine à connoistre,","id":"/div/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que si vous n’aimez pas, vous sçauriez bien aimer.","id":"/div/#[4]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Seroit-il possible, Madame, que l’insensibilité fust vostre defaut ? J’aurois mille choses à vous dire sur ce sujet, s’il m’estoit permis de m’expliquer. Je suis, &amp;c.","id":"/div/#[5]/p"}}]}}