{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_159","@resp":"mercure","head":{"value":"[Le double Déguisement, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 159-170.","id":"/div/bibl/#"}},"p":["Le Carnaval s’est passé icy, comme ailleurs, dans les divertissemens ordinaires de cette Saison. Vous sçavez que celuy de se déguiser pour courir le Bal, en est un fort grand pour beaucoup de monde. Ces déguisemens sont assez souvent suivis d’Avantures. En voicy une en peu de mots. Je ne vous diray que le fait, sans aucun embellissement de paroles, parce que je ne vous veux rien dire que de veritable, &amp; que je ne prête jamais de faux incidens à toutes les Historietes que je vous raconte.","Un Homme de qualité propose à sa Femme de se déguiser avec luy pour voir les Assemblées sans estre connus. Elle y consent. Un Amy du Mary, qui avoit pour la Dame autant de respect que sa vertu &amp; la sagesse de sa conduite le méritoient, est mis de cette partie. Ils prennent des habits diférens, &amp; le masque change si bien leur parole, que loin d’estre reconnus de ceux à qui ils parlent par tout où ils vont, ils ne se reconnoissent eux-mesme qu’à leur équipage. Ils sçavent qu’il y a Assemblée chez un de leurs plus particuliers Amis. Ils s’y font mener, &amp; apres que la Dame a longtemps embarassé la Maistresse de Maison par les nouvelles qu’elle luy demande de beaucoup de choses qu’elle croit secretes, elle la tire de peine en se découvrant. Les deux Masques qui l’accompagnent se donnent le mesme plaisir avec le Mary, qui les ayant à la fin connus, les oblige de le suivre dans un autre Apartement, où il veut les régaler de Liqueurs. La Dame demeure aupres de la Maistresse du Bal, qui la fait dancer plusieurs fois, &amp; enfin elle voit revenir l’Amy, à qui elle demande en ton déguisé de Masque, ce que son Mary estoit devenu. Il répond tout bas qu’il a lieu de souhaiter qu’il ne revienne pas si-tost, puis que son éloignement luy laisse la liberté de luy dire qu’on n’a jamais eu tant d’amour qu’il en a pour elle. La Dame surprise d’un emportement si peu attendu luy demande s’il la connoist, ou s’il a perdu l’esprit. Ce sont encor de plus ardentes protestations d’amour. La Dame le repousse avec une fierté mélée de la plus forte colere, le menace de se plaindre de son insolence à son Mary, soûtient ces menaces de toutes les paroles d’aigreur qui luy peuvent estre permises, &amp; tout ce qu’elle peut dire ne rend point le Protestant moins hardy à faire éclater sa passion. Le Mary revient. La Dame le prie de la remener, &amp; comme elle a besoin qu’on luy aide à percer la foule, elle ne peut refuser la main de ce teméraire Amy, qui serre la sienne sans aucun respect, &amp; luy jure que quoy qu’elle fasse, il ne cessera jamais de l’aimer. La Dame ne répond rien, remonte en Carrosse, &amp; résiste longtemps à son Mary qui veut encor aller à une Assemblée, mais enfin elle est obligée d’avoir la complaisance qu’il luy demande. Elle y va, &amp; pour ne s’exposer pas davantage à des déclarations dont elle se trouve mortellement offencée, elle luy fait promettre qu’il demeurera toûjours aupres d’elle dans ce dernier Bal. Quelques précautions qu’elle prenne pour le retenir, à peine est-il dans la Salle, qu’il se perd parmy le grand nombre de Masques qui y sont de tous costez. L’Amy recommence à debiter ses folies, &amp; la Dame au desespoir perd patience. Les reproches qu’elle luy fait ayant cessé par le retour du Mary, il fut question de la remettre chez elle. On s’estoit servy du Carrosse de l’Amy pour cette partie. On arrive chez la Dame. Le dépit la fait descendre d’abord sans attendre que personne luy donne la main. L’Amy descend apres elle, &amp; le Mary leur ayant dit qu’il vouloit encor voir un Bal où devoient estre de fort aimables Personnes, se sert du Carrosse pour y aller, malgré les cris de sa Femme qu’il laisse seule avec son Amy. La Dame le jugeant indigne qu’elle garde avec luy aucunes mesures d’honnesteté, luy dit que puis qu’il a laissé partir son Carrosse, il peut s’en aller à pied, parce qu’elle n’a aucun dessein de luy tenir compagnie. Il répond qu’assurément il passera la nuit dans sa Chambre, &amp; la prend par la main pour l’y conduire. Elle entre dans une colere inconcevable, &amp; se seroit portée au plus violent éclat, si enfin il n’eust osté son masque pour l’appaiser. Jugez quelle fut la surprise de la Dame. Elle trouva son Mary dans celuy qui luy venoit de faire de si injurieuses protestations d’amour. Elle ne sçavoit que penser de luy voir l’habit qu’avoit son Amy quand ils estoient sortis ensemble pour courir le Bal. Il luy conta que comme ils estoient tous deux de mesme taille, ils en avoient changé dans la Maison où elle s’estoit fait connoistre aussi-bien qu’eux, &amp; qu’il avoit voulu joüir de l’embarras où il jugeoit bien que tout ce qu’il luy avoit dit, devoit mettre une Femme de son caractere. Il y eut un peu de gronderie, la Dame prenant cette épreuve pour une défiance qu’on avoit euë de sa vertu. Mais elle aimoit son Mary, &amp; il est difficile d’avoir de longs diférens avec ce qu’on aime."]}}