{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_000","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. I-II","id":"/div/bibl/#"}},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":{"#":[{"#":{"value":"On n’a pû se dispenser de joindre une seconde Partie ce Volume. Le zele des Peuples de France estoit connu par les nouvelles publiques ; mais elles n’ont entré dans aucun détail à cause de son étenduë. Cependant c’est ce détail qui en fait voir la grandeur, &amp; qui instruira la Posterité de quantité de choses curieuses, &amp; inoüyes. On verra dans cette seconde Partie divers spectacles qui apprendront la maniere de faire de grandes Festes, &amp; ceux qui s’attachent à rechercher toutes les actions de la vie du Roy, l’y trouveront en Tableaux, en Devises, &amp; dans les Eloges de ce Prince prononcez dans les Chaires, &amp; dans les Academies des Lettres. Le Public sera aussi averty que ce n’est plus le mesme Libraire qui vend le Mercure mais qu’il se debite toûjours dans la Court-neuve du Palais au Dauphin, où ceux qui auront quelque chose à envoyer pourront écrire à M","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" Guerout, qui est entré dans tous les droits de M","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":" Blageart Ainsi les Libraires, &amp; les Particuliers de la Campagne à qui ledit S","id":"/div/quote/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[5]/hi/#"}}},{"#":{"value":" Blageart en envoyoit tous le mois, doivent s’adresser audit S","id":"/div/quote/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[7]/hi/#"}}},{"#":{"value":" Guerout, qui assure qu’il fera diligence, &amp; que le Mercure se débitera à l’avenir dés le commencement de chaque mois.","id":"/div/quote/p/#[8]/#"}}]}}}}