{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-05_355","@resp":"wordpro","head":{"value":"Relation de ce qui s’est passé en Catalogne","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1684 [tome 5], p. 355-371.","id":"/div/bibl/#"}},"quote":{"label":{"#1":{"value":"RELATION DE CE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"qui s’est passé en Catalogne le 12. May.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":[{"#":{"value":"L’armée passa les Cols le premier de ce mois, &amp; se rendit à la Jonquiere, où l’on fut obligé de faire un petit Travail, pour y établir un Poste qui pust contribuer à la seûreté des Convois. Le 2. elle logea à Sainte Locaye, d’où l’on envoya une Garnison dans Figuieres, pour empescher les Courses de ceux de Rose. Le 3. elle passa la Fluvia, &amp; vint à Bascara. L’on y apprit que les Ennemis n’estoient pas ensemble, &amp; que deux jours auparavant ils avoient retiré leur Cavaleris, qui estoit en Quartier dans les Villages du Lampourdan. Cette nouvelle auroit donné la pensée de former le Siege de Gironne ; qui est la seule Place où l’on peut songer, n’ayant point d’Armée Navale, &amp; l’on y auroit trouvé assez de facilité ; mais l’incommodité des Equipages, des Vivres, &amp; de l’Artillerie, la disette qui est cette année dans la Province, &amp; qui nous réduit à tirer toutes les Farines du Languedoc, nous a aussi réduits à y demeurer neuf jours, pour faire venir plusieurs Convois, &amp; donner le temps à M","id":"/div/quote/p[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[1]/hi/#"}}},{"#":{"value":" le Président Trobat Intendant, de faire assembler les Troupes du Roussillon, du Conflans, &amp; du Capsi, &amp; pour nous faire mener du gros Canon &amp; des Boulets, des Farines ; &amp; des Avoines, afin d’établir un Magazin considérable dans Bascara. L’on manda à M","id":"/div/quote/p[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Chazeron de faire tirer deux Bataillons de ses Garnisons pour les conduire, &amp; l’on détacha M","id":"/div/quote/p[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Rane avec cinq cens Chevaux &amp; soixante Dragons, pour les joindre. Le 10. ayant appris que M","id":"/div/quote/p[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[7]/hi/#"}}},{"#":{"value":" de Chazeron arrivoit ce soir-là à Figuiere, &amp; qu’il pouvoit se rendre le lendemain à Bascara, l’on en délogea le matin, &amp; l’on résolut de ne point passer Madigan, à cause de la grande pluye du soir précedent, qui ne pouvoit manquer d’avoir extrémement gasté les chemins, &amp; enflé la Riviere du Ter. Cependant l’on avoit mis à l’Avant-garde M","id":"/div/quote/p[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[9]/hi/#"}}},{"#":{"value":" Grillon, avec les quatre Escadrons de son Régiment, les quatre de Villeneuve, &amp; un Bataillon de Stoup, commandé par le S","id":"/div/quote/p[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[11]/hi/#"}}},{"#":{"value":" Pallavicin, afin de loger au pied de la Coste rouge, &amp; que l’on pust se poster le lendemain au Pont-Major, où l’on croyoit ne trouver aucune résistance, cela fondé sur tous les avis que l’on avoit que M","id":"/div/quote/p[0]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[13]/hi/#"}}},{"#":{"value":" de Bournonville s’assembloit dans Gironne, où il n’y avoit encore que la Garnison ordinaire. M","id":"/div/quote/p[0]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[15]/hi/#"}}},{"#":{"value":" de Grillon trouva au Pont de Madigan les Miquelets Espagnols, &amp; vit sur les Hauteurs une Garde de Cavalerie. Il fit pousser les Miquelets, qui luy tuerent quelques Suisses &amp; la Garde ne l’attendit pas. Je pris le party de m’avancer au Pont-Major pour me remettre l’idée du Siege de Gironne, où je m’estois trouvé il y a trente &amp; un an. Je fis marcher M","id":"/div/quote/p[0]/hi/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[17]/hi/#"}}},{"#":{"value":" Grillon, &amp; le suivis avec les Dragons, &amp; huit autres Escadrons. En descendant dans la Plaine, je fut fâché de trouver la Riviere trouble &amp; grossie, &amp; je ne fus pas surpris de voir quelque Infanterie dans les Maisons du Pont-Major, avec quelque Garde de Cavalerie en deça. C’est un Manége que les Ennemis ont accoûtumé de faire toutes les fois qu’on approche, &amp; mesme ils faisoient toûjours pousser leurs Gardes ; &amp; comme ils se retirerent d’assez loin, nous jugeâmes bien qu’ils croyoient le pouvoir impunément à la faveur de la Riviere. Bientost apres, nous n’eûmes pas lieu d’en douter. En nous étendant dans la Plaine, nous vîmes toutes leurs Troupes en Bataille, &amp; qui travailloient en plusieurs endroits où sont d’ordinaire les Guez, &amp; que l’on faisoit plusieurs Bateries. Quelques Païsans des Lieux nous apprirent que M","id":"/div/quote/p[0]/hi/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[19]/hi/#"}}},{"#":{"value":" de Bournonville y estoit arrivé le soir avec toutes ses Troupes, &amp; qu’il s’estoit promené tout le matin sur les avenuës. Nous n’eûmes pas de peine à comprendre, que le long sejour que nous avions fait à Bascara, l’avoit fait changer de projet, &amp; qu’au lieu de se retrancher à Ostelric, il avoit crû le pouvoir faire à Gironne.","id":"/div/quote/p[0]/hi/#[20]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/quote/p[1]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/#[1]/hi/#"}}},{"#":{"value":" de Grillon, sans perdre de temps, fit sonder le Gué au deça du Pont-Major, qui n’estoit point gardé par leurs Troupes, mais il le fit inutilement ; on le trouva impraticable. Il ne faut pas compter que ces Rivieres soient comme celles de Flandre, où il suffit de trouver une entrée &amp; une sortie. La rapidité est si grande en celles-cy, &amp; il y a tant de grosses pierres dans le fond, qu’elles sont mesme difficiles, quand elles ne sont pas agitées par la fonte des neiges, ou par les pluyes. Il nous eust esté fâcheux qu’un Corps si inférieur à l’Armée du Roy, eust osé se présenter devant elle ; &amp; pour n’avoir rien à nous reprocher, nous envoyâmes chercher le reste des Troupes qui arriverent d’assez bonne heure ; mais M","id":"/div/quote/p[1]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/#[3]/hi/#"}}},{"#":{"value":" de Rével qui alla au devant de l’Artillerie pour luy faire faire diligence, ne pût nous amener qu’avec peine des Munitions demy-heure avant la nuit, &amp; deux Pieces de Canon un quart-d’heure apres. Pendant que les Troupes prenoient de la Poudre, on sonda le mesme Gué, &amp; l’on trouva que l’eau estoit diminuée comme on l’avoit esperé, &amp; qu’on y pouvoit passer, quoy qu’avec peine.","id":"/div/quote/p[1]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Voicy l’ordre avec lequel on marcha. M","id":"/div/quote/p[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de Calvo. M","id":"/div/quote/p[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[3]/hi/#"}}},{"#":{"value":" de Rivel avoit avec luy le Bataillon de Laré, &amp; les deux de Conismarck, les Dragons, &amp; trois Escadrons de Cravates, quatre de Grillon, quatre du Regiment du Chevalier Duc, &amp; quatre de Villeneuve, M","id":"/div/quote/p[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[5]/hi/#"}}},{"#":{"value":" le Chevalier Duc commandant la Cavalerie, M","id":"/div/quote/p[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[7]/hi/#"}}},{"#":{"value":" Grillon Brigadier. A la droite estoit M","id":"/div/quote/p[2]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[9]/hi/#"}}},{"#":{"value":" de la Mothe, &amp; avec luy M","id":"/div/quote/p[2]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[11]/hi/#"}}},{"#":{"value":" du Saussey, les Gardes ordinaires, un Escadren de Cravates qui avoient la grande Garde, quatre Escadrons de Condé commandez par M","id":"/div/quote/p[2]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[13]/hi/#"}}},{"#":{"value":" le Marquis de Toiras, le Bataillon de Castres, les deux de Fustemberg, un de Stoup, celuy de Sainte-Maure, la seconde Ligne de quatre Escadrons de Conismarck, le Bataillon de Dampierre, celuy de l’Allemand, &amp; un de Stoup. M","id":"/div/quote/p[2]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[15]/hi/#"}}},{"#":{"value":" de la Mote-Paillaux Brigadier, commandoit cette Cavalerie de la droite, derriere la premiere Ligne d’Infanterie, &amp; M","id":"/div/quote/p[2]/hi/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[17]/hi/#"}}},{"#":{"value":" de Stoup. Le 12. on s’étendit dans la Plaine. Le dernier Bataillon de la Ligne fut vis-à-vis le Pont-Major, &amp; le premier vis-à-vis du Gué retranché, &amp; cela à la portée du Mousquet, en attendant que M","id":"/div/quote/p[2]/hi/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[19]/hi/#"}}},{"#":{"value":" de Calvo eust commencé de faire passer les Dragons. Tout alla fort bien, &amp; heureusement. Ils quiterent viste leurs Chevaux. Les Cravates suivirent. M","id":"/div/quote/p[2]/hi/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[21]/hi/#"}}},{"#":{"value":" de Conismarck se mit à l’eau avec son premier Bataillon, &amp; M","id":"/div/quote/p[2]/hi/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[23]/hi/#"}}},{"#":{"value":" de Jüigny avec celuy de Laré. Le second Bataillon de Conismarck trouva l’eau trop haute, &amp; voyant beaucoup de Gens noyez du premier, on ne jugea pas à propos de le commettre. M","id":"/div/quote/p[2]/hi/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[25]/hi/#"}}},{"#":{"value":" de Calvo ne laissa pas de commencer à attaquer le premier Poste des Ennemis. M","id":"/div/quote/p[2]/hi/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[27]/hi/#"}}},{"#":{"value":" de la Mothe se mit dans la Riviere, &amp; en peu de temps on chargea les Ennemis par le feu des Bataillons de Castres, de Fustemberg, &amp; de Stoup. Il resta seulement vis-à-vis de Castres un Retranchement, duquel on ne pût chasser tout-à-fait les Ennemis, dont on fut assez incommodé ; car comme on s’obstinoit à demeurer toûjours à découvert, ils tuérent deux Capitaines, &amp; quatre autres Officiers. Le Marquis de Laré eut un Cheval tué sous luy ; &amp; comme la descente du Gué estoit petite &amp; mauvaise, l’on diféra d’en tenter le passage, &amp; l’on se contenta de continuer un fort grand feu. On doit ce témoignage à Messieurs de Castres &amp; de Fustemberg, de s’y estre comportez avec beaucoup de fermeté. Pendant cela, M","id":"/div/quote/p[2]/hi/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[29]/hi/#"}}},{"#":{"value":" de Calvo avançoit toûjours, &amp; avoit jetté ses Dragons &amp; son Infanterie sur la gauche. Il dépostoit peu à peu les Dragons &amp; les Miquelets des Ennemis, pendant qu’avec les trois Escadrons des Cravates désilez par les Ravines &amp; Rideaux, il rompit en suite les Escadrons Espagnols. Nous pouvons dire que nous avons veu les Lieux avec étonnement, &amp; la quantité de Chevaux qui y sont restez. Quand on vit sur la Hauteur le feu que faisoit M","id":"/div/quote/p[2]/hi/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[31]/hi/#"}}},{"#":{"value":" le Caivo, &amp; que celuy des Ennemis se raprochoit du Pont-Major, on fit attaquer par le Bataillon de Sainte-Maure, qui se rendit bientost maistre de toutes les Maisons, &amp; du Retranchement qui estoit au dela ; mais la Barriere du milieu du Pont leur fut assez disputée. Elle se trouva terrassée, &amp; pénible à couper. M","id":"/div/quote/p[2]/hi/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[33]/hi/#"}}},{"#":{"value":" de Calvera, Lieutenant Colonel, hazarda de monter sur les Gardes-faux du Pont, &amp; de passer à demy en l’air du costé de la Barriere. Il fut bien suivy des Officiers &amp; des Soldats, &amp; en peu de temps, il eut assez de monde pour marcher à l’autre Barriere qui estoit à l’extrémité du Pour flanquée par les Maisons. Il s’en rendit encore le maistre, malgré le résistance des Ennemis ; &amp; apres avoir fait des ouvertures aux deux Barrieres, il entra dans la Ruë, &amp; y poussa le Regiment de Bourguyn arostel ; mais un moment apres, la Ruë tournant à droit, on se trouva fort en large. Il rencontra un Escadron, qu’il ne rompit qu’à coups de Piques, Ce fut là où il perdit les Sieurs de Faviers &amp; de Montels, le premier, Capitaine des Grénadiers. On le fit souenir par le Bataillon de Stoup, par celuy de Fustemberg, &amp; par un Escadron de Conismarck, &amp; l’on manda à M","id":"/div/quote/p[2]/hi/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[35]/hi/#"}}},{"#":{"value":" de la Mothe de ne plus songer à faire passer Messieurs de Toiras &amp; de la Mote-Paillaux à un autre Gué qu’on avoit trouvé. Dans ce mesme temps, les Dragons avec leurs Bayonnettes dans leurs Fusils, les Bataillons de Conismarck &amp; de Laré avec leurs Piques, les Munitions des uns &amp; des autres estant toutes moüillées, aiderent au Regiment des Cravates à rompre le reste de la Cavalerie ennemie, &amp; aussitost apres M","id":"/div/quote/p[2]/hi/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[37]/hi/#"}}},{"#":{"value":" de Calvo se trouvant à l’extrémité de la Hauteur, au milieu du Pont-Major, apprit par le S","id":"/div/quote/p[2]/hi/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[39]/hi/#"}}},{"#":{"value":" de la Conterie, Gentilhomme à moy, que le Passage estoit forcé, &amp; mesme le Chemin pour descendre en bas, qu’il cherchoit dans la grande obscurité de la nuit pour suivre les Ennemis. Ce fut assez inutilement, car ayant esté forcez en tous leurs Postes, il ne leur avoit pas esté possible de se rallier sous le grand feu que M","id":"/div/quote/p[2]/hi/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[41]/hi/#"}}},{"#":{"value":" de la Mothe leur faisoit faire sur le bord de la Riviere. Ainsi l’on ne songea plus qu’à ramasser ce qu’on pût de Prisonniers dans les Maisons, &amp; à repasser la Riviere pour se camper à la Montagne qu’il avoit à dos. L’obscurité de la nuit a empeschi qu’on n’ait pris la plûpart de leur Infanterie ; &amp; le grand Chemin de Gironne a donné facilité à leur Cavalerie de se retirer. Je suis surpris qu’on aye pû prendre une centaine de Chevaux. Il est inutile de donner des éloges à Messieurs les Officiers Genéraux ; le succés de la chose fait assez voir comme ils s’y sont comportez.","id":"/div/quote/p[2]/hi/#[42]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"M. de Rével &amp; de Grillon culbutérent dans l’eau, &amp; penserent se noyer. Cela ne les retarda pas d’un moment dans l’Action. M","id":"/div/quote/p[3]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[1]/hi/#"}}},{"#":{"value":" le Chevalier Duc y a reçeu trois contusions. L’on ne peut assez loüer les Sieurs Martin, de Sainte Riane, &amp; de Basigan. M","id":"/div/quote/p[3]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[3]/hi/#"}}},{"#":{"value":" de Conismarck, &amp; M","id":"/div/quote/p[3]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[5]/hi/#"}}},{"#":{"value":" de Ioigny, se sont jettez à l’eau, sans en attendre l’ordre de M","id":"/div/quote/p[3]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[7]/hi/#"}}},{"#":{"value":" de Calvo, qui avoit peine à se résoudre de le donner, voyant la difficulté du Passage. Ils se sont comportez parfaitement bien dans toute la suite. Le Marquis de Gange Colonel des Dragons, le S","id":"/div/quote/p[3]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[9]/hi/#"}}},{"#":{"value":" de Breüil, &amp; tous les Officiers, ont fait des choses qu’on n’auroit osé attendre d’un Regiment nouveau. Il y a peu de Combats où l’on ait veu de part &amp; d’autre tant de Gens, à qui l’on ait appuyé le Mousquet &amp; le Pistolet dans la teste, dont on les a veus tous brûlez, &amp; les Piques &amp; Epées. Le Marquis de Courtebonne Maréchal des Logis de la Cavalerie, &amp; le S","id":"/div/quote/p[3]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[11]/hi/#"}}},{"#":{"value":" de Montelas Major General, portoient les ordres avec netteté, &amp; d’un grand sang-froid. M","id":"/div/quote/p[3]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[13]/hi/#"}}},{"#":{"value":" de Zurlaube, Capitaine dans Conismarck, commandant cent Hommes, témoigna beaucoup d’activité. La nuit ne permettant plus au Canon de tirer, il s’avança sur la Riviere, où il essuya un tres-grand feu avec tous ses Gens. Je loüerois la bonne volonté du Marquis de Villeneuve, qui sorty d’une fiévre de huit jours, n’a pas laissé de passer la Riviere avec son Regiment, si cette bonne volonté n’estoit genérale dans toute l’Armée, car il est vray que le seul embarras a esté de contenir les Troupes, &amp; de les empescher de tomber dans quelque confusion par leur trop d’ardeur. Des Soldats qui avoient esté pris quelques jours avant l’Action, &amp; que M","id":"/div/quote/p[3]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[15]/hi/#"}}},{"#":{"value":" de Bournonville m’a renvoyez aujourd’huy, m’ont confirmé ce qu’on m’avoit déja dit, que la Cavalerie des Ennemis s’estoit retirée à Ostelric avec un si grand desordre, qu’elle avoit laissé une partie de leur Bagage en chemin. M","id":"/div/quote/p[3]/hi/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[17]/hi/#"}}},{"#":{"value":" de Bournonville y arriva entre huit &amp; neuf heures du matin. L’Armée ennemie doit estre composée de 6000. Hommes ; plus de 3000. que composent les Regimens, sçavoir, ceux de D. Martin de Guzman ; de la Députation de Barcelone ; de D. Antonio Serana ; de Tolede ; de la Ciuta ; Lacosta ; Vallence ; D. Thomaries Bassico ; Dragon commandé par le Comte de Ransoles, blessé &amp; prisonnier.","id":"/div/quote/p[3]/hi/#[18]/#"}}]}}]}}}