{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-10_276","head":{"value":"[Lettre de Saint-Aignan]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1681 [tome 11], p. 276-287.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’éloignement de la Cour donnant le temps à Madame de Louvoys de faire un tour en Province, elle a esté à Roüen, où Madame l’Abbesse de Saint Amand l’a reçeuë d’une maniere tres-digne de l’une &amp; de l’autre. Apres avoir passé quelques jours avec cette Abbesse, elle résolut d’aller à Dieppe &amp; au Havre. On le fit sçavoir à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Saint Aignan, qui luy écrivit sur l’heure, pour luy témoigner le déplaisir qu’il avoit de n’estre point en état de quitter Paris pour aller la recevoir dans cette derniere Place, dont vous sçavez qu’il est Gouverneur. Plusieurs Copies ayant couru de la Lettre de ce Duc, je vous envoye celle qu’on m’en a donnée. Un de mes Amis l’a reçeuë de Normandie.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#1":{"value":"A MADAME DE LOVVOYS.","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"A Paris ce 12. Octobre 1681.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je n’aurois jamais crû, Madame, pouvoir exécuter avec quelque chagrin les ordres du Roy mon auguste Maistre, ny que l’illustre Epouse d’un Ministre qui contribuë tant à sa gloire, dust estre cause de ce changement en mon humeur. Cependant, Madame, il n’est rien de plus veritable. La nouvelle que je viens d’apprendre de vostre voyage au Havre, me met au desespoir, d’estre attaché dans Paris. Les soins que je prens icy pour les divertissemens de Sa Majesté, me dérobent aux vostres, &amp; meslent à mon déplaisir de ne me trouver point dans cette Place pour vous y recevoir, une cruelle inquiétude de ne sçavoir point comme vous y serez reçeuë. Ce n’est pas, Madame, que je puisse estre en doute qu’on ne tâche à rendre à vostre Nom &amp; au mérite infiny de vostre Personne, ce qui leur est deû ; mais comme je n’aurois pû m’empescher d’envier à celuy des Echevins qui vous fera compliment, la gloire de cette Commission, j’aurois essayé à ne rien oublier dans ma courte Harangue. Je vous aurois dit, Madame, que tous ceux du Havre s’estiment heureux d’y voir une Dame que toute la France admire, &amp; en laquelle il n’y a rien à desirer pour le Corps ny pour l’Esprit. J’y aurois adjoûté en Prose, en parlant de vostre incomparable Epoux, ce que je vous dis en ces quatre Vers.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":["Son Corps est infatigable,","Son secret impenétrable,","Et ses soins l’ont étably","Pour un Ministre accomply."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Enfin, Madame,","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Un stile élegant &amp; haut","Auroit orné ma Harangue,","Et ma plume à ce defaut","Fait ce qu’auroit fait ma langue."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ce Compliment auroit mesme esté en quelque façon militaire, puis que j’aurois pû marcher quelques lieuës au devant de vous, à la teste de vingt Escadrons, &amp; d’autant de Bataillons.","id":"/div/quote/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est vray que ces premiers l’auroient cedé à ceux de la Maison du Roy ; &amp; pour les rangs de nostre Infanterie,","id":"/div/quote/#[5]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Ils n’ont pas ce grand air du Regiment des Gardes ;","Mais sur les fers roüillez de quelques Halebardes,","Un peu de sang humain eust pû se faire voir."," Chacun d’eux remplit son devoir.","Fort zélez pour leur Prince, &amp; pour le Divin culte,","Des plus fiers Ennemis ils repoussent l’insulte,","Et soit à découvert, ou derriere un Rocher,"," On ne les sçauroit approcher"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"J’aurois en suite pris le galop pour arriver à la Citadelle devant vous, Madame, &amp; pour vous y salüer d’une Pique à la teste des Troupes, comme une Impératrice ; car si vous n’en tenez le rang, vous en avez le mérite &amp; la mine.","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":["Puis ayant quitté la Pique,","Loin de prendre du repos,","Dans ma dance, quoy qu’antique,","On m’auroit veu fort dispos."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Car je présupose que trente Violons vous auroient attenduë dans la Salle, avec tous les Galans &amp; les Belles du Havre, qui vous auroient fait naître l’envie de me voir dancer un Ménüet.","id":"/div/quote/#[9]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous aurois supliée, Madame, à la fin du Bal, de souper en ce mesme Lieu,","id":"/div/quote/#[9]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Où la Perdrix joint sans peine","Le bon Lapin de Garenne,","La Poularde, le Chapon,","Le Levraut, &amp; le Dindon.","Dame sage autant qu’illustre,","Dont les beautez en leur lustre","Peuvent tous les cœurs ravir,","Si j’avois pû vous servir","La Serviete sur l’épaule,","Jamais Amadis de Gaule,","Ny le plus heureux Mortel,","N’auroient rien goûté de tel."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Et si nous avions pû joindre à ce plaisir l’honneur de vous retenir un jour ou deux,","id":"/div/quote/#[11]/p/hi/#"}}}},{"quote":{"lg":{"l":["D’un galant Opéra vous auriez veu la Feste ;"," Car quand je me mets dans la teste"," D’avoir Flûtes, Musiciens,"," Clavessins, Luths, Comédiens,"," Opérateurs, Danceurs de Corde,"," Qui tombent sans miséricorde,"," Ayant souvent les bras cassez,"," A peu de frais j’en trouve assez."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Mais, mon Dieu, Madame, pendant que je vous entretiens icy d’une méchante Lettre inpromptu, comment serez-vous logée sur un Port de Mer, &amp; dans une Ville de Guerre ?","id":"/div/quote/#[13]/p/hi/#"}}}},{"quote":{"lg":{"l":["Helas ! que j’auray de bile,","Si pour vostre Logement","On ne meuble promptement","De nostre Maison de Ville","Le plus bel Apartement !"]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Je sçay bien que l’on vous offrira tout ; on le doit par cent raisons, &amp; l’on m’obéira sans peine ; mais que tout ce qu’on pourra faire sera peu de chose au prix de ce que vous méritez, &amp; de ce que vous rendra toute sa vie avec autant d’empressement que de respect, Madame, vostre tres-humble &amp; tres-obeïssant Serviteur,","id":"/div/quote/#[15]/p[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Le Duc de S. Aignan.","id":"/div/quote/#[15]/p[1]/hi/#"}}}]}]}}}