{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-06_386","head":{"value":"[Article curieux touchant les couches de Mme la Duchesse de Bourgogne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1704 [tome 6], p. 386-402.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le 25. de ce mois, Madame la Duchesse de Bourgogne commença à sentir quelques douleurs, qui augmenterent un peu sur le midy. Elles devinrent plus vives à une heure &amp; demie : Elles furent plus considerables sur les deux heures, &amp; depuis trois jusqu’à cinq, &amp; un plus d’une minutte, que cette Princesse accoucha ; elles furent tres aiguës &amp; tres frequentes : Elle en eût une sur les 3. heures qui lui fit faire d’assez grands cris pour faire croire qu’elle étoit accouchée. Un de ses Valets de Chambre ayant entendu Mr Clement prononcer distinctement ce mot, ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"je le tiens","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", crût qu’il parloit du Prince, dont il étoit persuadé que la Princesse venoit d’accoucher : Cependant, Mr Clement ne parloit que d’une carreau qu’il avoit demandé. Ce Valet de Chambre animé par l’ardeur de son zele, courut dans le petit appartement de Monseigneur le Duc de Bourgogne, où ce Prince avoit résolu de demeurer pendant tout le temps que la Princesse seroit en travail, &amp; lui dit que Madame la Duchesse de Bourgogne étoit accouchée d’un Prince. À l’instant toutes les Chambres de l’appartement de Madame la Duchesse de Bourgogne, qui étoient remplies de monde, retentirent de cette grande nouvelle, qui se répandit aussi-tôt dans tout Versailles, où l’on alluma quantité de feux : on envoya promptement des ordres pour les faire éteindre, mais il n’étoit plus temps d’arrêter plusieurs Couriers qu’on avoit dépêchez à Paris, pour porter la nouvelle de cet heureux accouchement. Avant que Monseigneur le Duc de Bourgogne fut détrompé, Monsieur le Duc d’Albe se jetta aux pieds de ce Prince, pour qui il a une veneration particuliere, &amp; luy dit en embrassant ses genoux, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’aprés la joye qu’il avoit de le voir Pere, il ne manqueroit rien à son bonheur, s’il voioit que le Roy son Maître le fût aussi","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Monseigneur le Duc de Bourgogne répondit à ce Duc, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"je sçay, Monsieur, que vôtre joye répond bien à la nôtre, c’est un jour bienheureux pour nous, j’en souhaite un pareil au Roy d’Espagne.","id":"/div/p[0]/#[5]/hi/#"}}}]},{"#1":{"value":"On apprit dans ce moment-là que la joye que l’on sentoit étoit prématurée, ce qui donna beaucoup de chagrin, mais enfin on l’oublia, à cinq heures &amp; plus d’une minute, que Madame la Duchesse de Bourgogne fut délivrée, aprés avoir souffert ces douleurs avec une constance merveilleuse. Le Roy demeura toûjours auprés de cette Princesse, ainsi que Monseigneur, &amp; tous les Princes &amp; Princesses. Mr Clement eût quelque inquiétude, lorsque Madame la Duchesse de Bourgogne fut accouchée, parce que l’Enfant ne crioit point ; ce qui causa un silence qui dura quelques momens. Le Roy se baissa &amp; demanda à l’oreille à Monsieur Clement ce que c’étoit que l’Enfant, il répondit tout bas, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"que c’étoit un garçon","id":"/div/p[1]/hi/#"}},"#2":{"value":". S.M. luy demanda si elle pouvoit le déclarer. Madame la Duchesse de Bourgogne, qui observoit le Roy, prit la parole, &amp; dit qu’elle connoissoit bien aux mouvemens du visage de S.M. que c’étoit un garçon ; &amp; la verité fut aussi-tôt déclarée tout haut dans la Chambre.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Le Roy dit alors, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"voila le quatriéme que Clement me donne","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". À quoy Mr Clement répondit, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il esperoit encore luy donner les Enfans du Prince qui venoit de naître.","id":"/div/p[2]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Ce fut Monseigneur le Duc de Berry qui annonça cette nouvelle à Monseigneur le Duc de Bourgogne en l’embrassant. Mr le Nonce ordinaire fut le premier Ministre étranger qui y fut introduit, &amp; qui par consequent complimenta le premier S.M. sur cette heureuse naissance. Monsieur &amp; Madame la Duchesse d’Albe entrerent ensuite ; Mr le Duc d’Albe dit au Roy, ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que le bonheur de la France étoit une felicité pour l’Espagne, &amp; qu’aprés la part qu’il prenoit à ce bonheur public, rien ne le touchoit davantage, que de le voir bisayeul, Monseigneur, ayeul, &amp; Monseigneur le Duc de Bourgogne, pere","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":". Le Roy luy répondit, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il luy étoit obligé d’avoir de pareils sentimens, qu’il sçavoit qu’ils étoient sinceres, &amp; qu’il étoit persuadé que ce bonheur seroit bien celebré en Espagne.","id":"/div/p[3]/#[3]/hi/#"}}}]},{"#1":{"value":"Le Roy alla à la porte de la Chambre &amp; fit des honnêtetez aux Dames qui étoient en grand nombre dans le grand Cabinet, &amp; reçût leurs complimens ; il y avoit une infinité de Personnes de l’un &amp; de l’autre sexe, &amp; Sa Majesté leur déclara qu’elle avoit donné au Prince qui venoit de naître, le nom de ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Duc de Bretagne","id":"/div/p[4]/hi/#"}},"#2":{"value":". Cependant, l’on mit le jeune Prince dans un lange, &amp; on le remit entre les mains de Madame la Maréchale de la Mothe, qui le porta auprés du feu, il fut ensuite ondoyé par Mr le Cardinal de Coëslin, en presence du Curé de Versailles ; aprés quoy il fut emmaillotté par la Garde de Madame la Duchesse de Bourgogne : Ce Prince se trouva si grand &amp; si fort qu’on fut obligé de lui mettre un bonnet du troisiéme âge, &amp; qu’on eût beaucoup de peine à luy enfermer les bras. Madame la Maréchale de la Mothe prit ensuite ce Prince &amp; le porta à Monseigneur le Duc de Bourgogne, qui le baisa : puis elle le porta à la porte de la Chambre, où l’on fit venir la Chaise &amp; les Porteurs du Roy : Elle entra dedans, elle mit le Prince sur ses genoux &amp; le porta dans l’apartement qui luy étoit destiné. Mr le Maréchal de Noailles se chargea de l’y conduire, &amp; Monseigneur le Duc de Bourgogne luy en marqua sa joye. On nomma alors un des Exempts qui servent auprés du Roy, pour être auprés du Prince, &amp; pour le servir alternativement avec ses camarades. Peu de temps aprés, Mr le Marquis de la Vrilliere, Secretaire, Greffier de l’Ordre du S. Esprit, luy porta de la part du Roy, le Cordon bleu &amp; la Croix de l’Ordre que Madame la Maréchale de la Mothe luy mit.","id":"/div/p[4]/#2"}},"Aussi tôt que Madame la Duchesse de Bourgogne fut accouchée, le Roy envoya Monsieur des Espinets, Ecuyer de la petite Ecurie, à la Reine d’Angleterre, pour luy apprendre cette nouvelle ; &amp; il fit une si grande diligence, que cette princesse arriva sur les six heures à Versailles.","Le Roy s’étant acquité de toutes les choses que je viens de vous marquer, de la maniere noble &amp; aisée dont il remplit les plus penibles devoirs de la Royauté ; dit qu’il devoit aller remercier le Ciel de toutes les graces qu’il répandoit sur luy tous les jours, &amp; alla prier Dieu à la Chapelle. Monseigneur le Duc de Bourgogne s’y rendit aussi &amp; y demeura en priere, pendant trois quarts d’heure. Ce Prince y avoit été seul fort long-temps le jour precedent, &amp; l’on avoit remarqué qu’il ne vouloit pas être connu.","Le Roy tint Conseil de Ministres au sortir de la Chapelle, rien ne pouvant déranger ce Prince, qui ne remet jamais au lendemain les affaires qui regardent son Etat, &amp; ausquelles le jour est marqué pour y travailler. Il change seulement les heures, lorsqu’il s’y trouve obligé par des affaires tres-pressantes, &amp; qui ne peuvent estre remises. Je ne puis m’empêcher de vous faire remarquer icy une chose qui n’est pas ordinaire à tous les Souverains, qui fuyent avec soin tous les spectacles douloureux, &amp; qui peuvent leur donner des idées de la mort, &amp; même la leur representer. Le Roy n’en a jamais usé de même, &amp; on l’a vû en plusieurs occasions passer des journées &amp; des nuits entieres auprès des personnes mourantes qui le touchoient, &amp; donner tous ses soins à tout ce qui pouroit contribuer au retablissement de leur santé &amp; au salut de leurs ames, donnant ses ordres pour toutes ces choses, &amp; faisant lui-même une partie de ce qui auroit pû estre fait par d’autres. Ce Prince a demeuré auprés de la Reine sa mere, de la Reine son Epouse, &amp; de Madame la Dauphine, presque jusques au moment qu’elles ont rendu l’ame, &amp; lorsque les deux dernieres ont été sur le point de mettre des Princes ou des Princesses au monde, il ne les a point quittées pendant leurs plus vives douleurs ; &amp; l’on peut dire qu’il a toûjours beaucoup contribué par ses soins &amp; par sa presence au soulagement de ces mêmes douleurs.",{"#1":{"value":"De quelque côté que l’on regarde ce Prince, on ne trouvera rien dans ses actions qui ne soit digne d’admiration, &amp; il s’en attire même par des endroits qui ne serviroient qu’à faire voir la foiblesse des autres hommes. Il sembloit qu’aprés l’accouchement de Madame la Duchesse de Bourgogne, ce Monarque ne dût penser qu’à son ressentiment contre Monsieur le Duc de Savoye : rien n’étoit plus vrai-semblable, &amp; il n’auroit suivi que les sentimens qui sont ordinaires au cœur humain dans de pareils cas : mais ce n’est pas sans sujet qu’on a donné le surnom de ","id":"/div/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Grand","id":"/div/p[8]/hi/#"}},"#2":{"value":" à ce Monarque, puis qu’il ne le dément en rien. Ce Prince l’a fait voir en n’écoutant, ni la foiblesse humaine, ni la vengeance à l’égard de Monsieur le Duc de Savoye, aprés l’accouchement de Madame la Duchesse de Bourgogne. Le sentiment le plus general étoit, que S.M. ne lui écrivist point pour lui en donner avis ; cependant ce Prince n’a suivi que les sentimens d’un Heros Chrêtien, &amp; a fait voir qu’il l’est veritablement, en écrivant à Monsieur le Duc de Savoye, pour lui apprendre que Madame la Duchesse de Bourgogne est accouchée d’un Prince. Je ne dis rien de cette action, dont le seul récit fait l’Eloge.","id":"/div/p[8]/#2"}},{"#1":{"value":"Je ne vous ai rien dit pour ne pas interrompre le cours d’une relation plus curieuse, des feux qui furent allumez dans Versailles, dans l’instant même que l’on y apprit l’accouchement de Madame la Duchesse de Bourgogne. Tout Versailles parut en feu dans le même moment, &amp; chacun chercha à se distinguer, en faisant paroître la grandeur de sa joye. Monsieur le Duc d’Albe fit faire des illuminations, qui surprirent d’autant plus, qu’on n’avoit pas eu le temps de s’y preparer ; plusieurs fontaines coulerent devant son logis, où l’on distribua beaucoup d’argent. Mr de Villacerf fut le premier qui fit tirer des fusées volantes, &amp; il en partit ensuite une si prodigieuse quantité du grand Commun, que tout Versailles fut couvert du feu qu’elles répandirent. Toute ces réjoüissances durerent jusqu’au lendemain matin. On chanta le ","id":"/div/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[9]/hi/#"}},"#2":{"value":" à la Messe du Roy, &amp; tous les Ministres Etrangers qui sont en France se rendirent à Versailles pour faire compliment à S.M.","id":"/div/p[9]/#2"}}]}}