{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_120","@resp":"mercure","head":{"value":"Lettre XV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 120-126.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XV.","id":"/div/quote/label/#"}},"p":{"value":"IL y a longtemps, Monsieur, que je resiste à la tentation de vous faire un remercîment du plaisir de la lecture de vostre Livre ; ais ayant veu dans le dernier de l’Année que vous en receviez de toutes parts, je n’ay pû m’empescher de vous apprendre que vostre agreable Ouvrage fait beaucoup plus de bien que vous ne pensez, &amp; qu’il est d’une utilité plus importante que celle de divertir &amp; de plaire, en debitant des Pieces galantes, ou en faisant l’éloge de ceux qui se signalent à la guerre. Vous sçaurez donc, Monsieur, que sans faire le reformateur, &amp; sans parler de morale, vostre Mercure galant a fait plus de reforme que les meilleurs Sermons de l’Avent, puis qu’il a bany de beaucoup de Compagnies la médisance &amp; la cruelle raillerie, &amp; qu’il a fait voir qu’on pouvoit estre fort agreable, en disant toûjours du bien de tout le monde. Vous avez corrigé des Femmes qui ne pardonnoient à Personne, qui piquoient leurs meilleurs Amis, qui trouvoient des defauts en toutes choses, qui ne voyoient dans les plus parfaites que le costé qui n’estoit pas achevé, &amp; enfin qui ne croyoient pas qu’On pust rire sans tourner quelqu’un en ridicule. Une Veuve tres-bien faite estoit de ce caractere. Sa Famille est nombreuse. Elle a de la qualité &amp; du rang. Elle n’est ny du jeu ny de la promenade ; mais bornant tout son plaisir à visiter &amp; à estre visitée, elle ne faisoit autre chose que debiter de Quartier en Quartier les Nouvelles de la Ville dont elle est toûjours informée la premiere. Elle y ajoûtoit régulierement une glose malicieuse, comme si elle avoit un interest particulier à décrier chaque Famille. Elle sçait par cœur le foible des Genealogies. Elle tient registre de tous les fâcheux accidens qui ont rendu des Personnes malheureuses. Elle n’oublie jamais ce qui peut ternir le mérite, obscurcir la naissance, ou rabaisser la dignité. Enfin elle ne dit du bien de personne, à moins qu’il ne luy serve à offencer un autre plus vivement. Cette Dame que tant de malignité environne, ne s’est pourtant pû défendre de loüer vostre Livre. D’bord elle a trouvé qu’il donnoit trop de loüanges, qu’il y avoit mille agreables malices à débiter dans les Nouveles, &amp; qu’on pouvoit inocemment ne pas toûjours dire du bien de ceux de qui on parle ; mais ayant veu que son sentiment n’estoit pas approuvé, que les Gens d’esprit &amp; de bon sens prenoient vostre party contre elle, que l’on blâmoit la raillerie, que chacun avoit interest à la bannir, elle a commencé à se dégoûter de ce plaisir ; &amp; entendant partout qu’on loüoit l’Autheur du Mercure de son honnesteté &amp; de la maniere civile &amp; obligeante avec laquelle il traite tout le monde, elle s’est insensiblement accoûtumée à ne plus médire. Ainsi, Monsieur, ce que le Confesseur n’avoit pû faire avec penitences en plusieurs années, vostre Livre l’a fait en badinant, si j’ose le dire ainsy. Il a bien fait encor plus de merveilleuses conversions. Il a pacifié des Familles, réüny des Ménages qui grondoient, adoucy des Peres de qui la mauvaise humeur empeschoit les Enfans d’entrer en commerce avec eux, parce que ces Gens sauvages auroient tary toutes les sources de la joye par un pénible travail des affaires de longue haleine, ou par des refléxions chagrines. Le Mercure Galant est venu au secours de ce Malheureux. Il leur a fourny agreablement à tous des sujets de conversation de plaisir et de joye. Mesme ces petits Ménages grondeurs, où la dépense &amp; le détail des frais qui se font est la matiere la plus ordinaire de l’entretien, qui par là retombent incessament dans l’ennuy &amp; la mélancolie, ont enfin appris à parler de choses plus agreables. Ils se contentoient autrefois de ******* qui ne servoit pas à leur polir l’Esprit, ny à leur rendre l’humeur moins sauvage, comme fait vostre aimable Mercure, où chacun apprend mille agreables &amp; galantes Nouvelles, sans qu’on y puisse rien critiquer. Les plus severes n’y sçauroient trouver à redire, eux qui se revoltent au seul titre de Roman ou de Comédie. Vostre Ouvrage, Monsieur, est donc plus utile que vus ne l’avez peut-estre crû. Je ne vous dis qu’une partie de ses bons effets, une autrefois je vous en diray quelques autres. J’adjoûte que l’Enigme de vostre dernier Livre estoit facile à deviner à ceux qui le leûrent le premier jour de l’Année.","id":"/div/quote/p"}}}}