{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-12a_131","@resp":"wordpro","head":{"value":"Ouvrage allegorique de la Guerre du Dauphin &amp; de l’Aigle","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1688 (première partie) [tome 16], p. 131-232","id":"/div/bibl/#"}},"p":[{},"Je vous envoye un Ouvrage Allegorique, dont la lecture vous doit donner beaucoup de plaisir. Elle a de quoy attacher ; aussi cet Ouvrage est-il d’un homme qui a l’esprit aussi inventif, que son sçavoir est profond, &amp; qui ayant fort souvent loüé le Roy, l’a toujours fait avec des manieres ingenieuses, nouvelles, &amp; remplies d’invention. Il ne part rien de sa Plume qui ne divertisse, &amp; n’instruise en mesme temps, parce qu’il y mesle beaucoup d’érudition."],"quote":{"#":[{"label":{"#":[{"#":{"value":"HISTOIRE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ALLEGORIQUE","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#1":{"value":"De la Guerre du Dauphin","id":"/div/quote/#[0]/label/#[4]/hi/#1"},"lb":{},"#2":{"value":"&amp; de l’Aigle.","id":"/div/quote/#[0]/label/#[4]/hi/#2"}}}]}},{"p":["La Paix regnoit depuis long-temps parmy les Dieux. Ils n’avoient rien omis de ce qu’ils pouvoient, afin de profiter des beaux jours, qu’ils tenoient uniquement de la bonté du Soleil. Cet Astre incomparable, infiniment plus grand &amp; plus puissant que tous les autres, faisoit l’admiration &amp; le charme de toute la terre. Il y estoit parfaitement connu, &amp; l’on sçavoit qu’il est le maistre des temps, de la nature &amp; des saisons ; qu’il donne le mouvement principal à ce qui se fait d’excellent dans le monde ; qu’il bannit les tenebres, qu’il chasse la tristesse des Cieux mesmes, qu’il dissipe le chagrin des esprits des hommes par ses influences favorables : enfin, que les autres Astres empruntent de luy leur clarté ; qu’il voit tout ; qu’il penetre toutes choses, &amp; que c’est à la faveur de ses lumieres qu’on peut dire que l’on découvre beaucoup.","Tout cela estoit connu des Dieux, qui s’accoutumerent peu à peu à concevoir du chagrin de voir dans un autre ce merite qu’ils n’avoient pas eux-mesmes. La jalousie est de toutes les Assemblées, &amp; se trouve aussi-bien dans celle des Dieux que parmy les hommes. On sçait que lors que les personnes celestes écoutent une fois le murmure des passions, elles les laissent agir dans la suite avec toute la vigueur possible.","Aussi la jalousie dont je parle, &amp; qui s’éleva contre le Soleil fut violente, mais elle fut secrete. On usa de toute sorte de ruses &amp; d’artifices pour la cacher, &amp; on se resolut de ne la faire éclater qu’à coup seur.","Promethée fut chargé du soin de faire réussir toutes les intrigues, dont on est capable de se servir lors que l’on n’écoute que sa passion. Cet Infidelle n’eut point d’égard aux punitions qu’il avoit receuës du Ciel, pour avoir esté si peu sincere, &amp; de si mauvaise foy. Comme son esprit le portoit à broüiller, &amp; mesme lors qu’il paroissoit agir de meilleure foy, il entra avec joye dans cette nouvelle Ligue, dont il fut l’ame &amp; le principal mouvement.","Il ne s’agissoit plus que de trouver des Dieux qui voulussent y entrer, ce qui estoit assez difficile, parce qu’elle se formoit contre le Soleil. Ceux qui estoient assez injustes pour ne le pas aimer, le craignoient, &amp; tous sçavoient par experience qu’on n’avoit jamais attaqué cet Astre impunément. On ne laissa pas de gagner l’Aigle, en luy inspirant d’abord, que de tout le Ciel personne n’avoit plus d’interest que luy à s’opposer aux grandes prosperitez du Soleil ; qu’il avoit en sa disposition les foudres &amp; le credit de Jupiter ; que l’un de ses plus beaux appanages estoit de pouvoir regarder fixement le Soleil, &amp; que ses aisles luy pourroient estre d’un grand secours pour s’élever au dessus de cet Astre.",{"#":[{"#":{"value":"L’Aigle cependant ne pouvoit entrer dans ces raisons. Il se souvenoit encore de ce qu’il luy en avoit coûté pour avoir voulu approcher trop prés du Soleil. Les grandeurs apparentes dont on le flattoit pour l’engager dans une guerre sanglante, ne l’aveugloient point tellement qu’il ne reconnust sa propre foiblesse. Sa premiere réponse fut, que tous les honneurs dont on l’amusoit n’estoient pas capables d’affoiblir sa raison ; qu’il se faisoit justice ; qu’à la verité on l’avoit flatté depuis long-temps de pouvoir soûtenir les regards du Soleil ; Mais à dire vray, que c’étoit un pur compliment que cela ; qu’il se trouvoit obligé de leur declarer de bonne-foy qu’ayant voulu presenter cinq ou six Aiglons vis à vis le Soleil, il avoit esté témoin non seulement de leur foiblesse, mais encore de la sienne propre. De plus, qu’il avoit une méchante proprieté qu’ils luy cachoient avec soin, qui est que si-tost que son fiel paroissoit au dehors, on s’en servoit pour découvrir avec plus de facilité les choses ses plus cachées. ","id":"/div/quote/#[1]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"a","id":"/div/quote/#[1]/p[5]/#[1]/hi/#"}}},{"#":{"value":" Qu’au reste ils devoient faire attention, qu’il estoit de leur Societé, non pas par nature, mais seulement par Election, ce qui le faisoit souvenir du respect qu’il estoit obligé d’avoir pour les Dieux du premier rang, &amp; de sa propre foiblesse qui ne luy permettoit pas de pouvoir rien entreprendre de luy-mesme. Qu’il estoit de plus trop occupé à soûtenir la querelle qu’il avoit depuis long-temps avec la Lune, &amp; qu’on l’avoit asseuré que le Soleil avoit de grandes forces en main, entre autres celles d’Hercule qui luy avoit toûjours esté fatal, &amp; que s’ils estoient capables de se laisser vaincre par une raison de generosité, il les prioit de se souvenir que le Soleil luy avoit autrefois procuré de grands avantages ","id":"/div/quote/#[1]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"b","id":"/div/quote/#[1]/p[5]/#[3]/hi/#"}}},{"#":{"value":" dans une guerre qu’il avoit eu à soûtenir contre la Lune, &amp; que mesme depuis peu cet Astre si bien-faisant l’avoit voulu assister dans sa disgrace, &amp; l’avoit plaint dans son malheur.","id":"/div/quote/#[1]/p[5]/#[4]/#"}}]},"Ces raisons de l’Aigle étoient tres-justes, mais lors qu’on a dessein de broüiller, on ne s’arreste pas à la justice. Un Aiglon entre autres qui n’avoit pu regarder le Soleil, &amp; qui s’estoit voulu faire un établissement considerable aux dépens de ce bel Astre, se lia plus que jamais avec Promethée, &amp; les autres Jaloux de la gloire du Soleil. Avec toutes les précautions que l’on prit pour engager l’Aigle dans la querelle, on n’auroit jamais réüssi dans ce dessein, si l’on ne se fust avisé d’un moyen infaillible.","La Riviere de Lethé estoit d’un usage merveilleux pour favoriser la malice de ceux qui vouloient la guerre. On ne la pouvoit recommencer avec succés contre le Soleil, puis qu’on avoit tant perdu toutes les fois qu’on avoit osé l’entreprendre. Mais il falloit oublier tout cela, &amp; le faire oublier à tous ceux qu’on vouloit engager dans le party. Les maux passez devoient estre affacez de la memoire, &amp; on estoit contraint pour attaquer le Soleil de ne se plus souvenir de toutes les bontez qu’on venoit d’en recevoir, &amp; mesme qu’on devoit la Paix parmy les Dieux à la generosité de cet Astre.","On fit donc couler adroitement dans les Etats de l’Aigle un bras de la Riviere de Lethé, si fameuse de tout temps parmy les Dieux. Tous les Autheurs conviennent de la proprieté qui est naturelle à cette eau, qui est de faire oublier à ceux qui en boivent le bien &amp; le mal passé, afin que les ames que l’on vouloit envoyer dans des corps mortels ne pussent se souvenir des biens qu’ils avoient déja goûtez dans l’autre vie, ou du mal qu’ils avoient endure pendant qu’ils animoient d’autres corps.",{"#1":{"value":"Voilà justement la source du malheur de l’Aigle, ","id":"/div/quote/#[1]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"c","id":"/div/quote/#[1]/p[9]/hi/#"}},"#2":{"value":" il s’amusa luy &amp; ses Aiglons à boire de l’eau de Lethé, qui sembloit si douce, &amp; qui luy fit oublier entierement ce qu’il avoit receu de la gene du Soleil, &amp; ce qu’il luy en avoit coûté lors qu’il l’avoit offensé.","id":"/div/quote/#[1]/p[9]/#2"}},{"#":{"value":"Il se laissa donc aller au torrent, &amp; cette petite troupe de Dieux s’estant assemblée, on convint des moyens d’attaquer le Soleil, sans avoir la précaution d’examiner si l’on pourroit en venir à l’execution. ","id":"/div/quote/#[1]/p[10]/#"},"hi":{"@rend":"i","#":{"value":"d","id":"/div/quote/#[1]/p[10]/hi/#"}}},{"#":[{"#":{"value":"Le Soleil cependant qui donne le mouvement à tous les corps Celestes, &amp; qui leur sert de regle, n’avoit garde d’ignorer ce qui se meditoit contre luy. Il fut averty de tout, &amp; ses lumieres mirent en évidence les tenebres les plus profondes d’un projet si injuste. Il se contenta d’en punir les auteurs autant qu’il estoit necessaire seulement, pour leur faire reconnoistre leur faute. Il fit sentir son feu à des Divinitez ingrates, ","id":"/div/quote/#[1]/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"e","id":"/div/quote/#[1]/p[11]/#[1]/hi/#"}}},{"#":{"value":" &amp; se rendit Maistre de plusieurs demeures qui estoient de l’appanage de ces mesmes Divinitez. ","id":"/div/quote/#[1]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"f","id":"/div/quote/#[1]/p[11]/#[3]/hi/#"}}}]},"C’en estoit assez pour faire rentrer les mutins dans leur devoir ; mais quand on court de soy-mesme à sa perte, que ne fait-on point pour l’avancer ? Ces aveugles reconnoissoient leur foiblesse, ils la venoient de sentir plus que jamais, &amp; rien n’estoit capable de leur apprendre leurs propres interests que le Soleil mesme. Il leur avoit déja donné la paix, &amp; il la leur rendit encore malgré eux ; il le fit parce que c’estoit l’avantage de ses Ennemis.",{"#":{"value":"Ainsi aprés un orage qui ne promettoit que des foudres &amp; des tonnerres, on vit le Ciel plus beau &amp; plus serein que jamais, &amp; le Soleil envoyant des rayons favorables forma de nouveau un Arc-en-Ciel, qui fut le gage &amp; la marque asseurée de la paix qu’il vouloit donner. ","id":"/div/quote/#[1]/p[13]/#"},"hi":{"@rend":"i","#":{"value":"g","id":"/div/quote/#[1]/p[13]/hi/#"}}},"On admira avec justice une si grande moderation, &amp; le Ennemis mesmes, quoy que fort jaloux de la gloire du Soleil, ne purent s’empescher de le combler d’éloges. A la faveur de cette paix l’Aigle continua de s’établir avec succés dans l’empire de la lune, &amp; selon toutes les apparences, les Dieux alloient goûter long temps les fruits d’un repos qu’ils tenoient de la generosité de leur Bienfaicteur ; mais que ne peut pas une Divinité maligne, qui ne cherche qu’à regner aux dépens de tout ce qu’il y a de plus sacré dans le monde ? Promethée estoit toujours luy-mesme, &amp; il ne put souffrir plus long temps que les Dieux fussent en paix, parce qu’il trouvoit son profit dans la guerre. L’Aigle &amp; les Aiglons retournerent au Fleuve de Lethé qui arrosoit leurs Etats ; ils oublierent tout le passé, &amp; les Divinitez jalouses recommençant leurs cabales &amp; leurs brigues, on s’assembla dans les contours de la maison de l’Aigle, à peu prés vers l’endroit où Promethée a esté relegué, pour avoir voulu prendre du feu au Chariot du Soleil.",{"#":[{"#":{"value":"Ce fut là ","id":"/div/quote/#[1]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"h","id":"/div/quote/#[1]/p[15]/#[1]/hi/#"}}},{"#":{"value":" que l’on convint de s’attaquer à la Majesté de cet Astre incomparable. Les Dieux liguez s’accorderent à se secourir mutuellement, &amp; promirent de ne point desister qu’ils ne se fussent saisis de toute la lumiere du Soleil. A peine cet accord fut-il fait, que Promethée qui dans le fond ne se recherchoit que luy-mesme, &amp; qui n’étoit pas en luy-mesme fort Amy de l’Aigle, portant encore ","id":"/div/quote/#[1]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"i","id":"/div/quote/#[1]/p[15]/#[3]/hi/#"}}},{"#":{"value":" des marques de la persecution qu’il avoit autrefois endurée de sa part ; cet infidelle, dis-je, trompa toute la Troupe avec qui il avoit traité, &amp; tournant tout d’un coup les forces qu’il avoit juré d’employer au service de ses Alliez, il s’avisa d’entreprendre un nouveau larcin.","id":"/div/quote/#[1]/p[15]/#[4]/#"}}]},{"#1":{"value":"Les Dieux liguez reconnoissant trop tard qu’ils avoient esté joüez, ne se corrigerent pas pour cela, &amp; faisant une nouvelle cabale, ","id":"/div/quote/#[1]/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"k","id":"/div/quote/#[1]/p[16]/hi/#"}},"#2":{"value":" ils se determinerent à poursuivre leur entreprise contre le Soleil. Cet Astre en eut avis, &amp; ne voulant pas laisser impunie la temerité de ces broüillons, il resolut de les prévenir dans l’execution.","id":"/div/quote/#[1]/p[16]/#2"}},{"#1":{"value":"Une jeune Divinité remplie de merite luy parut digne de servir à un si glorieux dessein. C’estoit le Dieu Dauphin dont on relevoit les belles qualitez dans toutes les assemblées du Ciel, &amp; par toute la Terre. Outre sa naissance Royale qui luy avoit procure le rang parmy les Dieux, il avoit encore acquis cet honneur par sa propre vertu. ","id":"/div/quote/#[1]/p[17]/#1"},"hi":{"@rend":"i","#":{"value":"l","id":"/div/quote/#[1]/p[17]/hi/#"}},"#2":{"value":" Le Soleil le choisit donc pour estre le Défenseur de sa gloire. Il espera beaucoup de ce choix, &amp; il ne se trompa point dans l’attente où il estoit de luy voir operer de grandes choses.","id":"/div/quote/#[1]/p[17]/#2"}},"Aussi, le Dieu Dauphin a mille belles perfections qui le rendent incomparable. Il n’a point de fiel, toûjours bien faisant envers les hommes, qu’il cherit tendrement, &amp; dont il est reciproquement aimé, avec une reconnoissance qu’il n’est pas facile d’exprimer. Mais sans m’arrester icy à décrire les admirables perfections du Dieu Dauphin, que le détail de ses grandes actions prouvera mieux dans la suite, il suffit presentement de marquer le veritable motif qui porta le Soleil à se servir de luy dans la guerre de l’Aigle.",{"#":[{"#":{"value":"On sçait qu’Apollon, qui n’est autre que le Soleil, porte luy-même le nom de Dauphin, &amp; affecte de le prendre en plusieurs rencontres principalement lors qu’il se fit voir à ceux de Gnose ","id":"/div/quote/#[1]/p[19]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"m","id":"/div/quote/#[1]/p[19]/#[1]/hi/#"}}},{"#":{"value":" qui luy dresserent un Temple-Heliodore attribuë à cet astre le nom de Dauphin à cause de ses Victoires. Il y a plus ; Apollon sous la forme du Dauphin, ou selon ceux qui pretendent sçavoir cette histoire dans son veritable sens, ce Dauphin envoyé par luy fut le conducteur de la flote des Grecs, qu’il preserva du naufrage, &amp; qu’il conduisit heureusement au Golphe de Crisse en la Phocide, ","id":"/div/quote/#[1]/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"n","id":"/div/quote/#[1]/p[19]/#[3]/hi/#"}}},{"#":{"value":" où l’on conserve par des monumens publics la reconnoissance de cette merveille.","id":"/div/quote/#[1]/p[19]/#[4]/#"}}]},{"#1":{"value":"Tout cela fait voir le rapport qu’il y a du Soleil avec le Dauphin ; sans-parler de la justice qu’il y avoit de se confier à la bravoure de celuy qui est l’ennemy declaré des ","id":"/div/quote/#[1]/p[20]/#1"},"hi":{"@rend":"i","#":{"value":"o","id":"/div/quote/#[1]/p[20]/hi/#"}},"#2":{"value":" Crocodiles, qu’il deffait toûjours, &amp; des Bises, qu’il a si glorieusement vaincuës autant de fois qu’il les a combattues ; principalement dans l’Hellespont, comme nous l’apprenons de Bellonius, qui assure avoir esté témoin de ce fameux combat.","id":"/div/quote/#[1]/p[20]/#2"}},"C’en est assez pour justifier le choix que le Soleil fit du Dauphin pour mettre l’Aigle à la raison. Pendant que Promethée éprouvoit les injures du temps &amp; les atteintes facheuses d’un remords qui le rongeoit, le Dauphin disposoit ses troupes pour n’estre pas surpris de l’Aigle, &amp; mesme afin de le prevenir.",{"#1":{"value":"Il ne s’amusa pas tant à en lever de nombreuses, qu’à faire une armée d’élite &amp; remplie de Divinitez qui eussent un parfait merite, sçachant que le courage &amp; l’experience sont plus utiles à un Chef que le grand nombre. La resolution fut prise d’attaquer les Estats de l’Aigle par l’endroit où le fleuve Alphée ","id":"/div/quote/#[1]/p[22]/#1"},"hi":{"@rend":"i","#":{"value":"p","id":"/div/quote/#[1]/p[22]/hi/#"}},"#2":{"value":" les sépare de ceux du Soleil. Le Dauphin marqua cet endroit pour le theatre de ses premieres conquestes, parce que l’eau de ce fleuve estant tres-propre à la nourriture des Oliviers qui croissent sur ses bords avec une facilité merveilleuse, ce Dieu bien faisant vouloit faire comprendre à ses ennemis, que ses démarches n’étoient que pour les contraindre à demeurer en paix, s’ils avoient encore quelque soin de leurs avantages.","id":"/div/quote/#[1]/p[22]/#2"}},"La Flote fut équipée en tres-peu de temps, &amp; on ne doit pas s’étonner que le Dieu Dauphin estant le Roy de la mer, comme il paroist par plusieurs monumens qui nous restent, tout ce qu’il y a de propre à la guerre luy fut apporté presqu’aussitost qu’il eut declaré son dessein. Toute sa Flote estoit composée de vingt-trois Vaisseaux de Guerre sans parler des Barques, Brulots, Bastimens de charge, &amp; autres propres à son entreprise.","De tous les Dieux qui s’offrirent à son service, &amp; qu’il voulut bien associer à la participation de sa gloire, il composa son Armée, dont chaque Divinité eut un Vaisseau à commander."]},{"label":{"#1":{"value":"CHEFS ET VAISSEAUX","id":"/div/quote/#[2]/label/#1"},"lb":{},"#2":{"value":"DE L’ARMÉE DAUPHINE.","id":"/div/quote/#[2]/label/#2"}}},{"list":{"@rend":"1","item":[{"#":[{"hi":{"@rend":"sc","#":{"value":"L’Amiral","id":"/div/quote/#[3]/list/item[0]/#[0]/hi/#"}}},{"#":{"value":", commandé par le Dieu Dauphin, ayant pour Pavillon, ","id":"/div/quote/#[3]/list/item[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’azur à un Dauphin d’argent.","id":"/div/quote/#[3]/list/item[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"sc","#":{"value":"L’Invincible","id":"/div/quote/#[3]/list/item[1]/#[0]/hi/#"}}},{"#":{"value":", commandé par Mars, ayant pour Pavillon, ","id":"/div/quote/#[3]/list/item[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’azur au Soleil d’or","id":"/div/quote/#[3]/list/item[1]/#[2]/hi/#"}}},{"#":{"value":". Ce Pavillon estoit commun à tout le reste de la Flote.","id":"/div/quote/#[3]/list/item[1]/#[3]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"L’Eclairé","id":"/div/quote/#[3]/list/item[2]/hi/#"}},"#":{"value":", commandé par Mercure.","id":"/div/quote/#[3]/list/item[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Vigoureux","id":"/div/quote/#[3]/list/item[3]/hi/#"}},"#":{"value":". commandé par Neptune.","id":"/div/quote/#[3]/list/item[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"L’Ardent","id":"/div/quote/#[3]/list/item[4]/hi/#"}},"#":{"value":", commandé par Vulcain.","id":"/div/quote/#[3]/list/item[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Sage","id":"/div/quote/#[3]/list/item[5]/hi/#"}},"#":{"value":", commandé par Pallas.","id":"/div/quote/#[3]/list/item[5]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Liberal","id":"/div/quote/#[3]/list/item[6]/hi/#"}},"#":{"value":", commandé par les Graces,","id":"/div/quote/#[3]/list/item[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"La Subordination","id":"/div/quote/#[3]/list/item[7]/hi/#"}},"#":{"value":", commandé par Esculape.","id":"/div/quote/#[3]/list/item[7]/#"}},{"hi":{"@rend":"sc","#":{"value":"L’Equitable","id":"/div/quote/#[3]/list/item[8]/hi/#"}},"#":{"value":", commandé par les Heures.","id":"/div/quote/#[3]/list/item[8]/#"}},{"hi":{"@rend":"sc","#":{"value":"L’Abondance","id":"/div/quote/#[3]/list/item[9]/hi/#"}},"#":{"value":", commandé par Ceres.","id":"/div/quote/#[3]/list/item[9]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Vaillant","id":"/div/quote/#[3]/list/item[10]/hi/#"}},"#":{"value":", commandé par Thesée.","id":"/div/quote/#[3]/list/item[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Fort","id":"/div/quote/#[3]/list/item[11]/hi/#"}},"#":{"value":", commandé par Hercule.","id":"/div/quote/#[3]/list/item[11]/#"}},{"hi":{"@rend":"sc","#":{"value":"L’Intrepide","id":"/div/quote/#[3]/list/item[12]/hi/#"}},"#":{"value":", commandé par les Cyclopes.","id":"/div/quote/#[3]/list/item[12]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Prudent","id":"/div/quote/#[3]/list/item[13]/hi/#"}},"#":{"value":", commandé par Protée.","id":"/div/quote/#[3]/list/item[13]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Pacifique","id":"/div/quote/#[3]/list/item[14]/hi/#"}},"#":{"value":", commandé par Iris.","id":"/div/quote/#[3]/list/item[14]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Reconnoissant","id":"/div/quote/#[3]/list/item[15]/hi/#"}},"#":{"value":", commandé par Melicerte.","id":"/div/quote/#[3]/list/item[15]/#"}},{"hi":{"@rend":"sc","#":{"value":"L’honneste Homme","id":"/div/quote/#[3]/list/item[16]/hi/#"}},"#":{"value":", commandé par Orphée.","id":"/div/quote/#[3]/list/item[16]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Calme","id":"/div/quote/#[3]/list/item[17]/hi/#"}},"#":{"value":", commandé par Eole.","id":"/div/quote/#[3]/list/item[17]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Vigilant","id":"/div/quote/#[3]/list/item[18]/hi/#"}},"#":{"value":", commandé par Ulisse.","id":"/div/quote/#[3]/list/item[18]/#"}},{"hi":{"@rend":"sc","#":{"value":"La Probité","id":"/div/quote/#[3]/list/item[19]/hi/#"}},"#":{"value":", commandé par Deucalion.","id":"/div/quote/#[3]/list/item[19]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Vengeur","id":"/div/quote/#[3]/list/item[20]/hi/#"}},"#":{"value":", commandé par Nemesis.","id":"/div/quote/#[3]/list/item[20]/#"}},{"hi":{"@rend":"sc","#":{"value":"La Recompense","id":"/div/quote/#[3]/list/item[21]/hi/#"}},"#":{"value":", commandé par Arion.","id":"/div/quote/#[3]/list/item[21]/#"}},{"hi":{"@rend":"sc","#":{"value":"La Constance","id":"/div/quote/#[3]/list/item[22]/hi/#"}},"#":{"value":", commandé par Ocean.","id":"/div/quote/#[3]/list/item[22]/#"}}]}},{"p":[{"#1":{"value":"Aprés que l’on eut ainsi distribué les Vaisseaux à chaque Chef, le Dieu Dauphin alla prendre congé du Soleil, pour recevoir ses ordres touchant l’ouverture de la Campagne. Cet Astre admirable estoit alors revêtu d’une majesté extraordinaire, &amp; environné d’un brillant sans pareil. Sa chevelure estoit répanduë avec profusion, pour assurer le Dauphin que ses lumieres &amp; ses conseils ne luy manqueroient pas. Une maniere de Couronne d’or en forme de panier luy couvroit la teste, ","id":"/div/quote/#[4]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"q","id":"/div/quote/#[4]/p[0]/hi/#"}},"#2":{"value":" ce qui estoit un symbole du feu tout spirituel dont le Soleil est composé, sa cuirasse le faisoit voir comme un Mars. Une Victoire representée au bout d’une lance qu’il tenoit de la main droite, pour faire entendre que tout est soûmis à la vertu du Soleil, qui tient la Victoire entre ses mains. De la main gauche il presentoit au Dauphin un bouquet de fleurs, ce qui luy promettoit l’abondance &amp; la satisfaction qu’il alloit goûter dans son entreprise. Des Aigles qui estoient à ses pieds donnoient déja une esperance fort juste de la prochaine défaite de l’Aigle &amp; des Aiglons.","id":"/div/quote/#[4]/p[0]/#2"}},"Le Soleil voulant honorer le merite de chaque Chef, d’une marque de distinction particuliere, leur fit present à tous d’une riche rondache ou écu, representant leurs armes, qu’il avoit fait peindre par le conseil de Mercure.",{"#1":{"value":"Le Dauphin trouva sur son Ecusson, qui estoit orné de pierreries, ","id":"/div/quote/#[4]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"un Soleil d’or en champ d’azur","id":"/div/quote/#[4]/p[2]/hi/#"}},"#2":{"value":". Il n’est pas besoin d’expliquer pourquoy ces Armoiries luy furent données en partage.","id":"/div/quote/#[4]/p[2]/#2"}},{"#1":{"value":"Mars, ","id":"/div/quote/#[4]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"d’or à un foudre de gueules posé en pal","id":"/div/quote/#[4]/p[3]/hi/#"}},"#2":{"value":". On sçait assez que l’or signifie l’éclat, qui est aussi marqué par le foudre, dont on a voulu distinguer le Dieu Mars, invincible &amp; veritable foudre de guerre ; il est de gueules, qui signifie Chevalerie.","id":"/div/quote/#[4]/p[3]/#2"}},{"#1":{"value":"Mercure, ","id":"/div/quote/#[4]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"d’argent à un caducée dont la verge est d’or, &amp; les deux serpens d’azur","id":"/div/quote/#[4]/p[4]/hi/#"}},"#2":{"value":". Le fond d’argent marque la verité des lumieres &amp; des avis que doit avoir un General, la verge d’or avec combien de fidelité il est servy, &amp; l’azur des serpens la reputation de ses belles actions.","id":"/div/quote/#[4]/p[4]/#2"}},{"#1":{"value":"Neptune ","id":"/div/quote/#[4]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"d’or à la fasce de gueules","id":"/div/quote/#[4]/p[5]/hi/#"}},"#2":{"value":". On peut avec justice attribuer une vigueur infatigable à Neptune, qui est toujours au milieu des eaux. L’or est le symbole de cette force ou vigueur, tres-bien representée par la fasce &amp; par la couleur rouge.","id":"/div/quote/#[4]/p[5]/#2"}},{"#":{"value":"Vulcain, ","id":"/div/quote/#[4]/p[6]/#"},"hi":{"@rend":"i","#":{"value":"d’argent à un brasier de feu au naturel, l’écu semé de boulets de Canon de sable, au chef cousu d’or à une épée &amp; une pique posées en sautoir, au naturel.","id":"/div/quote/#[4]/p[6]/hi/#"}}},{"#1":{"value":"Pallas, ","id":"/div/quote/#[4]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"d’hermines au chef d’or","id":"/div/quote/#[4]/p[7]/hi/#"}},"#2":{"value":". La sagesse s’exprime par l’hermine. Le chef marque la conduite ; il est d’or, qui montre que cette sagesse ou conduite a la justice avec elle.","id":"/div/quote/#[4]/p[7]/#2"}},{"#1":{"value":"Les Graces, ","id":"/div/quote/#[4]/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"d’argent à une main adextrée &amp; ouverte d’or","id":"/div/quote/#[4]/p[8]/hi/#"}},"#2":{"value":". Quoy que l’on se serve pour l’ordinaire des graces pour exprimer l’agrément, qui étoit tres-asseurement dans sa perfection parmy nostre illustre Armée, nous nous arrestons icy à marquer par les Graces la liberalité, qui est signifiée par la main ouverte d’or, fondée aussi sur l’argent qui luy sert de champ.","id":"/div/quote/#[4]/p[8]/#2"}},{"#1":{"value":"Esculape, ","id":"/div/quote/#[4]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"de Sable à trois Abeilles au naturel. 2.1.","id":"/div/quote/#[4]/p[9]/hi/#"}},"#2":{"value":" Esculape signifie temperament de l’air &amp; subordination reciproque de tous les membres au Chef. Voilà un des plus forts ressorts qui est absolument necessaire pour le mouvement regulier d’une Armée. Le Sable &amp; les Abeilles sont la figure de cette subordination si generale dans l’Armée du Dauphin.","id":"/div/quote/#[4]/p[9]/#2"}},{"#1":{"value":"Les Heures, ","id":"/div/quote/#[4]/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"d’or à un Laurier au naturel","id":"/div/quote/#[4]/p[10]/hi/#"}},"#2":{"value":". L’or represente la justice, dont le Laurier est aussi le Hieroglyphe.","id":"/div/quote/#[4]/p[10]/#2"}},{"#1":{"value":"Cerés, ","id":"/div/quote/#[4]/p[11]/#1"},"hi":{"@rend":"i","#":{"value":"d’argent à une Gerbe d’or, à enquerir","id":"/div/quote/#[4]/p[11]/hi/#"}},"#2":{"value":". Lors qu’il y a dans une Armoirie une couleur sur une autre couleur, ou un metal sur un autre metal, comme dans l’exemple present, que la Gerbe d’or est sur un fond d’argent, on dit que c’est une Armoirie à enquerir, ce qui signifie que ce concours de deux metaux, ou de deux couleurs, estant extraordinaire &amp; contre les regles du Blason, l’Armoirie a esté accordée pour quelque évenement extraordinaire. C’est aussi ce qui obligea le Soleil de donner à Cerés ces Armes de grande distinction, pour marquer l’abondance d’argent, &amp; de toutes provisions, qui estoit admirable dans son Armée, pendant que les Partisans de l’Aigle &amp; des Aiglons affectoient de publier par tout, que le Soleil ne pourroit jamais soûtenir la dépense necessaire pour faire la Guerre.","id":"/div/quote/#[4]/p[11]/#2"}},{"#1":{"value":"Thesée, ","id":"/div/quote/#[4]/p[12]/#1"},"hi":{"@rend":"i","#":{"value":"de sable à un Alerion d’azur, à enquerir","id":"/div/quote/#[4]/p[12]/hi/#"}},"#2":{"value":". Tous conviennent que la vaillance de Thesée parut principalement dans les Victoires qu’il remporta contre ceux qui prenoient ce qui ne leur apparténoit pas. L’Alerion est un petit Aigle sans bec &amp; sans ongles, destiné particulierement pour signifier la défaite de quelque Prince de l’Empire. L’azur est le simbole de la Victoire, &amp; le sable de la grandeur de Thesée.","id":"/div/quote/#[4]/p[12]/#2"}},{"#1":{"value":"Hercules, ","id":"/div/quote/#[4]/p[13]/#1"},"hi":{"@rend":"i","#":{"value":"d’or à deux colomnes posées en pal","id":"/div/quote/#[4]/p[13]/hi/#"}},"#2":{"value":". Les colomnes d’Hercules sont trop fameuses pour qu’il ne les ait pas euës pour en composer ses armes. L’or est aussi le symbole de la force, de mesme que le sinople.","id":"/div/quote/#[4]/p[13]/#2"}},{"#1":{"value":"Les Cyclopes, ","id":"/div/quote/#[4]/p[14]/#1"},"hi":{"@rend":"i","#":{"value":"de gueules, un Lion d’or passant ou leoparde","id":"/div/quote/#[4]/p[14]/hi/#"}},"#2":{"value":". L’intrepidité est ordinairement exprimée sous la figure du Lion, les émaux sont aussi choisis pour marquer cette vertu.","id":"/div/quote/#[4]/p[14]/#2"}},{"#1":{"value":"Prothée, ","id":"/div/quote/#[4]/p[15]/#1"},"hi":{"@rend":"i","#":{"value":"de sable à un Serpent tortillé au naturel, la teste entourée du reste de son corps","id":"/div/quote/#[4]/p[15]/hi/#"}},"#2":{"value":". Le Sable marque la prudence, dont le Serpent est la figure.","id":"/div/quote/#[4]/p[15]/#2"}},{"#1":{"value":"Iris, ","id":"/div/quote/#[4]/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"coupé d’or de gueules &amp; d’azur à une branche d’Olive de sinople en pal brochant sur le tout","id":"/div/quote/#[4]/p[16]/hi/#"}},"#2":{"value":". Ces émaux favoris de l’Iris avec l’Olive sont des signes de paix que le Soleil offre à l’Aigle.","id":"/div/quote/#[4]/p[16]/#2"}},{"#1":{"value":"Melicerte, ","id":"/div/quote/#[4]/p[17]/#1"},"hi":{"@rend":"i","#":{"value":"d’azur à un Dauphin","id":"/div/quote/#[4]/p[17]/hi/#"}},"#2":{"value":". Melicerte à de trop grandes obligations au Dieu Dauphin pour n’en avoir pas la reconnoissance qui est exprimée dans ses Armes. L’azur &amp; l’argent témoignent sincerité &amp; la noblesse de ce Heros qui doit la vie à celuy pour qui il est prest par un juste retour de tout sacrifier.","id":"/div/quote/#[4]/p[17]/#2"}},{"#1":{"value":"Orphée, ","id":"/div/quote/#[4]/p[18]/#1"},"hi":{"@rend":"i","#":{"value":"de Vair","id":"/div/quote/#[4]/p[18]/hi/#"}},"#2":{"value":". Cette fourure est le simbole de ce que nous appellons honneste homme, &amp; dont Orphée fait gloire.","id":"/div/quote/#[4]/p[18]/#2"}},{"#":[{"#":{"value":"Eole, ","id":"/div/quote/#[4]/p[19]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Sable à un Griffon d’argent","id":"/div/quote/#[4]/p[19]/#[1]/hi/#"}}},{"#":{"value":". Ce Dieu est le Hieroglyphe de la moderation &amp; du calme, puis qu’estant Roy des vents &amp; des tempestes, c’est luy qui les fait rentrer dans leur demeure, pour rendre le repos à tous les Elemens. L’ennemy qu’Eole ","id":"/div/quote/#[4]/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"r","id":"/div/quote/#[4]/p[19]/#[3]/hi/#"}}},{"#":{"value":" avoit à combattre estant fort dans toutes ses demarches, il fut arresté qu’on prendroit le Griffon pour armes ; parce que cet animal, soit qu’on le croye fabuleux ou veritable, est destiné pour marquer la tromperie des ennemis. Le sable &amp; l’argent signifient la tranquillité.","id":"/div/quote/#[4]/p[19]/#[4]/#"}}]},{"#1":{"value":"Ulisse, ","id":"/div/quote/#[4]/p[20]/#1"},"hi":{"@rend":"i","#":{"value":"d’argent à un Coq d’azur","id":"/div/quote/#[4]/p[20]/hi/#"}},"#2":{"value":". Le Coq est le simbole de la vigilance, qui est aussi exprimée par les émaux.","id":"/div/quote/#[4]/p[20]/#2"}},{"#1":{"value":"Deucalion, ","id":"/div/quote/#[4]/p[21]/#1"},"hi":{"@rend":"i","#":{"value":"d’argent à un cœur ouvert au naturel","id":"/div/quote/#[4]/p[21]/hi/#"}},"#2":{"value":". Ce que l’on appelle probité consiste dans un cœur au naturel, &amp; incapable de tromper.","id":"/div/quote/#[4]/p[21]/#2"}},{"#1":{"value":"Nemesis, ","id":"/div/quote/#[4]/p[22]/#1"},"hi":{"@rend":"i","#":{"value":"de gueules à un Lezard de sinople posé en pal","id":"/div/quote/#[4]/p[22]/hi/#"}},"#2":{"value":". Le Lezard ennemy du Serpent &amp; vangeur de la perfidie avec laquelle il conspire contre la vie de l’homme, fut donne à Nemesis, pour l’animer à concourir avec les autres Divinitez, à la gloire du Dauphin. Le gueules, ou couleur rouge, avec le sinople marque la vaillance &amp; la force.","id":"/div/quote/#[4]/p[22]/#2"}},{"#1":{"value":"Arion, ","id":"/div/quote/#[4]/p[23]/#1"},"hi":{"@rend":"i","#":{"value":"de gueules à un chevron d’argent","id":"/div/quote/#[4]/p[23]/hi/#"}},"#2":{"value":". Le Chevron signifie protection &amp; recompense qui anime le Soldat. La richesse est exprimée par l’argent, &amp; l’amour qui est l’effet de la recompense par le rouge, ou gueules.","id":"/div/quote/#[4]/p[23]/#2"}},{"#1":{"value":"Ocean, ","id":"/div/quote/#[4]/p[24]/#1"},"hi":{"@rend":"i","#":{"value":"d’argent à un Pal de sable","id":"/div/quote/#[4]/p[24]/hi/#"}},"#2":{"value":". La constance &amp; la fermeté sont marquées par le Pal, &amp; par la couleur noire ou de sable ; mais cette constance &amp; cette fermeté doivent estre fondées sur la verité ; c’est ce qui est signifié par l’argent.","id":"/div/quote/#[4]/p[24]/#2"}},"Toute la Troupe ayant receu ses armes, chacun selon son caractere, on fut plûtost sur les frontieres de l’Aigle qu’il n’eut pensé à se mettre en défense. Toute la terre fut extrémement étonnée, que cet oiseau de Jupiter eust choqué le Soleil avec tant de hauteur, sans prendre plus de seuretez pour sa conservation. S’il estoit pourtant permis de l’excuser dans cette faute, on pourroit dire qu’il fut seduit par les Divinitez avec qui il avoit fait alliance.",{"#1":{"value":"Junon ","id":"/div/quote/#[4]/p[26]/#1"},"hi":{"@rend":"i","#":{"value":"s","id":"/div/quote/#[4]/p[26]/hi/#"}},"#2":{"value":" estoit Fille de Saturne, qui estoit d’une ambition &amp; d’une ingratitude sans exemple. Ses manieres étoient imperieuses, &amp; elle faisoit voir dans toutes ses actions une certaine confiance que l’on appelleroit avec raison temerité. Elle se vantoit d’avoir les pluyes &amp; les gresles en sa disposition, en sorte qu’elle esperoit avec un secours si foible éteindre tout le feu du Soleil.","id":"/div/quote/#[4]/p[26]/#2"}},{"#":[{"#":{"value":"Pluton, ","id":"/div/quote/#[4]/p[27]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"t","id":"/div/quote/#[4]/p[27]/#[1]/hi/#"}}},{"#":{"value":" qui estoit aussi Enfant de Saturne, &amp; Frere de Jupiter, estoit amy de l’Aigle ; &amp; ne cherchoit pas la guerre, parce qu’il trouvoit son principal credit &amp; soutien ","id":"/div/quote/#[4]/p[27]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"u","id":"/div/quote/#[4]/p[27]/#[3]/hi/#"}}},{"#":{"value":" dans la paix. C’est pour cela qu’afin de demeurer en repos chez luy, il tâchoit d’exciter le trouble autre part. Il y a plus, il n’aimoit pas le Soleil, qui l’avoit mis à la raison dans un differend particulier qu’ils avoient eu, &amp; comme les vaincus conservent toujours une secrete envie contre le vainqueur, Pluton fut meslé dans beaucoup de parties qui se formerent contre le Soleil, &amp; promit toujours de fournir une partie des frais.","id":"/div/quote/#[4]/p[27]/#[4]/#"}}]},"La Fortune fut le troisiéme soutien de l’Aigle, mais comme c’est l’inconstance mesme, quoy qu’elle eust témoigné assez de bonté pour l’Aigle &amp; pour les Aiglons, dans un voyage qu’ils venoient de faire dans l’Empire de la Lune, cette infidelle ne les vit pas plûtost attaquez de l’Armée Dauphine, qu’elle leur tourna le dos.",{"#1":{"value":"Ainsi le Dauphin, qui est le Prince des Dieux Marins, &amp; le plus prompt &amp; le plus rapide de tous ","id":"/div/quote/#[4]/p[29]/#1"},"hi":{"@rend":"i","#":{"value":"x","id":"/div/quote/#[4]/p[29]/hi/#"}},"#2":{"value":" dans sa course, estant heureusement secondé de ses Chefs, fit une diligence incroyable, &amp; descendit sans peine dans les Etats de l’Aigle avec sa Flote, qui estoit aussi belle qu’on en eust vû de longtemps.","id":"/div/quote/#[4]/p[29]/#2"}},{"#1":{"value":"Avant que de m’engager dans le détail du débarquement de la Flote Dauphine, il est necessaire de donner une peinture de la frontiere des Etats de l’Aigle. Le Fleuve Alphée ","id":"/div/quote/#[4]/p[30]/#1"},"hi":{"@rend":"i","#":{"value":"y","id":"/div/quote/#[4]/p[30]/hi/#"}},"#2":{"value":" l’arrosoit, parce que le Soleil l’y avoit fait venir.","id":"/div/quote/#[4]/p[30]/#2"}},"La Riviere de Lethé traversoit entre deux montagnes, &amp; venoit se perdre dans le fleuve Alphée. On découvroit d’abord la Citadelle d’Orion, qui estoit à droite de la Riviere de Lethé, &amp; un peu plus loin que les bords du Fleuve. Trois Tours qui avoient assez d’apparence, mais tres-foibles en effet, faisoient le principal de cette Citadelle.",{"#1":{"value":"Un peu au dessus on voyoit le fort de Promethée, qui estoit un polygone. On avoit placé au dessous un Bataillon des Troupes de Pandion, ","id":"/div/quote/#[4]/p[32]/#1"},"hi":{"@rend":"i","#":{"value":"z","id":"/div/quote/#[4]/p[32]/hi/#"}},"#2":{"value":" pour garder les dehors. C’est tout ce qui faisoit la force des Etats de l’Aigle. Il est vray qu’une montagne d’une hauteur prodigieuse avoit dequoy donner de la crainte à ceux qui se laissent tromper par les apparences. On l’appelloit la Montagne de Tantale.","id":"/div/quote/#[4]/p[32]/#2"}},"Un peu à droite on en découvroit une autre qui n’étoit pas si haute, &amp; que l’on nomme, Mont de Chimere, &amp; dans l’extremité encore plus à droite paroissoient les Monts de Fortune.","A la gauche de la Montagne de Tantale, s’élevoient de petits monts appellez de la satyre &amp; des libelles, dont on avoit beaucoup vanté la force &amp; la défense, aussi bien que des autres fortifications de la frontiere des Estats de l’Aigle ; mais les coureurs que le Dieu Dauphin envoya, &amp; que l’on appelloit Equité, Lumiere, Verité &amp; Amour du Prince, reconnurent sans peine qu’il n’y pourroit avoir que le prejugé qui fust capable de faire valoir la force de ces monts de libelles &amp; de Satyre.","Il estoit aussi fort à propos, avant que de faire le débarquement, de sçavoir des nouvelles plus certaines de l’estat des Monts de Fortune. L’Aigle faisoit un grand fond sur les forces de cette Reyne. Pour ne pas déguiser la verité elle estoit à craindre, puis qu’il est assez difficile de la gagner quand elle est contraire, soit qu’on s’y prenne par la douceur, ou qu’on luy déclare une Guerre ouverte.","Nemesis fut dépeschée avec son Vaisseau pour aller sur le bord du rivage qui termine les Monts de Fortune ; elle fit voir un Drapeau blanc pour signal de paix. La Fortune parut, Nemesis luy dépescha la Prosperité, avec qui la Fortune avoit lié amitié depuis le commencement. Celle-cy qui est toûjours fort éloquente, fit valoir le mépris que l’Aigle avoit fait de la puissance du Soleil, &amp; de la valeur de ses Troupes, aprés en avoir receu des marques si sensibles. On n’oublia pas l’alliance qui avoit esté jurée depuis si long-temps, entre le Soleil &amp; la Déesse Fortune, dont le Dieu Dauphin venoit demander la continuation, avec des promesses solides de reconnoistre sincerement les services rendus.","Ce Traité n’avoit garde de manquer ; il se faisoit entre des Déesses qui estoient amies depuis long-temps, outre qu’il n’y a rien de si facile au Soleil que de gagner les cœurs. La Fortune, pour marquer qu’elle agissoit de bonne-foy, passa dans le Vaisseau du Dieu Dauphin, pour ne le point quitter, voulant avec la Prosperité combattre à ses costez.","Nemesis cependant fut laissée avec son Vaisseau au pied des Monts de Fortune, pour tenir cet Estat dans le respect, &amp; le Dauphin estant asseuré de son entreprise, en commença l’execution de cette maniere.","Cerés qui commandoit l’Abondance, fut envoyée à la teste du débarquement, afin que rien ne manquast aux Troupes. C’est ainsi que le Soleil a coutume d’en user dans toutes ses entreprises, qui sont infaillibles, parce qu’avant que de les commencer, il n’omet rien de ce qui peut en asseurer le succés.",{"#1":{"value":"Mercure alloit ensuite, montant l’Eclairé, dont toutes les Troupes avoient soin d’observer exactement toutes choses, &amp; d’en donner avis au Dauphin, qui jugea à propos d’envoyer Thesée ","id":"/div/quote/#[4]/p[40]/#1"},"hi":{"@rend":"i","#":{"value":"aa","id":"/div/quote/#[4]/p[40]/hi/#"}},"#2":{"value":" qui commandoit le Vaillant. Il eut ordre d’observer le Fort de Promethée, ce qu’il fit avec tant de vaillance &amp; de conduite, qu’ayant fait une décharge de tout son canon, il mit en deroute les Troupes de Pandion, qui couvroient le Fort, dont on ne reçeut aucun dommage.","id":"/div/quote/#[4]/p[40]/#2"}},{"#":[{"#":{"value":"Hercules ","id":"/div/quote/#[4]/p[41]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"bb","id":"/div/quote/#[4]/p[41]/#[1]/hi/#"}}},{"#":{"value":" montoit la Force, &amp; s’avança au bord du Fleuve pour commencer le débarquement. Il le fit avec beaucoup de succez, faisant d’abord descendre le Bataillon de Bondroit, qui alla aussi-tost se poster entre la Riviere de Lethé, &amp; la Citadelle d’Orion, où il se fortifia parfaitement. Il estoit à peine disposé en ordre de Bataille, qu’il vit devant luy un grand front, qui grossissoit à mesure, &amp; qui faisoit mine de vouloir combattre. On vint au ","id":"/div/quote/#[4]/p[41]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qui vive","id":"/div/quote/#[4]/p[41]/#[3]/hi/#"}}},{"#":{"value":", &amp; le Soleil qui éclairoit de ses lumieres le Champ de Bataille, reconnût que c’estoit le Bataillon des Halcions, ","id":"/div/quote/#[4]/p[41]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"cc","id":"/div/quote/#[4]/p[41]/#[5]/hi/#"}}},{"#":{"value":" qui avoient eu si peu de moderation que de se vouloir égaler aux Dieux. C’est ce qu’il regarda d’un œil de pitié &amp; de compassion pour leur aveuglement, &amp; il les changea en Aiglons afin de les punir de leur hardiesse.","id":"/div/quote/#[4]/p[41]/#[6]/#"}}]},{"#1":{"value":"L’Amiral monté par le Dieu Dauphin, paroissoit ensuite, soutenu d’un costé de Mars, qui commandoit ","id":"/div/quote/#[4]/p[42]/#1"},"hi":{"@rend":"i","#":{"value":"dd","id":"/div/quote/#[4]/p[42]/hi/#"}},"#2":{"value":" l’Invincible, &amp; de Prothée, Capitaine du Prudent. Celuy-cy estoit un Dieu de grande vertu, &amp; qui avoit cela de propre, qu’il changeoit de forme selon qu’il le jugeoit à propos. C’est pour cela que le Dauphin voulut toujours l’avoir avec soy, &amp; il en fit un usage admirable dans toute la suite de cette guerre ; estant grand &amp; remply de Majesté, lors qu’il avoit à traitter avec les Dieux, un peu plus ouvert avec les Officiers, &amp; populaire avec les Soldats qu’il cherissoit, &amp; dont il estoit aimé &amp; reveré jusqu’à l’adoration, s’il leur eust esté permis.","id":"/div/quote/#[4]/p[42]/#2"}},"Mais ce qui étonna beaucoup tous les Dieux, &amp; même les Ennemis du Soleil, ce fut de voir qu’Iris commandant le Pacifique estoit toujours aux costez du Dauphin pour offrir la Paix à l’Aigle, en cas qu’il la voulust accepter, se montrant par tout avec tant d’apparence &amp; de distinction qu’il estoit libre de la trouver pour peu qu’on s’empressast de le faire.",{"#1":{"value":"Les Cyclopes ","id":"/div/quote/#[4]/p[44]/#1"},"hi":{"@rend":"i","#":{"value":"ee","id":"/div/quote/#[4]/p[44]/hi/#"}},"#2":{"value":" qui montoient l’Intrepide, estoient aussi fort proches de l’Amiral. Ils avoient soin de fournir au Dauphin les foudres ; les éclairs &amp; les tonnerres, en sorte que leur Vaisseau estoit tout en feu.","id":"/div/quote/#[4]/p[44]/#2"}},{"#1":{"value":"On voyoit à gauche l’Equité que les Heures ","id":"/div/quote/#[4]/p[45]/#1"},"hi":{"@rend":"i","#":{"value":"ff","id":"/div/quote/#[4]/p[45]/hi/#"}},"#2":{"value":" commandoient. Elles estoient appliquées principalement à faire observer l’exacte discipline dans l’Armée, &amp; à maintenir la justice &amp; la paix, sans parler de leur principale fonction, qui est d’apporter toujours aux hommes quelque chose de nouveau.","id":"/div/quote/#[4]/p[45]/#2"}},"Esculape, montant la Subordination, estoit rangé sur la mesme ligne. Son employ estoit de regler tout dans un ordre égal, &amp; d’avoir soin que son Epouse Hysiché, ou Santé (d’autres disent qu’elle est sa Fille) se trouvast par tout, &amp; empeschast la maladie d’approcher de l’Armée du Dauphin.",{"#1":{"value":"Les Graces commandoient le Liberal. ","id":"/div/quote/#[4]/p[47]/#1"},"hi":{"@rend":"i","#":{"value":"gg","id":"/div/quote/#[4]/p[47]/hi/#"}},"#2":{"value":" Elles sont Filles du Soleil aussi bien qu’Esculape. Ce n’estoit pas seulement pour maintenir le bon air &amp; l’agrément dans la personne du Dieu Dauphin, qui les avoit dans son Armée, mais encore pour y faire regner la liberalité, qui est l’une de ses vertus favorites: leur Vaisseau estoit toujours en action, &amp; combattoit avec beaucoup de bonheur la pauvreté de l’Aigle &amp; des Aiglons.","id":"/div/quote/#[4]/p[47]/#2"}},{"#1":{"value":"Pallas ","id":"/div/quote/#[4]/p[48]/#1"},"hi":{"@rend":"i","#":{"value":"hh","id":"/div/quote/#[4]/p[48]/hi/#"}},"#2":{"value":" qui commandoit le Sage, suivoit les Graces. La Milice de son Vaisseau estoit la Force mesme, puis qu’avec le secours de ces Troupes conduites par la Sagesse, elle avoit déja défait autrefois, &amp; mis en déroute les Geans. Aussi ses Soldats estoient entierement armez depuis la tête jusqu’aux pieds, &amp; ne contribuerent pas peu aux victoires du Dauphin, qui avoit raison de faire consister une bonne partie de ses forces dans sa propre sagesse.","id":"/div/quote/#[4]/p[48]/#2"}},{"#1":{"value":"Le Vigoureux monté par Neptune, fermoit cette premiere ligne de la gauche. On sçait assez combien ce Dieu est dévoüé ","id":"/div/quote/#[4]/p[49]/#1"},"hi":{"@rend":"i","#":{"value":"ii","id":"/div/quote/#[4]/p[49]/hi/#"}},"#2":{"value":" au Dauphin, dont il a pris souvent la figure, &amp; qu’il estoit venu servir pour asseurer toute son Armée contre les injures &amp; les mauvais traitemens de l’eau.","id":"/div/quote/#[4]/p[49]/#2"}},{"#1":{"value":"Melicerte ","id":"/div/quote/#[4]/p[50]/#1"},"hi":{"@rend":"i","#":{"value":"kk","id":"/div/quote/#[4]/p[50]/hi/#"}},"#2":{"value":" s’estoit posté avec son Vaisseau le Reconnoissant, à la droite du Dauphin, afin de mourir plûtost à ses costez, que de l’abandonner, estant trop penetré des obligations qu’il avoit à son Bienfaicteur, de qui il tenoit la vie, aussi-bien que toute sa troupe, qui estoit composée de Soldats enrichis des presens du Soleil ou du Dauphin.","id":"/div/quote/#[4]/p[50]/#2"}},"Ocean estoit sur la mesme ligne un peu à costé, commandant la Constance, ayant Orphée auprés de luy qui montoit l’Honneste-homme. Ce Dieu si celebre pour avoir appaisé les Enfers, estoit Fils d’Apollon. Il fut tres-équitable, non seulement envers les autres, mais aussi envers soy-mesme, &amp; fut choisi du Dauphin pour avoir l’inspection sur les Soldats, pour leur apprendre plusieurs choses tres-utiles, principalement l’honnesteté que l’on voit regner parmy les peuples du Soleil, sans parler du soin qu’il prit de chanter en Vers les glorieux faits du Dieu Dauphin &amp; des autres Heros.","Arion s’estoit rendu fort agreable au Dauphin, qui en eut tant de reconnoissance, qu’il le sauva du naufrage. On peut dire que le soin que le Dauphin se donnoit de récompenser la vertu &amp; le merite, luy acquit le cœur &amp; les services de tous. Aussi c’est le secret de regner avec succés, &amp; le Soleil sçait mieux que personne mettre cette vertu en usage.",{"#1":{"value":"Ulisse comuniquoit sa vigilance à toutes les Troupes, &amp; Deucalion, ","id":"/div/quote/#[4]/p[53]/#1"},"hi":{"@rend":"i","#":{"value":"ll","id":"/div/quote/#[4]/p[53]/hi/#"}},"#2":{"value":" qui montoit la Probité, conservoit par toute l’Armée cette sagesse que le Dieu Dauphin luy inspiroit.","id":"/div/quote/#[4]/p[53]/#2"}},{"#1":{"value":"Un si bel ordre ayant esté étably, &amp; toutes choses estant preveuës d’une maniere si prudente, le Dauphin plus vif &amp; plus diligent non seulement ","id":"/div/quote/#[4]/p[54]/#1"},"hi":{"@rend":"i","#":{"value":"mm","id":"/div/quote/#[4]/p[54]/hi/#"}},"#2":{"value":" que l’oiseau, mais encore qu’une fléche, fit avancer ses troupes. L’Armée fit le débarquement sans peine, &amp; se mit en bataille sur les bords du Fleuve, puis gagna petit à petit sur le haut de la montagne.","id":"/div/quote/#[4]/p[54]/#2"}},{"#1":{"value":"Tytie avec un petit corps d’armée voulut s’avancer pour nous faire teste ; mais ce Chef ayant trop bonne opinion de son merite &amp; de sa puissance, avoit negligé l’équité &amp; les autres vertus, ce qui le rendit odieux aux siens, qui lacherent pied aprés la premiere décharge. Ainsi l’imprudent Tytie ","id":"/div/quote/#[4]/p[55]/#1"},"hi":{"@rend":"i","#":{"value":"nn","id":"/div/quote/#[4]/p[55]/hi/#"}},"#2":{"value":" fut contraint de ceder au Soleil, qui le regardant en face, l’abbatit à ses pieds.","id":"/div/quote/#[4]/p[55]/#2"}},{"#1":{"value":"On n’eut pas de peine ensuite de rompre le bataillon des Titans, qui s’estoient joints à Tytie. Jupiter qui n’estoit pas content d’eux, &amp; même qui paroissoit outré de leur temerité, parce qu’ils s’étoient revoltez contre luy, se joignit au Soleil, les écrasa de ses foudres, &amp; tout le mal qu’ils pretendoient susciter au Soleil retomba sur eux, &amp; sur la terre seule, qui vit former du sang de leurs blessures, ","id":"/div/quote/#[4]/p[56]/#1"},"hi":{"@rend":"i","#":{"value":"oo","id":"/div/quote/#[4]/p[56]/hi/#"}},"#2":{"value":" une quantité de viperes, de serpens, d’araignées, &amp; d’autres animaux, qui ne firent tort qu’à ceux qui ne voulurent pas s’en donner de garde.","id":"/div/quote/#[4]/p[56]/#2"}},{"#1":{"value":"Vulcain cependant fut commandé pour aller bombarder les Monts-libelles &amp; les Monts de Satyre. Il trouva dans son chemin une troupe de Soldats ","id":"/div/quote/#[4]/p[57]/#1"},"hi":{"@rend":"i","#":{"value":"pp","id":"/div/quote/#[4]/p[57]/hi/#"}},"#2":{"value":" que Junon avoit postez pour luy disputer le passage dans le détroit. Vulcain répondit avec tant de vigueur par ses bombes, son canon &amp; toute son artillerie, que Junon &amp; toute sa troupe furent défaites. Ainsi on conduisit sans aucun empeschement les brulots, &amp; tout l’artifice, afin de bombarder les Estats des libelles &amp; de la satyre qui furent tous brûlez &amp; reduits en cendre.","id":"/div/quote/#[4]/p[57]/#2"}},{"#1":{"value":"Aprés cette expedition, &amp; lors que la Coste fut presque toute nettoyée, on vit accourir un secours d’Eumenides, ","id":"/div/quote/#[4]/p[58]/#1"},"hi":{"@rend":"i","#":{"value":"qq","id":"/div/quote/#[4]/p[58]/hi/#"}},"#2":{"value":" qui ne venoient pas seulement pour estre témoins de la défaite de l’armée de Tytie, &amp; du Bataillon des Titans, mais encore plus pour tourmenter l’Aigle &amp; les Aiglons, en excitant en eux de sensibles remords, &amp; les faisant repentir de leur entreprise témeraire.","id":"/div/quote/#[4]/p[58]/#2"}},{"#":[{"#":{"value":"C’est ainsi que le Dieu Dauphin remplissoit les Estats de l’Aigle de terreur, &amp; qu’il travailloit à étendre l’Empire du Soleil. Les Dieux estoient ravis d’admiration &amp; d’étonnement de luy trouver tant de vertus heroïques. Il est vray qu’ils sçavoient fort bien que les démarches de ce jeune Heros faisoient la regle certaine du calme ","id":"/div/quote/#[4]/p[59]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"rr","id":"/div/quote/#[4]/p[59]/#[1]/hi/#"}}},{"#":{"value":" &amp; des tempestes de la mer, qu’il est plus grand dans l’Empire du Soleil ","id":"/div/quote/#[4]/p[59]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ss","id":"/div/quote/#[4]/p[59]/#[3]/hi/#"}}},{"#":{"value":" que par tout ailleurs, &amp; qu’on se sert de luy pour exprimer la vitesse &amp; la prudence, ","id":"/div/quote/#[4]/p[59]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"tt","id":"/div/quote/#[4]/p[59]/#[5]/hi/#"}}},{"#":{"value":" mais ils n’avoient pas encore esté témoins par eux mesmes de sa force incomparable, &amp; de l’intrepidité avec laquelle il vole au combat, en sorte que rien ne pouvoit resister à ses armes,","id":"/div/quote/#[4]/p[59]/#[6]/#"}}]},"Aussi, ne fut il pas plûtost le maistre de cette Coste, qu’il fit combler le fleuve de Lethé, qui avoit esté si fatal à l’Aigle &amp; aux Aiglons. Ils commencerent à se souvenir du passé, &amp; à se le representer vivement, pendant que le Dauphin tourna ses armes du costé de la Citadelle d’Orion.",{"#":[{"#":{"value":"Nous avons déja remarqué qu’elle estoit défenduë par trois Tours ","id":"/div/quote/#[4]/p[61]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"uu","id":"/div/quote/#[4]/p[61]/#[1]/hi/#"}}},{"#":{"value":" qui ne firent pas peur à ceux qui furent commandez pour l’attaquer ; on s’en rendit maistre en peu de temps, à la faveur de la force &amp; de la chaleur du Soleil, qui ne fut pas peu surpris devoir qu’une Place qu’il avoit élevée luy mesme, ","id":"/div/quote/#[4]/p[61]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"xx","id":"/div/quote/#[4]/p[61]/#[3]/hi/#"}}},{"#":{"value":" osast se revolter contre luy.","id":"/div/quote/#[4]/p[61]/#[4]/#"}}]},"La Citadelle d’Orion estant reduite, on s’approcha d’un gros qui paroissoit à la hauteur du fort de Promethée, au dessous du Mont de Chimere. On le rompit facilement parce qu’il estoit commandé par Amphion, qui avoit fait grand fond sur sa prosperité, sans se mettre en peine de se fortifier, ou de prendre avantage du poste où il estoit. C’est ainsi que sa presomption le rendit temeraire, &amp; luy attira justement son malheur.",{"#1":{"value":"Dans tous ces differens mouvemens il ne se pouvoit pas faire qu’on ne perdit du monde, où qu’il n’y en eust de blessé ; mais le Dauphin dont la tendresse est admirable envers les siens, &amp; envers ceux qui sont ou foibles ou blessez, ","id":"/div/quote/#[4]/p[63]/#1"},"hi":{"@rend":"i","#":{"value":"yy","id":"/div/quote/#[4]/p[63]/hi/#"}},"#2":{"value":" se trouvoit par tout pour secourir &amp; pour consoler luy-mesme tous ceux qui en avoient besoin.","id":"/div/quote/#[4]/p[63]/#2"}},"On admira avec justice une si grande bonté, dont on avoit peu vû d’exemples jusque-là, en sorte mesme que les Malades souhaitoient avec passion de s’exposer encore tout de nouveau, dans l’estat pitoyable où ils étoient, pour le service d’un Heros qu’ils aimoient sincerement, &amp; qui les combloit de bienfaits &amp; deliberalitez.",{"#1":{"value":"La Victoire ","id":"/div/quote/#[4]/p[65]/#1"},"hi":{"@rend":"i","#":{"value":"zz","id":"/div/quote/#[4]/p[65]/hi/#"}},"#2":{"value":" cependant estoit dans des inquietudes mortelles pour son cher Dauphin. Cette incomparable Déesse avoit entierement quitté l’Aigle, pour s’attacher au Soleil, auprés de qui elle estoit demeurée pendant tous ces mouvemens. La Renommée luy disoit tous les jours cent belles choses de nostre jeune Heros ; elle en ressentoit une joye inconcevable, mais elle n’avoit aucun repos, jusqu’à ce qu’elle eust le plaisir de revoir ce qu’elle aimoit.","id":"/div/quote/#[4]/p[65]/#2"}},"Pendant qu’elle estoit dans des inquietudes terribles pour la conservation de son cher Dauphin, elle reçeut une lettre que Mercure luy écrivoit, &amp; qu’il luy envoyoit exprés par la Verité. Elle ouvrit cette lettre, &amp; y trouva ce qui suit."]},{"quote":{"label":{"#":{"value":"LETTRE DE MERCURE","id":"/div/quote/#[5]/quote/label/#"},"lb":{},"hi":{"@rend":"sc","#":{"value":"a la Victoire.","id":"/div/quote/#[5]/quote/label/hi/#"}}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Preparez, incomparable Déesse, des Lauriers &amp; des Couronnes pour nostre jeune Heros, qui vous est si cher. Il acheve sa course glorieuse, dans laquelle nous ne l’avons suivi que de loin. La Renommée vous en aura sans doute beaucoup appris, mais la Verité, que je vous envoye, vous en dira encore davantage. Il n’y a que fort peu de temps qu’il fait la guerre, &amp; il semble qu’il n’ait jamais fait autre chose, en sorte que tout ce que nous pouvons, c’est de l’admirer. Vous l’allez revoir aussi tendre que jamais pour vous","id":"/div/quote/#[5]/quote/p/#[0]/hi/#"}}},{"#":{"value":" aaa ","id":"/div/quote/#[5]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; pour les precieux gages de vostre chaste amour. Tout cede à la force de son bras, &amp; c’est un digne Fils du Soleil.","id":"/div/quote/#[5]/quote/p/#[2]/hi/#"}}}]}}},{"p":[{"#":[{"#":{"value":"La Victoire se rassura aprés la lecture de cette Lettre, &amp; le Dauphin dont l’intelligence est ","id":"/div/quote/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"bbb","id":"/div/quote/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":" admirable, se trouvoit dans tous les lieux où sa presence estoit necessaire. Il donnoit ordre à tout, &amp; il estoit le premier, non seulement aux attaques, mais aussi dans tout ce qu’il y avoit de plus perilleux. Son soin s’étendoit jusque sur les Morts, dont il faisoit luy-mesme ","id":"/div/quote/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ccc","id":"/div/quote/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":" faire les funerailles selon le rang des personnes.","id":"/div/quote/#[6]/p[0]/#[4]/#"}}]},"Rien ne s’opposoit plus à ses armes que le Fort de Promethée, &amp; la Batterie de Borée. Il envoya reconnoistre le Fort de Promethée, on l’investit &amp; on tailla en pieces un Bataillon, des Troupes de Pandion ; qui s’estoit avancé pour en disputer les dehors. On dressa d’abord les Batteries contre le Fort, qui ne se défendit presque point ; on monta en mesme temps à l’assaut, &amp; on trouva qu’il n’y avoit aucunes Troupes pour garder le Fort ; &amp; que Promethée s’en estoit servy pour aller s’emparer d’un autre Etat, pendant qu’il amusoit ses Alliez d’une protection puissante qu’il n’avoit pas envie de leur donner.",{"#1":{"value":"La Batterie que Borée avoit élevée au bord du Fleuve Alphée, voulut au moins avoir la gloire de se défendre, mais Eole, que le Dauphin avoit envoyé pour l’attaquer, la pressa tellement. qu’il s’en rendit le maistre en tres-peu de temps. On s’empara ensuite du mont ","id":"/div/quote/#[6]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"ddd","id":"/div/quote/#[6]/p[2]/hi/#"}},"#2":{"value":" de Tantale avec autant de facilité que l’on dissipa quelques Avanturiers que l’on avoit postez aux avenuës du mont de Chimere.","id":"/div/quote/#[6]/p[2]/#2"}},"C’est où se termina la défense de l’Aigle &amp; des Aiglons, dont toutes les Forteresses furent prises, les Troupes vaincuës, &amp; la défaite aussi generale &amp; aussi parfaite que le Soleil le pouvoit souhaiter. On en verra mieux toutes les démarches &amp; tous les mouvemens par la figure que nous en donnons.",{"#1":{"value":"Tout ayant cedé aux armes victorieuses du Dieu Dauphin, on ne parloit que de ses glorieux exploits. Il estoit souhaité avec ardeur du Soleil &amp; de tous les Dieux, non seulement parce qu’il estoit generalement aimé, mais aussi parce que ses nouvelles conquestes l’avoient rendu plus cher aux Dieux &amp; aux hommes, qu’il honore d’une amitié ","id":"/div/quote/#[6]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"eee","id":"/div/quote/#[6]/p[4]/hi/#"}},"#2":{"value":" toute particuliere.","id":"/div/quote/#[6]/p[4]/#2"}},{"#":[{"#":{"value":"Aussi lors qu’il retourna tout couvert de gloire, le Soleil &amp; la Victoire allerent au devant de luy ; il en fut receu avec toutes les marques de tendresse &amp; de joye que l’on peut s’imaginer, sans les pouvoir décrire ; pendant que les Muses ","id":"/div/quote/#[6]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"fff","id":"/div/quote/#[6]/p[5]/#[1]/hi/#"}}},{"#":{"value":" qui luy sont attachées d’une maniere toute particuliere, se mirent à chanter ses triomphes. On luy prepara des concerts parce qu’il les aime ","id":"/div/quote/#[6]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ggg","id":"/div/quote/#[6]/p[5]/#[3]/hi/#"}}},{"#":{"value":" beaucoup, &amp; tous les Heros voulurent prendre dans la suite pour la distinction de leurs armes &amp; boucliers la ","id":"/div/quote/#[6]/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"hhh","id":"/div/quote/#[6]/p[5]/#[5]/hi/#"}}},{"#":{"value":" figure du Dauphin dont la gloire est au dessus de nos éloges, non seulement dans l’Empire du Soleil, mais encore chez ses propres ennemis.","id":"/div/quote/#[6]/p[5]/#[6]/#"}}]},"Je ne doute point, Madame que cette Relation Allegorique du Siege de Philisbourg ne vous ait encore paru plus agreable que je ne vous l’ay fait esperer en vous preparant à la lire. Tout ce qui est ingenieusement raconté a toujours esté de vostre goust, &amp; il me paroist qu’il ne manque rien à cet Ouvrage de ce qui peut vous le faire aimer. On a fait encore de grandes réjoüissances pour cette Conqueste en beaucoup de Villes."]},{"note":[{"@resp":"author","p":{"#":[{"#":{"value":"a ","id":"/div/quote/#[7]/note[0]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ælian. l.","id":"/div/quote/#[7]/note[0]/p/#[1]/hi/#"}}},{"#":{"value":" 1. ","id":"/div/quote/#[7]/note[0]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"c.","id":"/div/quote/#[7]/note[0]/p/#[3]/hi/#"}}},{"#":{"value":" 43.","id":"/div/quote/#[7]/note[0]/p/#[4]/#"}}]}},{"@resp":"author","p":{"#":[{"#":{"value":"b ","id":"/div/quote/#[7]/note[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"En","id":"/div/quote/#[7]/note[1]/p/#[1]/hi/#"}}},{"#":{"value":" 1664. ","id":"/div/quote/#[7]/note[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"en Hongrie.","id":"/div/quote/#[7]/note[1]/p/#[3]/hi/#"}}}]}},{"@resp":"author","p":{"#":{"value":"c ","id":"/div/quote/#[7]/note[2]/p/#"},"hi":{"@rend":"i","#":{"value":"Méchant conseil de S. M. I. composé pour la pluspart d’Etrangers.","id":"/div/quote/#[7]/note[2]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"d ","id":"/div/quote/#[7]/note[3]/p/#"},"hi":{"@rend":"i","#":{"value":"Ligue d’Ausbourg.","id":"/div/quote/#[7]/note[3]/p/hi/#"}}}},{"@resp":"author","p":{"#":[{"#":{"value":"e ","id":"/div/quote/#[7]/note[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Villes bombardées en","id":"/div/quote/#[7]/note[4]/p/#[1]/hi/#"}}},{"#":{"value":" 1683. ","id":"/div/quote/#[7]/note[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/#[7]/note[4]/p/#[3]/hi/#"}}},{"#":{"value":" 1684.","id":"/div/quote/#[7]/note[4]/p/#[4]/#"}}]}},{"@resp":"author","p":{"#":[{"#":{"value":"f ","id":"/div/quote/#[7]/note[5]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Prise de plusieurs Villes en","id":"/div/quote/#[7]/note[5]/p/#[1]/hi/#"}}},{"#":{"value":" 1683. ","id":"/div/quote/#[7]/note[5]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/#[7]/note[5]/p/#[3]/hi/#"}}},{"#":{"value":" 1684.","id":"/div/quote/#[7]/note[5]/p/#[4]/#"}}]}},{"@resp":"author","p":{"#1":{"value":"g ","id":"/div/quote/#[7]/note[6]/p/#1"},"hi":{"@rend":"i","#":{"value":"Treve Generale de","id":"/div/quote/#[7]/note[6]/p/hi/#"}},"#2":{"value":" 1684.","id":"/div/quote/#[7]/note[6]/p/#2"}}},{"@resp":"author","p":{"#":{"value":"h ","id":"/div/quote/#[7]/note[7]/p/#"},"hi":{"@rend":"i","#":{"value":"A Minden, où l’on a conclu, une Ligue contre la France.","id":"/div/quote/#[7]/note[7]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"i ","id":"/div/quote/#[7]/note[8]/p/#"},"hi":{"@rend":"i","#":{"value":"L’Aigle avoit receu commandement de Jupiter de tourmenter jour &amp; nuit Promethée en luy rongeant le foye.","id":"/div/quote/#[7]/note[8]/p/hi/#"}}}},{"@resp":"author","p":{"#":[{"#":{"value":"k ","id":"/div/quote/#[7]/note[9]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ligue de Magdebourg le","id":"/div/quote/#[7]/note[9]/p/#[1]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/quote/#[7]/note[9]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Octobre","id":"/div/quote/#[7]/note[9]/p/#[3]/hi/#"}}},{"#":{"value":" 1688.","id":"/div/quote/#[7]/note[9]/p/#[4]/#"}}]}},{"@resp":"author","p":{"#1":{"value":"l ","id":"/div/quote/#[7]/note[10]/p/#1"},"hi":{"@rend":"i","#":{"value":"Le Dauphin fut mis au rang des Dieux &amp; des Astres, pour son amitié envers les hommes","id":"/div/quote/#[7]/note[10]/p/hi/#"}},"#2":{"value":". V. Rhodig. Higin. Varron lib. 2. de re rust.","id":"/div/quote/#[7]/note[10]/p/#2"}}},{"@resp":"author","p":{"#":{"value":"m ","id":"/div/quote/#[7]/note[11]/p/#"},"hi":{"@rend":"i","#":{"value":"Homer, hymn. Apoll.","id":"/div/quote/#[7]/note[11]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"n ","id":"/div/quote/#[7]/note[12]/p/#"},"hi":{"@rend":"i","#":{"value":"Plutarch. in lib. Ut. animal.","id":"/div/quote/#[7]/note[12]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"o ","id":"/div/quote/#[7]/note[13]/p/#"},"hi":{"@rend":"i","#":{"value":"Le Dauphin est ennemy du Crocodile, symbole de la perfidie, &amp; de la Bise qui ne l’attaque que lors qu’elle se voit plus forte, ce qui est une marque de lâcheté &amp; de surprise.","id":"/div/quote/#[7]/note[13]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"p ","id":"/div/quote/#[7]/note[14]/p/#"},"hi":{"@rend":"i","#":{"value":"Le fleuve Alphée est le symbole de la paix, &amp; peut marquer aussi les Villes que le Roy a fait fortifier, pour obliger l’Allemagne à se tenir dans ses justes limites.","id":"/div/quote/#[7]/note[14]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"q ","id":"/div/quote/#[7]/note[15]/p/#"},"hi":{"@rend":"i","#":{"value":"Cette description du Soleil est tirée de Macrobe, de Lucien, &amp; des autres qui ont écrit de cet Astre.","id":"/div/quote/#[7]/note[15]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"r ","id":"/div/quote/#[7]/note[16]/p/#"},"hi":{"@rend":"i","#":{"value":"L’Ennemy d’Eole, c’est Orion que l’on dit estre la matiere des vents, des pluïes &amp; des tonnerres.","id":"/div/quote/#[7]/note[16]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"s ","id":"/div/quote/#[7]/note[17]/p/#"},"hi":{"@rend":"i","#":{"value":"Junon est la figure de l’air.","id":"/div/quote/#[7]/note[17]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"t ","id":"/div/quote/#[7]/note[18]/p/#"},"hi":{"@rend":"i","#":{"value":"Pluton est pris pour la terre, &amp; il est le Dieu des richesses &amp; des Enfers.","id":"/div/quote/#[7]/note[18]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"u ","id":"/div/quote/#[7]/note[19]/p/#"},"hi":{"@rend":"i","#":{"value":"Pluton est nourry par la paix.","id":"/div/quote/#[7]/note[19]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"x ","id":"/div/quote/#[7]/note[20]/p/#"},"hi":{"@rend":"i","#":{"value":"Arist. lib. 9. de hist. animal. c. 48.","id":"/div/quote/#[7]/note[20]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"y ","id":"/div/quote/#[7]/note[21]/p/#"},"hi":{"@rend":"i","#":{"value":"Nous avons dit que la paix est representée par ce fleuve, qui peut bien marquer les Places que le Roy a fortifiées aux environs ; du Rhin pour maintenir les Allemands en paix.","id":"/div/quote/#[7]/note[21]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"z ","id":"/div/quote/#[7]/note[22]/p/#"},"hi":{"@rend":"i","#":{"value":"Pandion estoit l’usurpateur d’Ahenes.","id":"/div/quote/#[7]/note[22]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"aa ","id":"/div/quote/#[7]/note[23]/p/#"},"hi":{"@rend":"i","#":{"value":"Thesée est l’ennemy des ingrats, &amp; de ceux qui s’emparent de ce qui ne leur appartient pas.","id":"/div/quote/#[7]/note[23]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"bb ","id":"/div/quote/#[7]/note[24]/p/#"},"hi":{"@rend":"i","#":{"value":"Hercules montra aux hommes à bastir des Villes, &amp; les exercices du corps.","id":"/div/quote/#[7]/note[24]/p/hi/#"}}}},{"@resp":"author","p":{"#1":{"value":"cc ","id":"/div/quote/#[7]/note[25]/p/#1"},"hi":{"@rend":"i","#":{"value":"Les Halcions se voulant égaler aux Dieux, furent changez en Oiseaux. Ils estoient amis de Janon","id":"/div/quote/#[7]/note[25]/p/hi/#"}},"#2":{"value":". V. Hesander.","id":"/div/quote/#[7]/note[25]/p/#2"}}},{"@resp":"author","p":{"#":{"value":"dd ","id":"/div/quote/#[7]/note[26]/p/#"},"hi":{"@rend":"i","#":{"value":"Le Soleil, ou Apollon, a souvent pris la figure de Mars, il y en a qui ne font qu’un, du Soleil &amp; de Mars.","id":"/div/quote/#[7]/note[26]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ee ","id":"/div/quote/#[7]/note[27]/p/#"},"hi":{"@rend":"i","#":{"value":"Les Cyclopes sont les vapeurs qui ne peuvent se dissoudre en l’air, que par la chaleur du Soleil.","id":"/div/quote/#[7]/note[27]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ff ","id":"/div/quote/#[7]/note[28]/p/#"},"hi":{"@rend":"i","#":{"value":"Les Heures sont filles de Jupiter &amp; de Themis. On les nomme Eunomie, Dicé, &amp; Inne.","id":"/div/quote/#[7]/note[28]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"gg ","id":"/div/quote/#[7]/note[29]/p/#"},"hi":{"@rend":"i","#":{"value":"Antimache tres-ancien poëte, dit que les Graces sont le Symbole de la liberalité.","id":"/div/quote/#[7]/note[29]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"hh ","id":"/div/quote/#[7]/note[30]/p/#"},"hi":{"@rend":"i","#":{"value":"Pallas fille de Jupiter, sans mere, est la figure de la Sagesse.","id":"/div/quote/#[7]/note[30]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ii ","id":"/div/quote/#[7]/note[31]/p/#"},"hi":{"@rend":"i","#":{"value":"Neptune estoit souvent representé sous la figure du Dauphin. On peut voir cette celebre Medaille de Neron, avec cette inscription, Nero. Claud. Cæsar Aug. G. P. M. T. P. J. P.","id":"/div/quote/#[7]/note[31]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"kk ","id":"/div/quote/#[7]/note[32]/p/#"},"hi":{"@rend":"i","#":{"value":"Melicerte, ou Palæmon, ayant esté receuilly &amp; sauvé du naufrage par un Dauphin, en conserva toute sa vie la reconnoissance.","id":"/div/quote/#[7]/note[32]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ll ","id":"/div/quote/#[7]/note[33]/p/#"},"hi":{"@rend":"i","#":{"value":"Deucalion fut sauvé du deluge universel, &amp; est la figure de la probité.","id":"/div/quote/#[7]/note[33]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"mm ","id":"/div/quote/#[7]/note[34]/p/#"},"hi":{"@rend":"i","#":{"value":"Plin. lib. 9.","id":"/div/quote/#[7]/note[34]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"nn ","id":"/div/quote/#[7]/note[35]/p/#"},"hi":{"@rend":"i","#":{"value":"Tytie qui estoit Geant, fut vaincu par le Soleil.","id":"/div/quote/#[7]/note[35]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"oo ","id":"/div/quote/#[7]/note[36]/p/#"},"hi":{"@rend":"i","#":{"value":"Les Titans sont ainsi marquez dans la Fable, &amp; peuvent fort bien representer les Protestans, dont la deroute n’a produit que des libelles &amp; des invectives empoisonnées, dont le venin ne peut nuire qu’à ceux qui le veulent bien.","id":"/div/quote/#[7]/note[36]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"pp ","id":"/div/quote/#[7]/note[37]/p/#"},"hi":{"@rend":"i","#":{"value":"Junon engendre les pluyes &amp; les gresles &amp; est la figure de l’air.","id":"/div/quote/#[7]/note[37]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"qq ","id":"/div/quote/#[7]/note[38]/p/#"},"hi":{"@rend":"i","#":{"value":"Les Furies, dont le principal employ est d’exciter des remords de conscience.","id":"/div/quote/#[7]/note[38]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"rr ","id":"/div/quote/#[7]/note[39]/p/#"},"hi":{"@rend":"i","#":{"value":"Cæl. Rhodig. &amp; Jonston.","id":"/div/quote/#[7]/note[39]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ss ","id":"/div/quote/#[7]/note[40]/p/#"},"hi":{"@rend":"i","#":{"value":"Gesner dit qu’il est plus grand sur les Ports de France.","id":"/div/quote/#[7]/note[40]/p/hi/#"}}}},{"@resp":"author","p":{"#":[{"#":{"value":"tt ","id":"/div/quote/#[7]/note[41]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est ce qui a rendu cette Sentence","id":"/div/quote/#[7]/note[41]/p/#[1]/hi/#"}}},{"#":{"value":" festina lente, ","id":"/div/quote/#[7]/note[41]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"si agreable aux Empereurs Romains, &amp; si celebre dans les medailles, où le Dauphin est peint attaché à une Ancre.","id":"/div/quote/#[7]/note[41]/p/#[3]/hi/#"}}}]}},{"@resp":"author","p":{"#":{"value":"uu ","id":"/div/quote/#[7]/note[42]/p/#"},"hi":{"@rend":"i","#":{"value":"Les Vents, les Pluyes &amp; les Tonnerres.","id":"/div/quote/#[7]/note[42]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"xx ","id":"/div/quote/#[7]/note[43]/p/#"},"hi":{"@rend":"i","#":{"value":"C’est le Soleil qui attire &amp; qui éleve les vapeurs, dont se forment les pluyes.","id":"/div/quote/#[7]/note[43]/p/hi/#"}}}},{"@resp":"author","p":{"value":"yy Ælian. l. 5. c. 6. Aristot. de anim.","id":"/div/quote/#[7]/note[44]/p"}},{"@resp":"author","p":{"#":{"value":"zz ","id":"/div/quote/#[7]/note[45]/p/#"},"hi":{"@rend":"i","#":{"value":"Madame la Dauphine se nomme Victoire.","id":"/div/quote/#[7]/note[45]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"aaa ","id":"/div/quote/#[7]/note[46]/p/#"},"hi":{"@rend":"i","#":{"value":"Ælian, Aristote &amp; Jonston remarquent que le Dauphin a une tendresse admirable pour les siens, mais principalement pour ses petits.","id":"/div/quote/#[7]/note[46]/p/hi/#"}}}},{"@resp":"author","p":{"#":[{"#":{"value":"bbb ","id":"/div/quote/#[7]/note[47]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ælian lib.","id":"/div/quote/#[7]/note[47]/p/#[1]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/quote/#[7]/note[47]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"c.","id":"/div/quote/#[7]/note[47]/p/#[3]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/quote/#[7]/note[47]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; Plutarque.","id":"/div/quote/#[7]/note[47]/p/#[5]/hi/#"}}}]}},{"@resp":"author","p":{"#":{"value":"ccc ","id":"/div/quote/#[7]/note[48]/p/#"},"hi":{"@rend":"i","#":{"value":"Joan. Tzetzes, Arist. &amp; Ælian.","id":"/div/quote/#[7]/note[48]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ddd ","id":"/div/quote/#[7]/note[49]/p/#"},"hi":{"@rend":"i","#":{"value":"Le Mont de Tantale est la figure l’ingratitude des Confederez dont le Roi pouvoit interrompre les Victoires, &amp; que Sa Majesté à voulu secourir dans leurs besoins.","id":"/div/quote/#[7]/note[49]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"eee ","id":"/div/quote/#[7]/note[50]/p/#"},"hi":{"@rend":"i","#":{"value":"Tous ceux qui ont écrit du Dauphin remarquent son amour admirable envers les Hommes.","id":"/div/quote/#[7]/note[50]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"fff ","id":"/div/quote/#[7]/note[51]/p/#"},"hi":{"@rend":"i","#":{"value":"Le Dauphin selon un Autheur, est appellé Musée, parce qu’il est dans le Ciel composé de neuf Etoiles qui sont les neuf Muses.","id":"/div/quote/#[7]/note[51]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"ggg ","id":"/div/quote/#[7]/note[52]/p/#"},"hi":{"@rend":"i","#":{"value":"Selon d’autres Autheurs, il aime beaucoup la Musique.","id":"/div/quote/#[7]/note[52]/p/hi/#"}}}},{"@resp":"author","p":{"#":{"value":"hhh ","id":"/div/quote/#[7]/note[53]/p/#"},"hi":{"@rend":"i","#":{"value":"Ulisse avoit un Dauphin sur son bouclier selon Pierius. Hesiode dit qu’Hercules avoit deux Dauphins sur son Ecu.","id":"/div/quote/#[7]/note[53]/p/hi/#"}}}}]}]}}}