{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1710-01_270","head":{"#1":{"value":"[Eloge de feu M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" de Corneille]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1710 [tome 1], p. 270-299.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous tiens parole, &amp; je m’acquitte de ce que je vous ay promis en vous envoyant l’Eloge de feu Mr de Corneille, Ecuyer, mort à l’âge de 84. ans. Il a porté le nom de ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Jeune","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", dans un âge fort avancé, à cause qu’il avoit un frere plus âgé que luy, connu sous le nom ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"du grand Corneille","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; qui s’estoit acquis ce surnom à juste titre. On avoit encore donné au cadet le surnom ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"d’honneste homme","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", à cause de la droiture de son cœur generalement connuë. Il estoit universellement aimé, &amp; il n’a pas paru qu’il ait jamais eu aucun ennemy ni qu’il se soit broüillé avec personne. Il étoit obligeant, d’une humeur douce, &amp; se faisoit un plaisir d’en faire à tous ceux qui en souhaitoient de luy.","id":"/div/p[0]/#[6]/#"}}]},{"#1":{"value":"Comme l’esprit estoit hereditaire dans sa famille, il ne faut pas s’estonner s’il prit le party des Lettres. Il estoit universel, &amp; la Poësie n’a pas fait son unique occupation. Il a donné cinq gros Volumes ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"in Folio","id":"/div/p[1]/hi/#"}},"#2":{"value":" au Public, dont je vous parleray dans la suite, ainsi que d’autres ouvrages de Prose. Ses premiers ont esté des preuves du talent qu’il avoit pour la Poësie, &amp; c’est ordinairement par où les jeunes gens commencent à exercer leur esprit. Il traduisit les Methamorphoses d’Ovide, &amp; plusieurs autres Ouvrages de ce galant Auteur en Vers François, dont on a fait un grand nombre d’Editions. Ses Ouvrages de Theatre ont diverty la Cour pendant tout le temps de la Regence, &amp; long-temps aprés, &amp; parmy ses Comedies &amp; ses Tragedies, dont je ne vous nommeray que quelques-unes, puisque le Recueil de ses Pieces est imprimé, il y en a eu dont les succés ont surpassé ceux des Pieces des plus fameux Auteurs ; &amp; entre ses Comedies, Dom Bertrand de Sigaralle, a esté si estimé &amp; si suivy, que l’on a remarqué que pendant un certain nombre d’années, il a esté joüé plus de vingt fois à la Cour, sans les representations qui en ont esté données au Public. Mr de Corneille n’estoit encore que dans un âge tres-peu avancé, lors qu’il fit joüer sur le Theatre du Marais, le Tymocrate. Nous n’avons point vû d’Ouvrage de nos jours qui ait esté representé si long-temps de suite, puisque les representations en furent continuées pendant un hyver entier ; &amp; cette Piece fit tant de bruit, que le Roy l’alla voir sur le Theatre du Marais. Le sujet de cette Piece fut si heureux, &amp; cette Tragedie fut si interessante, qu’on vit paroistre aussi tost plusieurs Pieces, dont les Heros estoient haïs sous un nom &amp; aimez sous un autre. Comme la Troupe des Comediens du Marais ne passoit pas pour estre la meilleure de Paris, &amp; que celle de l’Hostel de Bourgogne la surpassoit infiniment, &amp; qu’elle avoit toutes les voix, cette Troupe entreprit de joüer cette Piece, à cause de la reputation extraordinaire qu’elle avoit euë ; mais comme tout Paris la sçavoit par cœur, cette Troupe n’eût pas tous les applaudissemens qu’elle attendoit, &amp; le grand nombre de Representations qu’en avoient donné les Comediens du Marais, avoient fait qu’ils possedoient si bien cette Piece, qu’il fut impossible aux Copies d’atteindre jusqu’à la perfection des Originaux ; de maniere que lors qu’il estoit question de la voir representer, on preferoit les Comediens du Marais à ceux de l’Hôtel de Bourgogne.","id":"/div/p[1]/#2"}},"Mr de Corneille fit joüer quelque temps aprés la mort de l’Empereur Comode sur le mesme Theatre des Comediens du Marais, où le Roy &amp; toute la Cour, sur le bruit qui se répandit des grands applaudissemens que cette Piece recevoit, allerent en voir la representation, &amp; quelque temps aprés elle fut joüée sur le Theatre du Louvre, où l’on en donna encore ensuite plusieurs representations.",{"#":[{"#":{"value":"Les Comediens de l’Hostel de Bourgogne, chagrins des avantages que recevoient les Comediens du Marais, mirent tout en usage pour s’acquerir M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Corneille, &amp; il se trouva obligé de travailler pour eux, parce qu’ils avoient fait entrer dans leur Troupe quelques Comediens du Marais, sans lesquels ses Pieces auroient esté mal jouées. Il fit donc representer le Stilicon sur le Theatre de l’Hostel de Bourgogne. Je ne vous dis rien de cette Piece. Personne n’ignore qu’elle fut le charme de tout Paris. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" de Corneille donna ensuite Camma, Reine de Galatie, &amp; la Cour &amp; la Ville se trouverent en si grand nombre aux Representions de cette Piece, que les Comediens ne trouvoient pas de place sur le Theatre pour pouvoir joüer avec tranquilité, &amp; il arriva une chose en ce temps-là qui n’avoit point encore esté faite par aucune Troupe. Les Comediens jusqu’à cette Piece n’avoient joüé la Comedie que les Dimanches, les Mardis, &amp; les Vendredis ; mais ils commencerent à cause de la foule, à joüer les Jeudis, ce qui leur arriva dans la suite, lors que les Pieces estoient fort suivies, ce qu’ils ont toûjours fait depuis, &amp; ce qui leur a vallu beaucoup d’argent.","id":"/div/p[3]/#[4]/#"}}]},{"#1":{"value":"Parmi ses Tragedies on en trouve une qui a passé pour un Chef-d’œuvre. Jamais Piece n’a esté plus touchante &amp; plus suivie. C’est de l’Ariane dont je veux parler, &amp; ce qui doit surprendre tout le monde, est que M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" de Corneille estant retiré à la Campagne avoit fait cette Piece en quarante jours. Il n’avoit pas moins de facilité à travailler à ses ouvrages de Theatre, que de memoire pour les retenir, &amp; tous ceux qui l’ont connu particulierement ont esté témoins que lors qu’il estoit prié de lire ses Pieces dans quelques Compagnies, ce qui estoit autrefois fort en usage, il les recitoit mieux qu’aucun Comedien n’auroit pû faire, sans rien lire ; il estoit si sûr de sa memoire, que souvent il ne portoit point ses Pieces avec luy.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"Les Comediens m’ayant pressé avec de fortes instances, de mettre aprés la mort de M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" Voisin tout ce qui s’estoit passé chez elle pendant sa vie à l’occasion du métier dont elle s’estoit mêlée, je fis un grand nombre de Scenes qui auroient pû fournir de la matiere pour trois ou quatre Pieces ; mais qui ne pouvoient former un sujet parce qu’il estoit trop uniforme, &amp; qu’il ne s’agissoit que de gens qui alloient demander leur bonne-avanture, &amp; faire des propositions qui la regardoient ; mais toutes ces Scenes ne pouvant former le nœud d’une Comedie, parce que toutes ces personnes se fuyant &amp; évitant de se parler, il estoit impossible de faire une liaison de Scenes, &amp; que la Piece pust avoir un nœud ; je luy donnay mes Scenes, &amp; il en choisit un nombre avec lesquelles il composa un sujet dont le nœud parut des plus agreable, &amp; qui a esté regardé comme un Chef-d’œuvre. Le succés de cette Piece qui a esté un des plus prodigieux du siecle, en fait foy. Le succés de la Comedie de l’Inconnu a esté aussi des plus grands. Il y avoit des raisons pour donner promptement cette Piece au Public ; de maniere que pour avancer, je fis toute la Piece en Prose, &amp; pendant que je faisois la Prose du second Acte, il mettoit celle du premier Acte en Vers ; &amp; comme la Prose est plus facile que les Vers, j’eus le temps de faire ceux des Divertissemens, &amp; sur tout du Dialogue de l’Amour &amp; de l’Amitié qui n’a pas déplu au Public. Nous avons fait encore ensemble la superbe Piece de Machines de Circé, de laquelle je n’ay fait que les Divertissemens. Les Comediens avoient traité du Theatre des Opera de feu M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Sourdeac ; &amp; comme tous les mouvemens des Opera y estoient restez, je crus qu’en se servant des mesmes mouvemens qui avoient servi aux Machines de ces Opera, on pourroit faire une Piece qui seroit recitée, &amp; non chantée, &amp; nous cherchâmes un sujet favorable à mettre ces Machines dans leur jour. De maniere que lorsque la Piece parut elle ne ressembloit en rien aux Opera qui avoient esté chantez sur le même Theatre. Le succés de cette Piece fut si prodigieux qu’elle fut joüée sans interruption depuis le commencement du Caresme jusqu’au mois de Septembre, &amp; les Representations en auroient encore duré plus long-temps si les interests d’un Particulier n’en eussent point fait retrancher les voix. Il est à remarquer que pendant les six premieres semaines, la Salle de la Comedie se trouva toute remplie dés midi ; &amp; que comme l’on n’y pouvoit trouver de place on donnoit un demi Louis d’or à la porte, seulement pour y avoir entrée, &amp; que l’on estoit content quand pour la même somme que l’on donnoit aux premieres Loges, on estoit placé au troisiéme rang. Je n’avance rien dont les Registres des Comediens ne fassent foy.","id":"/div/p[5]/#[4]/#"}}]},"Comme feu Mr de Corneille, avoit le bonheur de réussir dans tout ce qu’il entreprenoit &amp; que l’Opera eût esté étably au Palais Royal, il fut sollicité d’y travailler, &amp; il fit l’Opera de Bellerophon, qui fut aussi joüé pendant prés d’une année entiere. Outre la beauté des Vers &amp; de la Musique on remarqua dans cette Piece ce qui ne s’estoit pas encore vû dans aucun Opera ; c’est à dire, un sujet aussi plein &amp; aussi intrigué qui si la Piece avoit eu quinze cens Vers, quoy qu’à cause de l’étenduë que donne la Musique, les Opera n’en contiennent ordinairement que quatre à cinq cens. Son genie parut encore dans l’Opera de Psiché ; ce sujet avoit esté mis en Comedie pour le Roy, avec des Intermedes si remplis &amp; si superbes pour tout ce qui en regardoit les ornemens, que la France n’a rien vû de plus beau que ce Spectacle qui avoit esté donné dans la superbe Salle des Machines qui se voit dans le Palais des Thuileries. Les Comediens voulurent donner cette Piece au Public, en y laissant les Intermedes, &amp; sans que le Corps de la Piece fust mise en Opera ; mais la dificulté parut grande à tous les Auteurs, car la Piece qui avoit esté recitée avoit autant de Vers que les Tragedies ordinaires, &amp; il n’en falloit pas le quart pour estre chantée, &amp; que cependant tout le sujet y entrast ; c’est de quoy Mr de Corneille vint à bout, &amp; il sçut la reduire en Opera sans rien changer du sujet de la Piece ; de maniere qu’en n’employant que quatre cens Vers, le Public vit les mêmes incidens qu’il avoit trouvez dans la Piece de dix huit cens, ce qui surprit tous les Auditeurs, &amp; luy attira beaucoup de loüanges.","Je ne finirois point cet Eloge si je voulois faire l’Histoire de tous les Ouvrages de Theatre de Mr de Corneille, &amp; j’aurois quelque chose de singulier à vous dire sur chacune de ses Pieces. La Poësie estoit le moindre de ses talens, &amp; on en jugera par ses Ouvrages de Prose que je vais vous raporter. Il sçavoit parfaitement la Langue. Rien ne luy estoit caché dans les Arts, &amp; toute la terre luy estoit connuë. Voicy des preuves parlantes &amp; incontestables de ces trois choses.",{"#":[{"#":{"value":"Les remarques que cet homme universel a fait sur Vaugelas sont une preuve sans replique qu’il connoissoit la Langue dans toute sa pureté, &amp; l’on peut en lisant ce Livre s’éclaircir des doutes que l’on peut avoir lorsque l’on veut écrire &amp; parler juste. Aussi ce Livre est il fort recherché &amp; consulté de ceux qui veulent acquerir le nom de ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Puristes","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":", que feu Mr de Corneille, a mieux merité que beaucoup d’autres, &amp; j’ay souvent oüi dire à Mr l’Abbé de Dangeau, qui comme vous sçavez est de l’Academie Françoise, &amp; qui se plaisoit à luy rendre justice, qu’","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"il estoit leur Maître","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[8]/#[4]/#"}}]},{"#":[{"#":{"value":"Les deux Volumes ","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" qu’il a donnez au Public sous le nom de ","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dictionnaire des Arts","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":", doivent faire connoistre, sans qu’il soit besoin d’en dire davantage, que tout ce qui les regarde, luy estoit parfaitement connu. Il me faudroit faire un Volume, si je voulois parler de tout ce qu’ils contiennent, &amp; de tous les Instrumens qui regardent les Arts. J’ajouteray seulement que ces deux Volumes ont esté trouvez si beaux &amp; si utiles, que l’impression en a esté entierement enlevée presque dans le temps qu’elle a paru, quoy qu’elle se soit venduë dans le temps que l’Academie Françoise a donné son Dictionnaire au Public. Il avoit beaucoup travaillé avant sa mort, pour en donner une seconde Edition ; &amp; il estoit si laborieux, qu’il travailloit en mesme temps aux trois gros Volumes ","id":"/div/p[9]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p[9]/#[5]/hi/#"}}},{"#":{"value":" qu’il a donnez au Public un peu avant sa mort, &amp; qui font connoistre qu’il estoit universel, &amp; qu’il connoissoit la Terre entiere. Ces Volumes ont pour titre, ","id":"/div/p[9]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Dictionnaire universel, Geographique &amp; Historique","id":"/div/p[9]/#[7]/hi/#"}}},{"#":{"value":", contenant ","id":"/div/p[9]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"la Description des Royaumes, Empires, Estats, Provinces, Pays, Contrées, Deserts, Villes, Bourgs, Abbayes, Chasteaux, Forteresses, Mers, Rivieres, Lacs, Bayes, Golphes, Détroits, Caps, Isles, Presqu’Isles, Montagnes, Vallées ; la situation, l’étenduë, les limites, les distances de chaque Pays ; la Religion, les Mœurs, les Coûtumes, le Commerce, les Ceremonies particulieres des Peuples, &amp; ce que l’Histoire fournit de plus curieux touchant les choses qui s’y sont passées. Le tout recueilly des meilleures Livres de Voyages, &amp; autres qui ayent paru jusqu’à present, par Mr Corneille de l’Academie Françoise, &amp; de celle des Inscriptions &amp; des Medailles","id":"/div/p[9]/#[9]/hi/#"}}},{"#":{"value":".","id":"/div/p[9]/#[10]/#"}}]},"Le Public estoit tellement persuadé de la bonté de ses Ouvrages, que dés qu’il apprenoit qu’il en avoit quelqu’un sous la Presse, il en retenoit &amp; en payoit d’avance des Exemplaires, chacun témoignant par cet empressement le desir qu’il avoit d’en avoir des premiers ; de maniere que l’Edition de ce Dictionnaire s’est trouvée venduë presque aussitost qu’elle a esté achevée, &amp; Mr de Corneille, dans le temps qu’il est mort, avoit déja fait beaucoup de remarques sur son Ouvrage, &amp; ramassé beaucoup de choses curieuses pour en composer une seconde Edition.","Je dois avoüer icy que je tiens de luy tour ce que je sçay de la Langue Françoise, &amp; que pendant un assez grand nombre d’années j’ay soûmis mes Ouvrages à sa correction ; ce qui a fait croire davantage, &amp; ce qui estoit cessé depuis douze années, ce grand homme estant assez occupé d’ailleurs, &amp; beaucoup détourné par des incommoditez que ses années &amp; un travail immense &amp; continuel luy avoient attirées.",{"#":[{"#":{"value":"Il avoit un grand fond de probité, de droiture, de sagesse, de bonté, de modestie, de charité, &amp; de vertu. Ennemi de la médisance, il ne pouvoit souffrir les personnes dont l’unique conversation est de faire inventaire des actions d’autruy. Jamais homme n’a eu plus de Religion, &amp; n’est mort avec plus de resignation aux volontez de Dieu, &amp; il voyoit tous les jours approcher la mort avec une fermeté incroyable, sans cesser neanmoins son travail qui luy estoit necessaire, parce que les gens de Lettres ne sont pas ordinairement les plus favorisez de la fortune, &amp; que l’Ecriture dit, ","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Qui laborat orat","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":", ","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qui travaille prie","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[12]/#[4]/#"}}]},"Ce grand homme estoit recommandable par tant d’endroits differens, que je ne doute point que celuy qui aura le bonheur de remplir la place qu’il occupoit dans l’Academie Françoise, ne trouve encore de nouveaux sujets d’en faire un bel Eloge. Personne n’ignore qu’il estoit aussi de l’Academie Royale des Medailles &amp; Inscriptions."]}}