{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-12_073","@resp":"wordpro","head":{"value":"[Lettre sur le Livre de la vie d’Adam]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1695 [tome 13], p. 73-86.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous ay parlé d’un Livre nouveau, intitulé, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"La Vie d’Adam","id":"/div/p/hi/#"}},"#2":{"value":". Vous ne serez pas sans doute fâchée de voir une Lettre à laquelle cet Ouvrage a donné lieu.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"A M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" L’ABBÉ B…","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Je me souviens, Monsieur, que vous m’avez proposé quelques doutes sur le Livre qui a pour titre","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", La Vie d’Adam. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne sçay s’ils estoient bien serieux, &amp; si vous avez cru tout de bon que cet Ouvrage meritast vos reflexions ; mais si vous voulez que je vous en dise ma pensée, il me suffit de sçavoir, que c’est une Traduction de l’","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":"Adamo de Loredan, ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pour n’en avoir qu’une mediocre idée, &amp; pour le mettre au nombre des Pieces plus capables de donner du plaisir que de l’instruction. Ce Noble Venitien s’est joüé visiblement de son sujet, &amp; sans respecter la source sacrée d’où il l’avoit tiré, il n’a songé qu’à le farder des plus vives couleurs de son éloquence, &amp; à l’embellir des faits les plus agreables que son imagination luy a pû fournir.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Il a imité dans cette occasion ce que le fameux Lope de Vega a fait dans une autre. Cet Auteur Espagnol voyant que l’Evangile avoit renfermé en tres-peu de mots tout ce que les Pasteurs avoient fait, ou pû dire à la Créche de Bethléem, &amp; au sujet de la Naissance du Sauveur, se resolut d’en faire un détail, &amp; s’imaginant pour cet effet un certain nombre de Bergers &amp; de Bergeres, avec tout ce que la devotion la plus ingenieuse leur pouvoit suggerer dans ce moment, il en composa, dans un volume assez gros, la plus excellente Pastorale qu’on verra jamais.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est ainsi que j’ay vû il y a quelques années un Manuscrit","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" in folio, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"composé par un pauvre Garçon, sur l’Entretien de Nostre Seigneur avec les deux Disciples qui alloient en Emmaüs. Ce jeune Domestique, qui n’avoit point d’autre étude que quelque lecture qu’il avoit faite de l’Ecriture Sainte en Langue vulgaire avec beaucoup de ferveur &amp; de pieté, ayant remarqué que Saint Luc s’estoit contenté de dire en general que Jesus-Christ avoit interpreté tout ce qu’il y avoit de figures &amp; de prédictions de sa Personne dans les Livres de Moyse, aussi bien que dans les Pseaumes, &amp; dans les Prophetes, prit le dessein de former un Dialogue plus étendu, &amp; de faire expliquer par Nostre Seigneur à ces deux Disciples, chaque endroit de l’Ancien Testament qui le regardoit. Ainsi par la seule vraysemblance il trouva le moyen d’amplifier d’une maniere fort agreable un seul point d’Histoire de l’Evangile de Saint Luc, jusqu’à en faire un Ouvrage aussi diffus que je l’ay marqué.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais pour ne s’en pas tenir aux exemples que nous fournissent ces sortes de Pieces, les Langues Italiennes, Espagnoles &amp; Françoise, Valerio, Evêque de Verone &amp; Cardinal, dans son Ouvrage intitulé","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" de Rhetorica Christiana, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"nous apprend qu’une des causes des fausses Legendes des Martyrs, a esté la coutume qui s’observoit autrefois en plusieurs Monasteres, d’exercer les jeunes Religieux par des amplifications Latines qu’on leur proposoit sur le Martire de quelque Saint, ce qui leur donnant la liberté de faire agir &amp; parler les Tyrans, &amp; les Saints persecutez, en la maniere qui leur paroissoit la plus vray-semblable, leur donnoit lieu en mesme temps de composer sur ces sortes de sujets, des especes d’histoires bien plus remplies d’ornemens &amp; d’inventions que de verité ; mais quoy qu’elles ne meritassent pas d’estre fort considerées, celles qui paroissoient les plus ingenieuses &amp; les mieux faites, ne laissoient pas d’estre mises à part ; en sorte qu’aprés un long temps se trouvant avec les Manuscrits des Bibliotheques des Monasteres, il estoit fort difficile de discerner ces jeux d’esprit d’avec les autres legitimes, &amp; les histoires veritables des Saints qui s’y conservoient. Il faut avoüer cependant que ces pieux Ecrivains estoient excusables, en ce que n’ayant eu d’autre dessein que de s’exercer sur de saintes matieres, ils n’avoient pû prévoir la méprise qui est arrivée dans la suite ; de maniere que si la posterité s’est trompée, ç’a esté plûtost l’effet de son peu de discernement, qu’une preuve de leur mauvaise intention.","id":"/div/quote/p[3]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il seroit difficile d’avoir la même indulgence pour le celebre Simeon Metaphraste, Auteur Grec du neuviéme siecle, qui le premier nous a donné les Vies des Saints pour chaque jour des mois de l’année, puis qu’il est visible qu’il n’a pû par cette raison les composer que fort serieusement, quoy que cependant il les ait remplies &amp; amplifiées de plusieurs faits imaginaires, au témoignage même de Bellarmin, qui dit assez nettement, que Metaphraste a écrit quelques unes de ces Vies en la maniere qu’elles ont pû estre, &amp; non telles qu’elles ont esté effectivement. Mais comment cela ne seroit-il pas arrivé à des Historiens Ecclesiastiques, par un pieux Zele d’honorer les Saints, &amp; de rendre leurs Vies agreables au Peuple, plus porté ordinairement à admirer ceux qu’il revere, qu’à les imiter, puis que cette liberté s’estoit même glissée autrefois jusque dans la Traduction de quelques Livres de la Bible, &amp; que nous apprenons de S. Jerôme, dans la Préface sur celuy d’Esther, que l’Edition vulgate de ce Livre de l’Ecriture, qui se lisoit de son temps, estoit pleine de plusieurs additions, que je ne sçaurois mieux exprimer que par les termes de ce même Pere","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" quem librum, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il, parlant du Livre d’Esther","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":", editio vulgata lacinosis hinc inde verborum finibus trahit, addens ea quæ ex tempore dici potuerant, &amp; audiri, sicut solitum est scholaribus disciplinis sumpto themate, excogitare quibus verbis uti potuit qui injuriam passus est, vel qui injuriam fecit.","id":"/div/quote/p[4]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Voila à peu prés, Monsieur, la conduite que Loredam a tenuë dans son","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" Adam. ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il a fait parler Dieu, Adam, Eve, &amp; tout ce qu’il y a d’autres sujets de cette Piece, en la maniere qu’il a cru qu’ils devoient ou pouvoient parler ; mais il y a meslé encore plusieurs faits, &amp; quelques circonstances qui n’ont aucun fondement dans l’Histoire, &amp; qui doivent uniquement leur origine à son Inventeur. Telles sont, par exemple, la naissance de Calameada avec Cain par le premier enfantement d’Eve ; celle de Debora avec Abel par le second, &amp; telles sont aussi les circonstances de la mort d’Adam aussi bien que les dernieres paroles qu’il fait dire à ce premier Pere des Hommes ; à Seth, son troisiéme Fils. Car quelle plus grande Fable que ces deux Tours qu’il dit qu’Adam ordonna à Seth de bastir, l’une qui pust résister au feu, &amp; l’autre à l’eau.","id":"/div/quote/p[5]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il n’en faut pas davantage, Monsieur, pour plaindre le Public, de se voir ainsi abusé par de specieux phantômes &amp; de badines imaginations, sur un point aussi serieux de l’Histoire qu’est la Vie d’Adam. Mais si cette science peut estre soufferte, servons nous du moins du Correctif de Saint Augustin, en nous souvenant que cet illustre Docteur &amp; Défenseur de la verité, n’a jamais voulu même autoriser ce qui s’appelle officieux ou pieux, mensonges. Disons sagement avec luy ces belles paroles qu’il nous a laissées dans son Livre de la vraye Religion","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":", Non sit nobis Religio in phantasmatibus nostris, melius est enim qualecunque verum, quam omne quod libet quod pro arbitrio fungi potest. ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je suis, Monsieur, vostre, &amp;c.","id":"/div/quote/p[6]/#[2]/hi/#"}}}]}]}}}