{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-06_203","head":{"value":"[Feste donnée à Monsieur le Duc de Mantoue par Mr le Baron de Breteüil]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1704 [tome 6], p. 203-212.","id":"/div/bibl/#"}},"p":["L’article que vous venez de trouver dans ma Lettre de la Feste donnée à Mr le Duc de Mantoüe par Mr le Baron de Breteuil est si imparfait, que j’ay cru devoir ajouter à cet Article la Relation suivante, qui remplira entierement vostre curiosité.","Mr le Baron de Breteüil fut nommé par le Roy au commencement du mois de May dernier, pour avoir seul le soin de la reception &amp; du traitement fait à Monsieur le Duc de Mantoüe à Luxembourg ; ce Baron a toûjours accompagné ce Duc à Versailles, à Paris, à Meudon, &amp; à Saint Germain en Laye, ainsi que dans tous les lieux où on a crû avoir besoin de sa presence &amp; ce Baron s’est acquité dans toutes ces occasions des fonctions de cet employ, avec toute la capacité &amp; la politesse possible, &amp; d’une maniere dont le Roy &amp; Monsieur le Duc de Mantoüe ont esté également satisfaits ; mais pour finir cette commission avec la magnificence qui est ordinaire à ce Baron, il donna le 12. de ce mois une Fête à ce Prince dans sa maison de Charonne. Mr de Mantoüe lui ayant dit, cinq ou six jours auparavant, qu’il vouloit s’y aller promener sur le recit qu’il en avoit oüy faire.","Ce Prince y arriva sur les six heures du soir, &amp; aprés une promenade d’une heure, il entra avec les Dames dans un Sallon preparé pour la Musique, où tout ce qu’il y a de plus belles voix d’hommes &amp; de filles à l’Opera chanta de la Musique Françoise &amp; Italienne, dont la Simphonie estoit composée de tout ce qu’il y a de plus exquis dans l’orquestre de l’Opera ; ce divertissement étant fini, un fameux Joueur de Gobelets amusa la Compagnie jusqu’au moment où l’on se mit à table. Le souper estoit preparé dans l’Orangerie qui est fort grande : elle estoit entourée de petits Orangers, &amp; l’on voyoit entre ces Orangers de grands vases bleus remplis de toutes sortes de fleurs ; de parfaitement beaux Tableaux, regnoient au dessus tout autour de la salle qui étoit éclairée par six lustres, &amp; par quantité de girandolles. Il y avoit dans le fonds un buffet des plus magnifiques, il étoit à trois étages, &amp; garni de tout ce que l’Orfevrie peut avoir de plus beau, en argent, &amp; en vermeil doré. Il y eût deux Tables de vingt-quatre couverts chacune, derriere lesquelles plusieurs personnes mangerent debout. Plusieurs Tables furent aussi servies pour la suite.","Lorsque la Compagnie passa du Sallon de la Musique à la Salle du souper, l’allée qui regne le long de l’Orangerie parut tout d’un coup illuminée de la maniere du monde la plus galante. La Table où estoit Monsieur le Duc de Mantoüe estoit vis-à-vis une porte qui est dans le milieu de l’Orangerie, &amp; qui répond à une longue allée du bois : cette porte ne s’ouvrit que dans le moment que la compagnie se trouva vis-à-vis pour se mettre à table, &amp; lors qu’on l’ouvrit tout le bois se trouva illuminé, &amp; l’allée terminée par une grande arcade de lumieres, qui se reflechissoit dans des miroirs placez derriere la table. Des haubois &amp; des violons joüoient dans ce bois pendant le souper, &amp; Mesdemoiselles Desmatins, &amp; Maupin, &amp; le sieur Thevenard chanterent sur la fin de ce magnifique repas.","Pendant le souper on illumina le reste du Jardin, en sorte que lorsque S.A. entra en la maison, elle trouva toute la face du Jardin qui la regarde, &amp; les allées qui y répondent éclairées d’une decoration de lumieres tres-ingenieusement rangées ; Les Orangers qui regnent le long de la grande allée étoient tous éclairez par plusieurs lumieres, &amp; le fond de la perspective étoit terminé dans l’éloignement par une haute &amp; brillante Pyramide, dont les lumieres produisoient un effet merveilleux, &amp; que l’on ne se pouvoit lasser d’admirer.","La Feste finit par un grand bal, qui dura jusqu’à plus de deux heures aprés minuit ; je ne vous parlerai point des Dames qui composoient le bal : elles estoient non seulement d’une qualité tres distinguée, mais je crois qu’il seroit difficile d’en rassembler de plus belles dans Paris.","Mr le Duc de Mantoüe estant allé deux ou trois jours aprés cette Feste à Versailles, en parla avec Eloge, &amp; elle lui donna occasion de marquer au Roy combien il est satisfait de la conduite de Mr le Baron de Breteüil à son égard, &amp; de la maniere dont il s’est acquité de sa Commission, en executant toutes les choses qu’il a pû desirer depuis qu’il étoit en France."]}}