{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-12_013","@resp":"wordpro","head":{"value":"[Lettre curieuse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1687 [tome 17], p. 13-27","id":"/div/bibl/#"}},"p":[{},"Je vous envoye une Lettre qui a bien dequoy contenter les Curieux. Il y a des choses dans les sujets qu’elle traite, que vous serez bien aise d’apprendre."],"quote":{"label":{"#1":{"value":"LE BERGER DE FLORE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"À MADAME …","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#1":{"value":"Vous avez oüy parler en gros, Madame, des Tombeaux qu’on a découverts dans mon voisinage, &amp; vous en desirez un plus particulier éclaircissement. Il m’est facile de vous le donner, j’ay eu la curiosité de les voir, &amp; le soin de les examiner ; &amp; je vay vous rendre compte de ce que j’en ay oüy dire, &amp; de ce que j’en pense. M","id":"/div/quote/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/hi/#"}},"#2":{"value":" Perrel, Avocat du Roy à Bar-sur-Seine, faisant provigner une de ses vignes l’Hiver dernier, &amp; ses Ouvriers creusant leurs fosses assez à fond, commencerent par hazard cette découverte, qui fut ensuite continuée par ses ordres. On a trouvé dans cette vigne, qui est à un bon quart de lieuë de Bar-sur-Seine, sur le panchant d’un costeau, neuf Cercueils de pierre, rangez trois à trois, de bout en bout, en travers de la vigne &amp; du costeau, &amp; vers le milieu, sans presque aucun espace vuide entre-eux, avec des murailles à leurs costez &amp; à l’un de leurs bouts, &amp; une grosse pierre faite comme un ancien Autel à l’autre bout ; le tout posé sur un fond de sable, &amp; couvert de deux pieds de terre au plus.","id":"/div/quote/p[0]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"J’ay vû cinq de ces Cercueils en leur entier, les autres ont esté rompus en les tirant de leur place, ou l’estoient déja. Ils sont d’une pierre blanche, meslée de petits brillans, tout aussi belle que si elle venoit de sortir de la carriere ; &amp; quoy qu’elle soit assez tendre, elle n’a pas esté unie par l’Ouvrier, mais seulement ébauchée au marteau. Les Connoisseurs disent que c’est de la pierre de Ricey, qui n’est éloigné de là que d’une bonne lieuë ; &amp; le mot de","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Ricey, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame, comprend ordinairement les trois gros Bourgs de mesme nom, dont la reputation merite l’éclaircissement que je vous donneray, quand j’auray finy l’article des Cercueils. Ils estoient tous de mesme grandeur &amp; de mesme figure, &amp; ont dans œuvre cinq pieds &amp; demy de long, un pied &amp; demy de large, avec un pied de creux à l’un des bouts ; huit pouces de large &amp; de creux à l’autre bout, &amp; deux pouces d’épaisseur par tout. Leurs couvertures estoient de la mesme pierre &amp; du mesme travail, figurées en rond par le dehors, &amp; creuses de six pouces par le dedans ; mais toutes ont esté rompues, &amp; l’on n’en voit que des morceaux, par où l’on juge de leur nature &amp; de leur façon. Quant à l’Autel, il est en son entier, tout d’une piece, &amp; de la mesme pierre seulement ébauchée. Il a quatre pieds &amp; demy de long, vingt pouces de large, &amp; quinze de hauteur. Il s’est trouvé des testes &amp; des os dans tous ces Cercueils, avec de la terre qui y estoit sans doute entrée depuis la rupture de leurs couvertures ; mais rien de plus. Les morts à qui appartiennent ces restes, estoient tournez vers l’Orient, &amp; avoient l’Autel à leur teste ; &amp; c’est apparemment pour les tourner de la sorte, que les Cercueils avoient esté rangez, non pas du haut en bas du côteau, mais en travers, comme je l’ay observé. Ce côteau se nomme Devoye, &amp; est du finage de Mesrey, Village autrefois l’un des Fauxbourgs de Bar-sur-Seine, d’une situation tres-belle &amp; tres-avantageuse, sur le doux panchant d’une colline qui a l’Ourse d’un costé, &amp; l’Arce de l’autre, avec la Seine à ses pieds, où ces deux premieres Rivieres se jettent en moins de mille pas de distance. Quelques-uns disent que le nom de","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" Mesrey ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"vient de","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" Mesraim, ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"l’un des Petits-fils de Noé ; mais les autres ne remontant pas si haut, peut-estre à cause de la difficulté de la preuve, se contentent de l’attribuer à","id":"/div/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" Mithra, ","id":"/div/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Dieu ou Déesse des Gaulois, comme ils attribuent celuy de","id":"/div/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":" Baleno, ","id":"/div/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Village voisin, à","id":"/div/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":" Belenus, ","id":"/div/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"autre Dieu de nos Ancestres ; &amp; ceux de","id":"/div/quote/p[1]/#[12]/hi/#"}}},{"#":{"value":" Polisi, ","id":"/div/quote/p[1]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"appellé Choiseuil depuis quelques années, &amp; de","id":"/div/quote/p[1]/#[14]/hi/#"}}},{"#":{"value":" Poliso, ","id":"/div/quote/p[1]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Terres du mesme voisinage, à","id":"/div/quote/p[1]/#[16]/hi/#"}}},{"#":{"value":" Isis, ","id":"/div/quote/p[1]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; à","id":"/div/quote/p[1]/#[18]/hi/#"}}},{"#":{"value":" Osiris, ","id":"/div/quote/p[1]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"en joignant les noms de ces deux Divinitez au mot","id":"/div/quote/p[1]/#[20]/hi/#"}}},{"#":{"value":" Pol, ","id":"/div/quote/p[1]/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[1]/#[22]/hi/#"}}},{"#":{"value":" Polus, ","id":"/div/quote/p[1]/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"qui signifie","id":"/div/quote/p[1]/#[24]/hi/#"}}},{"#":{"value":" Ciel ","id":"/div/quote/p[1]/#[25]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[1]/#[26]/hi/#"}}},{"#":{"value":" residence. ","id":"/div/quote/p[1]/#[27]/#"}},{"hi":{"@rend":"i","#":{"value":"À quoy ils ajoûtent que","id":"/div/quote/p[1]/#[28]/hi/#"}}},{"#":{"value":" Devoye ","id":"/div/quote/p[1]/#[29]/#"}},{"hi":{"@rend":"i","#":{"value":"s’exprimant en Latin par","id":"/div/quote/p[1]/#[30]/hi/#"}}},{"#":{"value":" Deorum via, ","id":"/div/quote/p[1]/#[31]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[1]/#[32]/hi/#"}}},{"#":{"value":" vicus, ","id":"/div/quote/p[1]/#[33]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui signifie en nostre Langue","id":"/div/quote/p[1]/#[34]/hi/#"}}},{"#":{"value":", la voye, le chemin, la Bourgade, ","id":"/div/quote/p[1]/#[35]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[1]/#[36]/hi/#"}}},{"#":{"value":" la demeure des Dieux, ","id":"/div/quote/p[1]/#[37]/#"}},{"hi":{"@rend":"i","#":{"value":"il y a lieu de croire que ce côteau estoit un hospice ou une habitation des Dieux ; &amp; que les corps que contenoient les Cercueils, avec l’Autel à leur teste, estoient celles de quelques petites Divinitez du pays ; mais en verité je ne pense pas qu’on leur doive faire tant d’honneur, &amp; j’ay plus de panchant à me persuader, avec le Maistre de la Vigne, qui est homme d’esprit, que comme ce côteau produit du vin d’une bonté singuliere, il estoit seulement consacré à Bacchus. &amp; aux Dieux de sa suite ; &amp; que les morts des Cercueils n’estoient que quelques Sacrificateurs de ces Divinitez biberonnes, Druide ou autres. Et voilà, Madame ce que j’en sçay, &amp; ce que j’en juge. Quant aux trois Bourgs qui portent le nom de Ricey, ils l’ont receu d’un Chef des Helvetiens, c’est à dire, Suisses, appellé Ric. Les Troupes qu’il commandoit estoient de trois differens Cantons. Elles inonderent nos Campagnes, &amp; Cesar qui les repoussa, ayant permis à quelques-uns de ces peuples vaincus, d’habiter cette contrée, ils bâtirent trois grands Bourgs, qui sont ceux dont je vous parle. Ce que l’on croit de l’origine des Ristons, ou Ricelois, a de grandes apparences de verité, &amp; confirme bien ce qu’on nous disoit dernierement de Bar-sur-Seine &amp; de Bar-sur-Aube, que ces deux Villes assises sur deux Rivieres, estoient les barres ou barrieres des Heduens ou anciens Autunois, &amp; les Ambo-Barriens ou Ambarriens de Cesar, contre le sentiment ordinaire de ses Interpretes","id":"/div/quote/p[1]/#[38]/hi/#"}}},{"#":{"value":". Jully-sur-Sarce, ","id":"/div/quote/p[1]/#[39]/#"}},{"hi":{"@rend":"i","#":{"value":"Village de ce voisinage, où sont les restes d’un ancien &amp; fort Chasteau, qu’on attribuë à cet Empereur, aussi-bien que le nom de ce lieu, appellé en Latin","id":"/div/quote/p[1]/#[40]/hi/#"}}},{"#":{"value":" Juliacum, ","id":"/div/quote/p[1]/#[41]/#"}},{"hi":{"@rend":"i","#":{"value":"aide encore à la mesme preuve. La montagne de","id":"/div/quote/p[1]/#[42]/hi/#"}}},{"#":{"value":" Chaté, ","id":"/div/quote/p[1]/#[43]/#"}},{"hi":{"@rend":"i","#":{"value":"qui est à la veuë de","id":"/div/quote/p[1]/#[44]/hi/#"}}},{"#":{"value":" Bussieres, ","id":"/div/quote/p[1]/#[45]/#"}},{"hi":{"@rend":"i","#":{"value":"Village voisin, &amp; qu’on tient avoir esté un des Camps de Cesar, ne la fortifie pas peu ; &amp; l’on peut dire encore que les Chemins Romains qui traversent ce pays de toutes parts, &amp; les Medailles que l’on y rencontre, en sont de bonnes marques. Ce qui pourroit aussi faire croire que les Cercueils de Dévoye contenoient plûtost des corps de Romains, que des corps de nos Ancestres. Mais je me trompe, ce ne devoit estre ny des uns ny des autres, parce que les Gaulois brûloient les Morts, au rapport mesme de Cesar, &amp; que les Romains mettoient à la bouche de ceux qu’ils enterroient, de petites pieces d’or, d’argent &amp; de cuivre, pour payer à Caron le passage du fleuve d’Oubly, &amp; enfermoient quelquefois des lampes ardentes avec eux, pour servir à leur conduite dans les tenebres de l’autre monde, &amp; l’on n’a trouvé dans tous les Cercueils que des os &amp; de la terre, suivant l’observation que j’en ay faite. Neanmoins on pourroit penser que comme les Romains brûloient par honneur quelques-uns de leurs Morts, les Gaulois par la mesme raison, enterroient quelques-uns des leurs, &amp; que ceux des Cercueils estoient de ce nombre, &amp; apparemment de quelque illustre famille de Bar-sur-Seine, qui avoit choisi sa sepulture dans sa Vigne, comme le bon Pere Abraham choisit la sienne, &amp; celle de ses Enfans, dans son Champ. Mais c’est trop, Madame, entretenir de morts &amp; de sepulchres une Personne comme vous, qui est dans le plus bel âge de la vie. Agréez donc que je change de discours, &amp; que, &amp;c.","id":"/div/quote/p[1]/#[46]/hi/#"}}}]}]}}}