{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_68","head":{"value":"[Lettre de Rome, dans laquelle on voit un Panégyrique du Roy en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 68-76.","id":"/div/bibl/#"}},"p":{"value":"J’ay eu raison de vous dire au commencement de cette Lettre, que toutes les Nations du Monde parloient avec admiration du triomphe surprenant que le Roy avoit remporté sur Luy-même, en arrestant ses Conquestes, pour donner la Paix. Vous en allez estre convaincuë, en lisant ce que j’ay reçeu depuis trois jours au nom d’une tres-spirituelle Solitaire.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A Rome ce 4. Dec. 1680.","id":"/div/quote/#[0]/label"}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je ne puis m’empêcher, Monsieur, de vous faire part d’une Vision que j’ay euë en songe, assez singuliere pour mériter de vous estre écrite. J’estois occupée à la lecture d’un fort beau Livre imprimé depuis un mois, sous le Titre","id":"/div/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":" Della Spada d’Orione, ","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"contenant les Vies des Hommes Illustres qui ont vécu dans les derniers Siecles ; &amp; m’estant arrestée à celle de Loüis le Juste, j’admirois le bonheur de ce Monarque, d’avoir donné à la Terre le plus Grand Prince qui ait jamais monté sur le Trône ; lors que le sommeil m’ayant insensiblement fermé les yeux, il m’a semblé estre transportée dans une grande Forest de Palmes &amp; de Lauriers, où j’ay d’abord apperçeû deux Nymphes, ou Déesses magnifiquement vétuës, qui disputoient avec beaucoup de chaleur. La curiosité naturelle à nostre Sexe m’ayant fait approcher doucement ; une des deux, qu’à ses Habits j’ay reconnuë pour estre l’ancienne Rome, prenant un ton de voix plus soûmis qu’elle n’avoit auparavant, a prononcé ces paroles avec une douceur qui m’a charmée.","id":"/div/quote/#[1]/p/#[2]/hi/#"}}}]}},{"quote":{"#":[{"lg":{"l":["France, Rome te cede, &amp; veut te rendre hommage ;","Tu triomphes par tout, les Dieux l’ont ordonné."," Joüis du bien qu’ils t’ont donné,","Et révere en LOUIS leur plus parfaite Image.","Si la haute valeur de ton auguste Roy","Te fait mépriser ceux que l’on a veus chez moy ;"," Superbe, ton mépris est juste."," Tout ce qu’on dit de mes Guerriers,"," De mes Césars, de mon Auguste,"," N’approche point de ses Lauriers."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[1]/ab/#"}}},{"lg":{"l":["Vaincre mes Ennemis, tous mes Chefs l’ont sçeu faire,","Un Monde tout entier n’a pû leur résister,"," Carthage en vain crût éviter","Les foudroyans éclats de leur juste colere ;","Mais tous ces grands Héros, tous ces Chefs si vantez,","N’ont sçeu, comme ton Roy, dans leurs prospéritez,"," Au Public immoler leur gloire."," Tous ont fait des Faits inoüis ;"," Mais aucun d’eux dans sa victoire,"," Ne s’est vaincu comme LOUIS."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[3]/ab/#"}}},{"lg":{"l":["Ton Monarque marchant dans les Belgiques Plaines,","Renversant des Citez les Murs audacieux,"," Portant la terreur en tous lieux,","Donnoit de son grand cœur des preuves plus qu’humaines.","Chacun voyoit en Luy le plus puissant des Roys.","Les Peuples en tremblant se rangeoient sous ses Loix,"," Comme du Maistre de la Terre."," Le Lyon rugissant rampoit,"," Et l’Aigle au bruit de son tonnerre,"," Battoit de l’aîle, &amp; s’échapoit."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[5]/ab/#"}}},{"lg":{"l":["LOUIS en cet état me paroissoit terrible,","J’admirois en ce Prince un puissant Conquérant ;"," Mais, France, il en est un plus grand,","Et qui mérite mieux le titre d’Invincible.","LOUIS a surmonté ses plus fiers Ennemis ;","Un Demy-Dieu par l’autre à ses Loix est soûmis,"," Sa victoire est plus magnifique."," Préparons un nouveau Laurier,"," France, LOUIS le Pacifique"," A vaincu LOUIS le Guerrier."]}}]}},{"p":[{"#":[{"hi":[{"@rend":"i","#":{"value":"A ces mots je les ay veuës toutes deux arracher des branches des Lauriers voisins, &amp; comme je suis sortie du lieu où je m’étois cachée, pour aller aider à ces Déesses à faire des Couronnes pour","id":"/div/quote/#[3]/p[0]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[3]/p[0]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/#[3]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"elles se sont retirées au bruit que j’ay fait, avec une si grande promptitude, qu’il m’a esté impossible de les suivre dans un Païs dont je n’ay point de connoissance. J’ay parcouru toutes les routes de ce Bois pour les trouver, lors qu’en passant aupres d’un Buisson, un Serpent d’une prodigieuse grandeur s’est élancé contre moy. La peur m’a fait pousser un grand cry. Je me suis éveillée, &amp; faisant refléxion aux particularitez de mon songe, j’ay connu qu’il n’estoit pas permis à des mains ordinaires, de faire des Couronnes pour le plus grand Roy de la Terre, &amp; que leur temérité ne demeuroit jamais impunie. Je suis vostre, &amp;c.","id":"/div/quote/#[3]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"sc","#":{"value":"La Solitaria","id":"/div/quote/#[3]/p[1]/hi/#"}},"#":{"value":" del Monte-Pinceno.","id":"/div/quote/#[3]/p[1]/#"}}]}]}}}