{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_81","head":{"#1":{"value":"[","id":"/div/head/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/head/hi/#"}},"#2":{"value":" chez les Augustins du Grand couvent]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 81-83.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le même jour 27. les Augustins du Grand Convent se distinguerent par des feux &amp; des illuminations qui durerent pendant cinq jours, &amp; par le vin que le Prieur fit distribuer au Peuple en abondance ; le Dimanche suivant 29. ils chanterent un ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/hi/#"}},"#2":{"value":" au son de leurs cloches &amp; au bruit d’une triple décharge de plusieurs Boëtes. Ils firent le soir tirer beaucoup d’artifice, aprés de pareilles décharges de Boëtes ; les Fenestres de leurs Chambres &amp; la face de leur Bâtiment étoient éclairées par un fort grand nombre de bougies. Ils se sentirent d’autant plus animez à faire ces réjouissances, que leur Maison est de fondation Royale, leur ayant esté donnée en 1293. par le Roy Philippes le Bel, &amp; qu’outre les Assemblées du Clergé qui se tiennent ordinairement chez eux, une grande partie des plus-belles &amp; des plus nobles Ceremonies s’y fait encore : que le Roy Henry III. y créa en 1578. &amp; fixa à perpetuité l’Ordre des Chevaliers du S. Esprit qu’Henry IV. marqua leur Eglise en 1594. pour le lieu de la Procession de toutes les Cours, Paroisses &amp; Communautez Religieuses de la Ville : &amp; qu’enfin le Roy honora cette même Maison de sa presence en 1662. &amp; y fit la seule promotion des Chevaliers de l’Ordre qu’il ait fait jusqu’à present à Paris. Ce qui fait que ces Peres ont esté ravis de donner des marques publiques de leur reconnoissance &amp; de leur attachement pour la Personne de Sa Majesté &amp; de toute la famille Royale.","id":"/div/p/#2"}}}}