{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-03_109","@resp":"wordpro","head":{"value":"[Réponse à la dernière Lettre écrite touchant la Pucelle d’Orléans]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1684 [tome 3], p. 109-123.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous envoyay au mois de Janvier, une Lettre de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Vienne-Plancy, à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Vignier son Parent, sur ce que je vous ay mandé touchant la Pucelle d’Orleans ; Vous ne serez pas fâchée d’en voir la Réponse.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#":[{"#":{"value":"A MONSIEUR","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE VIENNE-PLANCY.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"A Richelieu ce 6. Mars 1684.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Un Voyage que j’ay fait à la Campagne, m’a empésché de voir le Mercure, &amp; de répondre plutost à l’honneur que vous m’avez fait, Monsieur, de rendre des témoignages si avantageux de ce que j’ay donné touchant la Pucelle d’Orleans. Je sçavois quelque chose des fortes, raisons que vous rapportez dans vostre belle Lettre, pour la défense du Manuscrit de Metz ; mais je n’ay pas osé m’en servir, de peur qu’elles ne fussent suspectu venant de moy, au lieu qu’elles sont d’un grand poids venant de vous. J’avois résolu seulement de répondre à ce que m’a écrit une Dama de tres-haute qualité, &amp; en mesme temps à ce qu’en a dit le Mercure de Decembre ; &amp; vous le faites si bien pour moy, que je devrois me contenter de vous faire mes tres-humbles remercîmens, sans vous demander la permission de faire voir aussi à l’illustre Personne dont je vous parle, que le cœur de la Pucelle trouvé entier &amp; vermeil dans les cendres du Bucher où elle fut brûlée, &amp; son esprit montant au Ciel en forme de Colombe, ne sont pas des argumens qui me convainquent qu’elle n’a pas esté sauvée de ces mesmes flâmes où ces Miracles se sont faits. Dieu a permis qu’il s’en soit fait dans le Paganisme pour défendre l’Innocence ; témoin cette illustre Vestale, qui sans autre secours que de sa Ceinture, conduisit où elle voulut une Machine que mille Personnes n’auroient pas ébranlée. N’estoit-il pas aussi facile à ce mesme Protecteur de l’Innocence, de se servir d’une Criminelle pour confondre l’injustice des Anglois par ce nouveau Miracle, &amp; leur faire connoistre que celle qu’ils accusoient d’impudicité, avoit toûjours conserve un cœur pur ? Cela paroist si vray, que selon leurs Historiens mesmes, apres les tourmens qu’ils luy firent endurer, ils la justifiérent de cette tache d’impudicité, &amp; furent réduits à dire faussement qu’elle avoit confessé que ny Dieu, ny les Anges, ny les Saints, ne s’étoient apparus à elle, pour l’envoyer contr’eux, mais qu’elle avoit esté séduite par de mauvais Esprits ; surquoy elle fut déclarée Herétique, Sorciere, Devineresse, &amp; Séductrice. Les Historiens Anglois, &amp; autres, ont écrit son Histoire fort diféremment. Les uns ont avancé qu’il y avoit plus de ruze &amp; d’imposture en son fait, que de miracle &amp; de verité ; &amp; le Seigneur du Bellay en son Livre de l’Art Militaire, a osé dire que ce fut un vaillant Capitaine attitré par le conseil du Roy Charles VII. pour faire revenir le courage aux François. Cependant le Seigneur du Bellay a paru dans le commencement de l’an 1500 ; ce qui n’estoit pas fort éloigné du Siecle où toutes ces choses se sont passées. Cela nous fait voir l’incertitude des Autheurs sur sa mort, quoy que la force de la verité les ait tous obligez d’avoüer que la France devoit sa délivrance à cette incomparable Héroïne. Les objections que fait une autre Dame dans le Mercure de Decembre, n’ont pas plus de force. Elle dit que son Mariage n’est pas croyable, puis que si elle avoit esté mariée à Metz, le Roy Charles n’eust pas manqué de la faire venir à la Cour, pour récompenser par les honneurs qu’elle avoit méritez, les services qu’elle venoit de rendre à la France. Mais je voudrois bien luy demander, si cette fameuse Pucelle ne s’estoit pas soustraite à la fureur de ces Barbares ; pourquoy le Roy qui luy avoit tant d’obligations, ne se seroit pas plus mis en peine qu’il ne fit, de la retirer de leurs mains par échange, ou par une rançon considérable. N’estoit-ce pas dans cette occasion qu’il devoit luy donner des marques éclatantes de sa reconnoissance, &amp; la demander avec d’autant plus d’empressement, que les Anglois auroient eu d’opiniâtreté à la refuser ? On peut conclure de là, qu’il y eut entr’eux un secret de consequence sur cette Affaire, puis que toutes nos Histoires n’ont sçeu le penétrer. On doit remarquer aussi que dans l’Extrait du Manuscrit que j’ay donné, elle avoit changé de nom, &amp; se faisoit appeller Claude, quand ses Freres la reconnurent, ce qui n’estoit pas sans quelque mystere. La Requeste présentée au Pape Caliste III. par sa Mere &amp; par ses Freres, les Témoins qui déposerent l’avoir veu conduire au suplice, &amp; le Jugement rendu par les Commissaires apres la revision du Procés pour la mémoire eternelle de sa justification, ne sont nullement contraires à son Mariage. Les Anglois estoient trop politiques &amp; trop intéressez, pour ne cacher pas sa fuite comme ils firent ; &amp; ses Parens estoient doublement obligez de faire connoistre à toute la Terre la sage conduite qu’elle avoit tenuë, ayant esté choisie de Dieu pour sauver ce Royaume ; &amp; comme il avoit permis qu’elle entrast dans le lieu du Mariage, nonobstant ce que dit du Haillan, ils devoient aussi pour la gloire de sa Postérité, demander les marques autentiques de son innocence &amp; de sa pureté, qui leur furent accordées. Si l’on demande pourquoy elle n’alla pas trouver le Roy apres qu’elle se fut sauvée des Prisons de Roüen, c’est un secret de la Providence que je ne puis découvrir, à moins qu’il ne me tombe entre les mains quelqu’autre Manuscrit qui m’en puisse instruire. Je n’ay pas voulu priver le Public d’une chose assez curieuse, mais ç’a esté sans m’obliger à répondre à toutes les objections qui me seront faites. Je croy pourtant avoir satisfait à celles de ces Dames, &amp; particulierement à ce qu’elles estiment invincible, qui est la Requeste de la Mere &amp; des Freres de la Pucelle, pour le rétablissement de son honneur, Mais je voudrois bien sçavoir ce que l’on peut dire contre un Contract de Mariage trouvé apres un Manuscrit qui l’a précedé, &amp; qui luy est entierement conforme. Cela seul détruit toutes leurs raisons, &amp; la Requeste dont elles parlent ne détruit point les miennes ; car il n’est pas extraordinaire qu’une Mere demande la reparation de l’honneur de sa Fille vivante, qui avoit ses raisons pour ne le pas faire elle-mesme, &amp; qui ayant apporté tant de soin à cacher son nom, en pouvoit bien apporter encore à cacher sa vie. J’aurois encore à défendre nostre Amazone contre vous, Monsieur, sur son Voyage avec le Comte de Wnembourg ; mais je n’ay garde d’entrer en lice avec mon Protecteur, &amp; qui est venu aussi genéreusement à mon secours, qu’elle alla à celuy du Pere de ce jeune Comte, qui estoit prest d’estre chassé de ses Etats. Croyez, s’il vous plaist, que ma reconnoissance ne cede point à celle qu’il eut, &amp; que je ne pouvois recevoir des marques plus glorieuses de l’honneur que j’ay de vous appartenir, &amp; de vostre amitié, qu’en cette rencontre. Je suis vostre &amp;c.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"VIGNIER","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Permettez-moy d’ajoûter icy, qu’on a fait des fautes considérables dans l’impression de l’Extrait du Manuscrit de Metz, employé au Mercure de Novembre. Ces fautes pourroient donner sujet de douter que ce fust le langage Messin. On a mis Jehan","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Renat, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"au lieu de","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" Benat ; amenent &amp; donnent, ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pour","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" donnont &amp; amonont. ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"De plus, on a oublié de mettre le nom de Robert de Harmoise, qui est une particularité remarquable, à cause du Contract de Mariage de ce Robert de Harmoise avec la Pucelle d’Orleans. Mon absence m’a empesché de le remarquer plutost.","id":"/div/quote/p[2]/#[6]/hi/#"}}}]}]}}}