{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_001","@resp":"mercure","head":{"value":"[Nouvelle Devise pour le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 1-5.","id":"/div/bibl/#"}},"p":[{"@rend":"outdent","#1":{"value":"Il y a longtemps, Madame, que les premiers Articles de mes Lettres sont des Nouvelles de Paix concluës, ou de Ratifications. Si vous n’en trouvez point de cette nature dans le commencement de celle-cy, j’espere au moins que je ne la finiray pas sans avoir quelque chose d’assuré à vous dire sur ce qui regarde la Paix d’Allemagne. Tous les Souverains qui ont éprouvé la force des Armes de la France dans la Ligue qu’ils ont faite contre le Roy, n’ayant qu’un Traité à faire, n’ont à parler qu’une fois de Paix ; mais ","id":"/div/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[0]/hi/#"}},"#2":{"value":" qui a veu presque toute l’Europe unie contre luy, a tous les jours de nouveaux Traitez à conclure, &amp; cela fait voir qu’il n’y eut jamais une Devise plus juste que celle qu’on fit autrefois pour luy sur le Soleil, avec des Paroles qui marquoient qu’il suffisoit seul à tous, puis que cet Invincible Monarque s’est toûjours veu en état de soûtenir seul les efforts de tant d’Ennemis liguez, &amp; que rien n’eust esté capable d’arrester le cours rapide de ses Conquestes, s’il n’eust trouvé de la gloire à joindre le titre de Pacifique à celuy de Triomphant. Cette pensée a donné occasion à une nouvelle Devise dont le corps est un Soleil, qui change une nüée brillante d’éclairs, &amp; grosse de foudres, en une rosée qui ne peut que fortifier la terre. Elle a ces Paroles pour ame.","id":"/div/p[0]/#2"}},{"hi":{"@rend":"i","#":{"value":"Fulgura in pluviam fecit","id":"/div/p[1]/hi/#"}},"#":{"value":".","id":"/div/p[1]/#"}},"Les Vers qui suivent en font l’application."],"quote":{"@rend":"border","l":[{"#1":{"value":"Ainsi ","id":"/div/quote/l[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/l[0]/hi/#"}},"#2":{"value":" étonnoit l’Univers","id":"/div/quote/l[0]/#2"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[1]/seg/#"}},"#":{"value":"Par le brillant de ses éclairs,","id":"/div/quote/l[1]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[2]/seg/#"}},"#":{"value":"Et par le bruit de son tonnerre,","id":"/div/quote/l[2]/#"}},"Quand faisant à son tour triompher sa bonté,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[4]/seg/#"}},"#":{"value":"Il a changé les frayeurs de la Guerre","id":"/div/quote/l[4]/#"}},"En douceurs d’abondance &amp; de tranquillité,","Et de ces deux Soleils d’égale autorité,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[7]/seg/#"}},"#":{"value":"D’égal éclat, d’égale majesté,","id":"/div/quote/l[7]/#"}},"Ce que l’un fait en l’air, l’autre le fait en terre."]}}}