{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-11_222","@resp":"mercure","head":{"#1":{"value":"[Retour à la santé de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Begue]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1699 [tome 11], p. 222-225.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne suis point étonné, Madame, que l'interest que vous avez toûjours pris aux personnes qui se sont distinguées dans quelque profession, vous ait donné de l'inquietude pour M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Begue, également recommandable par sa rare pieté &amp; par l'excellence son Art. Il est vray que souffrant de grandes douleurs depuis quelques mois, aprés une Consultation autentique, &amp; des prejugez qui ne laissoient point douter qu'elles ne luy fussent causées par la pierre, il s'est resolu à souffrir la taille. C'estoit beaucoup hazarder pour un homme qui a plus de soixante ans, mais M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Colo, l'un des plus habiles &amp; des pus experimentez en ce genre d'Operation, qui ayent paru jusques à present, l'a faite si à propos, que le succés a répondu à tout ce qu'on s'estoit promis de son adresse. Ce fut au commencement du mois passé que M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Begue s'y exposa. Pendant toute l'operation, l'une des plus douloureuses qu'il y ait, il demeura ferme sans rien dire que ce que son coeur veritablement Chrétien luy inspiroit par des mouvemens &amp; des inspirations interieures. Enfin au bout de huit jours il se trouva hors de tout peril, &amp; il est presentement dans une santé parfaite, n'attendant plus que l'heureux moment de rentrer dans le servie de la Chapelle du Roy, dont il est l'un des quatre Organistes, aussi bien qu'il l'est de l'Eglise de Saint Mederic. Vous savez que Sa Majesté l'honore d'une estime particuliere, &amp; qu'il ne revient jamais de la Cour qu'il ne soit chargé d'applaudissemens.","id":"/div/p/#[6]/#"}}]}}}