{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-11_252","@resp":"mercure","head":{"value":"[Opera nouveau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", novembre 1690, p. 252-255.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Toute l'Europe liguée contre le Roy depuis deux ans, n'empesche point que tout ne marche en France d'un pas égal. Les seuls Etats de nos Ennemis se ressentent de la guerre, &amp; la magnificence qui est ordinaire aux Opera, semble avoir augmenté cette année, dans celuy d'","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Enée","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lavinie","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", qui vient de paroistre. En effet on ne peut rien voir de plus somptueux que les habits &amp; les decorations, le tout du dessein de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Berrin. La Musique est de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Colasse, dont je vous ay parlé plusieurs fois. Il a déja fait trois Opera depuis la mort de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Lully, &amp; la beauté de la Musique de ce dernier se fait tellement sentir, que l'on se récrie à haute voix dés le Prologue, ce qui n'arrive ordinairement qu'aux endroits de passion qui entrainent l'Auditeur. Les paroles sont de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Fontenelle, &amp; le titre de cet Opera vous fait connoistre qu'il a tiré son sujet de ce que Virgile rapporte du differend d'Enée &amp; de Turnus, qui aspiroient l'un &amp; l'autre à épouser Lavinie. On ne peut douter qu'un Ouvrage de sa façon ne soit plein d'esprit, aprés l'applaudissement general qu'ont receu tous les Livres qu'il a donnez au Public. Il est cependant bien malaisé de contenter tous les gousts dans les choses de cette nature, qui estant composées de differentes parties, ne plaisent qu'autant que chaque goust particulier est satisfait.","id":"/div/p/#[12]/#"}}]}}}