{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-04_168","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1697 [tome 4], p. 168-196.","id":"/div/bibl/#"}},"p":{"value":"Comme l’Amour naist ordinairement de la sympathie, il est difficile, ou pour mieux parler, impossible, qu’il se forme entre deux personnes, que l’éloignement de l’âge rend presque toûjours d’une humeur toute opposée. Une aimable Brune, dont les traits estoient plus piquans que reguliers, ayant perdu son Pere &amp; sa Mere dés ses plus tendres années, demeuroit avec son Frere, qui ne luy voyant que des inclinations loüables, la laissoit maistresse de ses volontez, en sorte qu’elle vivoit en quelque façon dans l’indépendance. Elle avoit beaucoup d’Amies dans son voisinage, avec qui elle entretenoit une agreable societé, &amp; si elle y faisoit des conquestes, toutes les douceurs que luy contoient ceux qui se rencontroient dans les parties dont on la mettoit, la touchoient si peu, qu’elle acquit le nom de la Belle Indifferente. Cette indifference n’empêcha pas qu’un Cavalier fort bien fait &amp; d’un vray merite, ne s’attachast à chercher par où il pourroit luy plaire. Il avoit un privilege particulier pour y réüssir. Le Frere de cette aimable personne estoit lié avec luy d’une amitié fort étroite, &amp; ils ne pouvoient se voir aussi souvent qu’ils faisoient sans que le Cavalier eust un libre accés auprés de sa Sœur. Elle l’écoutoit assez favorablement, &amp; comme il avoit de tres bonnes qualitez, elle luy marquoit toute l’estime qui estoit duë à un parfaitement honneste homme, Ami de son Frere, mais soit qu’elle eust peine à se resoudre à faire si tost un choix, soit qu’un peu d’ambition l’empêchast de s’engager avant qu’elle eust vû s’il ne s’offriroit point quelque party plus avantageux pour elle, les sentimens qu’elle luy marquoit se bornoient à cette estime, &amp; il ne pouvoit la mener plus loin. Il en montroit quelquefois beaucoup de chagrin au Frere, qui ne voulant point contraindre sa Sœur, se contentoit de luy dire que son Ami meritoit beaucoup, &amp; que si son inclination ne luy estoit point contraire, cette alliance luy feroit plaisir. La Belle luy répondoit en riant qu’il ne devoit pas faire tant d’attention aux plaintes de son Ami ; que c’estoit le stile ordinaire des hommes de debiter des douceurs, &amp; de prétendre que l’on avoit tort de ne les pas écouter sérieusement ; qu’elle ne se sentoit encore aucun goust pour le mariage, &amp; que quand ce goust luy seroit venu, elle prendroit le temps necessaire pour connoistre si elle seroit veritablement aimée, ne se voulant donner qu’à celuy dont elle pouroit se tenir sûre de posseder tout le cœur. Cette maniere de vivre dura encore quelque temps. Le Cavalier estoit toujours bien reçû, mais la seule honnesteté sembloit regler cet accüeil, &amp; la Belle ne se hastoit point de s’expliquer sur les declarations qu’il faisoit de son amour. L’incertitude où il demeuroit par là, le rendoit rêveur &amp; mélancolique, &amp; le Frere qui penetroit dans son cœur, luy conseilloit de rendre des soins ailleurs, ce qui ne pourroit manquer de produire un bon effet, puisque quand même il ne prendroit point d’amour pour la personne à qui il s’attacheroit, la jalousie qui est naturelle aux Femmes que fâche toûjours une conqueste échapée, forceroit sa Sœur à luy découvrir ce que peut estre elle affectoit de cacher. Quoy que le conseil fust bon, il ne se put resoudre à le suivre, &amp; il aima mieux continuer de souffrir que de devoir son bonheur à une feinte. Il sçeut cependant qu’il estoit aimé, lors qu’il s’y devoit le moins attendre. Un Vieillard fort riche, &amp; qui passoit soixante &amp; dix ans, ayant un jour rencontré la Belle chez une Dame à qui il estoit allé rendre visite, s’avisa de luy dire des douceurs. Cette agreable personne qui se plaisoit à se divertir de tout, y répondit d’un air gracieux, &amp; la chose fut poussée si loin en presence de la Dame, que non-seulement elle l’accepta pour son Amant, mais que même elle luy donna rendez-vous pour le lendemain dans le même lieu. Le bon homme s’y trouva, &amp; rien ne fut plus réjoüissant que leur conversation, qui roula toute sur ce qu’un Amant &amp; une Maistresse se peuvent dire de plus obligeant. Ce rendez-vous fut suivi de plusieurs autres, &amp; le bon homme prit feu. La Dame qui s’en apperçût ne fut pas fâchée de ces entrevûës, &amp; conseilla à la Belle de se faire une affaire sérieuse de l’amour qu’elle luy avoit donné. Elle tourna tout en plaisanterie, ne croyant pas qu’à son âge on pust estre susceptible d’une forte passion. Ce fut cependant une vraye conqueste qu’elle fit sans en avoir le dessein. Le bon homme flaté des favorables réponses qu’elle luy faisoit pour se divertir, &amp; ne croyant pas qu’elle fust capable de mépriser les avantages qu’il pouvoit luy faire en l’épousant, alla proposer la chose au Frere, &amp; l’assura qu’il pouvoit compter sur le consentement de sa Sœur. Le Frere surpris de la proposition, luy répondit fort civilement que sa recherche luy faisoit honneur, mais qu’il connoissoit l’esprit de la Demoiselle, &amp; qu’il avoir peine à croire, quelque chose qu’elle eust pû luy dire par honnesteté, qu’elle se resolust aussi aisément qu’il le croyoit à un mariage, où son âge trop avancé en comparaison du sien, luy faisoit craindre qu’il ne trouvast un grand obstacle. Le bon homme l’ayant prié de parler, &amp; de luy répondre de tout ce qu’elle pourroit souhaiter du côté du bien, il fut obligé de se charger de cette commission. La Belle se mit à rire de la folie du bon homme, &amp; conta à son Frere, que par un pur enjoûment d’esprit elle l’avoit bien voulu recevoir pour son Amant, en presence d’une Dame chez qui elle l’avoit trouvé plusieurs fois, mais que l’interest n’auroit jamais assez de pouvoir sur elle, pour l’obliger de sacrifier ses belles années à l’extravagance d’un Vieillard, qui devoit plutost songer à mourir qu’à se marier. Son Frere qui n’avoit pas voulu la contraindre en faveur de son Amy, n’eut garde de la presser sur une affaire où il y avoit de justes dégoûts pour elle. Il fit réponse au bon homme, qui ne se rebuta point du premier refus. Sa passion estoit devenuë si forte, qu’il eust volontiers acheté la Belle de tout son bien, si pour l’acquerir, il n’eust fallu que s’en dépoüiller entierement. Il pria le Frere de luy parler de nouveau &amp; l’assura qu’elle seroit maistresse des articles qu’elle voudroit que l’on employast dans le Contrat, &amp; tout cela n’ayant rien produit pour son amour, il se servit d’un moyen qu’il crut fort sûr pour mettre le Frere dans ses interests. Il luy fit voir une Fille unique qu’il avoit, &amp; qui estoit extrêmement riche par elle-même, sa Mere, qu’elle avoit perduë depuis trois ou quatre années, luy ayant laissé beaucoup de bien. Cette Fille estoit aimable &amp; bien faite, de fort belle taille, &amp; d’une humeur douce qui obligeoit de l’aimer aussi-tost qu’on la voyoit. Le Frere l’ayant entretenuë trois ou quatre fois, luy trouva tout le merite qu’on peut souhaiter dans une personne de son sexe, &amp; fut fort surpris quand le bon homme luy dit qu’il se répondoit si bien de sa tendresse pour luy &amp; de son obéïssance, que si cent mille écus qu’elle avoit de bien luy suffisoient, il se pouvoit tenir sûr d’estre son Gendre, pourvû qu’il luy fist épouser sa Sœur. Rien ne luy pouvoit estre plus avantageux que cette assurance. Elle avoit de quoy le satisfaire tant du costé de l’ambition que de celuy de l’amour. L’Heritiere étoit bien capable de charmer par les agrémens de sa personne, &amp; il s’estoit aperçû qu’il ne luy déplaisoit pas. Il en eut encore un accüeil plus favorable aprés qu’il eut assuré son Pere qu’il se serviroit de toutes sortes sortes de voyes pour porter sa Sœur au mariage qui luy avoit esté déja proposé. Il est aisé de juger qu’il n’oublia rien pour le faire réussir. Il eut d’abord recours aux prieres, &amp; il les accompagna de toutes les marques de tendresse qu’un Frere peut donner à une Sœur. Il dit à la Belle, qu’estant maistresse de la fortune de l’un &amp; de l’autre, puis que les deux mariages dont il s’agissoit, les devoient mettre tous deux dans une situation brillante, il ne doutoit point qu’elle n’eust d’autant moins de repugnance à vaincre l’aversion qu’elle avoit laissé paroistre, qu’outre qu’elle feroit le bonheur d’un Frere dont elle estoit cherement aimée, elle s’assuroit de grands avantages, qui la mettroient ensuite en estat de choisir selon son cœur, puis que le bon homme estoit d’un âge à faire croire qu’il ne vivroit pas encore longtemps. Cela fut dit avec toute l’éloquence que l’amour &amp; l’interest peuvent fournir à un homme qui a dessein de persuader ; mais la Belle ne s’en laissa point toucher. Elle s’obstina dans son refus, &amp; dit toujours à son Frere, que quand elle n’auroit à passer que trois ou quatre de ses plus belles années avec un homme qu’elle ne pouvoit souffrir, tout le bien qu’il luy pouvoit laisser par sa mort ne l’indemniseroit pas des vifs chagrins qui l’accableroient pendant ce temps. Le Frere pressé toujours par le Vieillard amoureux qui luy promettoit sa Fille, continua d’agir auprés de sa Sœur, &amp; tous les efforts qu’il fit pour l’obliger à changer de sentiment, n’ayant eu aucun succés, il conjura son Ami, puis qu’il n’avoit aucune esperance pour luy-même, de luy faire concevoir le tort qu’elle avoit de refuser ce qui devoit estre si avantageux à sa Famille. Le Cavalier ne luy cacha pas qu’il s’acquitteroit fort mal de cette commission ; qu’il aimoit assez la Belle pour souffrir sans murmurer qu’elle suivist son panchant lors qu’elle feroit un choix, mais qu’il se sentoit entierement incapable de luy conseiller d’épouser un homme, pour qui elle paroissoit avoir tant d’aversion. Il ne laissa pas de luy parler de ce que son Frere l’avoit prié de luy dire, &amp; il le fit en des termes si touchans, &amp; avec de si veritables marques de desespoir sur la resolution qu’elle prendroit de se donner à un autre, qu’elle ne put résister plus longtemps aux sentimens de reconnoissance que luy inspiroit une passion si bien éprouvée. Elle l’assura qu’il n’auroit jamais le déplaisir qu’il craignoit, &amp; se chargea de répondre pour luy à son Frere, à qui elle dit, que pour ne luy pas donner sujet de se plaindre entierement de son peu de complaisance, elle estoit preste d’épouser le Cavalier, pour qui il l’avoit tant de fois pressée de se déclarer. Ce n’étoit plus ce que souhaitoit son Frere. Cette réponse le mit en fureur. Il s’emporta contre son Ami, &amp; dit qu’il voyoit bien qu’il estoit d’intelligence avec elle, pour empêcher qu’il n’épousast l’Heritiere ; que puis qu’elle luy avoit refusé son consentement quand il l’avoit voulu marier avec son Ami, c’estoit une affaire à laquelle il ne falloit plus qu’elle pensast, &amp; que si elle avoit l’injustice de luy faire perdre sa fortune par des refus qui luy estoient desavantageux à elle-même, elle trouveroit toujours en luy le plus mortel de ses Ennemis. La Belle eut beau luy representer qu’il n’estoit pas raisonnable qu’il exigeast d’elle le sacrifice de ses plus beaux jours, il ne voulut point entendre raison. Il prit même une aversion secrete pour son Ami, qui s’estoit fait enfin aimer de sa Sœur, &amp; il n’épargna pas les paroles aigres, en luy reprochant qu’il estoit cause de ce qu’il perdoit la belle Heritiere. Le Cavalier les souffrit, ne voulant pas pousser un Amy que la passion rendoit incapable de raisonner juste, mais la chose n’en demeura pas là. La Belle estant toûjours ferme dans ses sentimens, son Frere qui avoit déclaré qu’il ne souffriroit jamais qu’elle épousast son Amy, voulut l’empêcher d’en recevoir aucune visite, &amp; les obstacles qu’il tâcha de mettre à leurs entrevûës, ne firent qu’augmenter leur union. Il en eut un chagrin qui alla jusqu’à la rage, &amp; l’amitié qu’il avoit euë jusques-là pour luy, se changea en une haine si forte, que ne pouvant en estre le maistre, il s’abandonna à ses transports les plus violens. Ainsi l’ayant rencontré un soir qu’il sortoit de chez sa Sœur, malgré les deffenses qu’il luy avoit faites de le recevoir si elle vouloit qu’il n’arrivast rien qui eust de fâcheuses suites, il fut incapable de se posseder, &amp; trop remply du chagrin de ne pouvoir satisfaire le Vieillard pour obtenir l’aimable Heritiere, par un mouvement impetueux qui luy estoit assez naturel, il courut vers son Ami l’épée à la main. Le Cavalier ne tira la sienne que pour se mettre en estat de parer en reculant. Il le fit autant qu’il put, sans qu’il portast un seul coup, mais son ennemy que la colere aveugloit, se précipitant avec fureur, s’enferra malgré tout le soin qu’il prenoit pour l’épargner. La blessure qu’il se fit luy-même, le laissa sans force, &amp; presque aussi-tost sans mouvement. Il expira un moment aprés, &amp; n’eut que le temps de déclarer, qu’il estoit luy seul cause de sa mort, ayant mis l’épée à la main contre un Amy qui ne songeoit à rien moins qu’à avoir un different avec luy. Cette déclaration n’empêcha pas qu’on ne poursuivist vivement le Cavalier, qui fut contraint de se mettre en lieu de sûreté. Le Vieillard qui estoit puissant, aida de tout son credit les Parens du Mort, &amp; n’oublia rien pour faire paroistre l’affaire toute criminelle. La desolation de la Sœur fut grande. Elle perdoit un Frere qui luy avoit toûjours esté cher, &amp; le perdoit par la main d’un homme pour qu’elle avoit pris une veritable tendresse. Le Cavalier obligé de s’éloigner jusqu’à ce que l’on eust vû si l’affaire n’estoit point susceptible d’accommodement, la fit prier de luy accorder un rendez-vous où il pust l’entretenir en secret. Elle refusa toûjours de le voir, disant que l’entrevûë seroit inutile, &amp; ne serviroit qu’à l’affliger, puis que l’honneur luy deffendoit d’épouser celuy qui avoit tué son Frere, quoy qu’elle fust fort persuadée qu’il n’avoit contribué à cette mort que par le seul soin de se deffendre. Ainsi il passa dans une Cour étrangere sans avoir eu la douceur de prendre congé de cette aimable personne, &amp; cinq ou six mois aprés, la Belle, dégoûtée du monde, &amp; ne se consolant point d’avoir esté cause d’un si grand malheur, alla se jetter dans un Convent, où elle a pris depuis peu l’Habit de Religieuse.","id":"/div/p"}}}