{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-09_198","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1690 [tome 10], p. 198-220.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a rien dont les Femmes ne soient capables quand elles sont possedées de l’ardeur de se vanger, &amp; vous tomberez d’accord de ce que je dis, quand vous sçaurez l’avanture dont je vais vous faire part. Une jeune Demoiselle, dont la fortune estoit mediocre, faisoit valoir à son avantage les agrémens qu’elle avoit dans son esprit &amp; dans sa personne. L’envie de plaire ne laissoit languir aucun de ses charmes, &amp; ce qu’ils avoient de vif estoit soûtenu de manieres engageantes, qui prévenoient favorablement pour elle les moins indulgens sur le merite. Sa Mere qui luy souhaitoit un party avantageux, n’estoit pas fâchée qu’elle vist du monde. Elle esperoit que parmy la foule il se trouveroit quelque étourdy qui donneroit dans le mariage ; &amp; cela seroit sans doute arrivé, si pour son malheur une Dame de Province, veuve depuis dix-huit mois, ne fust pas venuë demeurer dans son quartier. C’estoit une de ces Femmes que des traits mignons &amp; délicats font long-temps paroître jeunes, &amp; qui se dérobent des années sans peine, si on ne les suit de prés. Elle estoit brillante dans tout ce qu’elle faisoit ou disoit, &amp; un enjoüement d’humeur &amp; d’esprit qui animoit sa beauté, la faisoit aimer aussi-tost qu’on l’avoit veuë Le voisinage luy ayant fait connoistre la Demoiselle, forma entre-elles une liaison qui les rendoit presque inseparables. La belle estoit charmée d’avoir une Amie, dont l’attachement ne luy pouvoit qu’estre avantageux, mais elle ne songeoit pas que la Dame estant coquette, elle se donnoit une Rivale, qui luy devoit enlever la pluspart de ses Amans. En effet, le Dame ayant trouvé chez cette jeune personne des gens bienfaits, &amp; qui avoient de l’esprit, elle se fit un plaisir de leur faire voir que tout son merite ne consistoit pas dans sa beauté. Elle leur disoit mille choses agreables, &amp; eut pour eux je ne sçay quoy de si prévenant, que l’honnesteté les engagea insensiblement à la voir chez elle ; mais si d’abord leur dessein ne fut que de luy rendre quelques visites de civilité, l’accueil qu’ils receurent leur fut une amorce pour redoubler leurs empressemens. Ses complaisances estoient employées si à propos, qu’il sembloit qu’elles partissent du cœur plutost que de l’habitude qu’elle s’estoit faite d’en avoir pour tout le monde. Joignez à cela un charme au dessus de tout. Elle n’avoit point d’enfans, &amp; joüissoit de quinze à vingt mille livres de rente. Ainsi chacun se croyant favorisé, s’abandonnoit à des esperances, &amp; les assiduitez où les engageoit leur nouvelle passion, affoiblissant leurs soins pour la Belle, la mirent dans un chagrin qu’elle ne put déguiser. Elle fit force plaintes à la Dame, qui luy ayant protesté qu’elle n’avoit aucune pensée de luy oster ses Amans, &amp; que son dessein estoit de vivre toûjours indépendante, la conjura d’estre à tous momens chez elle, afin qu’estant témoin de tout ce qu’elle feroit, elle pust connoistre qu’elle ne cherchoit qu’à se divertir par d’agreables conversations, sans que son cœur prist la moindre part aux choses qui luy étoient dites. Elle luy parloit selon ses vrais sentimens. Le bien qu’elle avoit estant fort considerable, elle dédaignoit toute autre fortune, &amp; les plus grands avantages ne l’auroient pas obligée à renoncer à l’heureux état de Veuve ; mais quoy qu’elle fust fort resoluë à ne se donner jamais un maistre, elle estoit bien aise de voir qu’on luy fist la cour, &amp; d’entendre dire qu’elle estoit aimable. Cependant pour satisfaire la Belle qui continuoit ses plaintes, elle se fit une loy d’aller tous les jours chez elle, afin de luy ramener tous ses Amans. Cette conduite leur fit reprendre leurs premieres assiduitez ; mais la Belle n’y trouva pas mieux son compte. Elle s’apperceut bien-tost que c’estoit la Dame qui les attiroit, &amp; le dépit qu’elle en eut la rendant souvent de méchante humeur, luy fit prendre un esprit aigre qui leur causa de frequentes broüilleries. Leur amitié en fut alterée ; &amp; quoy que la Dame conservast toujours pour cette aimable personne les dehors les plus honnestes, la Belle n’eut pas tant de moderation. Elle commença à diminuer autant qu’elle put le merite de la Veuve, &amp; s’appliquant à examiner tous ses defauts, elle s’attacha sur tout à ce qui est l’endroit sensible des Femmes. Elle insinua qu’il estoit aisé de voir que l’art reparoit ce que son âge déja avancé luy avoit fait perdre, &amp; le hazard luy ayant donné la connoissance d’un Gentilhomme de la même Ville dont estoit la Dame, sur ce qu’il luy dit qu’il falloit qu’il y eût du moins vingt ans qu’elle eust esté mariée, elle fit si bien qu’elle l’engagea à faire venir un extrait de son Baptesme. Elle ne l’eut pas si tost entre les mains, qu’elle en fit courir sous main diverses copies, par lesquelles il étoit justifié que la Veuve qui ne se donnoit que vingt-cinq ans, en avoit prés de quarante. Rien ne luy pouvoit causer un plus sensible chagrin. Aussi fut-elle picquée vivement de cet outrage ; mais comme elle avoit beaucoup d’esprit, elle n’en fit rien paroistre, &amp; tournant la chose en plaisanterie, afin de tâcher de faire croire que la calomnie estoit trop visible pour se mettre en peine de la repousser, elle chercha seulement qui luy avoit fait une si sanglante piece. Il ne luy fallut pas une fort longue application, pour découvrir ce qu’elle avoit envie de sçavoir. Quelques-uns de ses Amans, que rebuta le peu d’apparence qu’ils virent à réüssir auprés d’elle, ayant commencé à dire, pour justifier leur desertion, qu’ils avoient trouvé sur son visage quelque chose de flétry, qu’ils n’y avoient pas remarqué d’abord, la Belle s’applaudit de son triomphe, &amp; quelques mots qu’ils luy échaperent, &amp; qu’on raporta en même temps à la Dame, luy firent connoître avec certitude d’où estoit party le coup qui l’avoit frapée si rudement. Elle feignit neanmoins de l’ignorer, &amp; fort resoluë d’en tirer vangeance par toutes sortes de voyes, elle en attendit l’occasion, sans rien changer dans ses manieres d’agir. La Belle ne laissa pas de s’appercevoir qu’elle faisoit son plaisir plus que jamais de luy oster toujours quelque Amant, &amp; jugeant bien qu’il luy seroit malaisé de joüir de ses conquestes tant qu’elle auroit pour voisine une Amie si redoutable, elle changea de quartier, afin que l’éloignement rompist leur commerce. Il fit l’effet qu’elle en avoit esperé, mais quoy que la Dame la vist rarement, elle n’en nourrit pas moins la haine secrete qu’elle avoit conceuë pour elle, &amp; qui redoubloit de jour en jour dans son cœur le desir de se vanger de ce qu’elle avoit découvert son âge. Six mois se passerent sans qu’elle en pust trouver les moyens ; mais enfin aprés ce temps, quelqu’un luy vint dire qu’un Cavalier fort bien fait, &amp; qui avoit beaucoup plus de bien qu’elle n’en pouvoit pretendre, s’étoit attaché à luy rendre quelques soins, &amp; qu’elle avoit si bien ménagé l’amour qu’elle luy avoit fait prendre, que le mariage devoit se faire dans fort peu de jours. La Dame se mit aussi-tost en teste de n’épargner rien pour l’empêcher, &amp; sans perdre temps, elle rendit une visite à la Belle, comme pour luy faire compliment sur son heureuse fortune, mais en effet pour sçavoir l’estat où estoient les choses, afin de resoudre ensuite ce qu’elle croiroit le plus à propos de faire. L’assurance qu’elle luy donna de la part qu’elle venoit prendre à son bonheur, parut estre accompagnée de tant de sincerité, &amp; elle employa pour l’en convaincre des manieres si flateuses, qu’elle fit tomber la Belle dans tous les paneaux qu’elle luy tendit. Elle apprit d’elle qu’elle n’avoit engagé le Cavalier qu’en luy marquant tout l’amour dont elle estoit veritablement touchée ; qu’il avoit eu d’abord quelque peine à se contenter du peu de bien qu’elle avoit, mais qu’il avoit enfin passé par dessus, &amp; que l’affaire seroit déja terminée si sa Mere n’avoit pas formé quelque contestation sur les avantages qu’il luy devoit faire. Ce fut en dire assez à la Dame pour luy faire voir que le Cavalier seroit sensible à des raisons d’interest. Elle sortit avant qu’il fust arrivé, &amp; le vit descendre de Carrosse dans le mesme temps qu’elle montoit dans le sien. Sa bonne mine, &amp; le portrait qu’on luy avoit fait de son merite, la confirmerent dans la resolution de se sacrifier plûtost elle-mesme, que de ne se pas vanger de l’outrage que luy avoit fait la Belle en luy rendant toutes ses années. Elle alla trouver une de ses intimes Amies qui pouvoit beaucoup sur l’esprit du Cavalier, &amp; aprés l’avoir priée d’user des plus fortes remontrances pour le détourner d’un mariage qui ruinoit sa fortune, elle l’autorisa à luy déclarer, en cas qu’il fallust en venir là, que si une assez jolie personne, &amp; cent mille francs qu’on luy donneroit, le pouvoient accommoder, on le conduiroit en lieu où il auroit tout sujet d’estre content. La Veuve avoit de l’aversion pour un second mariage, mais elle aimoit mieux s’y assujettir que d’endurer que la Belle fust heureuse. Le Cavalier ne fut ébranlé que par l’interest. Il avoit peine à quitter une personne qui l’aimoit sincerement, &amp; à qui il avoit fait les plus forts sermens de n’estre jamais qu’à elle ; mais il luy fut impossible de tenir contre les cent mille francs. Ainsi il se laissa mener chez la Veuve dont il connoissoit &amp; le bien &amp; la personne. Il trouvoit tant d’avantages dans l’offre qu’on luy faisoit, qu’il avoit peine à concevoir son bonheur. La Dame de son costé ne se sentoit point de joye lors qu’elle songeoit au desespoir où elle alloit plonger sa Rivale. On fit dresser le Contrat, &amp; le mariage s’estant fait deux jours aprés, sans que personne en eust pu rien découvrir, le premier soin de la Dame fut d’en informer la Belle, par un Billet qui l’embarassa. Il contenoit seulement qu’elle se croyoit obligée de luy apprendre qu’une Femme de quarante ans qui seroit riche, l’emporteroit toujours aisément sur une Fille de dix-huit, qui seroit sans bien. Quoy que la Belle ne pust bien comprendre ce que vouloit dire le Billet, elle ne laissa pas de trembler. Ses allarmes furent d’autant plus cruelles, que le Cavalier sur un pretexte d’affaire pressée, n’avoit pu trouver depuis deux jours le temps de la voir. Jugez de son déplaisir lors qu’elle eut receu l’avis de sa perfidie. Elle eut tout le loisir de se repentir de ce que la jalousie luy avoit fait faire, &amp; connut à ses dépens combien les Femmes sont vindicatives, puis qu’elle fut convaincuë par les avantages que la Dame avoit faits au Cavalier, &amp; par la prompte resolution qu’elle avoit prise de changer d’estat, qu’elle ne s’estoit portée à ce mariage que par le plaisir de rompre le sien.","id":"/div/p"}}}