{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-10_360","@resp":"wordpro","head":{"value":"[Journal de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1701 [tome 12], p. 360-376.","id":"/div/bibl/#"}},"p":["Voicy un Journal de Fontainebleau pareil à ceux que je vous ay envoyez depuis plusieurs années.","Le Roy partit de Versailles le Mercredy 21. du mois passé, &amp; vint coucher à Seaux. Madame la Duchesse de Bourgogne, Madame, Madame la Duchesse d’Orleans, Madame la Duchesse du Lude &amp; Madame de Chateauthiers y vinrent dans le Carosse de Sa Majesté. Le mesme jour, Monseigneur, accompagné de Monsieur le Duc de Bourgogne, de Monseigneur le Duc de Berry, &amp; de Madame la Princesse de Conty se rendirent à Fontainebleau.","Le Jeudi 22. le Roy sejourna à Seaux, &amp; y joüit tout le reste du jour du plaisir de la promenade, qui fut charmante. On ne permit à personne d’entrer dans la Maison, ny dans les Jardins hors à ceux qui estoient de sa suite, &amp; absolument necessaires pour le service. Le même jour Monseigneur, &amp; Messeigneurs les Princes coururent à Fontainebleau deux jeunes Loups &amp; les prirent.","Le Vendredi 23. le Roy partit de Seaux à onze heures du matin, &amp; arriva à Fontainebleau à quatre, accompagné dans son Carosse des mesmes Princesses &amp; Dames nommées cy-dessus. Si tost qu’il fut arrivé, il alla voir le Bastiment neuf, qui a esté commencé &amp; achevé depuis l’année passé, dans la cour de la Conciergerie, &amp; adossé contre les Galeries de Diane, &amp; des Cerfs, en contenant toute la longueur qui compose 22. beaux Appartemens &amp; deux Escaliers qui ont leur issuës dans la cour de la Conciergerie, l’un desquels est tres-beau &amp; tres-hardi, &amp; conduit ainsi que l’autre dans la Galerie de Diane du costé de l’Appartement de Madame la Duchesse de Bourgogne. Les seconds Appartemens ont leur entrée dans la mesme Galerie. Ceux qui sont au rez-de-chaussée sont dans la Cour, sans aucune communication dans la Galerie des Cerfs ; &amp; les troisiémes dans un Corridor qui est au dessus des seconds du costé de la Galerie de Diane. Les deux Escaliers y conduisent. Le Roy fut tres-satisfait de ce Bâtiment, qui semble avoir toûjours esté, tant il est bien disposé. Ce même jour Monseigneur &amp; Messeigneurs les Princes coururent un gros Loup, qui ne fut point pris.","Le Samedy 24. le Roy courut le Cerf, &amp; Monseigneur &amp; Messeigneurs les Princes l’y accompagnérent.","Le Dimanche 25. il y eut le matin Conseil de Ministres. Le Roy alla tirer l’aprésdînée.","Le Lundy 26. il y eut le matin Conseil de Ministres, &amp; l’apresdînée Chasse du Cerf pour le Roy, pour Monseigneur, &amp; Messeigneurs les Princes. Le soir les Comediens representérent la Tragedie de Phedre &amp; la Comedie du Grondeur, que Madame la Duchesse de Bourgogne vit de la Tribune.","Le Mardi 27. il y eut Conseil de Finances. Le Roy tira l’apresdînée, &amp; Monseigneur, accompagné de Messeigneurs les Princes courut un Loup.","Le Mecredi 28. il y eut le matin Conseil de Ministres, &amp; le Roi alla tirer l’apresdînée. Monseigneur courut un Loup. Messeigneurs les Princes furent de cette Chasse.","Le Jeudi 29. il y eut grande Chasse du Cerf, ou Madame la Duchesse de Bourgogne vêtuë en Amazone, accompagna Sa Majesté dans sa petite Caléche découverte. Monseigneur &amp; Messeigneurs les Princes furent de cette partie.",{"#1":{"value":"Le Vendredi 30. le Roi courut le Cerf avec la meute de M","id":"/div/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/hi/#"}},"#2":{"value":" le Duc du Maine. Madame y accompagna Sa Majesté dans sa Caléche. Le soir les Comediens representérent l’Avare, que Madame la Duchesse de Bourgogne vit auprés de Monseigneur, qui avoit aussi esté de la Chasse avec Messeigneurs les Princes.","id":"/div/p[10]/#2"}},"Le Samedi 1. Octobre. il y eut le matin Conseil de Finances. Le Roy alla tirer l’aprésdînée, &amp; Monseigneur, &amp; Messeigneurs les Princes coururent un Loup.","Le Dimanche 2. il y eut le matin Conseil de Ministres. Le Roy tira l’aprésdînée. Monseigneur &amp; Messeigneurs les Princes ne sortirent point.","Le Lundi 3. il y eut le matin Conseil de Ministres. Madame la Duchesse de Bourgogne dîna chez Madame la Duchesse du Lude. Il y eut Chasse du Cerf pour le Roy. Madame l’y accompagna, &amp; Monseigneur &amp; Messeigneurs les Princes s’y trouverent. Le Soir les Comediens representerent la Tragedie de Mitridate, &amp; la Comedie des Plaideurs, que Madame la Duchesse de Bourgogne vit auprés de Monseigneur.","Le Mardi 4. il y eut le matin Conseil de Finances, &amp; l’apresdînée Chasse du Loup, où Madame la Duchesse de Bourgogne en habit d’Amazone, accompagna Sa Majesté. Monseigneur &amp; Messeigneurs les Princes furent de cette Chasse. L’Envoyé de Portugal eut audience le matin de Monseigneur, de Messeigneurs les Princes, &amp; de Monsieur le Duc d’Orleans ; &amp; l’Envoyé de Mantouë, de Monseigneur &amp; de Monsieur le Duc d’Orleans.","Le Mercredy 5. le Roy prit medecine. Il y eut chez luy conseil de Ministres l’aprésdînée, &amp; Monseigneur y assista, aprés avoir couru un cerf avec la meute de Monsieur le Duc d’Orleans. Messeigneurs les Princes avoient esté de cette Chasse. L’Envoié du Landgrave de Hesse Cassel eut audience de Madame.","Le Jeudi 6. il y eut le matin conseil de Ministres ; le Roy courut un cerf l’aprésdînée, &amp; Madame l’accompagna, aussi-bien que Monseigneur &amp; Messeigneurs les Princes. Le soir, les Comediens joüerent le Crispin Musicien.","Le Vendredi 7. il n’y eut point de conseil, &amp; l’aprésdînée, il eut Chasse de Sangliers dans les toiles ; il y en eut un fort gros qui blessa plusieurs chiens, &amp; sauta par dessus les toiles. Il fut tué ensuite à coups de fusil.","Le Samedi 8. l’Envoyé Extraordinaire d’Espagne eut audience du Roi &amp; de Monseigneur. S.M. le reçut dans son Cabinet, &amp; Monseigneur dans son Alcove. Il y eut le matin conseil de Finances, &amp; l’aprésdînée Chasse du cerf avec la meute de Monsieur le Duc d’Orleans, Monseigneur &amp; Messieurs les Princes furent de cette Chasse, &amp; Madame y accompagna Sa Majesté.","Le Dimanche 9. il y eut le matin Conseil de Ministres ; le Roy alla tirer l’apresdisnée, &amp; Madame la Duchesse de Bourgogne à la sortie de table alla à Melun voir les Religieuses de la Visitation. Monseigneur &amp; Messeigneurs les Princes ne sortirent point.",{"#1":{"value":"Le Lundi 10. M","id":"/div/p[20]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[20]/hi/#"}},"#2":{"value":" le Nonce eut une audience particuliere. Il y eut le matin conseil de Ministres, &amp; l’aprésdînée Chasse du cerf, où Madame la Duchesse de Bourgogne, vêtuë en Amazone, accompagna Sa Majesté dans sa petite Caléche. Monseigneur &amp; Messeigneurs les Princes furent de cette Chasse. Les Comediens representérent le soir l’Andromaque &amp; Crispin Medecin.","id":"/div/p[20]/#2"}},"Le Mardi 11. l’Ambassadeur d’Espagne presenta au Roy, dans son Cabinet, aprés son lever, les Ducs d’Arcos &amp; de Baños, Freres, tous deux Grands d’Espagne, qui vont en Flandre. Ils furent aussi conduits à l’audience de Madame la Duchesse de Bourgogne, à l’issuë de la grande Toilette, &amp; ils la saluérent l’un &amp; l’autre, ainsi que nos Ducs. Cette Princesse donna ensuite audience à l’Envoié Extraordinaire d’Espagne, &amp; à celui de Genes. Monseigneur &amp; Messeigneurs les Princes coururent le Loup dés le matin. Le Roi tira l’aprésdînée.","Le Mercredi 12. il y eut le matin conseil de Ministres. Monseigneur courut un chevreüil avec la meute de Monsieur le Comte de Toulouse. Madame la Duchesse du Lude donna à dîner à Monseigneur le Duc &amp; à Madame la Duchesse de Bourgogne. Le Roi ne sortit point.","Le Jeudi 13. il n’y eut point de Conseil. Monseigneur &amp; Messeigneurs les Princes coururent le cerf. Madame la Duchesse de Bourgogne se promena en Caléche dans la forest. Le Roy ne sortit point. Les Comediens representerent le soir le Geolier de soy-même.","Le Vendredi 14. le Roi entendit la Messe dans sa Chambre, à cause d’une legere incommodité. Monseigneur &amp; Messeigneurs les Princes coururent le loup. Madame la Duchesse de Bourgogne alla se promener à Franchard. Le Roi qui avoit gardé le lit depuis cinq heures du soir du jour precedent, se leva &amp; soupa à neuf heures.","Le Samedi 15. le Roy qui estoit entiérement quitte de son incommodité entendit la Messe à la Chapelle à l’heure ordinaire, &amp; tint Conseil de Finances ensuite. Madame la Duchesse de Bourgogne alla faire ses devotions aux Basses-Loges. Monseigneur le Duc de Bourgogne courut un Loup, &amp; Monseigneur le Duc de Berry tua des Sangliers dans les toiles. Le Roy &amp; Monseigneur ne sortirent point. L’Envoyé Extraordinaire d’Espagne eut ce jour-là son Audience de congé.","Le Dimanche 16. il y eut Conseil de Ministres. Les Envoyez d’Espagne &amp; de Gennes eurent leurs Audiences de congé de Madame la Duchesse de Bourgogne. Le Roi alla tirer, &amp; Madame la Duchesse de Bourgogne entendit le Salut aux Basses Loges.","Le Lundi 17, il y eut le matin Conseil de Ministres. Les Ducs d’Arcos &amp; de Baños prirent congé du Roi, de Monseigneur, de Messeigneurs les Princes, de Madame, de Monsieur le Duc d’Orleans, &amp; de Madame la Duchesse d’Orleans. Il y eut chasse du Cerf l’apresdînée, qui dura depuis deux heures jusqu’à six Madame la Duchesse de Bourgogne y accompagna Sa Majesté dans sa petite caléche. Monseigneur &amp; tous les Princes furent de cette chasse. Le soir les Comediens representérent la Mere coquette.","Le Mardi 18, il y eut le matin Conseil de Finances chez le Roi. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne. Elle donna Audience à l’Envoyé de Parme. Monseigneur &amp; Monseigneur le Duc de Bourgogne allérent du matin chasser un Loup à cinq lieuës de Fontainebleau. Le Roi tira l’apresdînée, &amp; Monseigneur le Duc de Berry alla tirer d’un autre costé.","Le Mercredi 19. il n’y eut point de chasse pour le Roi, pour Monseigneur, ny pour Messeigneurs les Princes. Sa Majesté alla voir l’aprésdînée dans la Galerie des Reformez, des chiens pour courre le cerf, destinez à grossir sa meute.",{"#1":{"value":"Le Jeudi 20. il y eut le matin Conseil de Ministres, &amp; chasse du Cerf l’apresdînée pour Monseigneur, &amp; Messeigneurs les Princes. Le Roi ne sortit point. Les Comediens representérent la Vinceslas de M","id":"/div/p[30]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/hi/#"}},"#2":{"value":" de Rotrou.","id":"/div/p[30]/#2"}}]}}