{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03e_279","@resp":"wordpro","head":{"value":"Lettre du Berger Fleuriste à la belle curieuse des Ambars, sur la Pierre Philosophale","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1685 (tome XXIX), p. 279-302","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU BERGER FLEURISTE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"A LA BELLE CURIEUSE","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"DES AMBARS,","id":"/div/quote/label/#[6]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Sur la Pierre Philosophale.","id":"/div/quote/label/#[8]/hi/#"}}}]},"p":["Quoy, Madame, vous m’ordonnez de vous apprendre ce que je pense de la Pierre Philosophale ; &amp; c’est sans raillerie que vous vous adressez à moy sur un sujet de cette nature ? En verité je vous trouve admirable de toutes manieres. S’il s’agissoit de vous entretenir de fleurs, ou de vous conter fleurettes, peut-estre m’en acquitterois-je assez bien ; mais comment ferois-je pour vous parler de la multiplication des grains d’Or ou d’Argent, moy qui n’ay jamais vû arriver que de la diminution au bien que mes Parens m’avoient laissé ; &amp; quel commerce peut avoir la science des Parterres &amp; des Galanteries, avec celle des Mines &amp; des Métaux ? Est-ce à cause que l’Or est le Fils du Soleil, comme les Fleurs en sont les Filles, ou que vous croyez qu’un Galant est obligé d’estre universel, &amp; doit discourir de toutes choses ? Il y a trop loin de la surface au fonds, &amp; de la Bagatelle au Secret le plus important du monde. Néanmoins vous commandez ; &amp; il est de mon devoir d’obeïr. Je vais donc satisfaire à vos ordres ; mais je ne réponds pas que ces grands Prometteurs de Monts d’Or, qui ne donnent que de la fumée, soient d’humeur à avoüer les veritez que vous allez lire.",{"#":[{"#":{"value":"Il y eut anciennement en Egypte un fameux Monarque appellé ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Hermes","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; surnommé ","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Trismegiste","id":"/div/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"trois fois Grand","id":"/div/quote/p[1]/#[7]/hi/#"}}},{"#":{"value":", à cause qu’il estoit grand Philosophe, grand Pontife, &amp; grand Roy. Les Chercheurs de Pierre Philosophale se sont avisez de publier que c’est le premier Autheur de leur Art ; &amp; pour ne pas laisser cette allegation sans preuve, ils content qu’il eut soin d’en faire graver le Secret sur une Emeraude, qu’on trouva plusieurs siecles aprés sa mort, dans une fosse obscure où il estoit inhumé, à la maniere de son Païs ; que c’est de cette Emeraude qu’ils ont tiré la copie de cet important Secret qu’on voit dans leurs Livres ; &amp; que de ce grand Homme leur est venu le nom qu’ils ont pris de ","id":"/div/quote/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Philosophes Hermetiques","id":"/div/quote/p[1]/#[9]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"J’ay lû ce Secret dans l’Hortulain, ou le Jardinier, l’un de ces Philosophes, &amp; il est en beaucoup d’autres ; mais on a beau le lire, on n’en devient pas plus sçavant. Il n’y a que les circonstances d’un fait qui soient apables de nous en instruire, &amp; on n’en voit là aucune. Ce ne sont que des termes genéraux, ausquels on peut donner cent sortes d’explications. Jamais Oracle ne fut si ambigu. Il n’est donc pas à présumer qu’on ait jamais pris la peine de graver sur une Pierre prétieuse, des paroles si vaines, &amp; si inutiles à l’instruction des Hommes ; ny qu’elles soient jamais sorties de la bouche d’un aussi grand Genie que Trismegiste. Elles sont de l’invention de quelque Resveur oisif, pour en amuser d’autres, &amp; pour leur faire perdre encore plus de temps qu’à luy. ","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce qui est en bas, est comme ce qui est en haut","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; ce qui est en haut comme ce qui est en bas. Comme toutes choses sont venues d’un par l’entremise d’un ; ainsi toutes choses sont nées de cette seule chose. Le Soleil en est le pere ; la Lune, la mere ; la Terre, la nourrice ; &amp; le vent l’a porté dans son ventre","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":". Le reste est du mesme stile.","id":"/div/quote/p[2]/#[4]/#"}}]},"Jugez, Madame, du profit qu’on peut tirer de cette lecture ; &amp; comment on pourroit faire pour changer là dessus les moindres Métaux en Or ou en Argent, suivant l’instruction de ces Philosophes.","L’Ecriture de l’Emeraude est donc un Conte pareil à celuy qu’ils font de la Toison d’Or, qu’ils soûtiennent n’avoir esté autre chose que le mesme Secret écrit sur une peau de Mouton.",{"#1":{"value":"Quant au nom d’Hermetiques qu’ils prennent, &amp; qu’ils donnent à leur Philosophie, il ne vient non plus de Trismegiste que de Pharaon. Il leur a esté imposé à cause que la pluspart d’eux travaillent sur le Mercure ; qu’ils disent que ","id":"/div/quote/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"les Sages trouvent dans le Mercure tout ce qu’ils cherchent","id":"/div/quote/p[5]/hi/#"}},"#2":{"value":" ; &amp; qu’ils ne preschent autre chose que leur Eau séche qui ne moüille point les mains ; c’est à dire, leur Eau Mercurielle ; Mercure en Latin estant la mesme chose qu’Hermes en Grec ou en Egyptien, &amp; que Vif-Argent en François.","id":"/div/quote/p[5]/#2"}},"Laissant donc à part ces chimeres fondamentales des Hermetiques, je vais vous expliquer sincerement ce que je juge de leur vision flateuse ; de son origine ; &amp; de la maniere dont ils en ont écrit.",{"#":[{"#":{"value":"Il est naturel de croire avec facilité les choses qu’on desire avec ardeur. Quelques Curieux se mirent autrefois dans l’esprit, que la vertu de se multiplier estoit une vertu commune aux trois Regnes de la Nature ; &amp; qu’elle appartenoit aussi-bien aux Mineraux, qu’aux Animaux &amp; qu’aux Vegetaux ; &amp; mesme que comme elle estoit plus grande dans ces derniers que dans les Animaux, les Poissons peut estre exceptez, elle l’estoit aussi davantage dans les Mineraux que dans les Vegetaux. Ils observoient ensuite que la multiplication des Vegetaux se faisoit de cette maniere ; qu’un grain de Froment, par exemple, estant semé dans une terre feconde, changeoit une partie de cette terre en sa propre substance, je veux dire, en d’autres grains de froment ; en sorte qu’un seul grain produisoit quelquefois jusqu’à vingt Epis, qui portoient chacun soixante grains, ce qui en faisoit douze cens. Puis ils penserent qu’un grain d’Or étant mis dans une matiere métallique, comme dans du Vif-Argent, dans du Plomb, ou dans quelque autre Métal, il pourroit aussi changer une partie de cette matiere en sa propre substance, c’est à dire, en d’autres grains d’Or, avec une multiplication encore plus grande, que celle du grain de Froment. Sur cette imagination ils chercherent dans les Mines &amp; dans les Torrens, de petits morceaux d’Or pur, comme les plus propres à leur dessein, &amp; les ayant fait fondre, ils les jetterent dans du Vif-Argent échauffé, ou dans du plomb fondu, se persuadant que la grande chaleur dont l’un &amp; l’autre Métal estoient animez, produiroit en peu de momens, ce qui n’arrive qu’en beaucoup de mois dans les Vegetaux ; mais ayant reconnu que quelque espace de temps qu’ils laissassent en fusion le grain d’Or dans la matiere métallique, il ne faisoit pas plus d’impression sur elle, qu’une goutte de vin, ou plûtost, qu’une goutte d’huile en fait sur l’eau où elle est mise, ils jugerent alors que la vertu multiplicative des Métaux estoit captive ou endormie dans la dureté de leurs corps, &amp; qu’il falloit trouver un moyen de les ouvrir à fonds pour l’éveiller &amp; pour la faire agir, &amp; là dessus ils eurent recours à tout ce qu’ils s’imaginerent de plus propre pour produire cet effet sur l’Or &amp; sur l’Argent, qu’ils appellent ","id":"/div/quote/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Métaux parfaits","id":"/div/quote/p[7]/#[1]/hi/#"}}},{"#":{"value":", afin de les multiplier ensuite dans les autres, qu’ils nomment ","id":"/div/quote/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Imparfaits","id":"/div/quote/p[7]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[7]/#[4]/#"}}]},"Si quelqu’un d’eux réüssit dans la recherche de ce moyen, c’est une question bien douteuse. Quoy qu’il en soit, chacun s’est vanté de l’avoir trouvé, &amp; en a écrit comme d’une chose seure ; &amp; ces moyens que chacun a inventez selon l’inspiration de sa raison, font la source &amp; le sujet de tous les Livres des Hermetiques.","Mais comme tous ces Philosophes, depuis le premier jusqu’au dernier, craignirent que s’ils expliquoient trop clairement ces Moyens ou Methodes, ils ne fussent reconnus pour des Fanfarons &amp; pour des Imposteurs, par ceux qui les mettroient en pratique, ils les ont debitez de trois manieres également differentes. L’une, c’est de les avoir rapportez sans circonstances, &amp; en des termes si generaux, qu’on n’en peut recevoir aucune instruction, ainsi qu’a fait leur faux Trismegiste. L’autre, c’est de les avoir expliquez avec des paroles si obscures &amp; si équivoques, qu’on n’est jamais assuré d’avoir penetré leur pensée ; ainsi qu’a fait la Tourbe des Philosophes ; &amp; le dernier, c’est de les avoir accompagnez de tant de répetitions &amp; de tant de particularitez, qu’il est impossible de ne pas manquer à quelqu’une dans l’execution, ainsi qu’a fait Remond-Lulle.","C’est neanmoins par ces trois artifices que leur réputation se maintient. Ils l’acquierent par quelques trompeuses apparences, par quelques tours de main &amp; de souplesse, ou par quelques faux témoignages de gens apostez, dont ils prirent pour duppes les personnes de leur temps, &amp; ils la conservent par la folle créance qu’ont celles du nostre, que le mauvais succès de leurs épreuves vient de leur peu d’intelligence, ou de leur peu d’exactitude, &amp; non pas de ces indignes Maistres dont ils suivent les enseignemens.",{"#1":{"value":"L’Esprit de Mensonge annonce quelquefois la verité malgré luy, par une force celeste ; &amp; c’est sans doute par ce mouvement &amp; par cette force, que quelques-uns de ces Hermetiques ont assuré que le Secret de leur Pierre ","id":"/div/quote/p[11]/#1"},"hi":{"@rend":"i","#":{"value":"est un Don de Dieu qu’il distribue à qui il luy plaist","id":"/div/quote/p[11]/hi/#"}},"#2":{"value":". Ce qui nous apprend en mesme temps qu’on n’en doit pas attendre la connoissance de la lecture de leurs Livres ; &amp; que c’est temps perdu que de s’y amuser, parce qu’ils ne sont pleins que de leurs imaginations, &amp; n’ont rien de réel &amp; de veritable.","id":"/div/quote/p[11]/#2"}},"Si quelqu’un d’eux avoit receu ce don de Dieu, il n’en auroit pas abusé ; il en auroit fait part aux autres Hommes d’une maniere obligeante, je veux dire, claire &amp; nette, &amp; n’auroit pas eu la malice de le cacher sous tant d’embarras &amp; d’obscuritez, que sa pratique causast la ruine de mille &amp; mille Familles, comme il est arrivé. La nature du bien est de se communiquer ; &amp; l’on est trop heureux &amp; trop glorieux d’avoir esté le premier Inventeur d’un Secret, pour ne s’en pas faire honneur. Il en auroit du moins usé comme celuy qui a trouvé l’Invention du Fer blanc, lequel aprés en avoir fait toute sa vie, a laissé à sa posterité son Secret avec le soin d’en faire ; ce qui s’execute encore aujourd’huy à l’avantage de toute la Terre.",{"#":[{"#":{"value":"Ne soyons donc pas si credules, que de nous persuader que tant de Livres que nous avons de la Pierre Philosophale, soient autant d’Enigmes &amp; d’Emblêmes de ce grand Secret. Borel dans sa Bibliotheque Chimique en rapporte deux ou trois mille, imprimez ou manuscrits. Y a-t-il lieu de croire que tant d’Auteurs ayent sceu l’art de faire de l’Or ? Ils en écrivent neanmoins les uns comme les autres ; &amp; l’on ne peut distinguer celuy qui ment le plus, de celuy qui ment le moins, que par la grosseur de leurs Volumes. S’il est veritable qu’un Secret cesse de l’estre, dés que trois personnes en ont la connoissance, il y auroit long-temps que celuy cy seroit divulgué par toute la Terre, si dans ce prodigieux nombre d’Ecrivains, il y en avoit seulement eu trois ou quatre qui l’eussent sceu. Il seroit veritablement aujourd’huy, comme disent la pluspart de ces beaux Messieurs, ","id":"/div/quote/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Ouvrage des Femmes","id":"/div/quote/p[13]/#[1]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Jeu des Enfans","id":"/div/quote/p[13]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; quand bien même l’execution en seroit difficile, il faudroit qu’elle le fust beaucoup, si elle n’épargnoit pas aux Espagnols les Voyages des Indes.","id":"/div/quote/p[13]/#[4]/#"}}]},{"#":[{"#":{"value":"Le moyen donc de n’estre pas trompez, c’est de prendre tous ces Livres pour des Romans qui nous flatent du costé de l’Avarice, comme les Romans ordinaires nous chatoüillent du côté de l’Amour. Sans cet attrait du bien, il n’y auroit point de Livres plus au rebut que ceux-là, tant ils sont ridicules dans leurs expressions &amp; dans leurs mysteres. ","id":"/div/quote/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon Fils","id":"/div/quote/p[14]/#[1]/hi/#"}}},{"#":{"value":", disent-ils à un Pape, ou à un Empereur, ","id":"/div/quote/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Au nom de la sainte &amp; indivisible Trinité. Enfumez les trois Rois, c’est à dire, nostre Soulphre, nostre Sel, &amp; nostre Mercure","id":"/div/quote/p[14]/#[3]/hi/#"}}},{"#":{"value":". Belle explication qui éclaircit admirablement bien le Texte : ","id":"/div/quote/p[14]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dans un Palais à double muraille, c’est à dire, dans une Phiole ou dans un Fourneau","id":"/div/quote/p[14]/#[5]/hi/#"}}},{"#":{"value":". Beau rapport de l’un à l’autre. Ils déguisent ainsi leurs obscuritez par d’autres, &amp; les choses les moins mysterieuses par de vains mysteres. Quelles extravagances ?","id":"/div/quote/p[14]/#[6]/#"}}]},"Il auroit esté bien plus à propos &amp; plus à souhaiter, que tous ces Auteurs eussent fait des déclarations intelligibles, exactes &amp; sinceres, des Méthodes qu’ils ont inutilement observées pour parvenir à la multiplication des Métaux parfaits, que de s’en faire à croire, &amp; que de nous abuser. Du moins sçauroit-on les routes qu’il faut éviter ; on en tenteroit de nouvelles ; &amp; les Curieux ne tomberoient pas aujourd’huy dans les fautes que mille autres ont déja faites. Mais il n’y a que de la vanité &amp; de la mauvaise foy parmy les Hommes, ny rien à esperer dans cet Art, à moins que d’estre éclairé par le Pere des lumieres &amp; par le Maistre des Secrets, je veux dire, par le Seigneur.",{"#1":{"value":"Si donc, Madame, quelques-uns de vos Amis aspirent à faire cette Pierre, ","id":"/div/quote/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"qui n’est pas Pierre","id":"/div/quote/p[16]/hi/#"}},"#2":{"value":", qu’ils s’adressent à Dieu pour en obtenir la connoissance ; qu’ils observent la Nature pour en sçavoir les voyes ; &amp; sur tout, qu’ils prennent garde que leur dépense en cet Ouvrage n’aille pas plus loin par année, que les Aumônes que chacun d’eux est obligé de distribuer, suivant sa condition, aux Pauvres de sa Paroisse. C’est-là la regle des Sages dans une entreprise où l’on ne travaille qu’à l’aveugle ; où il est incertain que Dieu nous fasse la grace de nous laisser réüssir ; &amp; où tant de Curieux se sont abismez, faute de garder de mesure. Par cette conduite les plus Riches peuvent faire plusieurs épreuves à la fois, &amp; les moins Riches se contenter d’une ou de deux.","id":"/div/quote/p[16]/#2"}},"La pluspart des Hermetiques disent qu’une Once d’Or pur suffit pour la matiere. On en peut sacrifier quatre ou cinq fois autant pour les frais, &amp; c’est plus que la façon ne demande. Je sçay bien que si l’on consulte ces Misérables qui meurent de faim, &amp; qui se vantent pourtant d’avoir le Secret de s’enrichir, &amp; d’enrichir les autres, on fera bien d’autres dépenses, mais il ne faut non plus croire ces ignorans Fanfarons, dont le malheureux état dément si clairement les paroles, que les Romans des Hermetiques, dont les vains mysteres ne cachent que des Fables.",{"#1":{"value":"Il y a quelques années qu’un de mes Amis acheta d’un artiste Etranger un Manuscrit Latin de ces Messieurs, qui venoit de Dannemarch, &amp; mesme du Laboratoire du fameux Tico-Brahé, à ce qu’on disoit. Tico-Brahé, Madame, estoit un Prince de ce pays là, qui vivoit en l’autre siecle, &amp; qui ne fut gueres moins attaché à la Chimie, qu’à l’Astrologie, où il excella. Il y avoit dans ce Manuscrit beaucoup de Secrets assez curieux, &amp; un entre autres intitulé, ","id":"/div/quote/p[18]/#1"},"hi":{"@rend":"i","#":{"value":"Le Grain Métallique qui croist au centuple","id":"/div/quote/p[18]/hi/#"}},"#2":{"value":". Une partie de ce secret estoit écrite en chiffres, &amp; estoit demeurée inconnuë à l’Artiste. Mon Amy me pria de la déchiffrer, si je pouvois ; je m’en donnay la peine, &amp; j’en vins à bout ; mais temps perdu. Nous connumes que ce Secret ressembloit aux Montres de Geneve &amp; aux Armes de Forest, dont les plus mauvaises sont d’ordinaire les plus embellies. Ce n’estoit qu’un mensonge revétu de mysteres, pour mieux duper les innocens. Ainsi les Hommes se plaisent à exercer leurs malices sur leurs semblables ; &amp; s’il est vray de dire qu’un des grands articles de la Sagesse, soit de ne croire personne, c’est principalement à l’égard de ceux qui nous promettent de nous faire acquerir de grandes richesses en peu de temps par des voyes justes.","id":"/div/quote/p[18]/#2"}},{"#1":{"value":"Voilà, Madame, ce que je pense de ce Sujet. Si pourtant vous en avez d’autres sentimens ; &amp; que quelqu’un de vos Amis, veüille travailler sur les Memoires du mien, qui est mort, qui passoit pour Sçavant dans l’Art, &amp; qui m’a laissé un écrit de sa main, intitulé, ","id":"/div/quote/p[19]/#1"},"hi":{"@rend":"i","#":{"value":"Le grand Oeuvre","id":"/div/quote/p[19]/hi/#"}},"#2":{"value":", où tout est expliqué sans déguisement, sans équivoque, &amp; avec toutes les circonstances necessaires, je vous l’envoyeray volontiers, n’ayant rien de réservé pour une Personne comme vous, dont les aimables qualitez meritent si bien l’estime, l’affection, &amp; les services de tout le monde, &amp; principalement ceux, Madame, du Berger Fleuriste.","id":"/div/quote/p[19]/#2"}}]}}}