{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_131","@resp":"mercure","head":{"value":"Theses galantes. Adamante à Pirope","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 131-141.","id":"/div/bibl/#"}},"p":{"value":"Personne n’ignore que l’Amour est un grand Maistre ; mais quoy qu’il ait eu de tout temps beaucoup de Disciples, les Theses galantes que je vous envoye sont les premieres qu’on ait entrepris de soûtenir par Acte public. Ceux qui les voudront attaquer, seront reçeus, pourveu qu’ils ne fassent pas de longs discours. Il suffiroit d’un Madrigal sur tel Article qu’on voudra choisir pour entrer dans la Dispute. Vous en avertirez vos Amis.","id":"/div/p"},"quote":{"@rend":"border","label":["Theses","galantes.","Adamante à Pirope."],"p":["VOs beaux yeux sous lesquels j’ay fait toute mon étude, m’obligent à vous offrir ces Theses galantes. L’Amour ne s’est servy que de luy-mesme pour en faire naistre les Propositions en mon esprit. Il n’a point foüillé de Bibliotheques, ny feüilleté d’autres Livres que celuy de mon cœur, pour luy en donner l’intelligence. Il n’a rien emprunté d’Aristote, ny des anciens Autheurs. Il eust crû offencer vostre Beauté, qui est le vray Professeur en cette Science, s’il n’eust tiré d’elle-mesme les raisons dont il prétend se servir. C‘est la seule Université où s’apprennent les plus délicates pensées ; c’est où les Graces, les Douceurs, les Mignardises, &amp; les Gentillesses, régentent ; c’est où jamais Disciple ne se crût assez sçavant pour avoir des Degrez de Licence ; c’est où les Leçons ont tant de delices, qu’on voudroit estre en étude perpetuelle ; enfin c’est où il semble que soit l’état de perfection, &amp; la plus grande douceur de la vie. Mon dessein, belle Pirope, est de maintenir pour vostre gloire les Conclusions suivantes, &amp; faire voir à ceux qui paroistront en la Dispute, qu’il s'est trouvé autrefois des Bacheliers Erophiles, &amp; que je suis Erophile sans avoir esté Bachelier.",{"@rend":"center","#":{"value":"CONCLUSIONS.","id":"/div/quote/p[1]/#"}},{"@rend":"center","#":{"value":"I.","id":"/div/quote/p[2]/#"}},"Qu’on ne sçauroit parler d’un parfait amour apres sa fin, parce que sa perfection présupose l’infinité.",{"@rend":"center","#":{"value":"II.","id":"/div/quote/p[4]/#"}},"Que l’on peint l’Amour enfant, à cause qu’estant délicat &amp; sensible, il ne peut souffrir la moindre douleur, ny la moindre amertume, sans se plaindre, &amp; sans pleurer.",{"@rend":"center","#":{"value":"III.","id":"/div/quote/p[6]/#"}},"Qu’on ne luy met point des aisles, pour marque d’inconstance, mais à cause de sa vîtesse incomparable.",{"@rend":"center","#":{"value":"IV.","id":"/div/quote/p[8]/#"}},"Qu’on luy donne un Arc &amp; des Fleches, plutost que d’autres armes, parce que les blessures d’amour se font sans bruit.",{"@rend":"center","#":{"value":"V.","id":"/div/quote/p[10]/#"}},"Que Vénus sa Mere ne luy attacha point un Bandeau pour luy oster entierement la lumiere, mais à dessein de l’empescher de trop voir.",{"@rend":"center","#":{"value":"VI.","id":"/div/quote/p[12]/#"}},"Qu’on le dépeint nud, pour faire connoistre qu’il doit estre toûjours accompagné de sincérité.",{"@rend":"center","#":{"value":"VII.","id":"/div/quote/p[14]/#"}},"Que les Amans ne se peuvent sauver des mains de l’Amour, parce que leur fuite ne sçauroit égaler la promptitude &amp; la vîtesse de ses aisles.",{"@rend":"center","#":{"value":"VIII.","id":"/div/quote/p[16]/#"}},"Que c’est une marque que l’amour n’est point parfait, lors que nostre esprit nous peut proposer quelque moyen d’en guérir.",{"@rend":"center","#":{"value":"IX.","id":"/div/quote/p[18]/#"}},"Qu’en amour le desir croist toûjours avec l’espérance.",{"@rend":"center","#":{"value":"X.","id":"/div/quote/p[20]/#"}},"Qu’à mesure que l’amour augmente en nous, toutes les autres passions diminuënt.",{"@rend":"center","#":{"value":"XI.","id":"/div/quote/p[22]/#"}},"Que l’amour attire toûjours la Personne aimée, pourveu qu’elle ne soit point prévenuë d’une autre passion, ou qu’il n’y ait point d’antipatie formée.",{"@rend":"center","#":{"value":"XII.","id":"/div/quote/p[24]/#"}},"Qu’on ne peut disputer contre son amour, &amp; estre d’accord avec soy-mesme.",{"@rend":"center","#":{"value":"XIII.","id":"/div/quote/p[26]/#"}},"Que toutes les choses se maintiennent par l’amour, &amp; se détruisent par la haine.",{"@rend":"center","#":{"value":"XIV.","id":"/div/quote/p[28]/#"}},"Que pendant l’absence, nos ames sont si sensibles à la douleur, si tendres &amp; si craintives pour ce que nous aimons, qu’elles devinent &amp; pensent sans cesse à ce qui luy peut arriver de plus fâcheux.",{"@rend":"center","#":{"value":"XV.","id":"/div/quote/p[30]/#"}},"Qu’il n’est rien qui s’accommode au sentiment d’un Amant pendant l’éloignement de sa Maistresse, ny qui soit agreable à ses yeux, que l’arrivée de l’Aurore, le coucher du Soleil, la naissance des Fleurs, le courant d’un Ruisseau, l’ombre d’une Forest, &amp; la sterilité d’une Roche.",{"@rend":"center","#":{"value":"XVI.","id":"/div/quote/p[32]/#"}},"Que bien souvent les Amans souhaitent des imperfections dans ce qu’ils aiment, afin que l’envie ne trouble point leur bonheur.",{"@rend":"center","#":{"value":"XVIII.","id":"/div/quote/p[34]/#"}},"Qu’on excuse toûjours la Personne aimée, &amp; qu’on en prend ordinairement le party contre soy-mesme.",{"@rend":"center","#":{"value":"XIX.","id":"/div/quote/p[36]/#"}},"Que les Amans se consolent des plus grands malheurs qui leur arrivent, quand ces malheurs leur fournissent quelque moyen de témoigner leur amour à la Personne qu’ils aiment."]}}}