{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-04_360"},"#":[{"head":{"value":"[Stations du Roy &amp; de toute la Famille Royale pour gagner le Jubilé faites à Paris]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1702 [tome 5], p. 360-367.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je ne vous dis point avec combien d’ardeur &amp; de pieté chacun tâche icy à gagner le Jubilé. Quand les François auroient moins d’empressement à remplir tous les devoirs de leur Religion, l’exemple du Roy est si édifiant, qu’il seroit capable d’animer les plus tiedes. Ce Prince est venu trois fois à Paris où il a fait des Stations à pied d’une maniere si pieuse, &amp; si modeste qu’elle devoit le faire paroistre aussi grand aux yeux des Anges qu’il l’est à ceux des hommes. Il avoit choisi des lieux écartez pour éviter d’entendre les acclamations &amp; les loüanges des Peuples, qui n’ont pas laissé de tâcher de deviner où ce Monarque avoit resolu d’aller, afin de le voir pendant quelques momens, &amp; de jouïr par là du plus grand plaisir qu’ils puissent avoir. Ce Prince dont on doit admirer toutes les vûes, &amp; qui ne fait rien sans reflexion avoit choisi pour ses Stations les lieux qui avoient le plus de besoin des grandes Aumônes qu’il avoit dessein de faire. Ainsi vous jugez bien qu’il a visité plusieurs Hôpitaux. Le jour qu’il se rendit à l’Eglise des Invalides, Sa Majesté voulut bien aller dans l’Hôtel visiter toutes les Manufactures que l’on y a établies par les ordres de Mr de Chamillart, Ministre &amp; Secretaire d’Etat, &amp; par les soins de Mr de Monthiers Commissaire de cet Hôtel, pour occuper avec fruit les Soldats qui y sont retirez, &amp; dont la plûpart ont appris quelque Métier. Ce fut alors que ces pauvres Soldats touchez des bontez du Roy &amp; de l’honneur dont Sa Majesté les combloit, se jetterent à ses pieds pour luy presenter ce remerciment, qu’Elle receut avec son humanité &amp; ses marques de bonté ordinaires.","id":"/div/#[2]/p"}},{"quote":{"label":{"value":"AU ROY.","id":"/div/#[3]/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"SIRE","id":"/div/#[3]/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/#[3]/quote/p[0]/#"}},{"hi":{"@rend":"i","#1":{"value":"Les Officiers &amp; Soldats de Vôtre Hôtel Royal des Invalides se jettent aux pieds de Vôtre Majesté pour luy rendre leurs tres humbles actions de graces de la permission qu’elle a eu la bonté de leur accorder de faire chanter en musique dans l’Eglise des Peres Theatins une Messe solemnelle pour la pretieuse conservation de Vôtre Majesté &amp; pour la prosperité de vos armes toujours victorieuses. Ils sont si touchez des bons traitemens que M","id":"/div/#[3]/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/hi/#"}},"#2":{"value":" de Chamillart leur fait faire dans l’Hôtel par les Ordres de Vôtre Majesté &amp; par les soins du Sieur de Monthiers leur Commissaire, homme d’une vigilance &amp; d’une conduite dont ils ne sçauroient trop se loüer ; qu’ils protestent hautement qu’ils voudroient pouvoir encore verser jusqu’à la derniere goutte de leur sang pour le service de Vôtre Majesté &amp; qu’il ne laisseront passer aucun jour d’une vie que vous leur rendez si heureuse, sans prier le Seigneur de combler Vôtre Majesté de graces &amp; de prosperitez.","id":"/div/#[3]/quote/p[1]/hi/#2"}}}]}},{"p":["Monseigneur le Dauphin est aussi venu faire son Jubilé à Paris, &amp; toute la Maison Royale à choisi des jours differens, parce que la foule d’une grosse Cour incommode &amp; tient trop de la pompe dans un temps où l’on doit avoir un esprit recueilly &amp; où les Grands doivent édifier par leur modestie. Celle de Monseigneur le Dauphin fut admirée. Je ne vous en dis rien, parce que je ne pourrois assez dire d’un Prince si accomply, &amp; dont l’Eloge est tous les jours dans la bouche des Peuples.","Madame la Duchesse de Bourgogne estant aussi venuë à Paris, l’empressement a esté grand pour la voir, mais tout ce grand concours &amp; toutes les loüanges qu’elle a entenduës ne luy ont pas causé un moment de distraction. Elle a soutenu le caractere de grande Princesse, &amp; de veritable Chrétienne avec une sage modestie, &amp; fait paroistre ce qu’elle estoit en faisant par qu’elle cherchoit à l’oublier. Enfin ses manieres ont paru grandes, chrétiennes &amp; charmantes, &amp; ceux qui ont eu l’honneur de la voir en faisant ses Stations en ont esté édifiez."]}]}}