{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_125","@resp":"mercure","head":{"value":"[Entrée de M. l’Archevesque de Bourges dans la Ville de ce nom]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 125-138.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de la Vrilliere nommé par le Roy à l’Archevêché de Bourges, &amp; attendu depuis longtemps dans son Diocese, avec toute l’impatience que peut causer un mérite extraordinaire, arriva à Bourges le dernier du Mois. Un grand nombre de Personnes de qualité alla au devant de luy, &amp; fit un Cortege de vingt ou trente Carrosses. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Chéron Doyen de la Cathédrale, &amp; Deputé de son Chapitre, se mit à leur teste. On sçait l’estime où il est pour sa vertu, &amp; pour les Emplois illustres qu’il a eus dans le Clergé. Il mit pied à terre si-tost qu’il apperçeut le Carrosse de ce nouvel Archevesque qui descendit aussi en le voyant. Il le harangua avec une éloquence digne de sa réputation, &amp; du rang qu’il tient dans le Diocese. Il avoit esté précedé par M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Begue, Prevost Provincial de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" les Maréchaux de France en Berry. C’est un Gentilhomme dont le mérite n’est pas moins connu que la qualité. La Harangue spirituelle &amp; cavaliere qu’il fit à ce grand Prélat, le fit admirer de tous ceux qui l’entendirent. Ce qu’il y eut de plus singulier dans cette heureuse journée, fut l’empressement de tout le Peuple qui couroit dans les Ruës pour voir son Pasteur, avec toutes les marques de joye qu’il pouvoit donner. Les Fenestres &amp; les Portes estoient pleines de Cavaliers &amp; de Dames. On le salüoit de toutes parts &amp; il luy fut aisé de juger qu’il n’y avoit rien de contraint dans les témoignages du zele respectueux qu’il vit éclater par tout.","id":"/div/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"A peine estoit-il entré dans son Palais, que le mesme M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Chéron vint se présenter suivy de tout son Chapitre, remply d’une infinité de Personnes illustres par leur naissance &amp; par leur vertu. Il le harangua de nouveau avec le mesme succés qu’il avoit eu la premiere fois, &amp; fut suivy de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Maubranchere Lieutenant Genéral de Berry, à la teste du Présidial. Il méritoit l’attention qui luy fut prestée. C’est un des Hommes de France qui sçait parler le plus juste, &amp; qui écrit avec le plus de politesse. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Becueau Maire de la Ville, accompagné de ses Echevins, finit par une tres-belle Harangue les cerémonies de ce premier jour.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Le lendemain sur les neuf heures du matin, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de la Vrilliere prit possession de l’Archevesché. Il faut vous dire de quelle maniere, en vous apprenant l’usage particulier de Bourges, dans une occasion de cette nature. On ferme toutes les Portes du Cloistre qui environne la grande Eglise, &amp; qui forme comme une espece de Ville, &amp; le nouvel Archevesque se rend dans la Maison d’un Chanoine, bastie aupres de la Porte par où il doit entrer, &amp; ayant communication par une fausse Porte avec les Quartiers qui sont hors du Cloistre. Là il est harangué par le Grand Chantre de l’Eglise. Cette Dignité est présentement remplie par M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Mignot Abbé de Belveaux, qui charma toute l’Assemblée par la beauté de son Compliment. L’Archevesque signe en suite quelques Actes ausquels assistent comme Témoins ou comme Barons, deux Chanoines de la Sainte Chapelle, députez de leur Chapitre. Il avoit choisy pour cet employ dans cette derniere occasion M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Marpon Trésorier de France, un des plus spirituels &amp; des plus honnestes Hommes de la Province, &amp; un autre Chanoine dont on ne m’a point appris le nom. L’Archevesque qui est prest à prendre possession ayant satisfait à ces petites formalitez, sort de la Maison dont je vous viens de parler, accompagné de tous ses Officiers, &amp; revétu d’une petite Chape blanche. Il s’avance vers la principale Porte du Cloistre par laquelle il doit entrer, &amp; d’abord qu’il est arrivé en cet endroit, le Peuple se jette sur luy avec un empressement qui tient quelque chose de la fureur, &amp; luy arrache sa Chape. Elle est aussi-tost déchirée en mille morceaux. Cependant la Porte s’ouvre, &amp; l’Archevesque continuë son chemin vers la grande Eglise. Cette Chape demeurée ainsi dans les mains du Peuple, cause des combats, où il y a quelquefois beaucoup de sang répandu. Chacun en veut avoir un petit lambeau, &amp; il n’en demeure jamais rien d’entier. On dit que cette Cerémonie est un mouvement de la sainteté des premiers Evesques qui faisoient tous des Miracles, &amp; dont le Peuple déchiroit les Habits pour avoir de leurs Reliques. Il est certain qu’il y a peu d’Eglises qui ayent eu tant de Prélats Saints que celle de Bourges. On estoit si accoûtumé autrefois à n’en voir point d’autres, que cette pieuse fureur du Peuple (s’il est permis de parler ainsi) est devenuë un usage, &amp; une cerémonie qu’on y observe régulierement. On la pratiqua pour M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" de la Vrilliere qui trouva tout le Chapitre sur les marches de la grande Eglise. M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Chéron estoit à la teste, &amp; harangua ce nouveau Prélat, en Latin, avec autant de grace qu’il avoit fait en François. Toutes les Cloches sonnerent ensuite. La Musique chanta le ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":", &amp; cet Archevesque fut mis en possession avec les cerémonies ordinaires. Apres qu’on les eut finies, il entra dans le lieu où le Chapitre s’assemble, &amp; parla aux Chanoines avec tant d’érudition, de politesse &amp; d’honnesteté, qu’il les charma tous. Ils l’accompagnerent jusqu’au Palais Archiepiscopal, où ils furent régalez d’un magnifique Dîné.","id":"/div/p[2]/#[12]/#"}}]},{"#":[{"#":{"value":"Ce mesme jour il fut harangué à diverses heures, par M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Colladon pour l’Université ; par M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Cornuel pour les Trésoriers de France ; par M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Gassot pour l’Election ; par M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Gougnon pour la Prevosté, &amp; ensuite pour le Parquet, &amp; pour le Corps des Administrateurs de l’Hostel Dieu ; par M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" du Danion pour les Juges Marchands ; par M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Guenois pour l’Officialité : par M","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé Chéron pour le Bureau Ecclesiastique, &amp; un peu apres pour les Administrateurs de l’Hospital General ; &amp; enfin par M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" l’Abbé de la Chapelle pour la Chambre des Députez du Diocese. Vous connoissez ce dernier, &amp; les Ouvrages que je vous ay envoyez de luy, vous ont concaincuë il y a déjà longtemps, que peu de Personnes composent aussi juste, &amp; avec autant de bon sens qu’il fait. Les jours suivans on présenta quantité de Vers à ce nouvel Archevesque. Ceux des Imprimeurs de M","id":"/div/p[3]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[17]/hi/#"}}},{"#":{"value":" Toubeau sont les seuls qui soient venus jusqu’à moy. Vous les trouverez tres-bien tournez. Ils sont d’un Parent de M","id":"/div/p[3]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[19]/hi/#"}}},{"#":{"value":" l’Abbé de la Chapelle qui porte ce mesme nom. Souvenez-vous, s’il vous plaist, Madame, que ce sont des Imprimeurs qu’il fait parler.","id":"/div/p[3]/#[20]/#"}}]}]}}