{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06_169","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1685 [tome 6], p. 169-181","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il s’est fait depuis peu de temps un Mariage, par un motif qui vous surprendra. Un Homme tout au moins Sexagenaire, s’estant avisé de devenir amoureux d’une jeune Demoiselle, plus considerable par son agrément que par sa fortune, ne pût resister à sa passion. Aprés luy avoir rendu plusieurs visites, il parla de l’épouser, &amp; la proposition qu’il en fit, fut receuë de ses Parens d’une maniere assez agreable. Il ne falloit plus que gagner la Belle, que l’inégalité de l’âge n’accommodoit pas. Elle eut de la peine à se resoudre à prendre un mary si vieux. Cependant comme sa jeunesse &amp; sa beauté faisoient presque tout son bien, elle crût devoir songer au solide. Ainsi ses Amis luy conseillant de ne pas laisser échaper l’occasion, elle consentit à ce qu’on voulut. On dressa le Contrat de Mariage, dont le bon Homme regla les conditions bien moins à son avantage qu’elle n’avoit esperé. Cette conduite luy donna quelque dégoût. Elle voulut éprouver en d’autres choses si elle avoit du pouvoir sur luy. Il luy fit quelques presens de peu de valeur, &amp; ces presens luy donnerent ouverture à s’expliquer sur un fil de Perles qu’elle souhaitoit. Elle le pria d’y vouloir bien mettre jusqu’à mille écus, afin qu’en luy servant d’ornement, il luy pût aussi servir de ressource dans l’occasion. Le Vieillard promit, mais il n’executa pas. Il remit de jour en jour à la satisfaire ; &amp; la Belle aprés s’estre plainte plusieurs fois de son peu d’exactitude, resolut enfin de ne luy en plus parler. Il est vray qu’elle luy marqua de la froideur, &amp; le bon Homme qui en devina la cause, vit bien qu’il ne la feroit cesser qu’en luy apportant un fil de Perles. Aprés avoir combatu plus de trois semaines, il fit effort sur son avarice, &amp; acheta ce que sa Maistresse avoit demandé. Cependant la Belle qui ne s’y attendoit plus, se fit un plaisir de se vanger de son vieil Amant. Elle crût ne pouvoir mieux executer son dessein qu’en augmentant son amour. Elle affecta pour cela les manieres les plus engageantes &amp; les plus flateuses qui puissent marquer un cœur veritablement touché, &amp; elle commença à les prendre le jour mesme que le Vieillard vint la voir, chargé du present qu’il luy vouloit faire. Il fut agreablement surpris d’un changement si peu attendu, &amp; il en eut d’autant plus de joye, que n’ayant plus aucune froideur à essuyer, il pouvoit se dispenser de donner le fil de Perles. Cette reserve satisfaisant son humeur avare, il le remporta, sans faire connoistre qu’il l’eût acheté. C’estoit un meuble, dont à peu de chose prés il luy devoit estre aisé de retirer son argent. Il ne voulut pas pourtant se haster de s’en défaire. La Belle pouvoit retomber dans ses froideurs, &amp; le present de ses Perles estoit un moyen certain pour l’en garentir. La complaisance qu’elle eut pour son vieil Amant pendant plus d’un mois l’ayant rendu éperduëment amoureux, il pressa si fort la conclusion de son Mariage, qu’on fut enfin obligé de prendre jour. Ce qui l’étonna, c’est que la Belle ne voulut point qu’on perdist de temps à aucun apprest de Nopces, non pas mesme à luy faire faire des habits, dont elle pria qu’on remist le choix quand on n’auroit plus d’autres soins à prendre. Cette moderation dans une jeune Personne qui devoit estre sensible à toutes les choses de cette nature, eut pour le Vieillard un charme incroyable. Il s’imagina qu’elle partageoit les impatiences que luy donnoit son amour, &amp; ne soupçonnant rien moins que le vray motif qui la faisoit agir de la sorte, il concerta avec elle qu’ils se marieroient de fort grand matin, &amp; qu’elle seroit en simple deshabillé. Ils allerent à l’Eglise, &amp; le bon Homme qui avoit si fort souhaité cét heureux jour, s’y rendit avec la plus vive joye que peut causer un bonheur parfait. Elle brilloit dans ses yeux, &amp; jamais personne ne fut si content qu’il le parut. Mais un revers aussi cruel qu’impréveu, troubla bientost cette joye. Il fallut donner son consentement devant le Prêtre, &amp; sa Maistresse dit ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"non","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" au lieu du ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"oüy","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" favorable qu’il en avoit attendu. Comme on se persuada qu’elle avoit dit un mot pour un autre, on luy demanda jusqu’à trois fois si elle vouloit le Vieillard pour son Mary ; &amp; d’une voix tres-intelligible, elle repeta le mesme ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"non","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" jusques à trois fois. Tous les Assistans furent en tumulte. On voulut sçavoir quelle estoit la cause de ce changement. Elle dit d’abord, qu’une secrette inspiration qu’elle avoit euë lors qu’elle estoit entrée à l’Eglise, l’avoit dégoûtée du Mariage ; &amp; le bon Homme desesperé de cette réponse, la pressa si bien de s’expliquer mieux, qu’elle dit enfin tout haut que se voyant sur le point de s’engager pour toûjours, elle s’estoit souvenuë d’un fil de Perles qu’il luy avoit promis plusieurs fois, sans se mettre en peine de dégager sa parole, &amp; qu’elle ne pouvoit s’imaginer qu’un Homme qui n’estant que son Amant, manquoit de complaisance pour elle, songeast à la rendre heureuse quand il seroit son Mary. Le bon Homme qui depuis l’achat des Perles les avoit toûjours portées sur luy pour s’en servir en cas de besoin, se remit un peu de sa frayeur. Il dit à la Belle qu’elle se plaignoit de luy fort injustement, qu’il ne chercheroit jamais qu’à luy plaire en toutes choses, &amp; qu’ayant acheté le Fil de Perles si-tost qu’elle luy avoit marqué quelque envie d’en avoir un, il avoit creu à propos de ne luy en faire present qu’aprés qu’elle l’auroit épousé, afin qu’elle fust persuadée qu’il ne le faisoit par aucune honnesteté d’Amant complaisant, mais par le seul plaisir qu’il trouvoit à la convaincre qu’il la rendroit en tout temps Maistresse absoluë de ses volontez. En achevant ces paroles, il tira le fil de Perles, &amp; la conjura de l’accepter. L’excuse estoit assez bien tournée, &amp; les Parens de la Belle prirent avec tant d’ardeur les interests du Vieillard, qu’elle ne pût se défendre de recevoir son present. Elle prononça ensuite le terrible mot dont si peu de Gens examinent l’importance. Ainsi l’on peut dire que ce Mariage s’est fait pour des Perles. Il ne laisse pas d’estre fort heureux. La Belle a étudié l’humeur de son vieux Mary, &amp; elle s’y est accommodée avec tant d’adresse, qu’il ne fait rien que par elle, &amp; veut toûjours tout ce qu’elle veut.","id":"/div/p/#[6]/#"}}]}}}