{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_255","@resp":"mercure","head":{"value":"[Reception faite à Turin à Monsieur de Varengeville Ambassadeur à Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 255-270.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous avez sçeu que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Varengeville estoit party de Paris pour son Ambassade de Venise, à laquelle je vous ay déja dit qu’il avoit esté nommé. Madame de Varengeville sa Femme, &amp; Mademoiselle Courtin sa Sœur, l’ont suivy dans ce voyage. Elles ont toutes deux beaucoup de mérite. Il seroit surprenant qu’elles en manquassent, estant Filles de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Courtin Conseiller d’Etat, si celebre par les importantes Négotiations qui luy ont esté confiées, &amp; dont les heureux succés ont toûjours avantageusement répondu à ce qu’on attendoit de son zele &amp; de sa prudence. Ce fut luy qui lors du Mariage de la premiere avec M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Varengeville, allant en demander l’agrément au Roy, luy dit avec tant d’esprit, que la qualité d’Ambassadeur dont Sa Majesté l’avoit honoré tant de fois, ne luy avoit point acquis le droit de faire une Ambassadrice sans en obtenir sa permission. Apres avoir suivy la route ordinaire, ils arriverent à Turin le Lundy quinziéme de l’autre mois. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé d’Estrades Ambassadeur de France en cette Cour, qui estoit allé au devant d’eux, les mena chez luy, &amp; les ayant priez de ne prendre point d’autre Maison que la sienne, il les régala magnifiquement jusqu’à leur départ. Le lendemain Mardy, ils allerent ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" salüer Madame Royale, qui se montra fort sensible à la nouvelle assurance que le Roy luy donnoit de son amitié &amp; de sa protection par la bouche de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur. Pendant tout le temps que Madame l’Ambassadrice luy parla, cette Princesse demeura debout. A peine le bruit de leur arrivée eut-il esté répandu, que toutes les Personnes de qualité les vinrent voir. M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Nonce, le Résident d’Espagne, &amp; le Résident d’Angleterre, furent de ce nombre, aussi-bien que M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Cardinal d’Estrées, qui passa alors à Turin à son retour de Baviere. Le Mercredy, Madame Royale les régala de la Comédie. (Vous sçavez qu’elle entretient une Troupe de Comédiens François pour le divertissement de sa Cour.) On passa les soirs suivans au Cercle ; &amp; le Samedy, cette illustre &amp; obligeante Princesse envoya chercher Madame l’Ambassadrice pour la mener à la promenade. Elle la fit asseoir à costé d’elle ; &amp; lors que Monsieur le Duc qui y estoit allé à cheval, descendit pour monter en Carrosse, Madame Royale ne voulut jamais soufrir que Madame l’Ambassadrice luy quitast sa place. Le Dimanche, jour de la Pentecoste, ils virent tenir Chapelle. C’est une Cerémonie qui nous est inconnüe en France, &amp; qui se fait à Turin les quatre grandes Festes de l’année. Elle a quelque chose de majestueux, dont vous ne serez point fâchée d’estre instruite. Madame Royale est sous un Dais dans la Nef de la grande Eglise. A costé gauche, il y a un autre Dais vis-à-vis pour les Ambassadeurs. Les Chevaliers de l’Ordre sont rangez au dessous du Banc de cette Princesse. Les Dames viennent deux à deux passer devant elle, &amp; apres luy avoir fait deux revérences, une aux Ambassadeurs, &amp; une autre aux Chevaliers, elles vont prendre leurs places dans le milieu de l’Eglise où elles entendent la Messe. Lors que Monsieur le Duc sera en âge, ce sera aux Chevaliers à faire ce que font les Dames pendant la Régence de Madame Royale. Le soir de ce mesme jour, cette Princesse voulut que Madame l’Ambassadrice soupât avec elle ; &amp; elle ne luy eut pas plutost veu quiter ses gands pour se mettre à table, que luy ayant pris la main, elle tira son Portrait en miniature, environné de huit gros Diamans, qu’elle avoit mis à son bras, &amp; le passa à celuy de Madame de Varengeville, d’une maniere aussi galante que le Présent estoit magnifique, la priant que cela l’obligeast à se souvenir d’elle toute sa vie. Ce présent est de plus de deux mille écus. Elle luy donna aussi un tres-beau Bouquet de Fleurs d’Orange qu’elle avoit. Madame l’Ambassadrice le porta au lieu du sien, &amp; mit le Portrait à la place de sa Croix. Elle fit paroistre ces ornements dans le lieu du Bal que Madame Royale luy voulut donner. C’estoit une grande Salle richement meublée, &amp; éclairée de maniere à faire paroistre la beauté des Dames dans tout son éclat. Madame Royale estoit au haut de la Salle sous un Dais, dans un siege assez élevé, vis-à-vis de la Place où l’on dançoit. Les Dames qui sont presque toutes fort bien faites, se mirent des deux costez, tres galamment habillées. Il y en avoit plusieurs qui estoient toutes brillantes de Pierreries. Madame l’Ambassadrice alla se placer au second rang. Elle avoit prié qu’on la dispensât de dancer à cause qu’elle estoit ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":". Les Seigneurs qui s’estoient disposez pour le Bal, y vinrent tous en manteau. On ne prend à dancer dans cette Cour que ceux qui sont habillez de cette maniere. On commence par un Branle à mener, afin de faire dancer d’abord tout le monde, &amp; on finit par plusieurs petites dances de la mesme sorte. Au milieu du Bal, Madame Royale quitta sa Place, &amp; vint aupres de Madame l’Ambassadrice, qu’elle entretint fort longtemps. Cette Feste fut accompagnée d’une superbe Collation, où les Vins &amp; les Liqueurs du Païs furent répandus en abondance. Le Lundy 22. M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" &amp; Madame de Varengeville se disposoient à continuer leur route, mais Madame Royale leur fit dire qu’elle seroit bien aise qu’ils vissent la Vénerie avant leur départ. C'est une Maison de plaisance, que le feu Duc de Savoye a fait bâtir environ à quatre milles de Turin. Tout y respire la Chasse, jusqu’à la Chapelle qui est dédiée à S. Hubert. Il n’y a rien de plus agreable que les Canaux, les Bois, &amp; les Jardins de cette Maison. Elle est embellie par tout de Peintures. M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" l’Ambassadeur &amp; Madame l’Ambassadrice y furent conduits par M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" de S. Maurice Grand Ecuyer, &amp; par quelques Dames de la premiere qualité. La promenade fut suivie d’une magnifique Collation. Le Mardy 23. ils allerent prendre congé de Madame Royale, &amp; de toute la Cour ; &amp; le Mercredy ils s’embarquerent sur le Pô pour achever leur Voyage. M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" le Duc de Mantoüe les régala à Casal, &amp; on leur rendit les mesmes honneurs que s’ils n’avoient point passé ","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito.","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" Ce Prince en usa pour eux de la mesme sorte à Borgoforte, &amp; à quelques autres Places de ses Etats, &amp; les fit mesme prier d’aller jusques à Mantoüe. M","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":" l’Ambassadeur luy ayant envoyé un Gentilhomme pour luy marquer la reconnoissance qu’il avoit de sa civilité, accepta seulement quelques rafraîchissemens ; &amp; enfin le Mardy 30. May il arriva à Venise, où il doit avoir fait présentement son Entrée publique.","id":"/div/p/#[30]/#"}}]}}}