{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_112","head":{"value":"[Continuation des réjouissances pour la naissance du duc de Bourgogne à Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 112-126.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Ce jour-là, &amp; les deux suivans, le Canon de l'Arsenal, &amp; de la Bastille, se fit entendre. On le tire trois fois à trois diférens temps dans les jours choisis pour chanter le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; les Réjoüissances ne vont pas plus loin ; mais dans cette occasion, le Dimanche 9. &amp; le Lundy 10. furent celébrez de la mesme sorte que le Samedy, &amp; on tira le Canon à la pointe du jour, à midy, &amp; sur le soir. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Besmaux, Gouverneur de la Bastille, fit dresser un grand Bucher devant la Porte de cette Forteresse. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Besmaux son Fils, y mit le feu. Il y eut du Pain &amp; du Vin distribué, &amp; l'on donna le divertissement d'un Feu d'artifice d'une grandeur extraordinaire. Je puis parler ainsi de ce Feu, puisque le Corps de la Bastille luy servit, pour ainsi dire, de Machine &amp; de Corps, l'Artifice estant attaché tout autour des Tours &amp; des Murs de ce Chasteau. Ainsi jamais il n'y en eut de si grand, ny qui remplist une si vaste étenduë. Il dura du moins une heure, pendant laquelle le bruit des Boëtes, &amp; de la Mousqueterie de la Garnison, se fit entendre de loin. Tout cela ensemble faisoit croire que la Bastille estoit en feu, &amp; avoit assez l'air d'une Place que l'on prend d'assaut.","id":"/div/p[1]/#[6]/#"}}]},{"#1":{"value":"Les Marchands qui occupent le Pont Nostre-Dame, firent à l'envy éclater leur joye par une magnificence que tout le monde alla admirer. Chacun s'estoit servy de ce qu'il vend de brillant pour l'exposer en dehors, &amp; sembloit avoir voulu faire de ce Pont autant d'Apartemens somptueux qu'il y avoit de Boutiques. On l'avoit illuminé par plusieurs Lustres garnis de Bougies, &amp; rangez partout dans une égale distance. Toutes les Fenestres estoient éclairées d'un nombre presque infiny de Lumieres depuis le haut jusqu'au bas. Ce n'estoient partout que Girandoles &amp; Plaques dorées, &amp; l'on distinguoit comme en plein jour les Portraits des Roys de France, &amp; les autres Figures qui ornent ce Pont. On y avoit adjoûté beaucoup de Tableaux. Les Miroirs de toutes sortes, à Bordures de crystal &amp; à Bordures dorées, estoient jusqu'aux toits. Ainsi les Lustres que l'on avoit suspendus où l'on place les Lanternes, fiasoient paroistre les Feux plus de cent fois redoublez dans chaque Boutique. Les Chambres estoient de mesme parure, &amp; comme elles sont fort basses, il estoit aisé de voir tout ce qui estoit dedans, par cette longue perspective de Lumieres qui éclairoient tout le Pont. On alluma un grand Feu à l'un des bouts, &amp; l'on choisit une des Boutiques les plus spatieuses, pour en faire la Salle de Bal. Elle estoit tenduë d'une tres-belle Tapisserie, &amp; avoit pour ornement plusieurs Miroirs d'une Bordure admirable. On y dança jusques à cinq heures du matin au son des Hautbois &amp; des Violons, &amp; les Liqueurs n'y furent pas épargnées. On y beuvoit aussi dans la plûpart des autres Boutiques, dans les Chambres, &amp; sur le Pont mesme. Chacun se répondoit l'un à l'autre ; &amp; les Passans que l'on faisoit boire, formoient à tous momens de nouveaux Concerts de ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy, &amp; Monseigneur le Duc de Bourgogne","id":"/div/p[2]/hi/#"}},"#2":{"value":".","id":"/div/p[2]/#2"}},{"#1":{"value":"Comme M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Duc de Montausier est Gouverneur de Monseigneur le Dauphin, il semble qu'il avoit un double sujet de se réjoüir. Aussi peut-on dire que le coeur du Maistre avoit passé dans ses Domestiques, qu'ils estoient tous animez de son esprit, &amp; que jamais les vifs mouvemens d'une veritable joye n'ont si bien paru que sur leurs visages. A voir la maniere dont ils s'y abandonnoient, on connoissoit aisément qu'ils ne marquoient rien qu'ils ne sentissent. Quelque éclat qu'ait eu la dépense qu'on a faite, il n'égaloit point celuy des agreables transports que l'allégresse a produits pendant plusieurs jours dans tout cet Hostel. Il estoit éclairé d'un grand nombre de Flambeaux de poing de cire blanche, &amp; paroissoit le Palais de l'Abondance &amp; de la Joye ; de l'Abondance, non seulement parce qu'il n'estoit permis à personne de passer devant la Porte, sans s'y arrester pour boire, mais encor parce que l'on remplissoit des Cruches de Vin à tous ceux du menu Peuple qui venoient en demander, &amp; qu'il y avoit des Tables dressées en plusieurs endroits ; &amp; de la Joye, parce que dans la Court, dans les Chambres, &amp; dans toute la Maison, on ne voyoit que des emportemens de plaisir, &amp; des Dances au son de toute sorte d'Instrumens.","id":"/div/p[3]/#2"}},"Le Vendredy 7. de ce mois, premier jour des Réjoüissances, Milord Preston, Envoyé Extraordinaire d'Angleterre, n'ayant pas eu le temps de faire des préparatifs, ordonna qu'on fist un grand Feu, &amp; que l'on distribuast du Vin à tous ceux qui passeroient devant son Hôtel. Cela fut executé, &amp; pendant que le Feu brûloit, on tira beaucoup de Fusées volantes. Des Trompetes sonnerent plusieurs Fanfares jusqu4à minuit, &amp; il se trouva dans l'Hôtel une fort grande assemblée de Gentilhommes Anglois, &amp; autres, qui pendant tout ce temps furent régalez de Vins de liqueur qu'on y donna en profusion. Toutes les Fenestres, depuis le haut jusqu'au bas, estoient illuminées de Flambeaux &amp; de Lanternes, &amp; l'on fit dés ce jour-là tout ce que la précipitation put permettre.","Le lendemain Samedy, on mit aux quatre principales Croisées du devant de l'Hôtel, quatre grands Chassis de Peinture transparente, qui faisoient une tres-belle Illumination au dehors."," Dans l'un de ces Chassis, au premier Apartement, on voyoit un Hercule assis sur des Trophées d'armes, représentant la France, dont les Armes estoient au dessus. Dans l'autre Chassis de ce mesme Apartement, il y avoit un Neptune assis sur une Conque marine, avec son Trident à la main, représentant l'Angleterre, &amp; les Armes de Sa Majesté Britannique au dessus.",{"#1":{"value":" Au second Apartement, on voyoit dans le Chassis, au dessus de celuy où estoit représenté Hercule, les Armes de Monseigneur le Dauphin &amp; de Madame la Dauphine, dans un mesme Ecusson, au bas duquel il y avoit deux grands Dauphins. Dans le Chassis au dessus de celuy qui représentoit Neptune, on voyoit les Armes des trois Royaumes d'Angleterre, Ecosse, &amp; Irlande, avec la Devise du Roy d'Angleterre, ","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Dieu est mon droit","id":"/div/p[7]/hi/#"}},"#2":{"value":".","id":"/div/p[7]/#2"}},"Ces Illuminations faisoient un tres-bel effet. Aussi peut-on dire que les plus habiles Peintres de Paris en ces sortes d'Ouvrages, y avoient mis la main. Tout cela fut fait en un jour.","Toutes les autres Fenestres du devant de l'Hôtel jusqu'au toit, furent éclairées de Flambeaux &amp; de Lanternes peintes. On fit un grand Feu, pendant lequel on tira un tres-grand nombre de Fusées volantes, &amp; autres Artifices. On continua les Réjoüissances dans l'Hôtel, où il y avoit quantité de Personnes de qualité, &amp; une Troupe de Hautbois qui joüa jusqu'à minuit.","Le troisiéme jour, qui fut le Dimanche, on vit les mesmes Illuminations, mais le feu fut plus grand, les Fusées volantes &amp; Artifices en plus grand nombre. Il y avoit des Trompetes &amp; des Timbales qui servoient admirablement à finir l'agreable solemnité de cette Réjoüissance.",{}]}}