{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-03_090","@resp":"wordpro","head":{"value":"[Carte du Theatre de la Guerre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1691 [tome 3], p. 90-95.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il paroist une Carte nouvelle, intitulée, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La Carte du Theatre de la Guerre","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Elle comprend les Royaumes d’Angleterre, d’Ecosse, d’Irlande, &amp; de Dannemarck, le cours du Rhin, les dix-sept Provinces des Pays-bas, &amp; toute la partie Septentrionale de la France, c’est à dire, les Provinces qui sont deçà la Riviere de Loire ; sçavoir, la Picardie, Bretagne, Maine, Anjou, Perche, Beauce, Isle de France, Brie, Champagne, Lorraine, Alsace, &amp; le Pays aux environs de la Saare. Lors que cette Carte, qui a six grandes feüilles, est assemblée, on ajoûte une bordure ingenieusement faite ; &amp; comme la Carte porte le titre de Theatre de la Guerre, cette Bordure est composée de tous les Instrumens qui luy sont propres, comme Bombes, Carcasses, Sacs à terre, Gabions, Mortiers, Canons, Tambours, Timbales, Trompettes, Enseignes, Guidons, Pavillons, Tentes, Etendars, Cuirasses, &amp;c. Dans chacun de ces Instrumens il y a un plan des Villes fortes situées dans les Etats compris en cette Carte, au nombre de cinquante-six. Elle est dédiée à Monseigneur le Dauphin, &amp; aux quatre coins sont les Armes de ce Prince, accompagnées de deux Devises. L’Epistre dédicatoire est enrichie d’ornemens Allegoriques, &amp; d’une Medaille, au revers de laquelle sont ces mots, sur ce que Monseigneur a passé le Rhin. ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ante Parentem unus tentavit Cesar","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Les six feüilles qui composent cette Carte se distribuent separément, &amp; ont chacune leur Titre &amp; Echelle, pour la commodité de ceux qui font des Recueils de Cartes Geographiques. Les vuides, ou mers, sont remplis de Tables, non seulement des longitudes &amp; latitudes des principaux lieux, mais on y voit aussi dans quel Estat &amp; dans quelle Province ils sont situez. Cet Ouvrage estoit penible, &amp; n’avoit pas encore esté donné au Public dans des Cartes Geographiques. Il n’y en a point où les costes de la Manche soient si particulierement décrites que dans celle-cy, qui se distribuë chez le S","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Fer son Auteur, Geographe de Monseigneur le Dauphin, sur le Quay de l’Horloge du Palais, en une, en deux, en quatre, &amp; en six feüilles, selon la curiosité ou la commodité de ceux qui aiment ces sortes d’Ouvrages.","id":"/div/p[1]/#[6]/#"}}]}]}}