{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03_214","@resp":"mercure","head":{"value":"[Feste Galante de M. de Verduron, Viguier General de Montpellier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1678 [tome 3], p. 214-222.","id":"/div/bibl/#"}},"p":["Vous avez entendu parler de beaucoup de Festes, mais il y en a peu qui égalent la galanterie de celle qui s’est faite à Montpellier au commencement de ce Mois à l’occasion d’un Baptesme. Je ne sçay, Madame, si vous estes informée de ce qui se pratique en ce Païs-là dans ces sortes d’occasions. Ceux qui sont choisis pour Parrains, sont ordinairement prodigues, &amp; on a veu des Gens à qui les dépenses qu’ils y ont faites ont cousté la plus grande partie de leur Bien. Jugez jusqu’où vont les choses, quand l’Amour s’avise d’y prendre part.",{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Verduron, Viguier general de la Ville que je viens de vous nommer, aimoit passionnément depuis six mois Mademoiselle de Portales Fille du Président de ce nom. Elle passe pour la plus belle Personne de cette Province, &amp; vous pouvez croire qu’elle ne manque point d’Adorateurs. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Verduron ne s’estoit point encor déclaré, soit qu’il ne luy a pas esté facile de la trouver seule, soit qu’il eust voulu attendre qu’il le pust faire avec autant d’éclat qu’il avoit d’amour. Un secret de cette nature gardé si longtemps, le faisoit soufrir, &amp; voicy par quelle rencontre il fit enfin connoistre les sentimens de son cœur. Une Dame de ses Amies accoucha, &amp; il fut prié de vouloir tenir l’Enfant sur les Fonts avec la belle Mademoiselle de Portales. Jugez de sa joye. Il donna ses ordres pour une magnificence extraordinaire, &amp; le jour de la Cerémonie estant arrivé, il se rendit chez cette aimable Personne avec tout ce qu’il y a de plus galant à Montpellier. Elle avoit assemblé ses Amies de son costé, &amp; leur beauté estoit si avantageusement soûtenuë par la propreté de leurs Habits, qu’on peut dire qu’il n’y eut jamais rien de si brillant. On se mit, selon que le hazard en ordonna, dans quinze ou vingt Carrosses qui attendoient à la Porte, &amp; le Héros de la Feste mena sa Belle dans une Chaise roulante qu’il avoit fait faire exprés. Elle estoit étofée d’un riche brocard d’or, &amp; on y voyoit en mille endroit les Chifres de l’un &amp; de l’autre entrelassez de la maniere du monde la plus galante. La Cerémonie se fit. Deux Chœurs de Musique chanterent, &amp; vingt-quatre Valets vestus des Livrées de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Verduron, tenoient des Flambeaux de cire blanche. Apres que le Baptesme fut fait, on alla se promener dans un Jardin à un demy-quart de lieuë de la Ville. On fut surpris des Divertissemens qu’on y trouva préparez. On s’avança au bord d’un Vivier, où deux petites Armées Navales commencerent à combatre ensemble. On ne peut rien s’imaginer de mieux ordonné. Ces petits Bateaux portoient des Emblémes galants à leurs Banieres. Quelque Histoire amoureuse estoit representée sur leurs bords ; &amp; les Boucliers des Soldats où l’on avoit peint un Bandeau, un Arc, un Carquois, &amp; tout ce qui convient à l’Amour, faisoient connoistre ce que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Verduron avoit tenu si longtemps caché. Les Matelots richement vestus, prirent terre apres qu’ils eurent finy la Bataille. Les uns tenoient un Bassin de Confitures. Les autres, une Corbeille d’Oranges. Ceux-cy, du Rossoly ; ceux-là, de l’Eau de Grenade, du Sorbec, &amp; d’autres Liqueurs délicieuses. La Colation ne pouvoit estre servie plus galamment. Aussi fut-elle un agreable Régal pour les Dames. On les conduisit en suite dans un Cabinet richement paré. Douze Lustres de cristal l’éclairoient, &amp; trois des meilleurs Musiciens de la Province y chanterent. À ce petit Concert succeda celuy d’une Bande fort nombreuse de Violons. On profita de l’occasion, on dança jusqu’à la nuit ; &amp; comme elle contraignit cette belle Troupe à se séparer, jamais elle ne parut arriver si promptement.","id":"/div/p[1]/#[8]/#"}}]}]}}