{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_086","@resp":"wordpro","head":{"value":"Défense de la Fable de la Pudeur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 86-133.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je suis bien aise de pouvoir satisfaire vostre curiosité en vous apprenant que celuy qui a fait la Fable de la Pudeur, que vous &amp; vos Amis ont tant estimée. Il s’appelle M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Cormouls de Castel-Sarraas. J’avois cru avec raison qu’ayant autant d’esprit qu’il en a, il ne manqueroit pas de répondre à ceux qui ont fait la Critique de cet Ouvrage. Il leur est peut-estre obligé, de luy avoir donné occasion de la faire. Le Public n’en doit pas estre faché, puis que la dispute n’enfermant aucune aigreur, il n’y a que l’esprit seul qui regne dans l’attaque &amp; dans la réponse.","id":"/div/p/#2"}},"quote":{"label":{"hi":{"@rend":"i","#":[{"#":{"value":"DEFENSE","id":"/div/quote/label/hi/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA FABLE","id":"/div/quote/label/hi/#[2]/#"}},{"lb":{}},{"#":{"value":"DE LA PUDEUR.","id":"/div/quote/label/hi/#[4]/#"}}]},"lb":{},"#":{"value":"À MONSIEUR DE.…","id":"/div/quote/label/#"}},"p":["Vous voulez donc, Monsieur, que je réponde à la Critique de la Fable d’Hebé. Je vous avouë que cette Critique, toute aisée qu’elle est, me paroist dangereuse. Aprés le soin qu’on a pris de rendre cet Ouvrage odieux aux Dames, puis-je m’obstiner à la défendre sans meriter leur indignation ? Je cours risque d’estre proscrit par le beau Sexe, comme un perturbateur du repos public, qui veut réveiller mal à propos la défiance des hommes. Rien ne m’engage d’ailleurs à justifier cette Fable, c’est un ouvrage de ma jeunesse, &amp; je puis en avoüer les fautes sans confusion ; mais puisque l’Auteur de cette Critique n’a cherché dans ses reflexions que le plaisir gratuit de la Censure, puisqu’il laisse appercevoir qu’il est peu instruit des anciens usages ; qu’il s’attache tantost à fonder vainement une contradiction sur un jeu de mots, tantost à vouloit garder dans la Fable une scrupuleuse convenance, &amp; quelquefois même à supposer dans la narration un sens nouveau pour ne perdre pas le merite d’une pensée mediocre ; cet Auteur, dis-je, qui reprend avec si peu de ménagement merite à son tour qu’on le censure.","La premiere chose qu’il n’approuve pas dans cette Fable, c’est qu’on ait choisi Hebé pour estre la Mere de la Pudeur. Peut-estre un peu plus d’attention sur cet ouvrage, luy auroit fait appercevoir qu’elle estoit seule digne de la faire naistre. En effet elle preside à la Jeunesse ; âge bien-heureux, ou l’ame peu instruite encore du desordre des passions, ne produit que des vertus sinceres. Qui pouvoit mieux que cette Déesse donner la naissance à la Pudeur. Cette vertu n’est elle pas l’ouvrage des tendres années ? Affranchie de la loy du temps, elle n’attend pas que la raison meurisse pour paroistre. Veritable Fille de la Jeunesse, ses charmes ne sont jamais si touchans que lors que l’Innocence la produit. Elle se défigure en quelque sorte dés qu’elle veut connoistre ; elle s’affoiblit sous de trop curieuses recherches, elle se perd, pour ainsi dire, à mesure qu’elle apprend à former des desirs, &amp; la Pudeur que l’âge &amp; l’experience ont éclairée, n’est plus cette même Pudeur qui tiroit naguéres de son heureuse ignorance tout ce qu’elle avoit d’agrémens. Il n’y avoit donc point de Divinité plus digne d’estre sa Mere. Une telle Fille ne convenoit gueres à Pallas, Déesse sage à la verité, mais fiere &amp; nourrie dans le bruit des armes. Quant à Diane, il est difficile de comprendre par quel motif nostre Auteur veut luy donner la Pudeur pour Fille ; car s’il la croit sage &amp; modeste, ses complaisances pour le Pasteur Endimion qu’il luy reproche, sont donc supposées, ou si ce reproche est veritable, c’est mal à propos qu’il la juge digne d’estre la Mere de la Pudeur, la contradiction est visible ; mais tel est dans le goust qu’ils ont pour la Censure &amp; le desir de blâmer. Tantost du parti de la verité, les hommes autorisant le mensonge, ils reglent tous leurs sentimens par la passion de reprendre.","Il ne m’est pas moins aisé de justifier la maniere dont je fais naistre la Pudeur. Cette chute de la Déesse Hebé, n’est pas de mon invention, &amp; la Fable m’en a fourni l’idée. Elle m’apprend que cette Divinité estant un jour tombée en versant du Nectar aux Dieux, elle fit voir par hazard une partie de sa cuisse. La confusion qu’elle en ressentit fut si vive, qu’elle n’osa plus paroistre devant les Dieux, du moins pour leur servir du Nectar, &amp; ce fut pour lors que le jeune Ganimede fut mis en sa place. Il faut convenir que dans le dessein où j’estois de faire une Divinité de la Pudeur, l’occasion de la faire naistre ne pouvoit estre plus favorable. Representez vous pour un instant, une jeune Déesse belle, sage &amp; modeste, surprise dans un desordre qui la couvre de confusion, qui s’enfuit les yeux baissez, la rougeur sur le front, &amp; tâche d’échaper en fuyant aux regards curieux qui causent sa honte. C’estoit là sans doute le moment marqué pour donner la naissance à la Pudeur. Ce n’estoit pas à l’Amour à la faire naistre. Cette passion attache trop de honte à ses productions, &amp; puisque je devois faire une Divinité d’une vertu si pure, il falloit au moins qu’elle reçust le jour d’une telle maniere qu’elle n’eust pas lieu de rougir de sa naissance.",{"#":[{"#":{"value":"Il auroit esté à souhaiter que l’Auteur de cette Critique eust borné ses reflexions, à censurer précisément ce qui regarde la Fable. J’avoüe que je serois encore dans l’erreur, &amp; croirois de bonne foy qu’il estoit aussi instruit de l’Histoire, qu’il paroist l’estre de la Chronologie fabuleuse. Par malheur, il se découvre quand il nous parle du bouquet de Diamans que ce Grec qui avoit remporté le Prix aux Jeux Olimpiques, avoit offert à Jupiter. ","id":"/div/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce present","id":"/div/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"estoit digne de ce grand Dieu, mais il estoit trop considerable pour un simple Grec","id":"/div/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":". Nostre Auteur a donc cru que dans ces Jeux si celebres, un bouquet de Diamans servoit de Prix &amp; de récompense au Vainqueur, Comment se sauvera-t-il du reproche qu’on luy peut faire, d’avoir ignoré l’antiquité la plus connuë ? Quoy, cet homme, qui fait le Naturaliste avec tant d’emphase sur cette laituë que Junon mangea, ne sçait pas le Prix qu’on distribuoit aux Jeux Olimpiques ? Peut-estre a-t-il cru qu’il pouvoit juger des mœurs des anciens, par les mauvais usages introduits dans nostre siecle. Il voit de tous costez qu’on propose des Prix aux productions de l’esprit, &amp; que les Muses devenuës venales, se font inviter par des récompenses ; mais que les coutumes des Grecs estoient differentes des nôtres ! Ils avoient dans leurs exercices un motif bien plus noble ; &amp; l’on ne laissoit esperer au Vainqueur qu’une couronne de Laurier pour récompense. C’est ce qui donnoit lieu à leurs ","id":"/div/quote/p[3]/#[4]/#"}},{"note":{"@resp":"author","@place":"below","p":{"#":[{"hi":{"@rend":"i","#":{"value":"Plutus d’Aristophan. act.","id":"/div/quote/p[3]/#[5]/note/p/#[0]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/quote/p[3]/#[5]/note/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Sc.","id":"/div/quote/p[3]/#[5]/note/p/#[2]/hi/#"}}},{"#":{"value":" 3.","id":"/div/quote/p[3]/#[5]/note/p/#[3]/#"}}]}}},{"#":{"value":" Poëtes, dont la Satire impie ne pardonnoit pas même aux Dieux, de reprocher à Jupiter sur le Theatre d’Athenes, qu’il estoit bien pauvre, d’attirer à ces Jeux celebres une si grande multitude, pour ne donner au Vainqueur qu’une branche d’Olivier sauvage ; mais les Peuples passionnez pour la gloire, ne s’arrestoient pas à des considerations si basses. Celuy qui remportoit l’honneur de ces courses, mesuroit le prix de sa victoire par le nombre de ceux qui en étoient les témoins, &amp; trop payé de ses travaux par les acclamations publiques, il n’aspiroit qu’à l’avantage glorieux de se voir couronner aux yeux de toute la Grece. Si ce Grec donne un bouquet de Diamans à Jupiter, ce n’est pas que les Diamans soient la récompense de sa course, comme nostre Censeur l’a cru. C’est une offrande qu’il fait au Dieu protecteur des Jeux, pour le remercier de ses bienfaits ; &amp; s’il luy fait un don si considerable, c’est parce que la gloire estant le present le plus magnifique que les Dieux fassent aux hommes, ceux qu’ils honorent d’une maniere si digne de leur grandeur, ne sçauroient leur offrir des dons assez précieux pour leur témoigner leur reconnoissance.","id":"/div/quote/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Nostre Auteur continuant ses reflexions, paroist surpris de la maniere que je fais marcher Junon. ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"À quoy bon cette pompe qui l’accompagne ? Les Poëtes","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"n’ont jamais donné à cette Déesse une suite si nombreuse","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":". J’avouë qu’ils se sont contentez de nous marquer que Junon dominoit sur les grandeurs &amp; sur la puissance. Ils avoient leurs raisons pour n’en dire pas davantage ; sans doute dans leur siecle la vertu confondoit encore toutes les conditions, &amp; l’on ne discernoit la fortune qu’au bon usage des biens, &amp; au merite des bonnes actions. La grandeur douce, accessible, modeste, attentive à soulager les malheureux, se faisoit un plaisir de descendre pour prévenir leurs besoins ; mais depuis que les hommes se sont distinguez par le merite arrogant qu’ils tirent des richesses, depuis qu’ils ont attaché la felicité de la grandeur à la vanité des dehors, peut-estre m’a t-il esté permis d’augmenter la suite de Junon, &amp; de la marquer par de nouveaux caracteres. L’occasion estoit trop favorable de décrier en passant les illusions de la Fortune, &amp; de rabaisser en quelque sorte l’orgueil de l’homme, par la consideration de son estat.","id":"/div/quote/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"Mais voici où l’Auteur de la Critique veut me convaincre d’une contradiction toute visible. À juger de la confiance qu’il fait voir en m’oposant le Sophisme, on diroit qu’il est presque sûr de m’embarasser ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pallas","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"n’a pas pu vendre la Pudeur sur le Mont Ida ; car si la Pudeur vient de naistre, comment a-t-elle esté venduë par le passé","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":" ? Oh, que nostre Censeur a dû s’applaudir de cette reflexion, &amp; se sçavoir bon gré d’une si heureuse découverte !","id":"/div/quote/p[5]/#[4]/#"}}]},{"#1":{"value":"Cette vaine subtilité roule sur une équivoque assez legere, &amp; il paroist que l’Auteur a affecté de confondre le sentiment de Pudeur naturel à tous les hommes avec la Divinité que l’on appelle ","id":"/div/quote/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Pudeur","id":"/div/quote/p[6]/hi/#"}},"#2":{"value":", &amp; qui preside à la modestie. L’Antiquité toûjours extravagante dans son culte, ne pouvoit pas s’imaginer que Jupiter n’eust esté fort embarassé s’il avoit esté seul chargé du soin des affaires du monde. C’est pour cela qu’elle assignoit à chaque Divinité son employ. Les unes presidoient à certaines vertus. Ce n’est pas que les vertus fussent inconnuës avant leur naissance ; mais c’est que par le caractere particulier de leur Divinité, elles estoient plus propres à les maintenir &amp; à les fortifier dans le cœur de l’homme. Hebé presidoit à la Jeunesse ; mais avant sa naissance il y avoit de la jeunesse &amp; de l’embonpoint parmi les Déesses. Pallas ne laissoit pas d’estre modeste avant que la Pudeur naquist, parce qu’il y avoit beaucoup de difference, entre le sentiment de pudeur que la sage Déesse avoit naturellement dans son cœur, &amp; cette Divinité naissante qui presidoit à la modestie. C’est ainsi que l’homme entraîné par le plaisir de la Satire, se joüe quelquefois de la verité ; car enfin quoy qu’en dise nôtre Auteur, je ne puis me persuader qu’il ne soit pas entré luy-même dans une distinction si naturelle.","id":"/div/quote/p[6]/#2"}},"S’il falloit raisonner suivant son idée, nous devrions donc mépriser toutes les judicieuses allegories que les Anciens nous ont laissées. Que deviendra cette ingenieuse morale que nos Peres ont enveloppée du voile misterieux de la Fable ? Il est peu d’ouvrages de cette nature où l’on ne découvre aucune contradiction, &amp; il m’est aisé de faire voir que je n’ay pas seulement la raison de mon parti ; mais que je puis encore me justifier par de grands exemples.",{"#1":{"value":"Un jour, dit un Ancien, ","id":"/div/quote/p[8]/#1"},"note":{"@resp":"author","@place":"below","p":{"hi":{"@rend":"i","#":{"value":"Plat. in conviv. cap.","id":"/div/quote/p[8]/note/p/hi/#"}},"#":{"value":" 7.","id":"/div/quote/p[8]/note/p/#"}}},"#2":{"value":" les Dieux celebroient une Feste pour la naissance de Venus. Porus, Dieu de l’Abondance, ayant bû du Nectar plus qu’à l’ordinaire, s’alla promener dans le jardin de Jupiter. Il y rencontra Penia, Déesse de la pauvreté, &amp; il en devint éperduëment amoureux. La Déesse instruite de la maxime de la pluspart des Belles qui sçavent se radoucir à la vuë d’un Amant favorisé de la fortune, ne se trouva pas d’humeur à le rebuter. Bien tost s’estant trouvez contens l’un de l’autre, l’Amour naquit de leur bonne intelligence. Si nostre Censeur ne separe pas le penchant à l’amour, de la Divinité qui y preside, il court risque de se voir dans le même embarras. Quoy, dira-t-il, amoureux de cette Déesse avant la naissance de l’Amour ? Voila une contradiction manifeste. Je ne suis pas d’avis pourtant de condamner sur sa parole l’Auteur de cette ingenieuse Fable, &amp; sans nous élever icy aux sublimes applications qu’il en a faites, apprenons du moins de cette fiction que l’amour est de tous les estats, &amp; que sans avoir égard pour les conditions &amp; pour les richesses, il sçait égaler tout ce qu’il assemble.","id":"/div/quote/p[8]/#2"}},{"#":[{"#":{"value":"Mais que puis je répondre à la reflexion que fait nostre Auteur touchant la Déesse de la Beauté ? ","id":"/div/quote/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Puis que les Graces","id":"/div/quote/p[9]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"avoient pris soin de coiffer Venus, ses beaux cheveux ne flotoient pas sans art","id":"/div/quote/p[9]/#[3]/hi/#"}}},{"#":{"value":". De bonne foy, outre que la remarque est puerile, il connoist mal le caractere des Graces. Elles avoient à la verité coiffé Venus, mais elles n’avoient garde de mesler l’art à sa parure. Elles sont naturellement simples &amp; naïves Les anciens les representoient toutes nuës, pour nous faire entendre qu’elles sont ennemies de l’artifice &amp; de l’affectation. Une belle Femme en desordre en paroist beaucoup plus belle. Il est dans le beau Sexe une negligence heureuse, qui plaist mieux que tous les brillans dehors que le luxe introduit. Tandis que les ornemens nous attachent, la beauté nous échape, &amp; nous perdons en faveur de la parure, ce que deux beaux yeux ont de plus touchant. Il est donc juste que la Déesse de la Beauté ne se confie qu’en la beauté même ; qu’elle soit simple dans ses habits, que ses cheveux flotent sans art sur ses épaules, que la nature se fasse sentir en tout ce qu’elle fait. Voila son veritable caractere ; il faut en écarter l’artifice, de peur de diminuer ses agrémens, &amp; Venus ne doit marquer de l’affectation que dans le desir de paroistre belle.","id":"/div/quote/p[9]/#[4]/#"}}]},{"#":[{"#":{"value":"Si l’Auteur de la Critique n’a pas trouvé la verité dans ses reflexions, au moins jusques icy il les a appuyées sur quelque vray-semblance ; mais que direz-vous de celle-cy ? ","id":"/div/quote/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne suis nullement surpris","id":"/div/quote/p[10]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"si l’Amour épouvanta la Pudeur avec une suite si funeste","id":"/div/quote/p[10]/#[3]/hi/#"}}},{"#":{"value":". Il est bien surprenant qu’un homme qui lit un ouvrage avec cette exacte attention que l’esprit de la Censure exige, ne se soit pas apperçu qu’il y a tout le contraire de ce qu’il avance. Puisqu’il aime si peu la verité, n’ay-je pas lieu de m’écrier que cet Auteur peu juste dans ses reflexions merite d’être repris dans la maniere dont il veut reprendre ?","id":"/div/quote/p[10]/#[4]/#"}}]},"Il s’en faut bien que la Pudeur soit épouvantée. Au contraire, c’est l’Amour qui craint, qui s’allarme, qui s’agite ; c’est luy qui regrette les delices &amp; la liberté de Paphos. Si nostre Auteur connoissoit un peu le cœur de l’homme, il auroit compris qu’il falloit en cette occasion representer l’Amour dans le trouble &amp; dans l’embarras. En effet, n’est-ce pas le caractere du vice de pâlir aux approches de la Vertu, &amp; n’est il pas vray que l’Amour, tout hardi qu’il est, se trouve embarassé devant des yeux modestes. La Pudeur luy imprime je ne sçay quel respect qui le rend tremblant &amp; timide : tous les cœurs goûteroient sans doute une Paix profonde si cette vertu pouvoit tenir ferme sur les premieres démarches de cette passion.",{"#":[{"#":{"value":"Mais voicy à quelles ressources nostre Auteur est réduit. ","id":"/div/quote/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Diane","id":"/div/quote/p[12]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ne peut souffrir qu’on luy parle d’Acteon sans se troubler ; il paroist qu’on n’entendoit guere raillerie dans le Ciel","id":"/div/quote/p[12]/#[3]/hi/#"}}},{"#":{"value":". Il est vray que cette sage Déesse se trouva piquée de colere &amp; de honte. Ce reproche luy causa autant de confusion qu’elle en ressentit à la vuë du temeraire Chasseur. Pouvoit elle l’entendre sans en estre émuë. Ainsi se déconcerte la vertu modeste, quand elle se trouve exposée à soûtenir une raillerie injurieuse &amp; piquante, &amp; qu’elle ne peut y répondre sans rougir. ","id":"/div/quote/p[12]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais Diane","id":"/div/quote/p[12]/#[5]/hi/#"}}},{"#":{"value":", ajoûte-t-il, ","id":"/div/quote/p[12]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"s’applique ensuite à traiter une question de Theologie","id":"/div/quote/p[12]/#[7]/hi/#"}}},{"#":{"value":". Quoy, nôtre Censeur voudra-t-il toujours nous éblouir par de fausses pensées ? Est-il possible qu’il appelle question de Theologie un raisonnement qui ne peut estre plus familier ? Est-il dans le monde un esprit assez borné pour ne sçavoir pas que l’Intention fait le mal ? N’est ce pas une de ces lumieres naturelles qui naissent avec la raison ? L’homme a beau quelquefois vouloir ignorer cette verité qu’il trouve en lui même. La conscience soigneuse de punir la mauvaise volonté comme le crime, luy fait assez sentir que c’est une connoissance de sentiment que la nature a gravée dans tous les cœurs.","id":"/div/quote/p[12]/#[8]/#"}}]},{"#":[{"#":{"value":"Dés que la Pudeur fut grande Jupiter l’obligea de venir sur la terre, parce que sa presence avoit écarté la pluspart des Dieux ; c’est à quoy nôtre Auteur ne peut consentir. ","id":"/div/quote/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il falloit","id":"/div/quote/p[13]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que le desordre fust bien grand dans le Ciel","id":"/div/quote/p[13]/#[3]/hi/#"}}},{"#":{"value":". Il l’estoit en effet. Quelle horreur pour cette sage Déesse de voir tous les jours les Dieux qui se signaloient par des crimes ; Venus entre les bras du Dieu de la Guerre son Epoux peu touché de cet affront qui se servoit de son Art pour réjoüir les Dieux par le spectacle de son infamie, Mercure qui venoit sans cesse rendre compte de ses emplois honteux, Jupiter au dessus des autres Dieux autant par ses vices que par sa puissance, enflamé d’amour pour les filles des hommes ; tantost corrupteur de leur innocence, tantost infame ravisseur, il n’est point de moyens qu’il ne mist en usage pour les séduire. Ouy, sans doute, la prostitution &amp; la débauche estoient extrêmes parmi les Immortels, &amp; la Pudeur ne pouvoit plus vivre avec eux sans blesser la pureté de son caractere.","id":"/div/quote/p[13]/#[4]/#"}}]},{"#":[{"#":{"value":"Cette illustre Bannie vient donc sur la terre dans le siecle heureux consacré par l’innocence des mœurs des hommes. Les suites de sa retraite fournissent à nostre Auteur cette grande reflexion. ","id":"/div/quote/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dés que la Pudeur a paru, le monde s’est perverti, elle a esté une occasion de produire un torrent de vices. Ne vaudroit-il pas mieux","id":"/div/quote/p[14]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’elle n’eust jamais paru sur la terre","id":"/div/quote/p[14]/#[3]/hi/#"}}},{"#":{"value":" ? Tels sont les détours secrets de l’amour propre dans le cœur des hommes. Ils accusent toujours le Ciel de leurs malheurs, &amp; le rendent garant de leurs foiblesses. Les Dieux sont donc coupables du mauvais usage que nous faisons de leurs presens. Quelle injustice de faire rougir leur providence des biens qu’elle nous a faits ! Quoy, parce que la Pudeur est venuë sur la terre, si les hommes ont méprisé ses inspirations, luy doit on imputer les desordres qui l’ont suivie ? S’ils ont esté plus attentifs à la voix des passions, representées par cet Auteur inquiet, qui les a introduites sur la terre, si les seditieux mouvemens qui se sont élevez du fond de leurs cœurs, les ont fait révolter contre cette sage Déesse, est-ce sa faute, si l’Univers s’est perverti ? Il n’est pas nouveau dans le monde que la vertu soit une occasion innocente du vice. L’envie s’occupe sans cesse à répandre du fiel sur les bonnes actions. La vertu florissante, &amp; le merite récompensé, ne trouveront jamais grace devant ses yeux. Vice sans plaisir, passion insipide, seule elle se nourrit. de ses propres amertumes. C’est elle qui cause les divisions &amp; qui suscite les querelles. Nostre Censeur dira-t-il que pour nous garantir des maux que cause l’envie, il vaudroit mieux que la vertu n’eust jamais paru dans le monde ?","id":"/div/quote/p[14]/#[4]/#"}}]},{"#1":{"value":"Enfin l’Auteur de la Critique finit ses reflexions en me reprochant que ce que j’appelle Pudeur dans les enfans, ","id":"/div/quote/p[15]/#1"},"hi":{"@rend":"i","#":{"value":"n’est autre chose qu’une heureuse ignorance dans ce que cette vertu doit connoistre pour s’allarmer, &amp; ne s’allarmer qu’avec raison","id":"/div/quote/p[15]/hi/#"}},"#2":{"value":". Mais de bonne foy, s’est-il apperçu que cette distinction ne peut estre plus injurieuse au beau Sexe, dont il se declare le défenseur ? Pour mieux entrer dans son idée, examinons un peu le veritable caractere de la Pudeur. C’est une vertu, si je ne me trompe, tremblante &amp; timide, qui s’allarme sans déguisement de tout ce qui luy fait peur. Elle n’attend pas pour rougir les approches du vice, elle en craint encore l’ombre &amp; l’apparence. Un de ses plus grands agrémens est de la voir quelquefois se troubler sans fondement &amp; sans raison. Toujours innocente &amp; naïve, elle n’est jamais si belle que quand elle consiste dans l’ignorance du mal. Je croy que c’est une peinture naturelle de cette vertu. Suivant nostre Auteur, la prudence des Femmes est d’un autre caractere. Elle doit connoistre avant que de s’allarmer, &amp; ne s’allarmer qu’avec raison ; mais quel Portrait bons Dieux, veut-on nous faite icy d’une vertu si pure ? Quelle est cette Pudeur éclairée &amp; curieuse, qui veut connoistre le vice avant que de s’en allarmer, qui tire hardiment le rideau qui le couvre, pour examiner si elle s’allarme avec raison ? Tranquille à la vûë du crime, elle tient les yeux ouverts sur les premieres démarches de la licence &amp; du desordre, &amp; délibere encore si elle doit en rougir. Voila sans doute une Pudeur d’un caractere bien étrange. Ne diroit on pas que nostre Censeur par ce raisonnement, tâche de justifier la Fable qu’il censure, puis qu’il ne donne en partage au beau Sexe que cette apparence de modestie, que la Pudeur laisse sur la terre aprés sa retraite.","id":"/div/quote/p[15]/#2"}},"Je ne sçaurois, Monsieur, finir ces remarques sans me plaindre de l’Auteur de la Critique, qui tâche de me rendre odieux, en voulant faire entendre que cette Fable est tout à fait injurieuse au beau Sexe. Il souhaite si bien de le voir vangé, qu’il m’abandonne en finissant aux rigueurs de quelque Belle, Tribunal terrible, dont il connoist sans doute toute la severité. Cette conduite doit d’autant plus me surprendre, que le dessein d’offenser les Femmes a toujours esté bien éloigné de ma pensée. Je ne suis pas d’humeur à signaler ma jeunesse par le merite d’une opinion bizarre, &amp; tout à fait opposée à mon naturel. Je declare donc avec la même sincerité, que je n’ay pretendu faire qu’une Fable. J’ay voulu tenter jusqu’à quel point on pouvoit pousser une imposture, quand on donne une libre carriere à l’imagination. Enfin c’est une espece de Paradoxe que j’ay choisi. Vous sçavez que les hommes ont toujours tiré vanité de soutenir des sentimens qui se trouvent opposez aux veritez les plus connuës ; mais malgré cet usage pernicieux, qui nous enseigne à défendre gratuitement le mensonge, je sçay la justice que je dois rendre a des vertus, qui pour n’estre pas generales dans le Sexe, n’en doivent estre que plus pretieuses à nos yeux.","Une indiscrete malignité a porté de tout temps les hommes à censurer la conduite des femmes. On trouve de ces diffamations injustes dans les Annales de tous les siecles ; mais aprés tout, est-ce aux hommes à se plaindre de leur vertu, eux qui se font une malheureuse vanité de la détruire, qui regardent l’innocence dans le Sexe comme un attrait qui pique &amp; qui réveille leur passion. Toûjours attentifs à le séduire, toûjours prests à forcer les retranchemens sacrez de l’honneur &amp; de la modestie, ils ne trouvent plus du goust au crime, s’il n’en coûte fort cherement à la vertu.","Voilà, Monsieur, ce que j’avois à répondre à l’Auteur de la Critique de la Fable d’Hebé. Je sçay bien qu’il m’accuse de m’estre servi de quelques termes hors du bel usage. Quoy qu’il ne justifie pas cette remarque, je ne laisse pas de sentir avec douleur toute la confusion de ce reproche. Il est vray que je suis né pour mon malheur, dans une Province décriée par l’irregularité du stile, &amp; par la rudesse des expressions ; mais j’avois cru qu’en prenant soin de faire connoistre ma Patrie, son nom m’avoit acquis en quelque sorte le droit de faillir, au moins à cet égard. Si je n’avois esperé par cet aveu de prévenir la censure, j’aurois imité nostre Auteur dans la précaution qu’il a prise de se cacher, qui me paroist si judicieuse. Je me serois dispensé de répondre à sa Critique, si je n’avois dû me justifier auprés du beau Sexe qu’on prétendoit que j’avois offensé. D’ailleurs, Monsieur, l’honneur que vous m’aviez fait d’approuver cette Fable, m’obligeoit à défendre le jugement avantageux que vous en aviez rendu. Je suis, &amp;c."]}}}