{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-09a_220","@resp":"mercure","head":{"value":"[Honneurs Funebres rendus à la memoire de M. d’Evreux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1680 (première partie) [tome 11], p. 220-224.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je viens d’apprendre les honneurs qu’on a rendus à la mémoire de feu M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Evreux. Apres qu’il fut mort, on porta son Corps à l’Abbaye de S. Taurin, où le Chapitre le mit en dépost suivant la coûtume entre les mains des Religieux. Il l’alla reprendre le lendemain au matin sur les 7. heures, accompagné d’un tres grand nombre de Prestres, &amp; des Capucins, Jacobins, Cordeliers &amp; Freres de la Charité. Quatre des plus anciens Chanoines portoient les coins du Drap mortuaire. Le Présidial &amp; Bailliage suivoit en Corps, les deux Présidens menant les deux Fils de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Comte de Coligny. La Ville marchoit apres à la teste de laquelle estoit M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Langlade Lieutenant General, avec les deux Avocats du Roy, &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de la Musse, son Procureur General dans ce Bailliage. Les Echevins avoient des Habits conformes à cette lugubre Cerémonie, &amp; estoient accompagnez de leurs Hallebardiers, dont on en voyoit six revétus de Bablours noirs, qui les couvroient depuis la teste jusques aux pieds. Chacun tenoit une Torche aux Armes mi-parties, du Defunt Evesque &amp; de la Ville. Tout le reste estoit en Crêpe, &amp; une foule presque inombrable de Peuple fermoit cette marche. On arriva à la Cathédrale dans cet ordre, le tout précedé des Enfans gris &amp; bleus de la Ville, &amp; de plus de six cens Pauvres, chacun un Cierge à la main. Le Corps ayant esté deposé sous une Chapelle ardente dressée magnifiquement au pied du grand Autel, le Chapitre prit sa place, &amp; tous les autres en suite. Apres la Messe que l’on chanta en Musique, il fut inhumé sous cette Chapelle ardente, avec toute la pompe qui estoit deuë au mérite du Defunt. On vint de là dans la Nef, pour y entendre l’Oraison Funebre.","id":"/div/p/#[8]/#"}}]}}}