{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1690-02_151","resp":"wordpro"},"#":[{"head":{"value":"[Description des jetons de l'année]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1690 [tome 2], p. 151-160.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous ay promis de vous faire graver les Jettons qui ont esté frapez cette année. Je vous tiens parole, &amp; je vous en envoye une Estampe, mais il y a une circonstance à remarquer, qui est qu’on n’employe presque plus de Devises sur les matieres épuisées, parce qu’elles font souvent tomber dans des redites dont le Public ne laisse pas de s’appercevoir, quoy qu’elles soient en d’autres termes. Ainsi la pluspart de ceux qui ont esté choisis pour faire ces Devises, ont résolu de se servir de ce qui sera arrivé de plus considerable &amp; de plus glorieux au Roy dans l’année. M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" de Santeüil, Chanoine Regulier de S. Victor, dont le merveilleux genie est connu pour tout ce qui regarde les Inscriptions, les Himnes, &amp; les Devises, a travaillé cette année pour celles des Jettons du Tresor Royal &amp; de la Ville. Il s’est servi pour celle du Tresor Royal, du mont Olimpe dont les Poëtes ont tant parlé, qui porte sa teste au dessus des nuées, &amp; d’où l’on voit des foudres se former plus bas. Jamais le sommet de cette montagne n’est troublé, &amp; c’est pour cela que les Poëtes ont feint qu’on y voyoit encore les cendres des Victimes qu’on y a immolées ; &amp; comme sa tranquillité n’est jamais sujette à estre alterée par le moindre vent, quelques orages qui paroissent au dessous de ce sommet, le Roy a la mesme tranquillité au milieu des Ennemis qui l’environnent. On voit dans le revers du Jetton, pour marquer cette tranquillité, une montagne dont la teste est hors des nuées ; &amp; des foudres au dessous, avec ces mots alentour, tirez de Lucain.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Pacem summa tenent.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":[{"#1":{"value":"A l’égard de la Devise de l’Hostel de Ville, le mesme M","id":"/div/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/hi/#"}},"#2":{"value":" de Santeüil a voulu montrer qu’il n’y a rien de plus glorieux pour le Roy, que de voir un nombre infiny de Souverains liguez contre la gloire de ce Monarque, &amp; qui ne peuvent en souffrir l’éclat.","id":"/div/#[4]/p[0]/#2"}},{"#1":{"value":"Les Medes estoient ennemis des Parthes. Ces derniers adoroient le Soleil, &amp; les Medes pour insulter leurs ennemis tirerent des fléches contre cet Astre, &amp; souvent le dépit de ne le pouvoir atteindre, leur en faisoit décocher dans l’eau, où l’image du Soleil estoit representée. M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" de Santeüil a pris le corps de sa Devise sur la folie de ces Peuples, qu’il a fait voir dans le revers du Jetton, avec ces mots.","id":"/div/#[4]/p[1]/#2"}}]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Securus ab alto.","id":"/div/#[5]/quote/p/hi/#"}}}}},{"p":["Rien n’est mieux imaginé, ne marque mieux la grandeur du Roy, &amp; ne peut faire voir plus clairement, que les traits que ses Ennemis décochent contre luy, feront aussi peu d’effet que ceux que les Medes dardoient contre le Soleil, &amp; contre son image.",{"#1":{"value":"J’ajoûteray icy l’explication du Jetton des Galeres, dont la Devise a esté faite par M","id":"/div/#[6]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#"}},"#2":{"value":" Gauthier. C’est un Aiglon qui porte la foudre avec ces mots d’Ovide.","id":"/div/#[6]/p[1]/#2"}}]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Quò postulat usus.","id":"/div/#[7]/quote/p/hi/#"}}}}},{"p":{"#1":{"value":"Ils sont tirez de la Harangue d’Ulisse contre Ajax, où cet adroit Capitaine voulant faire voir aux Grecs de quelle utilité il avoit esté parmy eux, soit pour le Conseil, soit pour l’Expedition, leur disoit, ","id":"/div/#[8]/p/#1"},"hi":{"@rend":"i","#":{"value":"Mittor quò postulat usus","id":"/div/#[8]/p/hi/#"}},"#2":{"value":". Rien ne fait mieux voir la situation de Monsieur le Duc du Mayne qui se trouve en estat de servir également sur Terre &amp; sur Mer ; sur Terre, comme Colonel general des Suisses ; sur Mer, comme General des Galeres. On a representé pour marquer cette grande Charge le Détroit de Gibraltar, avec une Galere sur la Mediterranée, &amp; une autre sur l’Ocean, où elles seront desormais en usage. Voicy quatre Vers qui expliquent en quelque façon cette Devise.","id":"/div/#[8]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Tremblez, Mortels audacieux,","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Toûjours prests à voler sur la Terre &amp; sur l’Onde.","id":"/div/#[9]/quote/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Contre les Ennemis du plus grand Roy du monde","id":"/div/#[9]/quote/lg/l[2]/hi/#"}}},{"@rend":"i","#":{"value":"Je porte sous ses Loix la terreur en tous lieux.","id":"/div/#[9]/quote/lg/l[3]/#"}}]}}},{"p":["On peut ajoûter à cela que l’esprit de Monsieur le Duc du Maine a brillé de si bonne heure, qu’il y a lieu de croire qu’il sera comme Ulisse aussi capable de servir dans le Conseil, que dans les Armées, où il a déja fait paroistre beaucoup d’intrepidité, ayant cherché pendant la derniere Campagne à se trouver dans toutes les occasions les plus perilleuses.","Je laisse à vos Amis à vous expliquer les Devises des autres Jettons. Je sçay qu’ils s’en font un plaisir, &amp; que chacun en prend à deviner le veritable sens des Auteurs."]}]}}