{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-12_284","head":{"value":"[Reception de Mr le Duc de Coislin à l’Academie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1702 [tome 16], p. 284-296.","id":"/div/bibl/#"}},"p":["Le Lundy 11. de ce mois, Mr le Duc de Coislin, Pair de France, alla prendre Seance au Parlement en cette qualité de Duc &amp; Pair, avec les ceremonies accoûtumées. Comme je vous en ay fait le détail en d’autres occasions, je ne les repeteray point. Je me contenteray de vous dire que l’Assemblée fut extrêmement nombreuse, &amp; que tous les Princes &amp; Ducs qui ont rang dans ce Corps auguste, &amp; qui purent s’y trouver, y prirent leurs places.",{"#":[{"#":{"value":"L’apresdinée de ce même jour M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Coislin vint prendre Seance à l’Academie Françoise, dans laquelle il occupe la place que la mort de Mr le Duc de Coislin son Pere, y avoit laissé vaccante. Je ne fais point icy son éloge l’ayant déja fait dans ma Lettre du mois d’Octobre dernier, lorsque je vous appris qu’il avoit esté élu tout d’une voix pour la remplir. Le remerciment qu’il fit à Mrs de l’Academie en presence de Monsieur le Duc, de Monsieur le Prince de Conti, &amp; d’un grand nombre d’autres personnes d’une qualité tres-distinguée, fut fort applaudi, &amp; il le prononça avec beaucoup de modestie &amp; de dignité. Il ne fit que nommer le fameux Cardinal de Richelieu son grand Oncle, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Chancelier Seguier son Bisayeul, &amp; dit que la bienséance qui deffend de loüer ses proches, l’obligeoit à se taire sur ces premiers Ministres de l’Etat &amp; de la Justice, ausquels l’Academie Royale se reconnoist redevable de son origine &amp; de son élevation, &amp; voulant faire l’éloge de cette illustre Compagnie, il ajoûta que rien ne pouvoit faire mieux connoistre la préeminence que l’avantage de meriter d’avoir pour Protecteur le plus grand Roy de la terre. ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Un Roy","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"dont les plus grandes Couronnes ont recherché l’appuy. Un Roy en qui seul sont réünies toutes les qualitez, qui partagées à diverses Testes couronnées, en feroient de grands Rois ! Un Roy qui est le premier mobile des plus importantes affaires, l’objet principal de l’attention de toute l’Europe, l’Invincible Défenseur des Puissances opprimées, &amp; des droits attaquez, l’Ame de la Valeur Françoise, l’amour des Peuples, la force de son Etat, Heros dans les Armées, Oracle dans les Conseils, Intelligence du Gouvernement, Spectacle d’admiration à tout l’Univers ; un Roy enfin, qui par tant de prodiges de puissance, &amp; de grandeur, s’estant élevé au dessus de l’homme, s’est rendu par les vertus de l’esprit &amp; du cœur le modele de l’homme parfait","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". S’adressant ensuite à Mrs de l’Academie, il finit en disant que c’estoit parmi eux qu’on sçavoit parler dignement de Louis le Grand, ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce Prince qui fournissoit à leur éloquence, par la seule exposition du vray, toutes les idées du merveilleux","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":".","id":"/div/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbe de Dangeau, Directeur de l’Academie, répondit à ce Discours avec beaucoup d’éloquence. Il fit un tres-bel Eloge du grand Cardinal de Richelieu &amp; du Chancelier Seguier, &amp; aprés avoir parlé avec beaucoup d’avantage de feu Mr le Duc de Coislin, qui est mort Doyen de la Compagnie, il dit à Mr le Duc de Coislin son Fils, que ce n’estoit point la seule memoire de ces grands hommes, qui l’avoit portée à l’élire d’un consentement unanime pour remplir la place que sa naissance, toute illustre qu’elle est depuis plusieurs siécles ; que le courage qu’il avoit herité de ses Ancestres, que ses alliances avec des Maisons Souveraines, avec le Sang de nos Rois, que les Dignitez éminentes qui brilloient dans sa Maison, celle dont il venoit de prendre possession dans le premier Parlement du Royaume, eussent esté de foibles motifs pour le faire élire, si ses talens naturels, le discernement juste &amp; delicat avec lequel il jugeoit si bien des ouvrages d’esprit, &amp; son amour pour les belles Lettres, ne luy eussent pas donné tout le merite Academique. Aprés cela il l’exhorta à venir souvent aux Assemblées de l’Academie. ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tous nos travaux","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"contribuent à l’embellissement de nostre langue, &amp; en facilitent la connoissance aux Etrangers, les merveilles du regne du Roy l’avoient rendue aussi commune chez nos voisins, que la langue mesme de leur païs : mais les évenemens de ces dernieres années, luy font passer toutes les Mers, &amp; la rendent comme necessaire dans le vieux &amp; dans le nouveau Monde Tous les Peuples de la domination d’Espagne, veulent connoistre la langue de leur Deffenseur, &amp; dans ces païs immenses Il n’est point de Provinces, presque point de Villes, qui n’ayent senti des effets de la vigilance &amp; de la generosité du Roy. Il leur envoye des Officiers experimentez &amp; des Troupes aguerries. Il fait fortifier leurs Places, il hazarde des Flotes nombreuses, pour mettre leurs richesses en seureté. Il fait plus ; il fait marcher à leur secours ce qu’il a de plus cher au monde, &amp; pendant que le jeune Roy se fait admirer à toute l’Italie, &amp; que par sa presence il rasseure ses nouveaux Sujets, son Frere paroist en Flandre, &amp; tous deux à la teste des Armées, se couronnant d’une nouvelle gloire indépendante du succez, ils se font admirer par tout dans le Conseil où ils parlent comme les plus sages, &amp; dans les perils où ils s’exposent comme les plus temeraires. Ils sont hommes aussi bien que Heros ; ils compatissent aux foiblesses, ils recompensent les bonnes actions, ils soulagent les miseres ; ils gagnent les cœurs, &amp; par tout retracent dans l’esprit des Officiers &amp; des Soldats, l’idée du Pere, &amp; mesme celle de l’Ayeul.","id":"/div/p[2]/#[5]/hi/#"}}}]},"Ces deux Discours ayant esté prononcez avec l’applaudissement general de l’Assemblée, Mr l’Abbé Tallemant leut un Traité de l’Ode qu’il a fait sur les sentimens de l’Academie ; il fit voir quel est se sujet qui luy est propre, marqua le genre de Vers qui flate le plus l’oreille, &amp; fit connoître par plusieurs morceaux des Odes de nos meilleurs Poëtes, où doit estre le repos de chaque Strophe. La Seance fut terminée par une belle Ode que Mr Perrault a faite pour le Roy de Suede, &amp; dont Mr l’Abbé de Choisi fit la lecture."]}}