{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10a_071","@resp":"nbb","head":{"value":"Relation de ce qui s’est passé à Venise, dans le temps du Jubilé","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (premiere partie) [tome 11], p. 71-102.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Les malheurs qui estoient inévitables, si les Turcs eussent pû venir à bout de prendre Vienne, ayant obligé Sa Sainteté de recourir à l’assistance divine contre des forces si redoutables, Elle accorda une Indulgence pleniere, ou Jubilé universel, à tous ceux qui accompliroient en veritables Chrestiens, les choses contenuës dans son Bref du 11. du mois d’Aoust dernier. Il y a eu des devotions extraordinaires à Venise pendant ce temps, &amp; je croy que vous ne serez pas fâchée de les apprendre. La Lettre de ","id":"/div/p/#1"},"hi":{"@rend":"i","#1":{"value":"M","id":"/div/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/hi/#"}},"#2":{"value":" Chassebras de Cramailles à Madame Chassebras du Breau, sa Belle-Sœur","id":"/div/p/hi/#2"}},"#2":{"value":", vous en instruira. Je vous en envoye une Copie. Rien n’est plus curieusement remarqué que tout ce que vous y trouverez. Tous les Officiers qui composent la Seigneurie, y sont dans leur ordre, avec la diférence des Habits qui les distinguent. C’est ce qu’on n’a jamais veu ensemble dans une mesme Relation. Vous observerez deux choses dans celle-cy ; l’une, que le Patriarche de Venise n’a étably les Stations que dans trois Eglises, à l’imitation de Rome, où elles estoient seulement dans celles de S. Jean de Latran, de S. Pierre du Vatican, &amp; de Sainte Marie Majeure ; &amp; l’autre, que les charitez qui se sont faites, n’ont point esté pour les Eglises, où estoient les Stations.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"RELATION","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"De ce qui s’est passé à Venise, dans le temps du Jubilé.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Sa Sainteté n’eut pas plûtost envoyé son Bref à Venise, pour le Jubilé Universel, que le Patriarche en fit faire la publication dans toutes les Paroisses de la Ville, &amp; établit les Stations dans l’Eglise Patriarchale de Saint Pierre, dans l’Eglise Ducale de S. Marc, &amp; dans l’Eglise Patriarchale &amp; Collegiale, dédiée aux Saints Apostres, qu’on appelle vulgairement","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Sant’Apostolo, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qui se trouve presque dans le milieu de la Ville. Le Jubilé ayant commencé le Dimanche 22. du mois d’Aoust, le Patriarche alla en Procession visiter ces trois Eglises le Mercredy au matin 25. de ce mois, qui estoit l’un des trois jours du Jeûne prescrit par le Bref. Il estoit à la teste de son Chapitre, &amp; de la plus grande partie des Curez, des Prestres, &amp; des Ecclesiastiques de Venise. Un nombre extraordinaire de Peuple le suivoit, la teste nuë, chacun un Cierge à la main ; &amp; l’Ecole, ou Confraternité de S. Pierre précedoit le Clergé avec cent Flambeaux de cire blanche, tous de dix-huit à vingt livres, &amp; trente ou 40 grands Chandeliers d’argent de six à sept pieds de haut, que l’on portoit au bout d’un Baston.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Magistrats qui composent","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" le College de Venise, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; quelques-uns des principaux Officiers, firent ensuite leurs Stations dans les mesmes Eglises. Ils estoient en Corps, &amp; alloient le long des Canaux, qui sont de petits Bastimens de Mer, couverts, peints, &amp; dorez. On leur avoit préparé dans les Eglises des Prié-Dieu de Damas, &amp; de Velours rouge, &amp; le Clergé les reçeut avec la Croix, &amp; l’Eau-benîte. Voicy en peu de mots les noms de ces Officiers, suivant le rang dans lequel ils marchoient à l’entrée, &amp; à la sortie des Bucentaures. Vous remarquerez que les Habits dont ils estoient vétus, sont ceux qu’ils portent ordinairement l’Eté dans les Tribunaux, &amp; qui les distinguent les uns des autres, parce que quelques-uns sont vétus d’une autre maniere dans les grandes cerémonies.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"#":{"value":"Les Capitaines ","id":"/div/quote/p[2]/#"},"hi":{"@rend":"i","#":{"value":"marchoient les premiers. Ils avoient de courtes Vestes en manieres de long Juste-au-corps, ou de Hongrelines à demy-jambe, d’Etofe de Soye rouge ; une autre Veste sans manches, par dessus, de Camelot violet ; les Bas rouges, &amp; le Poignard ou Stilet à la ceinture.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ensuite alloient plusieurs","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Ecuyers du Doge, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"en Habit &amp; Manteau de Tafetas noir ordinaire, avec le Rabat uny.","id":"/div/quote/p[3]/#[2]/hi/#"}}}]},{"#":[{"#":{"value":"Le Capitaine-Grand, ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qui est comme le Grand Prevost, alloit à costé du","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" Maistre des Cerémonies du Doge. ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le premier estoit en Veste de Damas rouge figuré. Cette Veste luy descendoit jusqu’au bas des jambes, &amp; il avoit par dessus, une seconde Veste de Camelot violet tabisé, doublée aussi de Damas rouge, fenduë, &amp; liée par les costez avec des cordons &amp; houpes de soye, la Ceinture à l’Indienne, les Bas &amp; les Souliers rouges. Le second estoit en Pourpoint, Haut-de-chausse, Bas &amp; Souliers rouges, avec une Veste sans doublûre, de Camelot violet tabisé.","id":"/div/quote/p[4]/#[3]/hi/#"}}}]},{"#":{"value":"Les Secretaires du Sénat, ","id":"/div/quote/p[5]/#"},"hi":{"@rend":"i","#":{"value":"qui sont tous de l’ordre des Citadins, estoient en Veste de Drap noir, la Stole de mesme, &amp; les Manches courtes, qui est l’Habit des Gentilshommes &amp; des Citadins La Stole est une piece d’Etofe d’environ un quartier de large, &amp; d’une aune de long. Elle se met sur l’épaule gauche, comme le Chaperon des Graduez en France.","id":"/div/quote/p[5]/hi/#"}}},{"#":{"value":"Le Grand Chancelier, ","id":"/div/quote/p[6]/#"},"hi":{"@rend":"i","#":{"value":"qui est aussi un Citadin, en Veste de Camelot violet tabisé, à Manches Ducales. Ces Manches ont autant de tour que le bas de la Veste, &amp; sont si amples qu’elles descendent jusques à terre.","id":"/div/quote/p[6]/hi/#"}}},{"#":[{"#":{"value":"Le Doge ","id":"/div/quote/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[7]/#[1]/hi/#"}}},{"#":{"value":" Chef de la République, ","id":"/div/quote/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"en Veste de Satin rouge uny, à grandes Manches ; une petite Coëfe de toile blanche fine, descendant en pointe sur les oreilles, qui luy sert de Diadéme ; la Couronne ou Corne Ducale de Satin rouge par dessus ; les Bas, &amp; les Souliers rouges. Sa Veste estoit soûtenuë par deux de ses Ecuyers en Manteau noir, qui ne la quitoient point encore qu’il fust à genoux.","id":"/div/quote/p[7]/#[3]/hi/#"}}}]},{"#":{"value":"Les six Conseillers de la Seigneurie, ","id":"/div/quote/p[8]/#"},"hi":{"@rend":"i","#":{"value":"en Veste de Camelot rouge tabisé, à Manches Ducales. Ces six Conseillers sont pour assister le Doge dans toutes les affaires, &amp; sont choisis de six diférens Quartiers de la Ville.","id":"/div/quote/p[8]/hi/#"}}},{"#":{"value":"Les trois Chefs de la Quarantie Criminelle, ","id":"/div/quote/p[9]/#"},"hi":{"@rend":"i","#":{"value":"en Veste de Drap violet, la Stole de mesme, &amp; les Manches étroites à l’ordinaire. Cette Quarantie est une Compagnie de quarante Magistrats pour juger les Affaires criminelles. Ces trois Chefs, les six Conseillers, &amp; le Doge, composent la Seigneurie de Venise, où l’on juge les Causes privilegiées qui se plaident au College.","id":"/div/quote/p[9]/hi/#"}}},{"#":{"value":"Les six Sages Grands, ","id":"/div/quote/p[10]/#"},"hi":{"@rend":"i","#":{"value":"en Veste de Camelot violet tabisé, à Manches Ducales. Ce sont ceux qui consultent, &amp; proposent les Affaires qui doivent aller au Sénat.","id":"/div/quote/p[10]/hi/#"}}},{"#":{"value":"Les trois Avogadors, ","id":"/div/quote/p[11]/#"},"hi":{"@rend":"i","#":{"value":"en Veste de Camelot noir tabisé, les Manches Ducales, &amp; la Stole de Drap rouge. Leur fonction approche de celle des Procureurs &amp; Avocats Genéraux des Tribunaux de France.","id":"/div/quote/p[11]/hi/#"}}},{"#":[{"#":{"value":"Les trois Caï, ","id":"/div/quote/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[12]/#[1]/hi/#"}}},{"#":{"value":" Chefs du Conseil des Dix, ","id":"/div/quote/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"vestus comme les Avogadors. Ce Conseil est de dix des principaux Magistrats, qui connoissent des crimes d’Etat, &amp; de Leze-Majesté publique. Ces trois Chefs ont le soin de beaucoup de choses, concernant la Police, &amp; la seûreté de la Ville.","id":"/div/quote/p[12]/#[3]/hi/#"}}}]},{"#":{"value":"Les deux Censeurs, ","id":"/div/quote/p[13]/#"},"hi":{"@rend":"i","#":{"value":"en Veste de Camelot noir tabisé, les Manches Ducales, &amp; la Stole de Drap violet. Ils ont veuë sur les mœurs des Particuliers, sur les fausses brigues qui se font pour obtenir les Charges, &amp; assistent aux Causes criminelles.","id":"/div/quote/p[13]/hi/#"}}},{"#":{"value":"Les cinq Sages de Terre-ferme, ","id":"/div/quote/p[14]/#"},"hi":{"@rend":"i","#":{"value":"en veste de Camelot noir tabisé, les Manches Ducales. Ils consultent, &amp; proposent au Sénat les Affaires de la Milice &amp; de la Guerre.","id":"/div/quote/p[14]/hi/#"}}},{"#":[{"#":{"value":"Les cinq Sages des Ordres, ","id":"/div/quote/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"en Veste de Drap violet, la Stole de mesme, &amp; les Manches étroites, comme les trois Chefs de la Quarantie criminelle. Ce sont de jeunes Gentilshommes, qui ont entrée au College, &amp; au Sénat, pour se former aux Affaires, sans y avoir de voix délibérative, sinon dans quelques Affaires de Mer, d’où vient que leur veritable nom est","id":"/div/quote/p[15]/#[1]/hi/#"}}},{"#":{"value":" Sages de Mer. ","id":"/div/quote/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"On les appelle aussi","id":"/div/quote/p[15]/#[3]/hi/#"}}},{"#":{"value":" Petits Sages, ","id":"/div/quote/p[15]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"à cause de leur jeunesse ; car ce nom de Sage est icy donné à certains Magistrats, pour montrer qu’ils doivent surpasser les autres en prudence &amp; en sagesse.","id":"/div/quote/p[15]/#[5]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Les cinq Sages des Ordres, les cinq Sages de Terre-ferme, les six Sages Grands, &amp; la Seigneurie, faisant en tout le nombre de vingt six Personnes, composent le College, où s’examinent toutes les Affaires d’Etat, &amp; où les Ambassadeurs ont Audience. Tous ces Magistrats &amp; Officiers, le Doge excepté, ont tous la Barete. C’est un petit Bonnet de Laine noire, que les Gentilshommes &amp; Citadins portent en tout temps. Il a tout autour un Cordon de deux travers de doigt, qui est fait avec les bords de la Laine.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quoy qu’il manquast en cette Cerémonie quelques-uns des Magistrats que je vous ay nommez, qui pouvoient estre malades, j’ay crû vous devoir marquer le veritable nombre qu’ils devoient estre. Vous remarquerez encore, que le Camelot dont la plûpart des Officiers sont habillez, est une Etofe de poil de Chevre, ou d’autre Animal, qui a cela d’avantageux par dessus la Soye, qu’elle ne s’engraisse point, &amp; qu’en conservant son lustre, elle ne reçoit pas aisément la poudre.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A l’exemple du Patriarche, les Paroisses de Venise au nombre de soixante-douze, la plus grande partie des Convents de Religieux, les Hôpitaux, &amp; quantité de Sufrages &amp; Confrairies, ont visité chacun une fois les trois Eglises des Stations, en sorte que pendant les quatorze jours du Jubilé, l’on ne pouvoit passer par les Ruës qu’avec beaucoup de difficulté, pour le grand nombre de Processions que l’on rencontroit soir &amp; matin. Celles des Paroisses alloient en cette maniere.","id":"/div/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’abord venoient soixante, quatre-vingts, cent, &amp; jusqu’à 180. Personnes vestuës de longs Habits de Toile, avec des Capuces sur la teste, tenant chacune un Flambeau de cire blanche, de dix-huit, vingt, vingt-cinq &amp; trente livres de pesanteur, la plûpart ayant des bricoles de cuir, pour les soûtenir, comme nos Porteurs de Bannieres. Quantité d’autres en pareil Habit, portoient des Chandeliers de six à sept pieds de haut, &amp; des Flambeaux de poing au dessus. D’autres avoient des Fanaux, ou de grandes Lanternes dorées ; &amp; au milieu de cette abondance de lumieres, marchoient trois Gentilshommes Venitiens, portant alternativement, une grande Croix avec un Christ, toute enrichie de Fleurs, de Rubans, de Points, de Dentelles d’or &amp; d’argent, de Brocards, de Perles, &amp; de Pierreries. Ils estoient vétus en Penitens, avec de longues Robes de Toile blanche ou noire, des Cordons de soye garnis de grosses Houpes &amp; Campanes pour Ceintures, le visage couvert, &amp; les pieds nus dans des Sandales. C’estoient eux qui faisoient la dépense des Flambeaux.","id":"/div/quote/p[19]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Devant le Christ, alloient à reculons les","id":"/div/quote/p[20]/#[0]/hi/#"}}},{"#":{"value":" Battuti, ","id":"/div/quote/p[20]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[20]/#[2]/hi/#"}}},{"#":{"value":" Flagellans, ","id":"/div/quote/p[20]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"se donnant sur le dos de grands coups de Discipline, faites de plusieurs Cordes, où estoient attachées de petites Etoiles ou Pointes de Fer. Il y en avoit en la plûpart des Processions. Ils estoient vestus de méchante Toile, avec le visage dans un Sac, le dos découvert, tout ensanglanté, &amp; la plûpart les pieds nus. Quelques-uns avoient des Capuces sur leurs testes, élevez jusques à trois pieds de haut. On voyoit venir en suite un grand nombre de Penitens gris, bleus, blancs, ou noirs, selon les Sufrages &amp; Confraternitez dont ils estoient, ayant tous le visage couvert, &amp; un Cierge d’une livre &amp; demie, ou de deux livres, à la main.","id":"/div/quote/p[20]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Apres alloient les Prestres &amp; le Clergé, puis tous les Paroissiens deux à deux, un Cierge à la main, &amp; la teste nuë, les Gentilshommes &amp; Citadins tenant la gauche par humilité, &amp; les Marchands &amp; Artisans ayant la droite.","id":"/div/quote/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En suite venoient les Femmes. Plusieurs avoient le visage voilé, &amp; estoient vestuës de Toile en Penitentes. L’une des principales portoit une grande Croix de bois comme les Hommes, &amp; les autres de gros Flambeaux de cire blanche. Quelques Prestres alloient avec elles autour de la Croix, chantant les Litanies ; &amp; toutes les autres Femmes suivoient deux à deux dans leurs Habits ordinaires, y en ayant quelqu’une d’espace en espace, qui chantoit aussi les Litanies, &amp; à laquelle répondoient toutes les autres. Dans quelques Paroisses, les Filles estoient separées des Femmes. Elles marchoient à droite avec un Voile de Toile blanche qui leur couvroit le visage ; &amp; les Femmes à gauche en Voile de Tafetas noir. Il se trouva mesme quelques Femmes qui alloient à reculons devant le Crucifix, &amp; qui se disciplinoient comme les Hommes ; mais ce fut en petit nombre.","id":"/div/quote/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Convents des Religieux avoient aussi quantité de Penitens avec des Croix, &amp; de gros Flambeaux, plusieurs Confraternitez de devotion accompagnant leurs Processions. Celle de S. François s’estoit jointe aux Cordeliers ; celle de S. François de Paule, aux Minimes ; celle de S. Dominique, aux Jacobins, &amp; ainsi des autres. Les Confreres estoient vestus d’un Habit pareil à celuy des Religieux. Ils avoient la teste cachée dans une maniere de Sac de la mesme Etofe de l’Habit, avec des Cartons de testes &amp; d’os de Mort cousus au dessous du menton, &amp; des Chapelets à la ceinture. Tous les Particuliers qui accompagnoient la Procession, portoient aussi un Cierge à la main.","id":"/div/quote/p[23]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Administrateurs &amp; Gouverneurs des quatre grands Hôpitaux, marchoient avec les Filles du Chœur, que l’on éleve &amp; qu’on entretient pour la Musique. Elles estoient toutes voilées, &amp; portoient un Habit simple &amp; modeste, de la couleur qui est particuliere à chaque Hôpital. Celles des","id":"/div/quote/p[24]/#[0]/hi/#"}}},{"#":{"value":" Mendicantes ","id":"/div/quote/p[24]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"estoient vestuës de gris ; celles des","id":"/div/quote/p[24]/#[2]/hi/#"}}},{"#":{"value":" Hospitaletes, ","id":"/div/quote/p[24]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de blanc ; celles de","id":"/div/quote/p[24]/#[4]/hi/#"}}},{"#":{"value":" la Pieté, ","id":"/div/quote/p[24]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"de rouge ; &amp; celles des","id":"/div/quote/p[24]/#[6]/hi/#"}}},{"#":{"value":" Incurables, ","id":"/div/quote/p[24]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"de bleu. Tous les petits Enfans de l’Hôpital, &amp; les Pauvres qui pouvoient marcher, alloient les premiers habillez de la mesme couleur. Ces Administrateurs sont des Gentilshommes, des Citadins, &amp; des Marchands des plus considérables. Les premiers avoient cedé la droite aux derniers dans cette Cerémonie.","id":"/div/quote/p[24]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Outre ces Processions genérales on rencontroit encore plusieurs Personnes qui alloient ensemble par devotion, vestuës en Penitens, avec des Croix &amp; des Flambeaux, psalmodiant dans tout le chemin. Il y avoit des troupes de Femmes toutes voilées, qui faisoient aussi des Processions particulieres. Quelques-unes alloient seules chargées de Croix &amp; de Disciplines. J’en vis une monter à genoux les degrez de l’Eglise de S. Marc. Elle alla en cette posture humiliante jusqu’à la Porte du Chœur, &amp; s’en retourna de mesme à reculons, toûjours à genoux, avec une grosse Croix de bois sur ses épaules, dont la pesanteur sembloit l’accabler à tous momens. Au sortir de S. Marc, elle se leva, portant toûjours sa Croix, marchant les pieds nus, la teste couverte, &amp; entra de mesme à genoux dans les Eglises de S. Pierre &amp; de","id":"/div/quote/p[25]/hi/#"}},"#":{"value":" Sant’ Apostolo.","id":"/div/quote/p[25]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Il est difficile de s’imaginer la quantité de Cire qui s’est consumée durant ce temps. A la Procession de","id":"/div/quote/p[26]/#[0]/hi/#"}}},{"#":{"value":" Sant’ Apostolo, ","id":"/div/quote/p[26]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"il y avoit des Cierges de trente livres. Il y en avoit de quarante à celle des Religieux de S. François de la Vigne, &amp; cela ne doit pas vous étonner. C’est l’usage à Venise d’en mettre quelques gros aux Processions. On voit icy des Particuliers, qui s’estant sauvez de quelque péril considérable, offrent à la Vierge un Cierge d’une grosseur extraordinaire, dont ils font présent à une Eglise en maniere d’","id":"/div/quote/p[26]/#[2]/hi/#"}}},{"#":{"value":"Ex Voto. ","id":"/div/quote/p[26]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Il y en a deux dans le Monastere de la","id":"/div/quote/p[26]/#[4]/hi/#"}}},{"#":{"value":" Madonna de la Miracoli. ","id":"/div/quote/p[26]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Le plus gros a dix pieds de haut sur un pied de diametre, &amp; pese du moins cent cinquante livres. Il est attaché contre la Muraille avec des Cercles, &amp; de gros Crampons de fer.","id":"/div/quote/p[26]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Toutes les Aumônes qui se sont faites dans les trois Eglises des Stations à l’occasion du Jubilé, ont esté distribuées au Monastere des Religieuses Converties, où l’on reçoit les Filles Penitentes, qui se retirent de la Débauche, &amp; aux quatre grands Hôpitaux de la Pieté, des Incurables, des Mendicantes, &amp; des Hospitaletes.","id":"/div/quote/p[27]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La grande devotion des Particuliers, &amp; le zele ardent de tout le Peuple, ayant occupé presque tous les Confesseurs dans ces deux semaines, le Patriarche a remis le Jubilé des Religieuses, apres celuy des Religieux &amp; des Séculiers. Ainsi on l’a publié dans les Monasteres des Filles le Dimanche 5. de ce mois de Septembre, &amp; il doit finir demain Dimanche 19. Les charitez qui se seront faites dans ces Monasteres par les Abbesses, les Vicaires ou Prieures, les Religieuses &amp; les Pensionnaires, doivent estre données aux pauvres Religieuses de Candie, qui se sont retirées à Venise, à mesure que les Infidelles se sont rendus maistres de cette Isle. Leur Monastere est dans l’Isle de","id":"/div/quote/p[28]/#[0]/hi/#"}}},{"#":{"value":" San Servolo, ","id":"/div/quote/p[28]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à un ou deux milles d’icy. Il y en a de l’Ordre de S. Benoist, de l’Ordre de S. Dominique, &amp; de celuy de S. François ; &amp; ce qui est de fort singulier, elles logent toutes dans le mesme Convent, quoy qu’elles ayent chacune leur Abbesse, &amp; Vicaire ou Prieure particuliere, &amp; qu’elles observent la Regle de leur Ordre. Elles sont en tout quatre-vingts cinq, &amp; chaque Ordre a son Autel séparé dans la mesme Eglise, avec le mesme Patron qu’elles avoient en Candie, sçavoir, les Dominicaines, Sainte Catherine ; les Franciscaines, S. Jerôme ; &amp; les Benédictines, Nostre-Dame du Rosaire. Je suis, Madame, vostre &amp;c.","id":"/div/quote/p[28]/#[2]/hi/#"}}}]},"A Venise ce 18. Septembre 1683."]}}}