{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-08_59","head":{"value":"Lettre sur la Bagatelle","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1703 [tome 8], p. 59-71.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"value":"LETTRE SUR LA BAGATELLE.","id":"/div/quote/#[0]/label"}},{"quote":{"lg":{"l":[" Ennuyé de ne jamais mettre"," Que redites dans une Lettre","Je viens de creuser mon cerveau","Pour te servir enfin de quelque fruit nouveau."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Car aprés tout, cher Amy, faut il toûjours écrire compliment sur compliment, te gronder sans cesse de ne recevoir jamais assez souvent de tes nouvelles, paroître inquiet d’une santé que je crois parfaitement bonne, passer de cette inquietude mal digerée à l’offre de services que tu sçais t’estre entierement acquis, &amp; par une heureuse cascade tomber au","id":"/div/quote/#[2]/p/#[0]/hi/#"}}},{"#":{"value":" tres-humble serviteur, ","id":"/div/quote/#[2]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/#[2]/p/#[2]/hi/#"}}},{"#":{"value":" serviteur tres humble. ","id":"/div/quote/#[2]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Belle conclusion ! Faut il ensuite digne imitateur de certaines gens me glorifier à demy-bas si je n’ay pas de grands talens d’avoir du moins celuy de bien écrire ? Non, mon Cher.","id":"/div/quote/#[2]/p/#[4]/hi/#"}}}]}},{"quote":{"lg":{"l":["Quand je devrois chez toy passer pour ridicule,","Quand tu m’ordonnerois de suivre le grand train,","(C’est en dire beaucoup) tu le ferois en vain."," Certain invincible scrupule"," M’empêcheroit de t’obeïr,","Et tu ne devrois pas (je pense) m’en haïr."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Ne t’en déplaise, je vais dans la suite m’émanciper dans mes Lettres. Tu y trouveras toûjours quelques morceaux de Dissertation, petits traits d’Histoire ; enfin quelque chose qui forme entre nous un commerce moitié Litteraire, moitié Badin, où regnent chacun à leur tour l’utile &amp; l’agreable ; je prendray un sujet pour chaque Lettre, j’en choisis déja un pour celle-cy, &amp; ce sujet (le devineras tu) est","id":"/div/quote/#[4]/p/#[0]/hi/#"}}},{"#":{"value":" la Bagatelle. ","id":"/div/quote/#[4]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Voyons, examinons un peu ce que c’est : la Bagatelle, dira quelqu’un, est le contraire du serieux ... Et la vertu celuy du vice, ajouteray-je. C’est bien dit, mais ne peut on rien dire de mieux. Si nous soutenions que c’est ce qui n’est jamais utile ... Cela est faux, repliquera t-on, la Bagatelle fait faire fortune, fait vivre mille gens.","id":"/div/quote/#[4]/p/#[2]/hi/#"}}}]}},{"quote":{"lg":{"l":["Dequoy vivent les foux chez tous nos grands Seigneurs"," Dites-moy, dequoy se repaissent","Les Mouches de la table, ou les Ecornifleurs ?"," Dequoy se nourrissent, s’engraissent"," Nouvellistes, Musiciens,"," Poëtes, &amp; Comediens,","Et mille autres encor ? dequoy ? de Bagatelle,","Sans doute, &amp; la remarque est tres-spirituelle."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Convenez donc du moins qu’une bagatelle est tout ce qui fait rire ou de luy même ou de pitié, Point du tout (me répond ce Pilier critique du Parterre) Je vais aux pieces ... ce sont de veritables bagatelles, &amp; cependant elles ne me font rire d’aucune de ces deux manieres. Je ne sçay donc plus ce que c’est que la Bagatelle.","id":"/div/quote/#[6]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Est-ce ce petit Gentilhomme"," Qui fier de sa noblesse, entêté de son nom,"," M’en parle à tout propos sans sujet, sans raison ;"," Est-ce cette beste de somme","Qui lit avec emphase un galimatias","Que toute la premiere elle ne comprend pas ?"," Est-ce ce moderne Dorante","Qui ne parle jamais sans qu’il feigne ou qu’il mente,","Que le stupide Afron, même Afron ne croit plus,","Qui si je le confonds, n’en est pas plus confus ?","Est-ce ce Manteau court, dont les galanteries"," Font tant de bruit aux Tuilleries ?"," Est-ce ... mais je t’en dirois tant","Que de ce long discours tu serois mécontent.","Est-ce (il faut decider, la question est belle)"," Qu’appellez-vous la Bagatelle ?","Les Falbalas, Pretintailles, Rubans,","L’attirail feminin, les superbes toilettes,","Les ajustemens des Coquettes,","Les mouches, dont on voit se parer les galans ;"," L’équipage d’un petit Maistre,","Les modes d’aujourd’huy, celles qui pour paroistre"," Esperent avoir leur tour ;"," Ce Courtisan inconnu dans Versailles"," Qui s’est vanté d’avoir au premier jour"," Un habit à la pretintaille ;","Tous les Diseurs de rien qui vaille,","En un mot les Jeux &amp; l’Amour."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous m’avouerez que si j’étois de ces illustres Eleves de Bacchus je coudrois icy une jolie chanson à sa louange, en disant que tout est bagatelle, &amp; qu’il n’est rien de solide que le vin. Mais à propos, ne puis-je pas mettre dans ma cathegorie de Bagatelles.","id":"/div/quote/#[8]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":["Ces faiseurs de chansons pour l’enfant de Silene"," Qui n’ont jamais bu que de l’eau ;","Eraste dans ses Vers épris pour une Helene","Qui n’a jamais connu l’Amour ny son flambeau ;"," Ce Cavalier qui se renomme","Des faveurs que toujours luy refusa Cloris."," Faites mieux, me dira Damis,","Ostez-en ces Messieurs, &amp; n’y mettez que l’homme."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[9]/quote/#[1]/ab/#"}}},{"lg":{"l":["J’entens, Damis, tu veux que je suive tes pas,","Que j’aille m’ériger en Rimeur satirique :","Mais aprés Despreaux ma tremblante critique"," En plein jour ne s’expose pas."]}}]}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je demeureray pourtant d’accord que la Bagatelle est un des grands ressorts qui fait jouer la machine du monde, que l’homme ce chef-d’œuvre de la nature, ne fait presque rien où elle n’ait part, qu’elle a souvent entré dans le dessein des actions les plus heroïques, &amp; qu’elle n’a causé que trop de funestes effets. C’est elle qui a une fois mis la France &amp; l’Angleterre à deux doigts de leur perte ; qui ne sçait la querelle que les fils des deux Rois prirent ensemble au jeu ; qui n’en a pas appris les terribles suites ? Qu’elle fit perir de braves gens ! Le Sage nous a dit que tout est vanité ; en considerant tout ce qui se passe aujourd’huy dans le monde, on peut s’écrier de même,","id":"/div/quote/#[10]/p/#[0]/hi/#"}}},{"#":{"value":" tout est Bagatelle. ","id":"/div/quote/#[10]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Tu ne t’attendois pas à trouver icy de la Morale si serieuse. Je te jure ma foy que je ne songeois pas non plus à la mettre ; mais il en est du discours comme d’un tendre engagement, souvent il va plus loin qu’on ne pense.","id":"/div/quote/#[10]/p/#[2]/hi/#"}}}]}},{"quote":{"lg":{"l":["On ne sçait pas lorsqu’il commence,","Par quel endroit il peut finir."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"C’est assez t’entretenir de Bagatelle, Adieu, songe que Bagatelle à part je t’aimeray toûjours.","id":"/div/quote/#[12]/p/hi/#"}}}}]},"p":{"value":"L’Auteur de cet Ouvrage fait voir en badinant qu’il connoit parfaitement le monde, qu’il a de l’enjouement, de la delicatesse, &amp; beaucoup d’imagination ; s’il se donne la peine de faire tous les mois une Lettre pareille à celle que je vous envoye, &amp; qu’elle tombe entre mes mains je ne manqueray pas de vous en faire part. On peut dire que les bagatelles de ce galant homme ne sont rien moins que bagatelles.","id":"/div/p"}}}