{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_326","head":{"value":"[Lettre contenant le detail de l’entreprise manquée sur la Ville &amp; le Château d’Entrevaux, en Provence]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 326-345.","id":"/div/bibl/#"}},"p":{"value":"Quoique la Relation que je vous envoye ne soit pas nouvelle, j’ay crû neantmoins que je vous la devois envoyer, puisque le Public n’a point esté informé de ce qu’elle contient, &amp; que l’on y voit le détail de l’entreprise manquée par les troupes de Savoye sur la Ville &amp; sur le Château d’Entrevaux. Cette Relation est de Mr de la Contardiere Gouverneur de cette Place.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"La parfaite connoissance, Monsieur, que croyoit avoir Mr le Marquis de Carail, Gouverneur de Nice, de la Ville &amp; du Château d’Entrevaux, par les Deserteurs ; celle qu’il avoit de la foiblesse de leur Garnison, ainsi que du peu de troupes qu’il y avoit en Provence, &amp; l’offre que le Commandant du Puget, petite Ville qui n’en est qu’à une lieuë, lui avoit faite plusieurs fois de se rendre maistre de ce Poste avec cinq cens hommes, l’embarquerent à demander sur la fin du mois de May à Monsieur le Duc de Savoye la liberté de le faire attaquer ; il l’obtint facilement, ce Poste ayant toûjours donné de la jalousie à Son Altesse Royale, qui en avoit demandé l’échange avec empressement au dernier Traité de Paix.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr le Chevalier de Blagnac qui fut chargé de cette entreprise partit de Nice le cinquiéme Juin à l’entrée de la nuit avec mil hommes de troupes reglées, choisis dans trois bataillons qui y avoient leur trois Compagnies de Grenadiers, quelques Compagnies de Milice, &amp; une grande quantité de vagabonds, attirez par l’espoir du pillage, qui faisoient passer ce Corps pour plus nombreux qu’il n’étoit.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il marcha avec toute la diligence possible &amp; toutes les precautions imaginables pour derober sa marche ; il fit en chemin un détachement de cent cinquante hommes pour attaquer le Château de Luëbris croyant qui luy resteroit assez de monde pour son entreprise d’Entrevaux, &amp; arriva devant la Place le sept Juin à deux heures de nuit avec deux Fauconneaux, un Mortier &amp; des bombes, quatre petards, un bon nombre d’échelles de bois &amp; de corde, des galeries pour couvrir les Mineurs &amp; toute sorte d’instrumens propres à miner &amp; à ruïner des murailles.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il prétendoit se rendre Maistre du Château par la Porte du Secours &amp; par des accés derobez qui conduisoient à la Porte de communication ; deux cens cinquante hommes destinez à cette expedition s’en approcherent à la faveur d’une nuit tres-obscure &amp; du bruit du Var toûjours superieur à celuy qu’on peut faire en marchant ; mais ayant trouvé les accés dont je viens de parler rompus, &amp; le Pont dormant de la Porte du Secours démonté, précaution que j’avois jugé necessaire pour suppléer au peu de monde que j’avois ; aprés s’être fait tirer quelques coups, s’être fait tuer deux hommes &amp; blesser un, les Ennemis se retirerent sur une hauteur à la portée du Mousquet, &amp; s’y retrancherent.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr le Chevalier de Blagnac qui commandoit en personne l’attaque de la Porte de Savoye, étant venu la reconnoître à la faveur de l’obscurité, du bruit du Var plus grand à la Ville qu’au Château &amp; de deux madriers qu’il faisoit porter devant luy, deux coups de fusil tirez par deux Sentinelles, dont l’Ingenieur qui avoit la conduite de cette attaque fut blessé au rapport des deserteurs, &amp; quelques fagots de sarment godronez jettez dans le fossé, firent changer l’ordre qu’on avoit donné, &amp; que les Sentinelles entendirent, de faire avancer l’artillerie, en celui de la faire reculer.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Lieutenant-Colonel du Regiment de Saluces qui devoit attaquer la Porte de France, se rebuta aussi facilement que les autres par quelques bales qu’il entendit siffler à ses oreilles, &amp; dont il a dit depuis qu’il pensa estre tué.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Leur plus grande ressource étoit dans une muraille qui n’a que deux pieds d’épaisseur, &amp; qui est si vieille qu’elle tombe presque d’elle-même, au pied de laquelle on vient en bataille, &amp; qui est la seule défense de la communication de la Ville au Château de ce costé-là ; mais une pierre qui se détacha par hazard d’une montagne, que j’en avois fait assembler sur cette attaque, (car j’avois défendu qu’on n’en jettât aucune que l’attaque ne fut commencée) étourdit si fort la Compagnie des Grenadiers &amp; le détachement qui devoit donner par cet endroit, qu’ils se retirerent aussi-brusquement que les autres &amp; la partie fut remise au lendemain.","id":"/div/quote/p[6]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ils établirent leurs deux Fauconneaux dans une Bastide à demi-portée de Mousquet de la Ville, le Var entre deux ; quoique la nuit fût fort obscure je ne laissois pas de les incommoder par mon feu, qui fut si superieur au leur tout le Dimanche suivant, que n’osant montrer le nez pour pointer leurs Fauconneaux, ils se retirerent la nuit suivante sur une hauteur à cinq cens pas derriere, où il y avoit","id":"/div/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":" 80. ","id":"/div/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes retranchez qui l’ont occupée tout le temps qu’ils ont esté devant la Place.","id":"/div/quote/p[7]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le detachement retranché sur la hauteur du Château, jugeant qu’il n’y avoit rien à faire du côté de la Porte du Secours, alla le Dimanche à cinq heures du soir repasser le Var au Puget, &amp; vint joindre Mr le Chevalier de Blagnac à la","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" Seds, ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"maison de l’Evêque, qui est à une portée de Carabine de la Ville où il s’étoit retiré avec le plus gros Corps. Ils n’avoient point renoncé au dessein de nous attaquer dans les formes. J’ay sçû les raisonnemens qui s’étoient faits là-dessus à la","id":"/div/quote/p[8]/#[2]/hi/#"}}},{"#":{"value":" Seds ; ","id":"/div/quote/p[8]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"mais la vûë de nos Ramparts herissez de faulx emmanchées à revers, de fourches à deux brocs &amp; de pertuisannes, les montagnes de pierres que j’avois fait amasser &amp; le feu terrible que j’affectay de faire par réjoüissance, une fois seulement, leur imposa si fort qu’ils changerent ce dessein dans celui d’établir la contribution.","id":"/div/quote/p[8]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Quelque foible que fust ma garnison qui n’étoit composée que de quatre compagnies de nouvelles levées, &amp; peu nombreuses, je ne laissois pas de dresser des embuscades à leurs détachemens, j’ay fait sortir jusqu’à cent hommes, dont la plus part étoient des Habitans, qui par des postes avantageux que je leur faisois occuper les ont si fort resserrez, qu’ils n’ont osé s’écarter &amp; n’ont pû tirer qu’environ sept cent loüis de contribution.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On n’a point cessé de s’escarmoucher de part &amp; d’autre jusqu’au Vendredy treiziéme, auquel jour croyant que Mr le Chevalier de Damas arriveroit avec le corps qu’il commandoit pour charger les ennemis ; je tins en bataille ce que je pus tirer de ma petite garnison, &amp; de mes braves Habitans pour sortir à la tête de cette petite troupe, &amp; faciliter leur défaite ; mais voyant sur les quatre heures aprés midy des bagages défiler du côté du Puget, escortez de quarante hommes ; Mr de Blagnac les suivre avec trois cent, cent cinquante marcher du côté de ce poste retranché à portée du mousquet de la place, pour faciliter la retraite des quatre-vingt hommes qui le gardoient, ainsi que celle de cent hommes qui estoient allez le matin occuper une hauteur sur le chemin, par où devoit arriver le secours, dont sans doute ils avoient eu avis, en ayant vû de plus cent cinquante marcher dés le matin du côté du Puget apparemment pour en garder le pont ; Ne doutant plus qu’ils ne se retirassent, je jugeay à propos d’enlever ce poste de quatre-vingt hommes, avant qu’il fust joint par ces deux détachemens, qui y marchoient, esperant que son attaque amuseroit tout ce qui restoit d’ennemis à nôtre vûë ; feroit retourner ceux qui marchoient du côté du Puget, &amp; que je donnerois par-là le temps à Mr le Comte de Narbonne, &amp; à Mr le Chevalier de Damas de les joindre &amp; de les défaire.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je fis donc mes detachemens, je fis faire un grand feu de ce qui me restoit d’arquebuzes à croc dans la ville, &amp; je sortis croyant que les ordres que j’avois donné seroient regulierement observez ; mais l’ardeur que j’avois inspirée à cette petite troupe fut si impetueuse, qu’il fallust la laisser donner à la Turque ; les ennemis en furent si épouventez, qu’ils ne firent que tres-peu de feu &amp; de resistance, &amp; se retirerent en desordre ; mes soldats les vouloient suivre, mais craignant que les ennemis, au nombre de plus de trois cent, qui étoient assez prés de ce poste &amp; qui étoient restez immobiles à ce spectacle, ne reprissent leurs esprits ; aprés y avoir demeuré quelque-temps je fis lentement ma retraite, bien triste de ce que Mr le Comte de Narbonne &amp; Mr le Chevalier de Damas, qui avoient plus de passion que moy de charger les ennemis, trompez par les avis qu’ils eurent de leur marche &amp; par leur retraite precipitée, ne purent les joindre.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je n’ay eu à cette attaque que deux soldats blessez, c’est tout le sang qui a esté repandu de nôtre côté dans tout le temps que les ennemis ont esté devant la Place ; ils ont eu dans cette action quatre hommes tuez &amp; douze à quinze blessez de l’aveu des deserteurs ; on y a pris un tres-joly équipage au Marquis de Senantes, fils du Marquis de Carail qui commandoit dans ce poste, deux mûles magnifiquement harnachées, les pistolets des plus beaux, une marmite d’argent, &amp; plusieurs autres choses dont je n’ay pas demandé le détail, &amp; qui ont mis ma petite troupe si fort en curée qu’elle voudroit toûjours donner. Les ennemis ne sçachant pas bien quel party prendre, se retirerent à la Rochette, à deux petites lieuës d’icy, où est un Château assez fort, appartenant au Baron de Laval, &amp; ils y passerent la nuit.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le jour suivant ayant eu avis que Mr le Chevalier de Damas m’avoit amené un renfort de sept Compagnies du Regiment d’Orleanois, ils se retirerent au Puget, où ils firent ôter tous les cloux des planches du pont que cette ville a sur le Var, de peur qu’on ne pût aller à eux par-là ; ils n’ont pas fait une seule course ni exigé une seule contribution dans tout le tems qu’ils y ont esté, jusques à leur entiere retraite à Nice, ce qui a abandonné cette Comté à la discretion des armes du Roy.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On a sçû par leur deserteurs qu’ils étoient retournez à Nice, ayant perdu plus de cent hommes qui sont morts où qui ont deserté.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il faut bien vous dire quelque chose de la valeur de mes braves Habitans : ils passoient les jours &amp; les nuits sous les armes dans l’attente d’un assaut general, ils se disputoient les postes d’honneur, comme des troupes reglées, &amp; ne trouvaient rien de difficile de tout ce que je leur commandois ; les femmes non contentes de faire tout les travaux necessaires en pareille occasion, pour laisser les hommes tout entiers à la défense de la Place, se portoient encore aux endroits qu’on pouvoit défendre par des pierres.","id":"/div/quote/p[15]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cela n’est pas sans exemple ; mais que des Bourgeois quittent leurs remparts pour aller attaquer un poste retranché où il falloit grimper, gardé par","id":"/div/quote/p[16]/#[0]/hi/#"}}},{"#":{"value":" 80. ","id":"/div/quote/p[16]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, qui en auroient deu défaire","id":"/div/quote/p[16]/#[2]/hi/#"}}},{"#":{"value":" 100, ","id":"/div/quote/p[16]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"n’étant aidez que d’une poignée de soldats de nouvelle levée, &amp; n’étant pas en plus grand nombre que ce qui leur paroissoit d’ennemis, c’est ce qui ne s’est jamais vû.","id":"/div/quote/p[16]/#[4]/hi/#"}}}]}]}}}