{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09b_274","@resp":"wordpro","@copyOf":"JLB_MG-1686-09b_175","head":{"value":"[Ce qui s’est passé à la Comedie Françoise le premier jour que les Ambassadeurs y ont esté]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Voyage des ambassadeurs de Siam en France","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (seconde partie) [tome 12], p. 274-279","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...] Quelques jours aprés, Madame du Repaire estant venuë le voir disner, on luy dit qu’elle estoit Sœur de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis d’Uxelles, dont il avoit reçeu tant d’honneur au Camp. Il luy fit aussi tost compliment, &amp; luy presenta les plus beaux fruits de la table ; &amp; quoy qu’il eust coûtume d’en presenter aux Personnes les plus distinguées, &amp; aux plus belles Dames, il n’en presenta ce jour-là à aucune. On s’en étonna, mais on remarqua enfin qu’il ne l’avoit fait, qu’afin que Madame du Repaire eust l’avantage d’estre seule distinguée. Ayant vû jouer la Comedie du Bourgeois Gentilhomme, il comprit tout le sujet de la Piece sur ce qu’on luy en expliqua, &amp; dit à la fin qu’il auroit souhaité qu’il y eust eu dans le dénoüement de certaines choses qu’il marqua. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de la Grange dit dans son Compliment, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’ils avoient esté souvent honorez de la presence de plusieurs Ambassadeurs, qui poussez par leur curiosité estoient venus admirer leurs Spectacles, mais qu’ils n’avoient jamais eu l’avantage de voir chez eux des Personnes, dont la qualité de l’Ambassade dans toutes ses circonstances eust plus attiré d’admirations, &amp; que c’estoit ce qui leur arrivoit ce jour-là par leur presence ; que toute la France estoit pleinement informée de l’estime particuliere que nostre Auguste Monarque faisoit de leur merite, &amp; qu’aussi s’empressoit-on à leur rendre de toutes parts les honneurs dûs à leur Caractere, chacun allant au devant de ce qui leur pouvoit estre agreable, qu’il auroit esté à souhaiter pour la Troupe, qu’un peu d’habitude de la Langue Françoise leur eust rendu la Piece intelligible, afin qu’ils en eussent pû sentir la beauté, ce qui leur auroit fait mieux comprendre le zele avec lequel ils s’estoient portez à leur donner quelque plaisir ; qu’ils prioient leurs Interpretes de le leur faire entendre, aussi bien que le desir qu’ils auroient de contribuer encore à leur divertissement pendant leur sejour à Paris","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Ce discours receut beaucoup d’applaudissemens, &amp; l’Ambassadeur ayant rencontré M. de la Grange lors qu’il sortoit de la Comedie, luy dit en François, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#1":{"value":"Je vous remercie, M","id":"/div/p/#[7]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/hi/#"}},"#2":{"value":" le Marquis","id":"/div/p/#[7]/hi/#2"}}},{"#":{"value":", parce qu’il avoit joué le rôle du Marquis dans la Piece.","id":"/div/p/#[8]/#"}}]}}}