{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-06_259","@resp":"wordpro","head":{"value":"[Détail de ce qui s’est passé à l’Academie Françoise, le jour de la reception de Mr de l’Abbé Bignon &amp; de Mr de la Bruyere]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1693 [tome 7], p. 259-284.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Lundy 15. de ce mois, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Bignon, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de la Bruyere furent receus à l’Academie Françoise. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Bignon parla le premier, &amp; fit un Discours, où l’on n’admira pas moins l’ordre, &amp; la liaison ingenieuse de chaque matiere, que la beauté de l’expression, &amp; le tour agreable des pensées. Il remercia M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de l’Academie, selon la coustume, de ce qu’ils l’avoient admis dans leur corps, &amp; par une modestie digne d’un homme, qui dans un âge fort peu avancé, possede avec beaucoup de distinction tout ce qu’il y a dans les belles Lettres qui puisse contribuer à polir &amp; à élever l’esprit, ne se voulant pas croire digne de ce choix, il dit qu’il ne doutoit point que la consideration qu’on avoit pour sa Famille, n’y eust eu beaucoup de part, &amp; qu’on n’eust voulu faire grace à la personne en faveur du nom. Quoy que l’Eloquence regnast dans tout son discours, elle n’eut aucun pouvoir à l’égard de cet article, &amp; ne persuada point. Avec combien de delicatesse entra-t-il dans les loüanges de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Comte de Bussi, dont il remplissoit la place, &amp; avec quelle finesse fit-il sentir que si l’Ouvrage qui avoit causé tous ses malheurs, avoit merité la censure de tous les gens sages, on ne pouvoit au moins donner assez de loüanges au repentir qu’il avoit marqué de l’avoir fait. Il fit ensuite l’Eloge de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Cardinal de Richelieu, Fondateur de l’Academie, d’où il passa à celuy du Roy, qu’il loüa tres-dignement, si ce grand Monarque peut jamais estre assez dignement loüé. Ce Discours, prononcé fort noblement, charma toute l’Assemblée, &amp; ce qui vous convaincra, que les applaudissemens furent sinceres, c’est que M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris estant arrivé quand M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" l’Abbé Bignon estoit tout prest de finir, on le pria de ne le pas priver de la satisfaction d’entendre, ce qui venoit d’avoir une approbation generale. Ce grand Prelat joignit ses prieres à l’empressement que chacun faisoit paroistre de joüir encore du mesme plaisir, &amp; M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" l’Abbé Bignon ne luy pouvant refuser ce qu’il demandoit si obligeamment, recommença son Discours. L’applaudissement fut encore plus fort qu’il n’avoit esté la premiere fois, &amp; l’on n’y trouva pour tout defaut, que celuy d’estre trop court.","id":"/div/p[1]/#[18]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de la Bruyere y parla ensuite, &amp; quand j’ay à vous rendre compte du succez qu’eut le Compliment qu’il fit à l’Academie, vostre surprise sera grande de me voir sortir de mon caractere, mais j’espere que vous voudrez bien me faire la grace de suspendre vostre jugement, jusques à la fin de cet article. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de la Bruyere a fait une Traduction des caracteres de Theophraste, &amp; il y a joint un recueil de Portraits satyriques, dont la pluspart sont faux, &amp; les autres tellement outrez, qu’il a esté aisé de connoistre qu’il a voulu faire reussir son Livre à force de dire du mal de son Prochain. Cette voye est en effet plus seure que celle de la moderation, &amp; des loüanges, pour le debit d’un Ouvrage. On court acheter en foule ces sortes de Livres, non pas qu’on les trouve ny beaux ny solides, mais par le desir empressé qu’on a de voir le mal que l’on dit d’une infinité de personnes distinguées. Je me trouvay à la Cour le premier jour que les Caracteres parurent, &amp; je remarquay de tous costez des pelotons où l’on éclatoit de rire. Les uns disoient, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce Portrait est outré","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", les autres, ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"en voila un qui l’est encore davantage. On dit telle chose de Madame une telle","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":", disoit un autre, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; Monsieur un tel, quoy que le plus honneste homme du monde, est tres-mal traité dans un autre endroit","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":". Enfin la conclusion estoit qu’il faloit acheter au plustost ce Livre, pour voir les Portraits dont il est remply, de crainte que le Libraire n’eust ordre d’en retrancher la meilleure partie. Voila les effets que la Satyre produit. Les Auteurs en sont souvent ébloüis, &amp; attribuent à la beauté de leurs ouvrages, ce qui n’est deû qu’au mal qu’ils disent de quantité de personnes. Un des Illustres de ce temps, homme de naissance &amp; d’érudition, &amp; qui a l’honneur d’estre auprés d’un Prince du Sang Royal en qualité d’homme de Lettres, ayant traité serieusement un ouvrage intitulé ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Discours sur les Anciens","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":", qu’il pouvoit égayer de quelques traits de Satyre, dit page 115. ","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Je sçay tous les avantages que j’aurois trouvez à donner un tour plus gay à ce discours. Je sçay combien la raillerie a de charmes pour les Lecteurs les plus chagrins ; combien il est agreable de rire, &amp; de faire rire aux dépens d’autruy, combien de feu, de vie, &amp; d’agrément un pareil tour répand dans tout un ouvrage. Je sçay que le ridicule est souvent plus capable de persuader, &amp; de tirer d’un pas glissant, que les raisonnements les plus forts, &amp;c.","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" … Le mesme dit page 231. ","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"En réjoüissant le public, on est toûjours seur du succez de sa cause. On chatouille le cœur, on attache, on plaist infailliblement. La plaisanterie donne un air aux choses qui fait tout passer, &amp; souvent en faveur d’un bon mot, un Lecteur ne voit pas, ou ne veut pas voir le défaut d’exactitude, plus sensible à son plaisir, qu’à son utilité ; mais quand on parle d’un ton serieux, les choses changent bien de face. Point d’égard, point de grace, point d’indulgence, il faut toujours fraper au but, toujours faire sentir la droite raison, &amp; toujours faire briller la verité.","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" Ces derniers mots font assez connoistre que la verité ne regne guere dans les Satyres, &amp; l’on voit en general dans ces deux endroits, les privileges de ce genre d’écrire, &amp; qu’il est aisé d’y reussir, parce que la medisance grossit toûjours les objets, mais comme ce party couste fort cher à la gloire, à l’honneste homme, &amp; aux bonnes mœurs, il se trouve peu d’Auteurs qui le veuillent embrasser. Je ne prétens attaquer icy personne en particulier, je parle de la Satyre en general. Ceux qui s’attachent à ce genre d’écrire, devroient estre persuadez qu’elle fait souffrir la Pieté du Roy, &amp; faire reflexion que l’on n’a jamais ouy ce Monarque rien dire de desobligeant à personne. La Satyre n’estoit pas du goust de feuë Madame la Dauphine ; &amp; j’avois commencé une réponse aux Caracteres des mœurs du vivant de cette Princesse, qu’elle avoit fort approuvée, &amp; qu’elle devoit prendre sous sa protection, parce qu’elle repoussoit la Médisance. L’ouvrage de M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" de la Bruyere ne peut estre appellé Livre, que parce qu’il a une couverture, &amp; qu’il est relié comme les autres Livres. Ce n’est qu’un amas de pieces détachées, qui ne peut faire connoistre si celuy qui les a faites, auroit assez de genie &amp; de lumieres, pour bien conduire un ouvrage qui seroit suivi. Rien n’est plus aisé, que de faire trois ou quatre pages d’un Portrait qui ne demande point d’ordre, &amp; il n’y a point de genie si borné, qui ne soit capable de coudre ensemble quelques medisances de son Prochain, &amp; d’y ajoûter ce qui luy paroist capable de faire rire. Ainsi, il n’y a pas lieu de croire qu’un pareil recueil, qui choque les bonnes mœurs, ait fait obtenir à M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" de la Bruyere, la place qu’il a dans l’Academie. Il a peint les autres dans son amas d’Invectives, &amp; dans le Discours qu’il a prononcé, il s’est peint luy mesme, &amp; aprés avoir tâché de prouver que les places de l’Academie ne se donnoient qu’au merite, il a dit que la sienne ne luy avoit couté aucunes sollicitations, aucune démarche, quoy qu’il soit constant qu’il ne l’a obtenuë que par les plus fortes brigues qui ayent jamais été faites. Quelle difference des deux Discours qui ont esté prononcez en mesme jour, &amp; des manieres des deux nouveaux Academiciens ! M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" l’Abbé Bignon témoigne beaucoup de reconnoissance pour la place qu’on luy donne ; M","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":" de la Bruyere se croit si digne du choix qu’on a fait de luy, par la haute réputation qu’il prétend que ses caracteres luy ont acquise, qu’il n’a daigné faire nul remerciement. M","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[25]/hi/#"}}},{"#":{"value":" l’Abbé Bignon, aussi modeste qu’il est distingué par son sçavoir, ne veut point devoir sa place à son merite, mais à la consideration que l’Academie a pour sa Famille M","id":"/div/p[2]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[27]/hi/#"}}},{"#":{"value":" de la Bruyere, fier de sept Editions que ses Portraits satyriques ont fait faire de son merveilleux Ouvrage, exagere son merite, &amp; fait entendre que c’est à ce seul merite qu’il doit la place où il est receu. Je n’entre point dans le détail du reste de son Discours, puis que toute l’Assemblée a jugé ","id":"/div/p[2]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit directement au dessous de rien","id":"/div/p[2]/#[29]/hi/#"}}},{"#":{"value":". Il auroit tort de se plaindre de la maniere dont j’en parle. Je me sers des propres termes dont il s’est servi, quand il luy a pleu de se divertir à parler hors de propos du Mercure Galant, &amp; je veux bien mettre icy le mesme galimatias, pour ne dire ny plus ny moins. Il n’y a dans ces paroles que l’intention qui m’offence, car elles ne me regardent pas, &amp; je n’aurois jamais cherché à les relever, si j’estois seul offencé. Le Mercure n’est point composé de mes Ouvrages, &amp; l’on ne me doit regarder que comme une Bouquetiere qui lie les Fleurs des autres, qui sont leurs Ouvrages. Ils consistent dans ce que font de plus beau les plus illustres Orateurs de France, &amp; les Poëtes les plus distinguez. On n’y voit que des Harangues faites au Roy, ou à l’ouverture des Parlemens, ou à la reception des Academiciens François, des Fragmens des plus beaux Sermons, ou des Oraisons Funebres, les Relations de guerre faites souvent par des Generaux de l’Armées mesme, des Ouvrages d’éloquence, &amp; des Dissertations sur tout ce que le hazard fait naistre de plus curieux &amp; de plus beau. On ne peut dire que tant de beaux Ouvrages soient ","id":"/div/p[2]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"directement au Dessous de rien","id":"/div/p[2]/#[31]/hi/#"}}},{"#":{"value":", à moins que de vouloir faire entendre qu’il n’y a pas un seul homme en France capable de bien écrire, &amp; comme le contraire paroist visiblement, il suffit d’exposer le fait, pour faire voir que M","id":"/div/p[2]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[33]/hi/#"}}},{"#":{"value":" de la Bruyere n’a pû mettre le Mercure au dessous de rien, sans y mettre en mesme temps tout ce qu’il contient c’est à dire, une infinité de belles Pieces, tant en Vers qu’en Prose. Il n’a pas crû ce qu’il a écrit, &amp; s’il n’avoit trouvé de la réputation à ce recueil de tant d’admirables Ouvrages, il l’auroit jugé indigne de sa colere. C’est la maniere de tous les nouveaux Auteurs. Ils s’imaginent qu’ils brilleront seuls quand ils auront porté des coups qu’ils croyent mortels à ce qu’ils trouvent étably. Il y a dix-sept ans que le Mercure est au goust du Public, il est un peu tard pour l’attaquer. Le Public voit clair, vous le sçavez ; il a de bons yeux, &amp; en grand nombre, &amp; s’il se laisse quelquefois surprendre, ce n’est jamais pour longtemps. Je suis fâché du chagrin que cet article pourra donner à M","id":"/div/p[2]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[35]/hi/#"}}},{"#":{"value":" de la Bruyere. Cependant, je le repete, il aura tort s’il se plaint, puis que c’est luy qui est l’agresseur. Quand il calomnie toute la terre, il ne doit pas vouloir empêcher une legere ébauche de ce qu’on luy répondra, s’il replique, ou s’il ajoûte le moindre mot dans son Livre, à ce que sa vanité luy a fait dire de gayeté de cœur contre moy, qui ne me suis rendu digne par aucun endroit des plaisanteries qui l’ont réjoüy. Quand on insulte les autres, il faut estre préparé à tout, &amp; ne pas donner la Comedie au Public en se fachant comme les Enfans, qui ont souvent peur, quoy qu’on ne fasse que les regarder. S’il se plaint, j’ay la justice pour moy. Il m’a attaqué sans nulle raison, je suis offencé, &amp; je défens une infinité de personnes cruellement outragées dans les Caracteres des mœurs. Un Ancien, recommandable dans l’Eglise, ordonne d’attaquer ces sortes d’Ouvrages, de crainte que les Auteurs ne s’enorgueillissent, dans la pensée que le merite de leurs Ecrits les fait acheter, quoy que le debit n’en soit dû qu’à la médisance, qui excite une curiosité à laquelle la foiblesse humaine ne peut resister.","id":"/div/p[2]/#[36]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Charpentier répondit aux Discours de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Bignon &amp; de M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" de la Bruyere, en qualité de Doyen de l’Academie, en l’absence du Directeur &amp; du Chancelier. Tant d’Ouvrages de cette nature que vous avez veus de luy, vous ont persuadée de son éloquence &amp; de sa profonde érudition, que je n’ay rien à vous en dire aujourd’huy, sinon qu’il remplit fort dignement l’avantage qu’il a d’estre à la teste de ce Corps illustre. M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de la Vau leut ensuite trois Pieces de Vers qui donnerent beaucoup de plaisir aux Auditeurs, chacune en son genre. La premiere fut la Paraphrase du ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Dies iræ, dies illa","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":", de M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" de la Fontaine ; la seconde, une suite des Caracteres de l’Amour, dont M","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" Boyer avoit fait voir le commencement dans la derniere Assemblée publique, &amp; la troisiéme, le second Chant du Poëme que M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" Perrault a fait de la Creation du Monde. Tout y soûtint avec avantage la gloire de leurs Auteurs, à qui les applaudissemens ne furent point épargnez.","id":"/div/p[3]/#[16]/#"}}]}]}}