{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-03e_097","@resp":"wordpro","head":{"value":"Sur un Bracelet de Cheveux reçeu","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1684 (tome XXV), p. 97-100.","id":"/div/bibl/#"}},"label":{"#1":{"value":"SUR UN BRACELET","id":"/div/label/#1"},"lb":{},"#2":{"value":"de Cheveux reçeu.","id":"/div/label/#2"}},"p":{"value":"Le Présent que vous eustes hier la bonté de me faire, m’est extrémement cher pour sa beauté, mais sur tout pour la maniere obligeante dont vous me le fistes. Je vous avoüe, Madame, qu’encore que je sois persuadé que vous estes libérale &amp; genéreuse, je n’avois pas esperé qu’il dust estre si riche, ny accompagné de tant de graces, bien que je sçache qu’elles logent toutes chez vous. En verité il n’est rien de si galant. Plus je le considere, plus je l’admire ; &amp; quand je pense qu’il vient de vous, &amp; qu’il est peut-estre l’ouvrage de vos belles mains, mon admiration se change en amour, &amp; mon amour tient un peu de l’idolâtrie. Mais, Madame, lors que je me souviens que c’est un tissu de vos beaux cheveux (car vous ne viendrez jamais à bout de me persuader le contraire) je ne puis moderer ma joye. Elle éclate visiblement sur mon visage, toutes mes actions la font pariostre ; &amp; dans le ravissement où je suis, je me laisse aller aux saillies &amp; aux emportemens qui m’entraînent. Quoy, dis je, est-il possible que j’aye une partie de ces beaux Cheveux, qui ont contribué à ma prise, &amp; m’ont servy de liens ? Est-il possible qu’ils soient enchaînez à leur tour ? Non, il n’y a point d’apparence ; je serois trop heureux. C’est un songe agreable, c’est une illusion flateuse. Mais mes yeux qui ne peuvent soufrir qu’on les démente, me disent que c’est une verité, mais une verité qui charme &amp; qui enchante ; de sorte, Madame, que vous me réduisez à la nécessité de n’estre pas quite avec vous apres cette vie, &amp; de mourir ingrat malgré moy. Au reste s’il faut que je sois redevable à quelqu’un, j’aime mille fois mieux que ce soit à vous, qu’à personne. J’ay une secrete inclination à ne me pas aquiter des obligations que je vous ay, aussi-bien ne le pourrois-je faire. Il m’est glorieux, Madame, de tenir de vous tout mon bonheur, &amp; je ne vous fais à dessein qu’un mauvais remerciement, afin que je vous doive la grace entiere.","id":"/div/p"}}}