{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10b_233","head":{"value":"[Lettre de Nogent le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 233-238.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La Lettre qui suit vous instruira des Réjoüissances de Nogent le Roy. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Bouchet, qui en est l’ancien Curé.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#1":{"value":"A MONSIEUR DE C.…","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"A Nogent le Roy ce 24. Aoust.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"#":[{"hi":{"@rend":"i","#1":{"value":"Je vous rends compte, Monsieur, comme vous le souhaitez, de ce qui s’est fait icy pour la Naissance de Monseigneur le Duc de Bourgogne. M","id":"/div/quote/#[1]/p/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[0]/hi/hi/#"}},"#2":{"value":" le Marquis de Cœuvres, Gouverneur de l’Isle de France, nous ayant informé des intentions de Sa Majesté, nous chantâmes solemnellement le","id":"/div/quote/#[1]/p/#[0]/hi/#2"}}},{"#":{"value":" Te Deum ","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"dans nostre Eglise le Samedy 15. de ce mois avec les plus belles &amp; plus délicates Voix de Paris. Pendant ce temps, on tira du Chasteau vingt-deux coups de Canon ; &amp; toute nostre Jeunesse sous les armes, qui composoit un gros Bataillon d’Infanterie, sit sa décharge à diférentes reprises dans le Carfour de la Ville. En suite, Tambour batant, Enseignes déployées, Méches allumées, au son des Fifres &amp; des Flûtes-douces, qui joüoient de cadence avec les Tambours, on alla en bel ordre dans l’Hipodrome du Chasteau, qui est un lieu fort spatieux &amp; fort régulier, élevé en Terrasse propre à courir la Bague, &amp; à faire le Manége. Là, proche d’un superbe Perron à double rampant, qui fait la face &amp; l’entrée du Chasteau, le petit M","id":"/div/quote/#[1]/p/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Belsuns, Neveu de Madame la Comtesse de Nogent, accompagné de M","id":"/div/quote/#[1]/p/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" Graffart, Bailly de ce Comté, alluma le Feu que l’on avoit préparé. On se servit de ce temps pour faire l’Exercice du Drapeau, de la Pique, &amp; du Mousquet, dont nos Bourgeois s’acquiterent avec beaucoup de grace &amp; d’adresse. Apres cela, du haut d’une seconde Terrasse, qui domine toutes les Vallées, &amp; dont la veuë est tres-agreable, on tira plusieurs coups de Canon, dont les embrazures estoient pratiquées dans des toufes de Buis, de Rosiers, &amp; de Cyprés, qui comme de petits Murs d’appuy, servent à border un magnifique Parterre, qui aboutit à une belle Galerie toute peinte ; &amp; comme en ce beau jour la joye estoit universelle, elle se répandit aussi sur le Clergé. Le jeune Curé de la Ville, &amp; moy, nous mîmes des premiers le feu aux Canons. Ce sont de grosses Pieces de Baterie qui ont esté prises autrefois sur l’Empereur Charles-Quint, &amp; qui sont marquées à ses Armes. Les principaux Officiers du Chasteau, &amp; quelques considérables Bourgeois, firent la mesme chose apres nous, &amp; mirent le feu aux autres Pieces d’Artillerie. Cela fait, toute nostre brave Infanterie fit paroistre encor sa joye par de nouvelles décharges. Le soir on fit des Feux par toute la Ville. Ce ne furent que Festins ; &amp; comme on y bût à rouge bord, on fit force Chansons inpromptu, dont le refrain estoit,","id":"/div/quote/#[1]/p/#[2]/hi/#[4]/#"}}]}}]}},{"quote":{"lg":{"l":["Tirons, chantons, rions, bûvons à toute outrance,","De nostre nouveau Duc celébrons la Naissance."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les uns disoient,","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Bûvons, bûvons à cette fois"," A l’honneur du Prince François,"," Enluminons bien nostre trogne","Du plus excellent Vin que porte la Bourgogne.","Un Prince de ce Nom vient de naître à la Cour,","Il est des bons François l’espérance &amp; l’amour."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Quelques-uns firent cette Priere à Dieu.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Vous qui filez nos Destinées","Par la suite des jours, des mois &amp; des années,"," Arbitre souverain des temps,","Faites que cet Enfant, du plus grand des Monarques"," Imite les Faits éclatans,"," Et que les inhumaines Parques","Luy donnant de longs jours, rendent nos vœux content."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il y en eut d’autres qui apostropherent ainsi les Cieux.","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":["Globes qui roulez sur nos testes","Avec tant de tranquillité,","Dont l’invisible activité","Fait les beaux jours &amp; les tempestes,","Vous dont le pouvoir est si grand,","Versez sur ce Royal Enfant","Vos plus benignes influences,","Et faites que d’aucun malheur","Les fatales expériences","Ne troublent jamais son grand cœur."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous voulez bien, Monsieur, que je fasse icy parler les Bourgeois de nostre Ville dans l’épanchement de joye où ils sont, &amp; que le langage du Parnasse, qui est succint &amp; sententieux, soit l’Interprete de leurs sentimens. Ie suis vostre, &amp;c.","id":"/div/quote/#[9]/p/hi/#"}}}}]}}}