{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-08_201","@resp":"wordpro","head":{"value":"[Mort de Jean-Baptiste Cotelier]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 201-205","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Peu de jours auparavant on avoit perdu un fort sçavant homme, appellé Jean-Baptiste Cotelier. Il estoit de Nismes, &amp; est mort icy, Professeur Royal en Langue Grecque, le Lundy 12. de ce mois. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Cotelier son Pere, qui avoit une Pension du Clergé en qualité de Ministre converty, ayant pris un soin particulier de l’élever dans l’Etude des Langues &amp; des Sciences, afin de le rendre capable de servir un jour l’Eglise, pria M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Chartres, dans le temps que l’Assemblée Generale du Clergé se tenoit a Mante en 1641. de témoigner à la Compagnie qu’il auroit esté bien-aise de luy faire voir à quoy il avoit employé l’argent de sa Pension. Son Fils, qui n’avoit alors que douze ans, fut introduit dans la Salle, où il surprit toute l’Assemblée par les marques qu’il donna d’une capacité extraordinaire. Il expliqua la Bible en Hebreu à l’ouverture du Livre, rendit raison des difficultez qui luy furent faites, tant sur la construction de la Langue, que de ce qui dépendoit des Usages des Juifs ; il fit la même chose, &amp; avec la mesme facilité, à l’égard du Nouveau Testament Grec, &amp; acheva par quelques Démonstrations de Mathematiques en expliquant les Définitions d’Euclïdes. Cela parut comme un prodige en son âge, &amp; la Compagnie souhaitant luy prêter quelque secours, afin qu’il continuast ses Etudes, il fut resolu, que n’estant pas de la qualité requise pour estre employé sur l’Etat, &amp; son Pere y estant déja couché pour six cens livres, cette Pension luy seroit augmentée jusqu’à mille livres, pour luy donner moyen d’avancer son Fils dans les Sciences. On luy ordonna en même temps la somme de trois cens livres, qui luy fut payée pour l’aider à acheter les Livres qui luy estoient necessaires. On peut juger de la grande érudition qu’avoit M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Cotelier quand il est mort, par ce qu’il sçavoit dés son bas âge. Voicy les Livres qu’il a donnez au Public. ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Joannis Chrysostomi Homiliæ quatuor, &amp; Interpretio Danielis","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". C’est un ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"in quarto","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" imprimé en 1661, ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Opera Sanctorum Patrum qui temporibus Apostolicis floruerunt","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":". Ce sont deux volumes ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":", imprimez en 1672. ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Ecclesiæ Græcæ Monumenta","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":", imprimez en trois volumes ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"in quarto","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" en 1677. 1681. &amp; 1686.","id":"/div/p[1]/#[18]/#"}}]}]}}