{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_144","@resp":"mercure","head":{"value":"[Grandes Solemnitez faites à Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 144-159.","id":"/div/bibl/#"}},"p":["On a fait de grandes Solemnitez au grand Convent des Augustins de Toulouse, pour la Feste de la Canonisation de S. Jean de Sahagun, Religieux Augustin, &amp; Patron de la Ville &amp; de l'Université de Salamanque. (...)",{"#":[{"#":{"value":"La ceremonie de cette solemnité commença le 4. du mois passé, &amp; continua pendant huit jours. L'ouverture en fut faite aux Vespres du jour précedent en presence du Parlement, la Feste ayant esté annoncée à une heure aprés midy par le son des Cloches, les fanfares des Trompettes, &amp; au bruit de plusieurs décharges de Fauconneaux &amp; de Mousquets, que les Soldats du Guet de l'Hostel de Ville firent au haut du Clocher des Augustins, ce qui fut réiteré sur les sept heures du soir, &amp; à quoy l'on ajoûta des fusées volantes. Le lendemain au matin, les Peres Augustins allerent en Procession à l'Eglise Métropolitaine, portant les trois Banieres du Saint, dont les houpes estoient tenuës par les principaux de la Communauté, revêtus de Chapes. Ils en partirent de mesme processionnellement avec le Corps du Chapitre, qui celebra la Grand Messe dans leur Eglise, chantée par une excellente Musique. L'aprésdînée, le Panegyrique du Saint fut prononcé par un du Corps du mesme Chapitre, où M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque de Toulouse assista, &amp; donna la Benediction du saint Sacrement, revestu de ses ornemens Pontificaux, les Religieux ayant chanté l'","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" à trois Choeurs, ce qui s'observa chaque jour de l'Octave, pendant laquelle il y eut des motets tous differens.","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Les six jours suivans, les Dominiquains, les Cordeliers, &amp; autres Religieux, toûjours suivis d'une foule de peuple, se rendirent dans la mesme Eglise des Augustins processionnellement, portant la Baniere du Saint. Il estoient reçûs par les Augustins à la porte de l'Eglise, &amp; entrant tous ensemble en chantant, ils alloient droit à l'Autel, ce qui paroissoit d'une pompe singuliere. La Messe fut chantée &amp; celebrée par chaque Communauté avec cette gravité, que les nombreuses Communautez de Toulouse ont acccoûtumé de faire leurs Offices dans de semblables occasions. Tous les Freres Communioient de la main de leur Superieur, qui officioit à la Messe. Le Vendredy dans l'Octave, les Penitens Noirs signalerent leur zele par une Procession dans la mesme Eglise, &amp; reçurent la Communion de la main de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Thezan du Pujol, Abbé d'Olargues, Prieur de la Compagnie, &amp; Conseiller au Parlement, qui celebra le Messe. Elle fut chantée par la Musique, &amp; le soir il donna la Benediction du saint Sacrement. Le Dimanche, les Penitens Bleus firent paroistre une égale pieté, &amp; s'estant rendus processionnellement dans la mesme Eglise, ils communierent sur la fin d'une grand'Messe chantée aussi par la Musique, celebrée par M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l'Abbé de Boyer, Souprieur de la Compagnie, &amp; Conseiller au Parlement, qui donna le soir la Benediction. Le mesme jour, sur les deux heures aprés midi, les Augustins firent une Procession solemnelle par la Ville, au nombre de quatre-vingt. Il y en avoit trente sept revestus en Chappes ou Dalmatiques. Les seize Chantres, qui étoient distribuez alternativement aprés dix Religieux non revestus, ayant chacun un cierge à la main, portoient un bourdon d'argent. On y vit paroistre les trois Banieres du Saint, dont la premiere estoit placée à la teste. Aprés la derniere estoient les Trompettes, Haut-bois &amp; autres instruments de l'Hôtel de Ville qui joüoient par intervalles, quand les Religieux cessoient de chanter. Ensuite venoient sept Pavillons richement parez, où estoient sept bustes magnifiques de sept Saints differens de l'Ordre de saint Augustin, dans lesquels sont des Reliques des mesmes Saints. Chaque Pavillon estoit porté par quatre Religieux des Communautez, qui avoient chanté la grand'Messe pendant la semaine, excepté celuy de saint Jean de Sahagun, que portoient quatre Augustins revestus de Dalmatiques. Au tour de ces Pavillons, marchoient quatorze Bourgeois avec des Flambeaux de cire blanche. Aprés l'Officiant, accompagné d'un Diacre, d'un Soudiacre &amp; de quelques enfans habillez en Anges, qui tenoient les extremitez de sa Chappe, &amp; dont il y en avoit encore plusieurs distribuez dans l'ordre de la Procession, les Capitouls, ayant aussi chacun un flambeau à la main avec leurs Robes de ceremonie, precedez de leurs Officiers, &amp; suivis de leurs soldats, fermoient la marche. La premiere station se fit à l'Eglise Metropolitaine, où une des trois Banieres fut laissée. On alla de là à l'Eglise Abbatiale de saint Sernin, que M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" du Chapitre avoient fait orner de tapisseries. Ce furent eux qui firent la closture de cette Solennité le jour de l'Octave. Ils s'en acquiterent avec grande pompe, &amp; reçurent une Baniere du Saint que leur presenta le Superieur, le soir avant qu'ils donnassent la Benediction. La Musique chanta l'","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" &amp; le ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":", &amp; à mesme-temps la troisiéme Baniere fut élevée &amp; attachée à la voute de l'Eglise des Augustins. La Benediction donnée, tout la Communauté des Religieux avec douze Officiers revestus, se rendit Processionnellement, en chantant l'","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Iste Confessor","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":", au bucher preparé, où le Superieur ayant mis le feu, entonna le ","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":", qui fut continué jusques à la fin, tandis le bruit des Fauconnaux &amp; des mousquets se faisoit entendre du clocher, &amp; au dessus de la voute de l'Eglise. Lors qu'il fut un peu plus tard, il y eut pendant une heure une espece de feu d'artifice par le grand nombre des fusées qui s'élevoient en l'air. Durant l'Octave on entendoit à toute heure tirer au clocher ; mais principalement quand les Processions entroient ou sortoient, ou qu'elles estoient dans l'Eglise.","id":"/div/p[2]/#[14]/#"}}]}]}}