{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-02_402","head":{"value":"[Relation de la prise de Neubourg, sur le Danube]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1703 [tome 2], p. 402-423.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Pendant que l’on preparoit toutes choses pour le faire reüssir, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere preparoit de son costé tout ce qui luy estoit necessaire pour la prise de Neubourg sur le Danube, Capitale du Duché du même nom, appartenant à l’Electeur Palatin. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere auroit pû s’en emparer à la fin de la derniere Campagne pour se rendre par là le Danube entierement libre, &amp; pour fermer aussi par là l’entrée de la Baviere. Elle n’a cependant pas voulu prendre cette résolution, pour faire mieux connoistre la sincerité de ses intentions pour la conservation de la Paix, &amp; pour cet effet elle a bien voulu se contenter des simples assurances qui lui ont esté données tant de la part de Madame l’Electrice Doüairiere qui fait sa résidence audit Neubourg que de la Regence du Pays, qu’on ne feroit aucune innovation, &amp; que tout resteroit dans l’état. Mais ayant vû avec douleur que malgré ces assurances, &amp; au mépris des égards que Son Altesse Electorale a fait voir pour ce Duché &amp; pour la Ville de Neubourg, on n’y a pas seulement introduit une forte garnison, qui a d’abord commencé à s’y fortifier, mais qu’en même temps on se preparoit aussi d’executer par le moyen de ce passage, le dessein qu’on avoit concerté il y a longtemps d’envahir les Etats de Son Altesse Electorale, elle a cherché tous les moyens qui pouvoient empêcher d’en venir à des extremitez &amp; luy donner lieu de pourvoir à sa seureté par les voies de douceur ; mais voyant que tout ce qu’elle a fait amiablement representer à ce sujet n’avoit rien produit, &amp; connoissant l’importance du danger éminent dont ses Etats estoient menacez, s’est vuë enfin contrainte de s’assurer de ce Poste par la force de ses armes, &amp; pour cet effet elle chargea M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco de tous les preparatifs necessaires pour cette expedition, ce qui fut executé avec tant de soin &amp; de diligence, qu’au bout de huit jours les Troupes, l’Artillerie, les munitions de guerre, &amp; les autres provisions se trouverent au jour nommé aux environs de Neubourg. Les Troupes destinées pour l’attaque cantonnerent à l’entrée de la Ville, tandis que le General Major Wollsframstorff, avec un corps de Cavalerie, &amp; quelque Infanterie se posta de l’autre costé du Danube, pour empêcher le secours d’un gros détachement de l’Armée du Prince de Bade, que conduisoit M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Maréchal Comte de Styrum, &amp; sous luy M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Comte de Gronsfeld, M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Duc de Wirtemberg, &amp; M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" le Marquis d’Anspach. Son Altesse Electorale arriva à Ingolstat le 29. de Janvier d’où elle dépecha le lendemain M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" le Comte de Rechberg Gentilhomme de sa Chambre à Madame l’Electrice Palatine Doüairiere, pour luy representer les sujets que S. Altesse Electorale avoit de se plaindre d’une demarche si contraire à ses promesses, luy offrant encor de ne rien entreprendre contre Neubourg, si elle en vouloit faire sortir la garnison &amp; ruiner le pont. Son Altesse Electorale la prioit en mesme temps en cas qu’elle fust obligée malgré elle, d’en venir à la derniere extremité pour la seureté de ses Etats, qu’elle voulust bien ne point exposer sa personne aux desordres &amp; aux incommoditez du Siege, &amp; qu’elle choisiroit la retraite qui luy conviendroit le mieux, où Son Altesse Electorale auroit soin de la faire accompagner avec toutes les commoditez &amp; tous les respects dûs à sa personne. Le 31. Janvier Son Altesse Electorale se rendit au village de Feldkirchen, à la portée du canon de Neubourg, où M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Comte de Rechberg lui apporta la réponse qu’on lui avoit faite, sçavoir que les Troupes estoient arrivées à Neubourg, sans que Madame l’Electrice en eust eu connoissance, qu’elles y estoient entrées sans son consentement, &amp; que le Commandant n’estant pas à ses ordres, elle estoit bien fâchée de ne pouvoir faire ce que l’Electeur demandoit, &amp; ce qu’elle desiroit elle-même. Son Altesse Electorale voyant que les negociations seroient inutiles, ordonna dans l’instant l’attaque du Fauxbourg, que les ennemis avoient environné de retranchemens, &amp; qu’ils deffendoient avec presque toute la garnison. Dix-huit cens hommes furent détachez pour s’en emparer l’épée à la main, la saison ne permettant pas de remuer la terre, ny d’user des précautions dont on se sert en pareil cas. M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" le Comte de Tattembach General de Bataille, marcha avec six cens Fusiliers ou Grenadiers à la droite de l’angle du Retranchement de la Porte de Feldkirchen. M","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":" le Comte Emanuel d’Arco, Colonel du Regiment du Prince Electoral, avec un pareil nombre, eut ordre d’attaquer par la gauche, &amp; M","id":"/div/p[0]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[23]/hi/#"}}},{"#":{"value":" le Comte de Sanfré, Lieutenant general les soutenoit avec le reste du détachement, pendant que les autres Troupes estoient rangées en ordre de Bataille au village de Feldkirchen. L’action commença à sept heures du soir. La clarté de la Lune &amp; la neige favorisoient les ennemis, qui pouvoient découvrir jusqu’au moindres mouvemens. On marcha en Bataille à découvert jusqu’au pied du retranchement. Les ennemis firent une salve generale, mais la marche audacieuse des Troupes de Son Altesse Electorale les ébranla tellement qu’ils plierent presque tout aussi-tost. M","id":"/div/p[0]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[25]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco estant à cheval poussa à la teste des Troupes pour les animer, on franchit le fossé ; mais l’escarpe du retranchement estoit si glissant, qu’on avoit toutes les peines du monde à y monter. Cette difficulté favorisa la fuite des ennemis, qui eurent le temps de se sauver dans la Ville. M","id":"/div/p[0]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[27]/hi/#"}}},{"#":{"value":" le Comte de Tattembach les poussa jusques à la porte du Danube, où il prit poste dans les maisons les plus voisines. M","id":"/div/p[0]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[29]/hi/#"}}},{"#":{"value":" le Comte Emanuel d’Arco s’étant jetté sur la gauche, trouva un retranchement dans le Fauxbourg que les ennemis deffendoient encore. Mais ayant fait percer les maisons, il les envelopa de tous costez, &amp; les chargea si vivement qu’ils furent contraints de l’abandonner. Cependant M","id":"/div/p[0]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[31]/hi/#"}}},{"#":{"value":" le Comte de Sanfré s’empara du reste du Fauxbourg, &amp; se posta de maniere à se pouvoir porter par tout où la necessité le requereroit. Son Altesse Electorale qui s’estoit avancée pour voir l’attaque, arriva dans le Fauxbourg aussitost que ses Troupes, &amp; sans perdre un moment alla avec M","id":"/div/p[0]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[33]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco reconnoistre les lieux les plus propres pour les batteries, on lui fit rapport que le plus foible de la Place estoit l’endroit où la muraille de la Ville se joint au Chasteau ; mais par consideration pour Madame l’Electrice, il ne voulut pas exposer son Palais au danger des coups, &amp; aux décharges de l’Artillerie, &amp; il ordonna que l’attaque se fist à la Porte de Feldkirchen, où l’on travailla à faire deux bateries. Il en ordonna aussi une troisiéme au bord du Danube qui pouvoit battre le pont &amp; ruiner les retranchemens que les Ennemis avoient dans une petite Isle que ce pont traverse. La Garnison faisoit feu de tous costez, &amp; tâchoit de retarder le travail des batteries que les Assiegeans faisoient avec toute la diligence possible. Son Altesse Electorale voulant encor témoigner que c’étoit à regret qu’on la contraignoit d’en venir à ces extremitez, écrivit pour la seconde fois à Madame l’Electrice Doüairiere, &amp; lui manda que si les Troupes vouloient se retirer de la Ville &amp; détruire le pont, qu’il feroit de son costé retirer les siennes, elle ordonna en mesme-temps à M","id":"/div/p[0]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[35]/hi/#"}}},{"#":{"value":" le Comte de Tattembach d’avertir le Colonel d’Isselbach Commandant de la Garnison, que s’il n’acceptoit des conditions si avantageuses, il devoit s’attendre à tous les malheurs d’une place prise d’assaut. La réponse de Madame l’Electrice fut à peu prés en mêmes termes que la premiere, &amp; le Commandant écrivit, qu’il ne voyoit pas qu’il fut encor temps de capituler ; on l’avoit flatté d’un puissant secours, &amp; il attendoit d’un moment à l’autre de le voir paroistre. Le second jour à sept heures du matin, les batteries tirerent avec succés ; cependant Son Altesse Electorale jugea à propos de les faire avancer encore plus prés, ce qui fut executé d’abord à la faveur du feu continuel qu’on faisoit. À l’attaque de la gauche, où estoit M","id":"/div/p[0]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[37]/hi/#"}}},{"#":{"value":" le Comte Emanuel d’Arco, on poussa les deux batteries à la portée du pistolet, l’une de la porte, &amp; l’autre d’une tour qui la flanquoit, &amp; à la droite le Comte de Tattenbach en fit dresser une à vingt pas des palissades qui fermoient les avenuës du pont. M","id":"/div/p[0]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[39]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco, pour avoir l’œil à tout, se logea à dix pas des batteries. M","id":"/div/p[0]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[41]/hi/#"}}},{"#":{"value":" le Comte de Sanfré sous ses ordres, agissoit de tous costez, &amp; M","id":"/div/p[0]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[43]/hi/#"}}},{"#":{"value":" Pol Ajudant General, chargé de tout le détail de l’attaque, s’en acquitta avec tout le courage &amp; toute l’activité possible. Enfin le lendemain toutes les batteries ayant fait l’effet qu’on en pouvoit attendre, les breches se trouverent dans un état à faire juger que l’apresdînée on pourroit donner l’assaut. Mais comme Son Altesse Electorale alloit donner ses ordres pour cela, les Ennemis firent battre la chamade, &amp; lui envoyerent par un Trompette une Lettre de Madame l’Electrice, &amp; une autre du Commandant pour le Comte de Tattembach, on lui demandoit par ces Lettres les mêmes conditions qu’il avoit offertes, &amp; M","id":"/div/p[0]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[45]/hi/#"}}},{"#":{"value":" d’Isselbach s’y soumettoit enfin, disoit-il, par respect pour les instances de cette Princesse ; mais Son Altesse Electorale en accordant tres-obligeamment tout ce qui pouvoit regarder Madame l’Electrice, fit signifier au Commandant, qu’ayant laissé venir les choses à une extremité si grande, elle ne le recevroit qu’à discretion, &amp; que d’abord que le Trompette seroit rentré dans la Ville, on continuëroit l’attaque ; toutes les batteries recommencerent aussi-tost. La Tour qui deffendoit la porte estant preste de tomber en ruine, l’épouvente fut si grande parmi les Assiegez, qu’ils se soûmirent à tout ce que desiroit Son Altesse Electorale, deux Majors sortirent pour ôtage. On livra d’abord le pont &amp; la porte de la Ville, où les Troupes de Son Altesse Electorale se posterent, &amp; Sadite Altesse Electorale alla visiter les ouvrages du pont ; &amp; ayant donné ses ordres à M","id":"/div/p[0]/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[47]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco pour avoir soin du reste, monta en carosse avec l’Envoyé de France &amp; celui de Savoye, qui avoient l’honneur de l’accompagner, &amp; s’en retourna à Ingolstadt. M","id":"/div/p[0]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[49]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco pour marquer aux Officiers la generosité du Prince auquel ils s’estoient rendus, les renvoya tous avec armes &amp; bagage, à la reserve de quatre ou cinq qu’il a fait arrester, jusqu’à ce qu’on ait rendu quelques Officiers des Troupes de Son Altesse Electorale qu’on retient en prison depuis quatre mois, sans aucun droit ; &amp; avant que l’on eust commencé la moindre hostilité. La garnison composée du Regiment Palatin de M","id":"/div/p[0]/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[51]/hi/#"}}},{"#":{"value":" d’Isselbach qui y estoit entré fort de neuf cens hommes, &amp; d’un détachement de sept cens hommes des Troupes du Duc de Wirtemberg, a esté conduite à Landshut. On a perdu en ce Siege du costé de S.A.E. M","id":"/div/p[0]/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[53]/hi/#"}}},{"#":{"value":" de Polens Capitaine de Grenadiers, mort de sa blessure, un Lieutenant de Grenadiers, un Lieutenant d’Artillerie, un Ingenieur, &amp; 60. soldats, dont plusieurs ne sont que blessez. M","id":"/div/p[0]/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[55]/hi/#"}}},{"#":{"value":" de Ramoski, Major du Regiment de M","id":"/div/p[0]/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[57]/hi/#"}}},{"#":{"value":" le Prince Electoral qui commandoit la fausse attaque, a esté blessé dangereusement par un soldat qui ne le reconnut point. Le 5. de Fevrier, Son Altesse Electorale, sur les nouvelles qu’elle avoit receuës que les Troupes destinées pour le secours de Neubourg, marchoient pour se joindre à celles de Franconie, dans le dessein d’attaquer la Ville de Wembding appartenant à Son Altesse Electorale, &amp; de faire ensuite une invasion dans le Haut Palatinat, partit pour aller coucher à Donawert, &amp; y observer les mouvemens de M","id":"/div/p[0]/#[58]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[59]/hi/#"}}},{"#":{"value":" le Comte de Styrum. Toutes les Troupes de S.A.E. tinrent la mesme route, avec une gayeté &amp; une diligence extraordinaire ; mais S.A.E. ayant apris à Donawert que les Imperiaux s’étoient éloignez par une contremarche, elle en repartit, &amp; ordonna à M","id":"/div/p[0]/#[60]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[61]/hi/#"}}},{"#":{"value":" le Maréchal Comte d’Arco de distribuer les Troupes dans des quartiers, &amp; de les poster, de maniere qu’elles fussent en état de se rassembler aisément pour tomber sur les premiers qui feroient la moindre démarche contre ses Etats. Cette expedition dans la plus rude saison de l’année, a esté conduite &amp; executée avec toute la prudence &amp; toute la valeur possible ; &amp; par cette prise faite si à propos, on a déconcerté les projets dangereux formez contre Son Altesse Electorale ; &amp; la Baviere, doit ce coup paré à la sage prévoyance &amp; au courage de son Prince, qui soûtient si dignement les droits Souverains &amp; la liberté de l’Empire.","id":"/div/p[0]/#[62]/#"}}]},"Il est important à son Altesse Electorale de Baviere que cette Relation qui a déja esté renduë publique se répande par toute la terre, non seulement pour la gloire de ses armes, mais aussi parce qu’elle peut luy servir de manifeste : en effet on ne la peut lire sans admirer ce Prince. On y remarque sa bonté &amp; ses honnestetez pour Madame l’Electrice Doüairiere Palatine, &amp; les égards qu’il a pour la tranquillité publique, &amp; pour le repos de l’Empire, en s’offrant de ne point prendre Neubourg pourveu qu’on le mette en état de ne luy point nuire ; cette moderation doit estre doublement admirée pendant qu’on le menace d’entrer par plusieurs endroits dans ses Etats, &amp; que l’on arme puissamment pour joindre les effets aux menaces. Je vous marqueray à la fin de ma Lettre ce que cet Electeur a fait depuis la prise de Neubourg qui luy estoit d’une extrême importance à cause du pont que cette place a sur le Danube."]}}