{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-12_16","head":{"value":"[Relation du Couronnement de Stanislas I. Roy de Pologne, &amp; de la Reine Catherine sa femme]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1705 [tome 12], p. 16-41.","id":"/div/bibl/#"}},"p":{"value":"La Relation suivante vient de Pologne ; je ne sçais si elle a esté faite par un François ou par quelque Suedois, la langue Françoise estant fort familiere aux Suedois. Je n’ay pas crû en devoir reformer le style, afin que les choses y parussent plus naturellement comme elles se sont passées.","id":"/div/p"},"quote":{"label":{"#1":{"value":"RELATION","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Du Couronnement de Stanislas I. Roy de Pologne, &amp; de la Reine Catherine sa Femme, qui s’est fait à Warsovie le 4. Octobre dernier.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Les Senateurs &amp; les Nonces des Palatinats de Pologne ayant dressé les","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Pacta Conventa, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"le Roy Stanislas alla la veille de son Couronnement à l’Eglise de Saint Jean pour jurer de les observer religieusement. S.M. partit du Palais de Belinsky où Elle logeoit. Les Carosses des Palatins &amp; des Nonces commençoient la marche, &amp; ceux des Evêques &amp; des Senateurs les suivoient ; Le Carosse du Roy, dans lequel S.M. se trouvoit seule, étoit précedé par quantité de noblesse à cheval &amp; suivi par ses Gardes du Corps pareillement à cheval. Le Roy traversa l’Eglise éclairée par un double rang de flambeaux, jusqu’au Grand Autel, où il trouva l’Archevêque de Leopol revêtu de ses habits Pontificaux, qui luy lût les","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Pacta Conventa ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le Formulaire du serment. S.M. l’ayant prêté à genoux, fut reconduite audit Palais dans le mesme ordre, avec cette difference que l’Archevêque de Leopol &amp; l’Evêque de Caminiek étoient au retour dans son Carosse sur le devant.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le jour suivant qui étoit le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Octobre, Leurs Majestez allerent","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" incognito ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"au Château, aprés avoir jeûné trois jours de suite pour se préparer à cette solemnité &amp; pour communier.","id":"/div/quote/p[1]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Sur les","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"heures du matin, tout étant prest, on avertit les Ambassadeurs de Suede, qui se rendirent aussitôt au Château, où ils furent reçûs d’une maniere convenable à leur rang.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ils trouverent dans la premiere Cour un Bataillon sous les Armes tambours battants.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Maréchal de la Cour, le Sieur Poninsky, les reçût au bas du grand escalier à la descente de leurs Carosses. Le Comte Sapieha, Pissart ou Grand Commissaire de Lithuanie, les attendoit quelques degrés plus haut, &amp; les conduisit jusques à la Salle des Gardes, où le Colonel desdits Gardes, le Sieur Poniatowsky, vint au devant d’eux. À la porte de l’antichambre du Roy se trouva le Castellan de Siradie, qui est Senateur, avec quelques Députez, qui les complimenterent de la part du Roy &amp; de la Republique, &amp; dans l’antichambre, le Grand Tresorier de Lithuanie faisant la fonction de grand Maréchal, s’avança vers eux &amp; les mena dans les Cabinets de leurs Majestez.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voicy de quelle maniere tout étoit disposé dans l’Eglise.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans le Chœur, vis-à-vis le grand Autel, sur une estrade de niveau avec ledit Autel, étoient élevez deux Thrônes sous deux Dais, entourez de Gardes du Corps ; un costé du Chœur étoit destiné pour les Generaux &amp; les Officiers Suedois, l’autre pour les Grands &amp; pour les Nonces Polonois.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À l’égard des Ambassadeurs de Suede, il y avoit entre le premier banc &amp; l’Autel trois fauteüils ; au dessus de cet endroit il y à une fenestre &amp; une chambre qui communique au Château, de laquelle les Rois de Pologne ont coûtume d’entendre la Messe. Elle étoit destinée pour le Roy de Suede, qui voulut estre spectateur de cette Ceremonie avec le Comte de Piper, le Duc de Wirtemberg &amp; quelques autres Seigneurs Suedois. De l’autre costé vis-à-vis, il y avoit un petit Balcon pour la Mere du Roy &amp; les Dames les plus qualifiées.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Marche commença par les Gentilshommes des Ambassadeurs de Suede ; ensuite venoient les Nonces Polonois &amp; une grande partie de la noblesse.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aprés eux marcherent de suite le Porte-épée de Posnanie avec l’Epée ; le Castellan de Radziec avec la Pomme ; les Castellans de Juny, Wladislaw &amp; de Leure, avec les sceptres ; le grand General de Lithuanie &amp; le Castellan de Siradie avec les Couronnes.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ces marques de la Royauté estoient suivies par le Tresorier Sapieha, faisant la fonction de grand Maréchal de la Couronne.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au devant du Roy marchoient les Ambassadeurs Wachslager &amp; Palmberg.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Roy, armé de toutes pieces &amp; ayant un Manteau rouge doublé de Martres Zibelinies sur les épaules, étoit conduit par le Pissart ou Grand Commissaire de Pologne Potocky, &amp; par le Staroste Sapieha. La Reine, qui parut ensuite en habit de drap d’argent &amp; les cheveux épars, étoit menée par le Baron Horn, premier Ambassadeur de Suede, les Dames &amp; les principaux Officiers de la Cour étoient les derniers. Dez que les premiers furent à l’Eglise, on commença la Musique sur les trois Tribunes. Les marques de la Royauté furent mises entre les mains des Ecclesiastiques, qui les mirent sur le grand Autel, la Couronne du Roy un peu plus haut que le reste.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Deux Evêques &amp; deux Prélats le reçûrent &amp; le complimenterent au bas du Thrône, dont les deux premiers menerent S.M. à l’Autel ; &amp; la Reine cependant passa dans la Sacristie.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Archevêque étoit assis devant l’Autel, revestut des ses habits Pontificaux, auquel l’Evêque de Caminiek dit les paroles suivantes.","id":"/div/quote/p[14]/hi/#"}}},{"#":[{"#":{"value":"Nôtre Mere Sainte Eglise desire que ce vaillant Chevalier, éleu Roy, soit couronné. ","id":"/div/quote/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Archevêque demanda s’il en étoit digne, &amp; s’il étoit dans le dessein de remplir ses devoirs. L’Evêque répondit :","id":"/div/quote/p[15]/#[1]/hi/#"}}},{"#":{"value":" Oüy, il en est digne &amp; il remplira ses devoirs. ","id":"/div/quote/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Aprés quoy, on ôta au Roy son Casque, Il se mit à genoux &amp; promit encore par serment beaucoup de choses conformes aux","id":"/div/quote/p[15]/#[3]/hi/#"}}},{"#":{"value":" Pacta Conventa. ","id":"/div/quote/p[15]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"S.M. baisa l’anneau de l’Archevêque, fit sa confession de foy &amp; son serment, en mettant les deux mains sur l’Evangile. L’Archevêque ayant la teste nüe se mit à genoux avec les autres Ecclesiastiques ; &amp; le Roy se prosterna les bras étendus. On chanta les Litanies &amp; plusieurs autres Prieres, lesquelles finies, l’Archevêque s’assit sur sa chaire Episcopale ; &amp; le Roy se leva sur ses genoux. On luy ôta le Manteau Royal &amp; les brassarts. L’Archevêque, avec le pouce de la main droite, luy oignit le dedans de la main droite, le coude &amp; le haut des vertebres entre les épaules, prononçant ces mots :","id":"/div/quote/p[15]/#[5]/hi/#"}}},{"#":{"value":" Je t’oins pour estre Roy ; au nom du Pere, du Fils, &amp; du S. Esprit. Amen. ","id":"/div/quote/p[15]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Il s’essuya ensuite le pouce avec du pain, &amp; se lava, pendant qu’un Evêque essuya le Roy avec du pain frais &amp; avec du coton. Ensuite de quoy on conduisit S.M. dans la Sacristie, où elle changea l’habit militaire en un habit Episcopal tout blanc, qui doit être gardé pour son enterrement. On trouve que le Roy Jean a de mesme esté enterré dans l’habit qu’il avoit porté à son Couronnement. On reconduisit S.M. à l’Autel ; l’Archevêque luy donna l’épée nüe. Le Roy la mit entre les mains du Porte-épée, qui la remit dans le foureau, &amp; la mit ensuite au côté du Roy ; &amp; aprés l’avoir tirée de nouveau, il la brandit plusieurs fois dans l’air, pour marquer l’usage qui en doit estre fait, &amp; la remit ensuite dans le foureau. La Couronne fut mise sur la teste du Roy par l’Archevesque &amp; les autres Evesques ; le Sceptre, dans la main droite, &amp; la Pomme, dans la gauche. Toutes ces ceremonies se faisoient avec des prieres &amp; des exhortations convenables à chaque sujet. S.M. se leva ; &amp; portant les susdites marques de Royauté, donna l’Epée au Porte-épée. Elle monta sur le Thrône, conduite par les Evesques &amp; les principaux des Seculiers, où les derniers demeurérent. Peu de temps aprés, le Roy fut reconduit par deux Evêques &amp; deux Prelats, à l’Autel, où Sa Majesté demanda à l’Archevêque de couronner la Reine. L’Archevêque ayant promis de le vouloir faire ; les deux Evêques la menerent de la Sacristie devant l’Autel, où les Ceremonies des deux Couronnements furent presque pareilles. La Reine se prosterna, pendant qu’on luy donna la Benediction ; on luy oignit la main &amp; le dos entre les épaules, &amp; on l’essuya. On la reconduisit dans la Sacristie ; &amp; on la revêtit d’un manteau de drap d’argent, doublé d’hermines. Les Evêques la ramenerent devant l’Autel, on luy mit la Couronne sur la teste, &amp; le Sceptre dans la main droite ; &amp; l’on fit des prieres &amp; des exhortations, comme auparavant. Elle fut conduite ensuite à son Thrône. Sept Dames de la premiere qualité porterent sa queuë, &amp; toutes les plus distinguées se rangerent autour de Sa Majesté.","id":"/div/quote/p[15]/#[7]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Cela fini, on chanta le","id":"/div/quote/p[16]/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[16]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pendant qu’on faisoit trois salves du canon du Château, &amp; de la mousqueterie. Un des Evesques porta l’Evangile aux Throsnes pour estre baisé par leurs Majestez ; aprés quoy deux Evêques les ramenerent à l’Autel pour y faire leurs offrandes. Elles baiserent derechef l’anneau de l’Evesque &amp; quelques Saintes Reliques, &amp; se mirent ensuite sur leurs Throsnes pendant la grande Messe, à la fin de laquelle leurs Majestez communierent pour cette fois sous les deux especes. L’Archevesque donna la benediction à leurs Majestez &amp; au peuple ; &amp; le grand Maréchal de la Couronne proclama","id":"/div/quote/p[16]/#[2]/hi/#"}}},{"#":{"value":" vive le Roy &amp; la Reine : ","id":"/div/quote/p[16]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui fut repeté par toute l’Eglise.","id":"/div/quote/p[16]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On retourna au Château, dans le mesme ordre qu’on avoit observé en allant. Dans la grande salle, l’Evêque de Caminiek fit une belle harangue au nom des Senateurs &amp; de la Noblesse.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Tresorier Sapieha luy répondit de la part de leurs Majestez ; aprés quoy les deux Etats les Grands &amp; la Noblesse furent admis à leur baiser les mains.","id":"/div/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans la Salle où leurs Majestez mangerent, il y avoit trois tables, dont celle du milieu estoit quarrée &amp; élevée de quelques degrez au dessus des autres. C’étoit celle de leurs Majestez, qui furent servies par les principaux Officiers du Royaume ; les Ambassadeurs de Suede y estoient.","id":"/div/quote/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Celle de la droite estoit pour les Senateurs &amp; pour les Nonces ; &amp; l’autre pour les Dames &amp; pour plusieurs Officiers &amp; Seigneurs, tant Suedois que Polonois.","id":"/div/quote/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Prince Alexandre pendant cette solemnité s’estoit retiré à sa terre de Villanova, moins par crainte d’irriter le Roy Auguste contre ses freres prisonniers, que pour éviter toute dispute avec les Ambassadeurs de Suede, qui luy avoient fait dire que dans une telle ceremonie, &amp; à la table du Roy ils ne pouvoient luy donner la préséance. Ce fut pour la même raison que la Princesse mere du Roy s’en absenta aussi ; d’autant qu’on avoit un exemple, qu’au Couronnement du Roy Michel, sa mere avoit esté assise à table au dessous des Ambassadeurs de Suede.","id":"/div/quote/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Roy &amp; la Reine s’estant levez de table, furent reconduits dans leur Palais par tout ce qu’il y avoit de gens de qualité.","id":"/div/quote/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le lendemain leurs Majestez furent felicitées de nouveau par plusieurs Seigneurs &amp; Dames.","id":"/div/quote/p[23]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Elles dînerent chez M","id":"/div/quote/p[24]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[24]/hi/hi/#"}},"#2":{"value":" le Comte Horn, Ambassadeur de Suede, où il y eut un bal &amp; masquarade bien avant dans la nuit.","id":"/div/quote/p[24]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[25]/#[0]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/quote/p[25]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"elles dînerent toutes seules. Le soir on celebra les noces du Castellary de Mezeriz &amp; d’une Dame de la Cour. La ceremonie fut faite par l’Archevêque dans l’appartement de la Princesse Mere du Roy, parce qu’elle estoit un peu indisposée. Le Roy soupa dans la grande gallerie en public, à la maniere des Rois Polonois nouvellement couronnez ; la Reine &amp; les nouveaux mariez estoient à la même table. On en avoit placé une autre bien grande, un peu au dessous, pour les Senateurs, les Dames, les Nonces, les Generaux, Seigneurs &amp; Officiers Suedois. Il y avoit aussi quelques tables dans l’appartement du Maréchal.","id":"/div/quote/p[25]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le soupé fini, leurs Majestez passerent dans un autre appartement, où il y eut bal ; il n’y avoit pour toutes chaises que deux fauteuils pour le Roy &amp; pour la Reine.","id":"/div/quote/p[26]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Roy dansa le premier avec la nouvelle mariée, précedé de douze Senateurs &amp; Seigneurs, dansans deux à deux.","id":"/div/quote/p[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Reine prit ensuite la mariée, précedée des mêmes Seigneurs, &amp; suivie de quelques Dames, se tenans aussi deux à deux. Aprés cela, le Roy dansa avec la Reine de la même maniere. Cela fini, le Roy donna la liberté de danser à tout le monde. La Reine se retira à onze heures, &amp; le Roy environ à minuit.","id":"/div/quote/p[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et le lendemain, les affaires prirent la place des divertissemens ; &amp; cela continua les jours suivants.","id":"/div/quote/p[29]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est à remarquer que toutes les ceremonies &amp; circonstances ont esté observées à ce Couronnement ; on n’a negligé que celles qui n’étoient pas de consequence. On compte du nombre de ces dernieres, la coûtume de jetter des medailles au peuple par le Tresorier. Il en est de même du lieu du Couronnement, qui est ordinairement à Cracovie ; mais cela n’a pas toûjours esté observé.","id":"/div/quote/p[30]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette Ville a envoyé des Députez, qui ont donné au Roy les clefs pour marque de sa soumission. Le Primat fait ordinairement le Sacre du Couronnement ; mais on a des exemples que d’autres Evêques l’ont aussi fait, en cas de besoin. Pour ce cas-ci, outre que le Cardinal ne pouvoit pas se rendre à Warsovie ; il a declaré, qu’il approuvoit tout ce qu’on auroit fait en son absence, &amp; qu’il le tiendroit comme fait par luy mesme. Plusieurs Deputez sont arrivez à Warsovie, aprés le Couronnement, qui n’avoient pas crû, qu’il dût se se faire si tost. Il est trés remarquable, qu’il n’y a pas un Palatinat, ny dans la Prusse, ny dans la grande Pologne, ny dans la petite, &amp; mesme dans la Lithuanie &amp; dans la Samogitie, où sont les troupes ennemies, qui n’ait envoyé quelques Deputez. Les Cosaques ont empesché ceux de la Russie de s’y rendre ; nonobstant cela, les principaux d’entr’eux ont pourtant témoigné leur obéissance. Les hautes vertus, &amp; particulierement l’éloquence du Roy, jointes à son pouvoir de distribuer les premieres charges du Royaume, aussi bien que le peu de tems qu’il a donné à ceux qui veulent avoir part à l’amnistie, font esperer que tout se rangera bien-tôt à son devoir.","id":"/div/quote/p[31]/hi/#"}}}]}}}