{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-08_045","@resp":"mercure","head":{"value":"[Lettre contenant un détail de la reception faite à la Porte à M. de Chateauneuf, Ambassadeur de France]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1690 [tome 9], p. 45-50.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":[{"#":{"value":"Le Samedy Saint 25. Mars, M","id":"/div/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[1]/hi/#"}}},{"#":{"value":" l'Ambassadeur eut son audience publique du Grand Visir, qui l'envoya prendre la matin à son Palais par deux de ses premiers Officiers, &amp; pour luy marquer l'estime qu'il en faisoit, il luy fit mener quarante chevaux. Ce sont dix de plus que de coûtume. L'Aga &amp; les quatre Janissaires de son Excellence commencerent la marche. Sa Maison suivit, le Maistre d'Hôtel estant à la teste de quatre Valets de Chambre, de vingt-deux Valets de pied habillez d'écarlate avec un grand galon d'or. On voyoit ensuite une Chaise à porteurs fort magnifique, les Carrosses n'estant point d'usage en ce Pays-cy, &amp; six chevaux de main en housses brodées d'or, conduits par autant de Palfreniers vestus à la Grecque. Huit Drogmans ou Interpretes precedoient M","id":"/div/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[3]/hi/#"}}},{"#":{"value":" l'Ambassadeur, qui par son air agreable &amp; sa bonne mine attiroit sur luy les yeux d'une infinité de peuple, dont toutes les ruës étoient bordees. L'Ambassadeur de Hollande estoit dans une maison derriere une Jalousie, d'où il nous voyoit passer sans estre veu. Environ cinquante hommes à cheval, parmy lesquels se trouverent les principaux de la Nation Françoise, fermoient cette marche. Deux Compagnies de Janissaires estoient rangées en haye devant la Maison du Grand Visir, &amp; toute sa Cour estoit à la Chambre d'Audience pour y recevoir M","id":"/div/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[5]/hi/#"}}},{"#":{"value":" l'Ambassadeur. Le Grand Visir y entra presque dans le mesme temps par une autre porte, &amp; ces deux Ministres s'estant saluez reciproquement, s'assirent sur deux tabourets semblables, placez vis à vis l'un de l'autre sur le Sofa. On ne parla point d'affaires dans cette premiere audience, qui est toûjours courte, &amp; qui ne se passe qu'en complimens. M","id":"/div/p/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[7]/hi/#"}}},{"#":{"value":" de Châteauneuf remit la Lettre du Roy entre les mains du Visir, qui le receut avec de grandes marques de respect. Elle estoit dans une bourse de satin cramoisy. Cela estant fait, on apporta les rafraîchissemens ordinaires de confitures, de Sorbets, de Caffé, &amp; de parfums d'ambre. Le tout fut servi également à ces deux Ministres, &amp; ensuite on presenta une veste fort riche à M","id":"/div/p/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[9]/hi/#"}}},{"#":{"value":" l'Ambassadeur, &amp; on en distribua trente autres à ceux de sa suite qui furent appellez par un Drogman. Aprés qu'il eut pris congé du Grand Visir, il s'en retourna à son Palais dans le mesme ordre qu'il estoit venu, &amp; il y trouva trente Joüeurs d'Instrumens de ce Ministre, Hautbois, Flûtes, Trompettes, Timbales, Psalterions, &amp; autres, qui s'accordoient tous si bien, que cette Musique nous parut fort agreable.","id":"/div/p/hi/#[10]/#"}}]}}}}