{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_1","head":{"value":"[Avant-propos]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 1-13.","id":"/div/bibl/#"}},"p":{"value":"J’ay bien de la joye, Madame, que quelque longue que soit la Relation que je vous ay envoyée du Canal de Languedoc, vous l’ayez leuë avec assez de plaisir, pour me faire un remercîment particulier du soin que j’ay pris de vous expliquer une partie des Travaux qu’il a fallu faire pour l’achevement de ce grand Ouvrage. Il est surprenant de le voir finy en quinze années, apres qu’on a crû d’abord qu’à peine un siecle y pourroit suffire. Cette espece de prodige aura sans doute exercé longtemps vos refléxions ; mais en les faisant sur le succés de cette entreprise, avez-vous assez examiné combien le Roy en tire de gloire ? C’est peu que les Hommes cedent à son Bras. Les Elémens ne sont pas moins prompts à suivre ses ordres, &amp; dés qu’il commande aux Eaux, soit qu’il veüille qu’elles contribuënt à ses plaisirs, soit qu’il ait dessein de s’en servir pour faire voir sa magnificence, ou pour assurer un commerce utile à ses Sujets, il les trouve prestes à luy obeïr. Il faut cependant une grandeur d’ame extraordinaire pour ne se point rebuter des impossibilitez aparentes qui se rencontrent dans un Projet de cette nature ; sur tout lors que des affaires qui paroissent plus pressantes, semblent demander qu’on change de sentimens. Mais c’est une chose dont ce grand Monarque sera toûjours incapable. Il considere avant que résoudre, &amp; toutes ses entreprises ayant pour mesure la grandeur de sa puissance, la fermeté dont il sçait les soûtenir, ne luy laisse voir aucun obstacle dont il ne soit seûr de venir à bout. Avant la jonction des deux Mers, on avoit crû qu’un dessein trouvé impossible par les Romains, ne pouvoit s’executer ; mais ceux qui ont eu cette pensée ne devoient pas oublier que le Roy a fait des choses, que malgré tout leur pouvoir ces Maistres du Monde n’ont osé tenter, ou qu’ils ont du moins tentées inutilement. Qu’on jette les yeux sur leurs Ouvrages les plus importans. Ce sont des Chemins, &amp; le Rhône divisé. Mais quand on se souviendra que ces Ouvrages n’ont esté faits qu’à diférentes reprises, qu’il a fallu des siecles pour les achever, &amp; que de nombreuses Armées y travailloient, on en sera beaucoup moins surpris, que d’avoir veu depuis peu d’années des Villes entieres fortifiées, sortir de terre presque au seul ordre de Sa Majesté, &amp; d’autres qu’on y avoit fait rentrer, paroistre quelque temps apres, plus fortes qu’auparavant, selon la necessité des affaires de ce Prince. Il n’appartenoit qu’à un si puissant Monarque de joindre les Mers de l’Orient à celles de l’Occident ; &amp; quand on s’est pû surmonter soy-mesme en faveur de ses Ennemis, il n’y a pas lieu de s’étonner qu’on surmonte la Nature en faveur de ses Sujets. Tous les Peuples qui reconnoissent le Roy pour leur Souverain, doivent bien en mesme temps le reconnoistre pour leur Pere, puis qu’il leur fait voir de jour en jour les bontez qu’il a pour eux, &amp; les soins qu’il prend de ce qui leur est utile. Les dépenses faites pour le Canal auroient pû luy estre d’un fort grand secours, pendant qu’il avoit à soûtenir les forces de toute l’Europe. Cependant il n’a point voulu qu’on ait discontinué ce travail, bien moins pour Luy, que pour eux, dont on a veu qu’en toute rencontre il a préferé les avantages à ses propres intérests. En effet si on regarde les utilitez qu’ils tireront de ce merveilleux Ouvrage, on demeurera d’accord que rien ne leur pouvoit estre ny plus commode, ny plus important. Le Languedoc trouvera par ce moyen le debit aisé de ses denrées. Cette Province, la plus grande du Royaume en étenduë, &amp; la plus riche par l’abondance &amp; la multiplicité des fruits, &amp; des autres choses dont elle est remplie, ne laissoit pas avec tous ses biens de demeurer dans une espece de disete, parce qu’elle manquoit des richesses Etrangeres, que le commerce apporte ordinairement aux lieux où il peut estre exercé. L’ouverture du Canal qui la traverse, luy fait répandre ses Vins, ses Fruits &amp; ses Grains à droit &amp; à gauche, &amp; distribuer tout ce qu’elle a, non seulement au dedans, mais au dehors du Royaume par deux Issuës qui luy donnent l’entrée libre dans l’Ocean, &amp; dans la Mer Méditerranée ; &amp; en mesme temps ces mesmes Issuës luy font recevoir de toutes parts tres-facilement les choses dont elle a besoin, &amp; qui ne croissent point sur son fond. Joignez à cela qu’au lieu qu’on a voituré jusqu’à présent toutes les Marchandises qui nous viennent du Levant, à grands frais, &amp; avec péril, le long des Costes d’Espagne, dont on faisoit le tour, passant par le Détroit de Gibraltar, on viendra à l’avenir les rendre à Bordeaux &amp; aux autres Ports que nous avons sur l’Ocean, par un chemin qui sera beaucoup plus seûr. Il doit estre doux de s’épargner mille lieuës, pendant lesquelles le calme est presque aussi redoutable que la tempeste &amp; les vents contraires. Par là, on évite les Pyrates, &amp; tous les accidens de la Mer ; &amp; sans s’exposer à mille soins &amp; à mille peines, dont il estoit impossible de se garantir, on a seulement soixante lieuës de chemin à faire sans aucun danger, à l’ombre des Arbres en beaucoup d’endroits. D’un autre costé ce mesme Canal donne les moyens de faire par eau le tour entier de la France, par la plus agreable route, &amp; par les plus belles Villes du Royaume. On n’a pour cela que quatre journées à faire par terre, depuis Auxerre jusques à Châlons. Je n’entreray point aujourd’huy dans ce détail, dont l’occasion s’offrira peut-estre une autre fois.","id":"/div/p"}}}