{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-05_137","@resp":"wordpro","head":{"value":"Histoire","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1686 [tome 6], p. 137-165","id":"/div/bibl/#"}},"p":[{},"Rien n’est plus fâcheux qu’un ordre absolu de donner son cœur, quand il s’est déja laissé prévenir par ce panchant agreable qui l’entraîne malgré nous, &amp; dont rarement nous cherchons à nous défendre. C’est l’estat où s’est trouvé depuis peu une jeune Demoiselle, qui ayant receu de la Nature tous les avantages qui font remarquer les belles Personnes, n’avoit pas manqué de plaire à beaucoup de Gens. Elle avoit sur tout charmé un Gentilhomme bien fait, qui par tous les soins qu’il pouvoit luy rendre, l’avoit engagée à l’estimer. L’estime va loin quand le cœur est favorable. Le Gentilhomme avoit du merite, &amp; l’empressement qu’il faisoit paroistre à se rencontrer dans tous les lieux, où il apprenoit qu’il pourroit la voir, ne l’avoit pas laissée insensible à son amour. Leur intelligence ne put demeurer long-temps secrete. La Mere qu’une langueur d’accident retenoit au lit depuis quelques mois, fut avertie des sentimens que sa Fille avoit pour le Gentilhomme, &amp; ce Party ne luy plaisant pas, elle crut devoir la marier au plûtost pour étouffer une passion, dont elle craignoit les suites. Dans ce dessein elle pria une Dame qui la venoit voir souvent, de vouloir bien luy choisir un Gendre. La Dame jetta les yeux sur un Cavalier fort riche, &amp; par le portrait avantageux qu’elle luy fit de la Belle, elle l’engagea à songer au Mariage. Il fut content &amp; de sa naissance &amp; de son bien, mais quelque aimable qu’on la luy peignist, il n’en voulut croire que ses propres yeux, &amp; demanda à la voir dans quelque Eglise, avant que de s’expliquer sur les propositions qu’on luy pourroit faire. La Mere ayant sceu ce que souhaitoit le Cavalier, le fit avertir de l’heure où il trouveroit sa Fille à la Messe, &amp; afin qu’il la connust, on luy marqua qu’elle auroit un manteau blanc avec une jupe verte. En mesme temps elle ordonna à sa Fille de relever sa beauté par les ornemens que luy permettoit son âge. La Belle eut beau luy répondre qu’on devoit du moins luy donner le temps de faire reflexion sur ce que c’estoit que de s’engager pour toute sa vie ; elle avoit affaire à une Mere absoluë qui vouloit qu’on luy obeist sans répliquer, &amp; il fallut qu’elle consentist à la recherche d’un homme qu’elle n’avoit aucune envie d’épouser. Elle en eut un chagrin inconcevable, &amp; comme l’ardeur de se conserver à son Amant occupoit tout son esprit, elle resolut de tromper sa Mere, qui estant toûjours au lit ne pouvoit estre témoin de l’entreveuë qu’on avoit promise au Cavalier. Une jeune Dame, mariée depuis assez peu de temps, &amp; qui ayant esté élevée Fille dans son voisinage, l’avoit toûjours cherie tendrement, estoit venuë passer huit ou dix jours avec elle, pendant un voyage que son Mary avoit esté obligé de faire. La Belle la pria de tenir sa place au rendez-vous, en prenant son manteau blanc &amp; sa jupe verte, &amp; sçachant que l’on estoit demeuré d’accord que le Cavalier l’aborderoit lors qu’il la verroit sortir de l’Eglise, elle l’engagea à tourner les choses d’une maniere qui le dégoutast de cette recherche, en luy laissant entrevoir que si on la forçoit de se déclarer, ses pretentions seroient inutiles. La tromperie ayant esté concertée, il ne restoit plus qu’à l’executer. Quelque avantageux portrait que l’on eust fait de la Belle, la jeune Dame pouvoit soûtenir le Personnage. Elle avoit les yeux fort doux, le teint vif, la bouche belle, les dents admirables, &amp; soit en parlant, soit en riant, elle faisoit voir le commerce étroit qu’elle avoit avec les Graces, tant elle en estoit toûjours bien accompagnée. La Belle s’étant montrée à sa Mere, coeffée à son avantage, &amp; avec l’habit qui devoit la faire connoistre au Cavalier, alla promptement le donner à son Amie, &amp; elles sortirent ensemble pour le rendez-vous où elle estoit attenduë. La jeune Dame se plaça seule à l’endroit qui avoit esté marqué, &amp; le Cavalier fut frappé d’abord par le manteau blanc &amp; la jupe verte. Il la regarda avec grande attention, &amp; n’eut pas si tost rencontré ses yeux, qu’il la salüa d’un air qui luy fit comprendre qu’elle estoit fort à son gré. Aprés l’avoir bien examinée pendant tout le temps qu’elle employa en devotion, il l’aborda lors qu’elle sortir, &amp; luy fit paroistre tout ce qu’un amour naissant peut avoir de violence. Cét amour redoubla fort par la maniere dont elle soustint cette premiere entreveuë. Il luy trouva dans l’esprit un charme secret qui fit sur son cœur une impression nouvelle, &amp; ce fut pour luy quelque chose de bien doux d’estre convaincu que sa beauté estoit le moindre de ses avantages. Il la pria de souffrir qu’il allast chez elle des ce mesme jour, &amp; la Dame qui cherchoit à obliger son Amie, luy répondit en riant qu’un amour si prompt luy estoit suspect ; qu’il estoit juste qu’on luy donnast quelque temps pour la mieux connoistre, avant qu’il fist aucune démarche auprés de sa Mere ; qu’elle en avoit besoin elle-mesme pour bien sçavoir de quels sentimens elle seroit capable pour luy, &amp; qu’ils en pourroient le lendemain dire davantage à la mesme heure, s’il vouloit se rendre au mesme lieu. Le Cavalier fut obligé de se retirer aprés la promesse du rendez-vous, &amp; la Dame qui rejoignit son Amie, luy rendit compte de ce qui s’estoit passé. La Belle ayant repris son habit, suivit la Dame dans la chambre de sa Mere, qui leur demanda des nouvelles de l’Amant. Elles en parlerent fort modestement, comme d’un homme qui n’avoit rien qui choquast. La Belle marqua toûjours beaucoup de dégoust pour le Mariage, &amp; sa Mere luy déclara en termes tres-absolus que si le Cavalier persistoit à la demander pour Femme, elle vouloit que l’affaire se terminast en fort peu de temps. Cette menace obligea la Belle à redoubler les instructions qu’elle avoit données à son Amie, pour la défaire du Cavalier, qui ne manqua pas le lendemain de venir au rendez vous. Il en sortit beaucoup plus charmé de la jeune Dame, qu’il ne l’estoit la premiere fois qu’il l’avoit veuë, &amp; aprés cinq ou six autres conversations de mesme nature, il luy demanda ce qu’il pouvoit esperer. Elle répondit qu’elle avoit pour luy toute l’estime que luy devoient inspirer les sentimens qu’il luy avoit expliquez ; qu’elle en auroit, tant qu’elle vivroit, beaucoup de reconnoissance, mais que ne se trouvant pas en estat de penser au Mariage, elle se croyoit obligée de luy conseiller de chercher ailleurs quelque personne digne de son choix. Le Cavalier transporté d’amour l’interrompit pour luy dire qu’il n’estoit plus en pouvoir de choisir ailleurs ; que c’estoit à elle uniquement qu’il s’attacheroit toute sa vie, &amp; que s’il ne pouvoit l’obliger à l’épouser, le seul plaisir de la voir, &amp; d’estre de ses Amis, luy paroissoit préferable à tous les engagemens qu’on luy pourroit proposer. La Dame ne fut pas fachée de s’appercevoir que sa passion estoit violente Elle en débarassoit son Amie en l’affermissant dans l’attachement qu’il luy promettoit, &amp; c’estoit dans cette veuë qu’elle avoit toûjours agy. Ainsi elle le pria d’examiner s’il estoit capable de soûtenir ce qu’il venoit de luy dire, &amp; sur les sermens qu’il luy en fit, elle l’asseura qu’elle se faisoit un vray plaisir d’avoir un Amy de son caractere. Ils se revirent encore, &amp; leurs entretiens roulerent toûjours sur les mesmes choses. Le Cavalier luy juroit qu’il ne trouvoit qu’elle qui fust digne d’estre aimée, &amp; la Dame prioit le Cavalier de songer qu’elle le regardoit seulement comme son Amy, &amp; qu’elle n’avoit consenty à l’écouter que sur ce pied-là. Cette priere ne l’étonna point. Il crut que l’éloignement qu’elle luy marquoit pour tout ce qui est amour, estoit l’effet d’un dégoust aveugle pour le Mariage, &amp; ne doutant point qu’il ne vinst à bout de luy faire perdre ce dégoust par ses complaisances &amp; par les grands avantages qu’il pouvoit luy faire en l’épousant, il ne mit aucunes bornes au panchant qui le portoit à se donner tout à elle, Cependant il estoit temps d’éclaircir la tromperie. La Mere ayant sceu par celle qui conduisoit cette affaire, que le Cavalier estoit charmé de sa Fille, demandoit de jour en jour à le voir. Il pressoit de son costé pour avoir la liberté de rendre visite. D’ailleurs la jeune Dame qui attendoit son Mary, fut obligée de se separer de son Amie, &amp; de revenir dans son Quartier. Ainsi il fut arresté qu’elle avertiroit le Cavalier de se rendre aux Tuileries ; que par de longues conversations elle tâcheroit de l’enflâmer encore davantage, &amp; qu’ensuite elle luy découvriroit le secret de l’avanture. Le Cavalier fut ravy de ce changement de rendez-vous. Il se flata du plaisir d’entretenir plus long-temps l’aimable personne qui faisoit toute sa joye, &amp; il la trouva en effet le lendemain dans une Allée écartée des autres, qu’elle luy avoit marquée. Elle estoit accompagnée d’une Amie qui sçavoit la chose, &amp; qui la traitant de Fille, mit encore plus fortement le Cavalier dans l’erreur. Il dit devant elle à la jeune Dame tout ce qu’on peur dire de passionné &amp; d’obligeant, &amp; dans le moment qu’ils se separerent, il fut apperceu d’un de ses Amis, qui vint le feliciter sur son bon goust à choisir les Gens qui meritoient qu’on leur en contast. Comme on se plaist à parler de ce qu’on aime, &amp; qu’ayant un dessein fort legitime, le Cavalier faisoit vanité de sa passion, il luy demanda ce qu’il trouvoit de la personne qu’il venoit de voir. Cet Amy luy répondit qu’il la connoissoit, &amp; aprés en avoir fait une peinture tres-avantageuse, il ajoûta qu’il la trouveroit toute parfaite, sans un grand defaut qu’il avoit peine à luy pardonner. Ce defaut estoit qu’elle ne vouloit que des Amis, &amp; que si tost que l’on s’échapoit à prononcer seulement le mot d’amour, on se faisoit des affaires avec elle. Le Cavalier repliqua qu’il se pouvoit faire que l’amitié la touchast plus que l’amour, mais qu’il avoit la douceur de voir que s’en estant declaré fort amoureux, cette declaration ne l’avoit point offensée. Il ajoûta que comme elle avoit les sentimens nobles &amp; tres-bien tournez sur toutes choses, il suffisoit qu’elle l’estimast, pour luy donner sujet d’esperer qu’elle le rendroit heureux quand il l’auroit épousée. Son Amy surpris de cette réponse, luy dit en riant, qu’il ne sçavoit pas qu’on pust épouser une femme mariée, &amp; la dispute qui s’éleva la dessus entre-eux, ne fut pas aisée à terminer. Il fallut enfin que l’Amy cedast. Le Cavalier luy soûtint si fortement que la belle Personne qu’il avoit veuë avec luy, estoit une Fille avec laquelle il estoit prest de se marier du consentement d’une Mere de qui elle dépendoit, que ne l’ayant veuë que d’un peu loin, il crut qu’il pouvoit s’estre trompé. Il dit seulement au Cavalier qu’elle ressembloit extremement à une jeune Dame de son voisinage, &amp; que sans ce qu’il luy disoit de positif, il auroit juré que c’estoit elle. Le Cavalier ne conserva pas le moindre scrupule, &amp; revint le jour suivant attendre la jeune Dame dans la mesme Allée, aussi remply d’esperance qu’il l’avoit encore esté. Elle continua pourtant à luy dire, qu’elle ne pouvoit estre contente tant qu’il exigeroit d’elle des sentimens qu’elle n’estoit point capable d’avoir, &amp; le Cavalier commençoit à luy répondre, lors que se trouvant au bout de l’Allée, ils y virent tout d’un coup entrer cet Amy qui les connoissoit tous deux. Le Cavalier qui estoit bien-aise qu’il vist de prés sa Maistresse, eut de la joye de cette rencontre, mais son Amy qui voulut luy faire voir qu’il luy avoit parlé juste le jour précedent, troubla bientost cette joye. Il s’adressa à la jeune Dame, &amp; luy demandant des nouvelles de son Mary, il la jetta dans un si grand embaras, qu’elle ne sceut que répondre. Elle regarda le Cavalier, le Cavalier la regarda dans le mestemps, &amp; comme ils gardoient tous deux le silence, ce nouveau venu les voyant ainsi déconcertez, se retira en disant qu’il s’appercevoit qu’ils avoient ensemble quelque affaire à démesler, &amp; que sa presence ne leur pouvoit estre qu’incommode. Ce fut alors que se fit l’entier éclaircissement. Mais avec quelle douleur le Cavalier connut-il qu’il avoit pris de l’amour pour une personne qui ne pouvoit en prendre pour luy ! Il se plaignit à la Dame de la cruauté qu’elle avoit euë de l’engager à des sentimens qu’elle devoit condamner, &amp; dont, quelque violence qu’il se fist, il sentoit bien qu’il luy seroit malaisé de se défaire. La Dame, aprés luy avoir appris ce qui l’avoit obligée à joüer le personnage dont il se plaignoit, le fit souvenir, qu’elle avoit toûjours voulu qu’ils s’en tinst à l’amitié. Il luy jura que cette amitié seroit éternelle ; &amp; ne pouvant plus entendre parler de Mariage, il rompit l’engagement où il estoit avec son Amie. La Mere qui croyoit les choses en estat de se conclure, fut fort surprise de ce changement. Elle l’imputa à la froideur de sa Fille qui avoit toûjours fait voir beaucoup de dégoust pour cette affaire. La Belle essuya quelque gronderie, mais elle en fut consolée par la joye qu’elle eut de n’estre point obligée d’abandonner son Amant. Je ne puis vous dire si le Cavalier n’a plus que de l’amitié pour la jeune Dame. Je sçay seulement qu’il met son plus grand bonheur à luy marquer par ses soins qu’il la trouve toute aimable, &amp; que s’il ne la voit pas avec une entiere assiduité, c’est parce qu’elle s’oppose aux visites trop frequentes."]}}