{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_78","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 78-112.","id":"/div/bibl/#"}},"p":{"value":"On m’a conté depuis peu les circonstances d’un autre Mariage dont je croy devoir vous faire part. Un Cavalier fort bien fait, &amp; de tres-bonne Maison, apres avoir employé sept ou huit ans à visiter toutes les Cours de l’Europe, arriva un soir à une Ville éloignée du Lieu de sa naissance environ de trente lieuës. Une Fille des plus qualifiées du Païs, s’estoit mariée ce mesme jour. Il y avoit grande Assemblée chez son Pere, qui estant des mieux alliez de la Province, avoit prié de la Nôce quantité de Personnes considérables de l’un &amp; de l’autre Sexe. Le Bal devoit suivre le Soupé ; &amp; comme en ces sortes d’occasions il est naturel d’estre curieux, le Cavalier à qui on conta la chose, résolut de prendre un masque, &amp; d’aller estre témoin de la joye des Mariez. L’heure estant venuë, il se déguisa, &amp; se mesla parmy quelques autres qu’il vit entrer aussi déguisez. La Compagnie luy parut fort belle. Il la trouva composée de plusieurs Dames qui avoient toutes beaucoup de brillant. Il examina la Mariée, qui ayant de grands agrémens par elle-mesme, en recevoit de nouveaux de l’ajustement où elle estoit ; mais rien ne le surprit tant qu’une jeune Brune d’un teint admirable. Si-tost qu’il l’eut apperçeuë, il n’eut plus d’yeux que pour elle. Il la regarda longtemps avec un plaisir inexprimable ; &amp; quand on la fit dancer, il fut si charmé de la beauté de sa taille qu’il vit alors toute entiere, que dans la prévention où il se trouva pour elle, quand elle n’eust eu aucune adresse à la Dance, il luy eust donné tout l’avantage du Bal. Comme on écoute volontiers les Masques, il s’approcha de cette aimable Personne, &amp; l’engagea dans une conversation agreable qu’elle soûtint avec une finesse d’esprit qui acheva de le perdre. Le Bal estant tout prest de finir, il la quitta pour s’informer de son nom. On luy apprit qu’elle estoit Fille d’un Gentilhomme qui demeuroit à trois lieuës de là, que l’occasion de cette Nôce l’avoit fait venir chez une Parente qui la devoit garder quelques jours, &amp; qu’ensuite elle retourneroit chez son Pere. Le Cavalier se sentit frapé de la plus vive douleur quand on luy nomma le Gentilhomme. C’estoit l’Ennemy mortel de sa Maison, &amp; un de ces intraitables Ennemis, à qui on parle inutilement de paix. Il possedoit une Terre dans le voisinage du Cavalier, &amp; c’estoit la source des longs démeslez qui avoient broüillé les deux Familles. La haine, devenuë heréditaire dans l’une &amp; dans l’autre depuis plus de soixante ans, avoit causé de fort grands malheurs, &amp; jamais division ne s’estoit entretenuë avec tant d’aigreur. Ces raisons ne pûrent rien sur l’amour du Cavalier. La Belle, quoy que Fille de son Ennemy, luy parut toûjours la plus aimable Personne qu’il eust jamais veuë, &amp; tous les efforts qu’il fit pour l’arracher de son cœur, ne servirent qu’à l’y mettre plus avant. Elle eut toutes ses pensées pendant la nuit, &amp; il ne put se résoudre à quitter la Ville tant qu’elle auroit à y demeurer. Le lendemain il l’attendit dans l’Eglise où il apprit qu’elle alloit tous les matins, &amp; en luy trouvant la mesme beauté, il eut le plaisir d’admirer la modestie qui tenoit ses yeux aussi arrestez que son esprit sembloit recueilly. Il la regarda sans qu’elle y prist garde, &amp; continua de cette sorte à nourrir sa passion, jusqu’à ce qu’il sçeut qu’elle estoit partie. Il se rendit aussitost chez luy, pour donner ordre à son Bien que la mort d’un Frere arrivée depuis un an, avoit beaucoup augmenté. C’estoit son Aîné qui le laissoit unique Heritier de la Maison. Les soins qu’il fut obligé de prendre pour le reglement de ses affaires, n’empescherent point qu’il ne songeast sans cesse à la Belle. Rien ne le touchoit plus fortement. Il conta son avanture à un Amy tres-attaché à ses intérests, &amp; luy ayant peint la grandeur de son amour, il le pria d’aller faire au Gentilhomme la proposition de son Mariage, qui assoupiroit tous leurs diférens. Cet Amy, ravy de contribuer à un accommodement si souhaité, se fit un plaisir de cet employ, &amp; se flata d’autant plus de réüssir, que le Cavalier restant seul de sa Famille, l’union qu’il recherchoit, étoufoit entierement la cruelle haine qui les divisoit depuis si longtemps. Il alla trouver le Gentilhomme de qui il estoit connu, passa chez luy comme revenant d’un plus long voyage, &amp; apres plusieurs loüanges données à la Belle qu’il trouva toute charmante, il demanda si on luy vouloit permettre de luy chercher un Mary. L’offre n’ayant point déplû, il fit le portrait d’un Cavalier, riche, de bonne naissance, spirituel, parfaitement honneste Homme, &amp; qui se contenteroit de ce qu’on voudroit donner. Une proposition si avantageuse fut reçeuë de la maniere du monde la plus agreable. On le pria de travailler sérieusement à cette affaire ; mais quand il vint à nommer l’Amant, il trouva le Pere incapable de raison. Il eut beau luy dire que le Cavalier estant party dés ses plus jeunes années, pour de longs voyages qui l’avoient toûjours tenu hors de France, il n’avoit aucune part aux vieilles querelles qui luy faisoient prendre de l’aversion pour luy ; qu’il ne s’offriroit jamais une occasion si favorable de les terminer glorieusement ; que les belles qualitez de celuy qu’il proposoit rendoient le party doublement considérable, &amp; qu’il seroit condamné de tout le monde de vouloir rendre éternelle une inimitié qui n’avoit déja produit que trop de méchans effets. Ces raisons, quoy que tres-fortes, ne pûrent rien sur le Gentilhomme. Il demeura infléxible, &amp; l’Amy partit sans avoir rien obtenu. Ce mauvais succés ne rebuta point le Cavalier. Il songea toûjours à se rendre heureux, &amp; sa passion s’augmentant par les obstacles, luy fit employer l’adresse pour les surmonter. Le dessein qu’il prit fut un peu bizarre. Il avoit connu à Rome un Abbé de qualité avec qui on luy trouvoit beaucoup de raport de traits. Il résolut d’aller sous son nom chez le Pere de la Belle, &amp; pour le mieux ébloüir, il instruisit deux de ses Amis de ce qu’ils auroient à faire pour luy estre utiles dans le personnage qu’il vouloit joüer. La force de son amour ne soufrit point de retardement. Il partit en mesme temps vestu en Abbé, &amp; ne mena avec luy qu’un Valet de Chambre. Estant arrivé au lieu où le Gentilhomme avoit sa Terre, il alla descendre à une méchante Hôtellerie, dénuée de tout, &amp; fort malpropre à recevoir des Gens comme luy. Il feignit d’estre malade, &amp; sous le prétexte de quelques besoins, apres qu’on luy eut nommé le Gentilhomme, il luy envoya faire compliment. Le nom qu’il prenoit estant fort connu par les grandes Charges que ceux de cette Maison avoient toûjours euës en Cour, le Gentilhomme ne manqua point à le venir tirer de l’Hôtellerie, pour le conduire chez luy, où il luy donna un Apartement fort agreable. Le faux Abbé qui vouloit n’estre malade qu’autant qu’il falloit pour ne pas quitter si-tost un Lieu tout charmant pour luy, affecta une langueur qui en l’empêchant de poursuivre son voyage, ne l’obligeoit pas à garder le Lit. Ainsi il en estoit quitte pour quelques fausses foiblesses, qu’il feignoit d’avoir de temps en temps, &amp; on en usoit de si bonne grace, qu’il ce da sans peine aux prieres qu’on luy fit de demeurer chez le Gentilhomme, jusqu’à un entier rétablissement de sa santé. On l’y regardoit comme Fils d’un Homme tres-consideré du Roy, &amp; ses manieres honnestes engageoient d’ailleurs si fort, qu’en tres-peu de jours il se fit aimer de tout le monde. D’un autre costé son Valet de Chambre qu’il avoit instruit, joüoit admirablement son rôle. Il peignoit son Maistre le plus accomply des Hommes, &amp; n’en disoit rien d’avantageux que le faux Abbé ne confirmast en faisant paroistre un fort grand merite. Vous jugez bien que son soin le plus pressant fut d’entretenir la Belle. Il n’en perdit point l’occasion, &amp; comme il avoit beaucoup d’esprit, &amp; des complaisances dont rien n’aprochoit, il eut bien-tost gagné son estime. Cependant les deux Amis qui avoient promis de le servir, vinrent chez le Gentilhomme, &amp; témoignant une fort grande surprise d’y trouver le faux Abbé, ils firent entr’eux la Scene dont ils estoient demeurez d’accord. Ils luy demanderent des nouvelles de son voyage de Rome, le mirent sur les avantages de la Maison dont il se disoit, luy parlerent du revenu de son Abbaye, &amp; il répondit si juste à tout sans s’embarasser un seul moment, qu’on eust crû que le hazard avoit fait la chose, &amp; qu’il estoit veritablement l’Abbé dont il empruntoit le nom. Ses Amis partirent, &amp; deux jours apres s’estant trouvé dans un teste à teste, il dit à la Belle, que quoy qu’il fust mal-séant à un Abbé de faire une déclaration d’amour, ses desseins estoient si légitimes, qu’il ne demandoit que son agrément pour luy faire voir jusqu’où alloit le pouvoir qu’elle avoit acquis sur luy ; qu’il estoit prest à quitter ses Benéfices, &amp; que peut-estre elle trouveroit en l’épousant assez d’avantages pour se croire heureuse, si elle comptoit à quelque chose le plaisir d’estre aimée parfaitement. La surprise où ce discours mit la Belle, luy causa un si grand trouble, qu’elle ne sçeut que répondre. Sa rougeur parla pour elle, &amp; le faux Abbé qui crût l’entendre, en tira un bon augure. Comme elle doutoit qu’il luy parlast tout de bon, il eut besoin plusieurs fois de luy repéter la mesme chose avant qu’il pust l’obliger à dire, qu’elle suivroit le choix de son Pere, qui estoit le maistre de ses volontez. Charmé d’un aveu si favorable, il alla trouver le Gentilhomme, &amp; luy expliquant le dessein où il estoit, il luy fit connoistre qu’il n’avoit jamais eu d’inclination pour le party de l’Eglise, qu’il ne l’avoit embrassé que par complaisance, n’ayant osé refuser deux Benéfices qu’on luy avoit fait donner dés son plus bas âge ; que pouvant disposer de l’un, qui estoit de quatre mille livres de revenu, il alloit le résigner à un de ses Fils ; que quoy que le Roy nommast à l’autre, il ne desesperoit pas d’obtenir son agrément pour ce mesme Fils, si l’on pouvoit se résoudre à tenir son Mariage secret jusqu’à la mort de son Pere ; qu’il estoit si vieux, qu’il ne pouvoit vivre encor longtemps ; &amp; qu’une année ou deux de contrainte luy épargneroient ce qu’il devoit craindre de sa colere, s’il se déclaroit imprudemment. Tout cela fut dit avec tant de marques d’amour pour la Belle, que le Gentilhomme se laissa toucher. Il fut ébloüy de la qualité du Gendre qu’il devoit avoir, &amp; pressé par cet Amant dont le mérite estoit fort persuasif, il conclut le Mariage, apres que le Cavalier eut fait tout ce qu’il falut pour la résignation du Benéfice. Le Gentilhomme le crût tellement de bonne-foy, qu’il ne voulut point attendre à le rendre heureux, qu’on eust reçeu réponse de Rome. On observa les formalitez essentielles, mais avec tant de secret, qu’il n’y eut que deux Domestiques d’un zele éprouvé, à qui on donna connoissance de l’Affaire. La Belle qui ayant le goust tres-délicat, avoit infiniment de l’estime pour celuy qu’on luy faisoit épouser, se trouva la plus contente du monde par ce Mariage. Le Cavalier l’adoroit, &amp; l’honnesteté qu’il faisoit paroistre à tous ceux de sa Famille, luy en gagna si bien tous les cœurs, que le Gentilhomme ne pût s’empescher de dire souvent, que s’il l’avoit bien connu, il l’auroit choisy par le seul mérite de sa Personne, quand il n’auroit eu d’ailleurs aucune distinction qui eust demandé la préference. Le Cavalier vivoit avec luy d’un air si respectueux &amp; si soûmis, qu’à force de déferences il eut tout pouvoir sur son esprit. Les Lettres de Rome qui arriverent quelque temps apres, sembloient devoir apporter quelque embarras ; mais le Cavalier ménagea la chose avec tant d’adresse, que par les mesmes raisons qui faisoient cacher son Mariage, il fit reculer la Prise de possession. Je pourrois icy embellir l’Histoire, en vous disant que pendant l’absence du Cavalier qui auroit rendu quelques visites dans le voisinage, un des Parens de l’Abbé, ou l’Abbé luy-mesme, à son retour d’Italie, eust esté mené chez le Gentilhomme, qui se connoissant dupé, auroit pû craindre de s’estre donné un Gendre indigne de luy ; mais cela n’arriva point, &amp; le Fait dont il s’agit a dans ses vrayes circonstances assez de choses extraordinaires pour n’avoir aucun besoin qu’on luy en preste de fausses. Le Cavalier qui ne cherchoit qu’à se découvrir, redoubla ses soins pour gagner entierement l’amitié du Gentilhomme. Dés qu’il se connut assez bien dans son esprit pour se hazarder à luy dire son secret, il luy parla d’une Grace qu’il le prioit de luy accorder, comme une chose qui pouvoit le rendre beaucoup plus heureux. Le Gentilhomme luy ayant promis tout ce qu’il voulut, il adjoûta qu’il avoit appris l’inimitié qui regnoit depuis longtemps entre sa Famille &amp; celle d’un Cavalier qu’il avoit connu à Rome, &amp; avec lequel une assez longue habitude luy avoit fait faire la plus tendre liaison ; qu’estant revenu avec luy en France, il estoit témoin que ses premiers soins en arrivant, avoient esté de chercher à faire finir leur division ; que pour cela il avoit voulu épouser sa Fille ; que le refus de le recevoir dans son Alliance ne l’ayant point rebuté, il l’avoit prié de venir chez luy sous quelque prétexte ; que ce voyage fait à sa priere, avoit esté cause du bonheur qu’il possedoit, &amp; que le devant en quelque façon à son Amy, il s’accuseroit d’ingratitude, s’il s’employoit lâchement à obtenir pour luy une chose dont il estoit seûr qu’il le croiroit digne quand il luy seroit connu. Comme en ces occasions on peut se loüer sans honte, quoy qu’il parlast de luy-mesme, il fit un Portrait du Cavalier qui en donnoit bonne opinion. Le Gentilhomme luy répondit un peu froidement que c’estoit assez qu’il eust promis ; que l’estimant autant qu’il faisoit, il se résolvoit à faire pour luy ce qu’il n’auroit fait pour aucun autre, mais qu’il le prioit de luy donner quelques jours pour se préparer à l’accord qu’on souhaitoit. Le Cavalier ne le pressa point, &amp; se contenta de mériter par mille devoirs la complaisance qu’il luy laissoit espérer. Enfin l’occasion s’estant présentée de proposer de nouveau l’accommodement, &amp; le Gentilhomme luy ayant marqué qu’il avoit vaincu sa répugnance, le Cavalier se jetta à ses genoux, &amp; luy découvrit la tromperie. Jamais surprise ne fut égale à la sienne. Il regardoit à ses pieds un Gendre qu’il estimoit. Son bien, sa naissance, &amp; ses belles qualitez, tout parloit pour luy ; mais le dépit de se voir la Dupe de sa bonne-foy, luy donnoit un air chagrin, qu’il accompagna d’un long silence. Le Cavalier prit ce temps pour prévenir les reproches qu’il pouvoit luy faire à l’égard du Benéfice. Il luy dit qu’avant que la mort de son Aîné luy eust laissé le Bien qu’il avoit, l’Abbé sous le nom duquel il estoit entré chez luy, l’avoit assuré vingt fois qu’il luy en feroit la démission, s’il vouloit quiter l’Epée, &amp; qu’estant Amis au point qu’ils l’estoient, il ne doutoit point qu’il ne luy tinst parole avec joye en faveur de son Beaufrere. L’Abbé dont il luy parloit, estant alors à Venise, devoit revenir en France quelques mois apres. Le Gentilhomme fit dans ce moment les refléxions qui estoient à faire. Le Cavalier méritoit beaucoup. L’Affaire estoit terminée. C’estoit l’Epoux de sa Fille, &amp; il trouvoit dans son Alliance tous les avantages qu’il auroit pû souhaiter. Il se rendit à tant de raisons, &amp; luy témoignant tout de nouveau beaucoup de joye de son Mariage, il le déclara dés le lendemain par un superbe Régal donné à tous ses Amis. Vous jugez bien que le Cavalier ne manqua pas de demander à la Belle si elle se souvenoit d’un Masque qui l’avoit entretenuë fort longtemps dans un Bal de Nôces. Cette Avanture fit fort raisonner sur le pouvoir de l’Amour, qui, quand il luy plaist, sçait réünir les cœurs les plus divisez, &amp; qui vient à bout de ses entreprises par des moyens qu’il peut seul imaginer.","id":"/div/p"}}}