{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_001","@resp":"mercure","head":{"value":"[Avant propos]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 1-20.","id":"/div/bibl/#"}},"p":{"#1":{"value":"N’en doutez point Madame. Je ne vous parleray pas moins de Paix à l’avenir, que je vous ay parlé jusqu’icy de Guerre. Toute la diférence qu’il y aura, c’est que la Guerre m’obligeoit à faire de longs Articles séparez des Combats qui se donnoient, &amp; des Sieges qu’on entreprenoit ; au lieu que presque toutes les matieres qui vont composer mes Lettres, seront de Paix sans que je vous la nomme. Ce que je vous diray de la satisfaction des Peuples, des Provinces abondantes en toutes choses, du progrés des Muses &amp; des beaux Arts, des somptueux Edifices qu’on élevera, des Festes galantes qui se donneront, des magnificences &amp; des libéralitez de ","id":"/div/p/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/hi/#"}},"#2":{"value":" ; tout cela ne fournira-t-il pas autant d’Articles de Paix, puisque ces diférentes choses en seront l’effet ? Jugez si cette matiere ne doit pas estre inépuisable, estant soûtenuë de ce qui se passera dans le plus galant, le plus tranquille, &amp; le plus florissant Royaume du monde. Pour le voir toûjours augmenter en gloire, il suffit qu’il soit gouverné par le meilleur, le plus sage, &amp; le plus grand Roy que le Ciel ait jamais donné à la Terre. La valeur &amp; la prudence ne peuvent aller plus loin qu’il les a poussées pendant le cours d’une Guerre qu’il n’y avoir que luy seul qui fust capable de terminer. Il a eu la bonté de l’entreprendre, il en est venu à bout, &amp; l’ont peut dire que la Paix est son Ouvrage. Vous en avez reçeu la nouvelle avec plaisir ; mais je ne sçay si vous avez assez examiné combien les circonstances qui ont accompagné cette Paix, la rendent glorieuse pour ce Grand Roy. La Victoire ne l’avoit point quitté depuis le commencement de la Guerre. Plusieurs Princes s’estoient alliez d’abord avec luy, &amp; leurs Troupes jointes aux siennes avoient fait quelques Campagnes assez heureuses. Cependant ses Ennemis croyant l’accabler, firent agir de si puissantes Cabales, que non seulement ils engagerent tous ces Princes à rompre l’Alliance qu’il avoient avec Sa Majesté, mais mesme à se déclarer contre Elle. L’Espagne qui estoit en paix suivit leur exemple, &amp; le Roy vit en peu de temps presque tous les Princes de l’Europe liguez contre luy. Il estoit à croire que n’ayant plus d’Alliez, &amp; voyant le nombre de ses Ennemis augmenté, bien loin de songer à faire de nouvelles Conquestes, il auroit de la peine à conserver celles qu’il avoit faites. Le contraire est arrivé. Plus cet incomparable Monarque a eu d’Ennemis, plus il a remporté de Victoires. Il a suffy luy seul contre tous, &amp; ce n’a esté que dans ce temps qu’il a pris des Places que l’on croyoit imprenables. Les choses estoient dans cet état. Toute l’Europe regardoit nos avantages avec un étonnement qui ne se peut exprimer. Les Conférences de Nimégue n’aboutissoient presque à rien, &amp; les Peuples ne voyoient aucun lieu d’esperer la Paix, quand le Roy ayant résolu de la donner, &amp; de la donner en Vainqueur qui pouvoit encor pousser ses Conquestes, jugea que le seul moyen d’en faciliter le succés, estoit d’aller prendre les Villes de Gand &amp; d’Ypres. Il se rendit maistre de l’une &amp; de l’autre, &amp; l’on ne peut nier qu’il ne fust en pouvoir de le devenir de tout ce qu’il auroit voulu soûmettre. La prise de ces Places avoit jetté la terreur parmy les Peuples de celles qui restoient à prendre. L’Hyver estoit dans sa force. Il n’y avoit que le Roy qui fust armé, &amp; qui eust des Magasins pour faire subsister de grandes Armées. Les Ennemis n’en pouvoient mettre en campagne qu’apres le retour du printemps. Ainsi il estoit en état de vaincre par tout, sans qu’il pust trouver aucun obstacle à ses entreprises. Sa bonté luy fait choisir ce temps pour donner la Paix ; mais il estoit bien juste qu’en la donnant, il fist connoistre qu’il faisoit grace, &amp; qu’il marquast, comme il a fait, que c’estoit seulement aux conditions qu’il avoit trouvées raisonnables, qu’on pouvoit choisir la Paix ou la Guerre. Les Hollandois acceptent la Paix, apres avoir fait reflexion sur les redoutables forces de la France, contre laquelle presque toutes les Puissances de l’Europe avoient échoüé. Il y a deux temps à considérer dans celuy qui s’est passé depuis la Paix acceptée, jusqu’à son entiere conclusion. L’un regarde ce qui est arrivé depuis l’acceptation de cette paix jusqu’au jour de sa Signature, &amp; l’autre nous mene jusqu’à celuy de la Ratification. Ces deux temps ont eu chacun leur étenduë, &amp; on ne s’est que trop apperçeu que pendant l’un &amp; l’autre, tout ce que le Cabinet renferme de Politique a esté mis en usage contre le Roy de la part des Princes liguez ; mais leur prudence ainsi ramassée n’a pas eu plus de succés que l’union de leurs armes. Mille interests diférens les faisoient agir. Les uns en avoient de particuliers pour eux-mesmes ; les autres, pour des Personnes qui les touchoient de fort pres, &amp; c’estoient par tout des passions violentes qui détruisoient tout ce qui auroit pû avancer la conclusion de la Paix. On fait naistre des Incidens. On donne sujet au Roy de se plaindre, afin qu’il se plaigne. On tâche d’irriter sa bonté, &amp; on veut adroitement le forcer à rompre. Mais tous ces artifices ne servent qu’à mieux faire voir qu’il est autant au dessus de ses Ennemis par sa sagesse, qu’il l’a esté pendant la Guerre par sa valeur. Ce grand Prince dédaigne de leur faire connoistre qu’il voit leurs brigues. Il est persuadé que ceux avec qui il traite, &amp; qui ont seuls pouvoir de traiter, agissent de bonne foy. Il en est content. Ils se sont soûmis, &amp; c’est assez pour luy faire toûjours aimer une Paix qui les sauve des périls dont ils auroient peine à se garantir dans la continuation de la Guerre. Il a paru moderé comme Vainqueur, il le veut paroistre encor comme Roy. On donne un Combat dans le temps que la Paix vient d’estre signée. Ceux qui attaquent manquent leur Coup. Mons n’est point secouru, &amp; par conséquent il ne tient qu’au Roy que Mons ne soit perdu pour les Ennemis. Ils ne peuvent plus subsister aupres de notre Camp. Il n’a qu’à prendre la Place qu’ils ont inutilement voulu secourir. On ne pourra dire qu’il rompe la Paix, puis qu’on l’est venu attaquer. Tout luy rit. Les Ennemis avoient fondé toute leur espérance sur les Troupes d’une Nation brave &amp; intrépide. Elles sont batuës, &amp; les nostres n’ont qu’à entreprendre pour réüssir. Ces avantages ne diminuënt rien des bontez de ce grand Prince. Il sçait que les véritables Hollandois qui aiment leur Patrie, n’ont point de part au dessein de la Bataille qui s’est donnée. Il veut que la Paix qu’il fait avec eux soit un commencement de celle qu’il souhaite à toute l’Europe, &amp; il ne se sert d’aucun des justes prétextes qu’on luy a donnez, pour la rompre. On luy en donne de nouveaux apres la Bataille. On fait aux Etats des Ofres qui paroissent fort avantageuses, &amp; on les fait en pleine Assemblée ; mais les Hollandois aussi fermes de leur costé, que Sa Majesté l’est du sien, rejettent ces Ofres, &amp; sont convaincus des avantages que peut leur produire l’amitié du Roy, par ceux qu’ils en ont déja tant de fois reçeus. L’Espagne qui ne fait rien sans l’avoir meûrement examiné, reconnoit elle-mesme la grandeur de cet auguste Monarque, en se résolvant enfin d’accepter la Paix qu’il luy ofre. Elle n’attend plus rien de ces retours de Fortune &amp; de ces coups inopinez qui ont toûjours flaté la Maison d’Autriche. Tout est dans la main du Roy ; &amp; s’il est fâcheux à un Peuple, qui croit estre né pour donner des Loix, d’en recevoir du Vainqueur, ce Peuple qui se soûmet, s’en trouve récompensé par l’avantage de recouvrer des Places dont il ne se seroit jamais veu maistre, si ce Vainqueur l’eust voulu laisser dans la necessité de les conquérir. Il reste quelques legeres difficultez pour les Villages, ou des Articles de cette nature ; &amp; le Roy toûjours Grand, apres avoir fait les Etats Genéraux Arbitres de ces petits Démeslez, accorde tout de luy-mesme. On ne peut disconvenir que ce ne soit de son plein gré, puis que l’Arbitrage estoit signé par les Espagnols mesmes, &amp; qu’il en pouvoit revenir quelque chose à Sa Majesté ; les Arbitres ne jugeant jamais avec une si entiere rigueur, qu’ils ne cherchent à satisfaire toûjours les deux Parties. Apres cette derniere liberalité du Roy, le Traité se signe entre la France &amp; l’Espagne. Je vous ay mandé de quelle maniere. Voila, Madame, en fort peu de mots toute l’Histoire de la Guerre &amp; de la Paix.","id":"/div/p/#2"}}}}