{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-03_265","resp":"mercure"},"#":[{"head":{"value":"Lettre de Nimegue du 10 Juillet","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 265-279.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"LA prise de Nimegue dont on avoit parlé la Semaine precedente, sans rien dire de ce qu’il s’esotit passé pendant le Siege de cette importante Place, fut l’entretien des Premiers jours de cette Semaine ; &amp; lors que j’arrivay à l’Assemblée, je la trouvay qui se preparoit à écoûter une Lettre de Nimegue qu’un des pilliers du Bureau avoit apportée. Je pris aussi-tost place, sans donner les bon-jour à personne, &amp; sans m’informer de la santé d’aucuns de ces Messieurs, je fis seulement quelques signes de teste à mes Amis particuliers qui me répondirent de mesme, de peur que nos complimens ne retardassent la lecture de la Lettre que nous étions sur le point d’entendre. Celuy qui l’avoit apportée, l’ayant ouverte, y lût aussi-tost ce qui suit.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre de Nimegue du 10. Juillet.","id":"/div/#[3]/quote/label/#"}},"p":{"value":"LA Ville de Nimegue ayant par une vigoureuse résistance donné beaucoup de gloire aux Armes de sa Majesté, je croy vous devoir entretenir du Siege qu’elle a soûtenu, qui bien qu’il n’ait duré que six jours, n’a pas laissé d’estre un des plus furieux dont on ait parlé depuis longtemps ; &amp; quand on considerera que cette Ville étoit pourveuë de toutes sortes de Munitions de Guerre &amp; de Bouche ; qu’avec des Fortifications capables de soûtenir les attaques de l’Armée la plus nombreuse &amp; la plus aguerrie, elle estoit défenduë par une Garnison de Chevaux &amp; de plus de quatre mille Fantassins de Troupes bien réglées. Quand on considerera, dis-je, toutes ces choses, on connoistra que cette Place ne peut avoir esté prise en six jours que par les François, puis qu’il ne luy manquoit rien pour soûtenir un Siege de six mois. Toutes ces raisons sont causes qu’elle ne s’étonna point d’un nombre infiny de coups de Canon qui furent tirez par trois Batterie du Fort de Knotzembourg, &amp; que tout ce qui avoit inspiré de la terreur aux autres Places, ne luy causa point d’allarmes ; &amp; bien loin d’en avoir, ceux qui la défendoient crûrent qu’en apprenant le bon estat de la Place, &amp; la résolution où ils estoient de se bien défendre, nous quitterions le dessein que nous avions eu de les assieger. Mais le Roy ayant résolu le Siege de cette Place dans un Conseil de Guerre ; Monsieur le Prince de Turenne, qui sert ce Grand Monarque avec toute l’ardeur imaginable, se mit en estat de joindre cette belle Conqueste à tous les Lauriers dont il s’estoit déjà couvert pendant la Campagne ; &amp; ayant fait passer le Rhin à son Armée qui estoit dans l’Isle de Bleteau, il arriva devant Nimegue l’apres disnée du trois de ce mois ; Il en reconnut aussi-tost les dehors, distribua les Quartiers &amp; fit faire les Logemens. Jamais Troupes n’agirent avec tant de vigeur, &amp; vous n’en douterez pas, lors que vous sçaurez que quelques heures apres leur arrivée ils dresserent une Baterie sur une espece de demie-Lune dont ils s’emparerent, &amp; qui couvroit la contr’escarpe. La nuit suivante quelques-uns des nostres furent blessez, &amp; nous en eûmes mesme de tuez par le feu extraordinaire du Canon &amp; de la Mousqueterie des Ennemis, qui voulurent témoigner par là qu’ils continüoit dans le dessein qu’ils avoient pris de se bien defendre. Ils n’eurent pas longtemps cet avantage sur nous, &amp; les Bateries que nous avions dressées proche la contr’escarpe causerent une étrange consternation parmy eux. Elle fut encor augmentée par la mort du Colonel Bevéren, que sa valeur &amp; son merite firent beaucoup regreter du Gouvernement qui se fioit en son courage. L’ardeur de nos Soldats fut telle, que dés cette même nuit nous nous logeasmes à la faveur du feu que nous fismes sur la demie-Lune dont je viens de parler ; ce qui jetta une telle épouvante parmy les Assiegez, que le jour suivant sur les neuf heures du matin, ils envoyerent un Trompette pour capituler. Les ostages furent bien-tost donnez de part &amp; d’autre ; mais comme ils demanderent à sortir avec Armes &amp; Bagages, &amp; que Monsieur de Turenne vouloit qu’ils demeurassent prisonniers de guerre, les Assiegeans voyant qu’ils estoient trop longtemps à rendre réponse, se remirent à leurs Travaux. Les Assiegez en firent de mesme, &amp; apres avoir retiré leurs Ostages se défendirent avec plus de vigueur qu’auparavant. Ils firent un feu extraordinaire pendant toute la nuit du quatre au cinq, &amp; sortirent sur le Regiment de Navarre qu’ils chasserent de la demie-Lune, où il estoit en garde. Monsieur le Comte de Carman, Colonel de ce Regiment, fut tué en cette occasion avec quelques soldats. Leur mort fut vangée bien-tost apres, puis que nous reprismes cette demie-Lune aux Assiegez, &amp; qu’ils y firent une perte beaucoup plus considerable que celle que nous avions faite lors qu’ils s’en estoient ressaisis. Monsieur le Marquis Destrades voulant animer les Soldats par son exemple, fut blessé d’un coup de Mousquet la mesme nuit, en portant des Fascines à la Tranchée. Ce brave Marquis est Fils de Monsieur Destrades, cy-devant Ambassadeur en Angleterre &amp; en Hollande. Il est aujourd’huy Gouverneur de Vezel &amp; de toutes les Places conquises sur le Rhin ; il est depuis vingt-cinq ans Capitaine General des Armées du Roy. Le Fils d’un si illustre Pere, ayant donné de grandes preuves de son courage, ainsi que je vous viens de marquer, Monsieur le Marquis de Foucaut fit un Logement sur la contr’escarpe, &amp; receut en cette occasion deux contusions, l’une au haut de la teste &amp; l’autre aux reins. Le sept nous poussâmes nos avantages avec beaucoup de chaleur ; nous fismes le huit encor un Logement sur une demie-Lune, avec une Place d’Armes dans le Fossé pour loger quatre cens Hommes couverts de Peaux contre le feu. Le soir du mesme jour on fit joüer une Mine qui fit une breche à la muraille des Assiegez. Ils demanderent aussi-tost à Capituler, &amp; demeurerent tous prisonniers, à la reserve du Gouverneur &amp; de quelques Officiers. Monsieur le Comte de Saux, qui s’est trouvé à toutes les occasions perilleuses qui se sont présentées depuis l’ouverture de la Campagne, a receu à ce Siege un coup de Cartouche, dont il n’a pas esté incommodé, &amp; Monsieur le Chevalier de Champfleury son Escuyer a esté tué aupres de luy. Monsieur le Comte de Guiche s’étant aussi exposé aux plus grands dangers, a pareillement perdu un de ses Gentilhommes qui estoit à costé de luy. Je ne puis oublier que Monsieur le Marquis de la Ferté Senneterre, Colonel d’Infanterie, âgé seulement d’environ quinze à seize ans, a donné mille preuves d’une valeur extraordinaire tant qu’a duré ce Siege, &amp; que marchant sur les traces de son Pere, qui peut avec justice passer pour un des plus hardis Capitaines de nos jours, il se mit à la teste de la Tranchée, &amp; y demeura toute la nuit, tant que son Regiment y fut de garde, quoy qu’il fut incommodé d’une Fievre qui ne luy laissa point de repos. Monsieur de Valorge, âgé aussi d’environ quatorze ou quinze ans, voulant imiter ce brave Marquis, demeura douze heures aupres du Mineur, &amp; rapporta l’état de la Mine à Monsieur de Turenne.","id":"/div/#[3]/quote/p"}}},{"p":{"value":"La Compagnie trouva cette Lettre d’autant plus belle, qu’elle avoit beaucoup de rapport avec plusieurs des particularitez de Nimegue qu’elle avoit sçeuës en détail.","id":"/div/#[4]/p"}}]}}