{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-04b_295","@resp":"wordpro","head":{"value":"[Report de la fin de l’histoire concernant la déposition de Mahomet IV]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Histoire de Mahomet IV depossedé","id":"/div/bibl/title"},"#":{"value":", avril 1688 (seconde partie) [tome 5], p. 295-298","id":"/div/bibl/#"}},"p":["On sceut aussi que le Grand Seigneur devoit partir d’Andrinople sur la fin du mesme mois de Mars pour se rendre à Belgrade au commencement de May, &amp; que le Comte Caprara estoit toûjours fort soigneusement gardé ; qu’il avoit demandé avec beaucoup d’instance la permission d’envoyer des Courtiers à Sa Majesté Imperiale, pour l’informer de l’estat de ses Negociations, mais qu’elle luy avoit toujours esté refusée. Comme il avoit trop de Domestiques, il pria qui on luy permist d’en renvoyer quelques-uns avec un Fils du Comte Nadasti qui l’avoit accompagné dans son voyage, mais on ne luy voulut rien accorder là-dessus, quelques raisons qu’il alleguast pour faire voir que cela ne reculeroit ny n’avanceroit les affaires. Cependant la declaration de la Guerre contre la Hongrie fut confirmée à Vienne, &amp; l’on y apprit que l’ordre avoit esté donné aux Troupes de s’assembler autour de Belgrade le 23, Avril. &amp; que l’appareil estoit extraordinairement grand ; mais quoy que cet armement eust donné beaucoup d’alarmes, on n’en prit pas neanmoins autant que l’on auroit fait, si l’on n’avoit pas esté persuadé qu’il n’y a point de Nation qui exagere plus que les Turcs.",{},"J’avois crû en commençant cette Histoire, en renfermer toute la matiere dans cette Lettre, mais elle m’a insensiblement mené si loin que je me trouve obligé d’en faire une seconde. On peut juger par l’endroit où je m’arreste qu’il me reste des choses bien curieuses à dire. Aussi vous puis-je assurer que quoy qu’il se soit répandu un nombre infiny de Relations touchant ce qui s’est passé de particulier lors que l’on a déposé Mahomet IV. je ne laisseray pas de vous aprendre quantité de circonstances de ce grand Evenement qui n’ont point encore esté publiées. Je poursuivray l’Histoire de cet Empereur &amp; de l’élevation de Soliman III. depuis l’endroit où je la laisse aujourd’huy jusques au premier de Juin, que j’en donneray une seconde Partie qui accompagnera ma Lettre ordinaire."]}}