{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-06_314","head":{"value":"[Action de Graces renduës à Beauvais, en consideration d’une grace acordée par le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1708 [tome 6], p. 314-316.","id":"/div/bibl/#"}},"p":[{},"Quoy que l’Article suivant ne soit pas nouveau, il merite neanmoins, d’avoir place icy, &amp; l’on ne peut trop marquer le zele pour Sa Majesté de ceux qui le font paroistre, sur tout par des Prieres publiques.",{"#":[{"#":{"value":"Mrs les Maires, Lieutenant &amp; Pairs de la Ville &amp; Commune de Beauvais, firent chanter un grande Messe en Musique à dix heures du matin, en l’Eglise de Saint Estienne le Mardi premier du mois de May dernier, pour remercier Dieu de la grace qu’il a plû au Roy d’accorder à cette Ville pour ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Commutation du Taillon en Tarif","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". Cette ceremonie fut tres-magnifique ; tous les Corps de la Ville qui y avoient esté invitez, y assisterent ; &amp; la Noblesse du Beauvoisis qui estoit alors à Beauvais s’y trouva aussi, &amp; même les Gentilshommes de la Campagne qui purent y venir, assisterent à cette Messe, à la fin de laquelle on chanta un ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" en Musique. On tira ensuite plusieurs boëttes, &amp; la Feste finit par un tres-grand repas que donnérent Mrs les Maires &amp; Officiers, où les santez du Roy &amp; de toute la Maison Royale furent buës au bruit de la Mousqueterie. La grace que Sa Majesté vient d’accorder à cette Ville est tres-considerable, &amp; elle merite bien la reconnoissance de ses Habitans. Ce Prince en l’accordant a dit à Mr le Cardinal de Janson, qu’","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"il estoit bien aise d’accorder cette grace à une Ville qui luy avoit toujours esté tres affectionnée","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":". On y a fait des Prieres pendant plusieurs jours pour Sa Majesté à cause de cette concession.","id":"/div/p[2]/#[6]/#"}}]}]}}