{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-09e_280","resp":"mercure"},"#":[{"head":{"value":"Regles pour apprendre à déchiffrer [l’Énigme de la Lettre en Chiffre] *","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 280-286.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Mais comme ce n’a pas esté mon dessein de travailler seulement pour ce petit nombre dont la penetration de l’esprit ne pouvoit m’estre inconnuës, j’ay donné des Lettres aisées sur le chiffre, afin que le Public qui les voit, &amp; les examine apres vous, apprist peu à peu à débroüiller le secret qu’elles renferment. Cependant quelque facilité qu’il y ait eu à le découvrir, je voy bien, puis que si peu de Personnes l’ont fait, qu’on ne reüssiroit pas davantage à celles que je pourrois encor donner quoy qu’également faciles, si je ne prestois pour cela le secours des Regles principales, dont on se doit servir pour déchifrer. Je suis trop obligé au Public du favorable accuëil qu’il fait à mes Lettres, pour ne tàcher pas par toute sorte de moyens de luy en rendre la lecture profitable. Je ne doute point qu’apres que ces Regles luy seront connuës, il ne s’attache avec plaisir à dévoiler le mystère des nouveau Chifres que je vous envoyeray. C'est une science avantageuse, qui peut servir en beaucoup d’occasions, &amp; par laquelle on peut estre utile à son Prince.","id":"/div/#[2]/p"}},{"label":{"@rend":"center","#":{"value":"Regles pour apprendre à déchiffrer.","id":"/div/#[3]/label/#"}}},{"p":["[…]","En voilà assez, Madame, pour vous rendre facile le déchifrement d’un Alphabet regulier, qui ne dépend que de la connoissance de la lettre E ; mais comme on y mesle presque toûjours des Nulles, &amp; qu’on employe tres-souvent cinq ou six caractères differens pour marquer la mesme lettre, alors ce mésme déchiffrement ne se peut faire que par une forte application d’esprit à trouver les caracteres qui sont doublez ou inutiles. Je veux bien mesme avoüer, que vous aurez cet embarras dans le nouveau Chiffre que je vous envoye, &amp; peut-estre, toute avertie que vous estes, aurez vous encor de la peine à le débroüiller. Il est tout de vielle Monnoye d’or &amp; d’argent de France, &amp; étrangere. J'ay crû que vous ne seriez pas fâchée d’apprendre à la connoistre en examinant quelles lettres chaque espece peut signifier. J'auray soin de vous faire voir toûjours quelque chose de nouveau &amp; de curieux dans tous mes Chiffres."]}]}}