{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-12_010","@resp":"wordpro","head":{"value":"[Compliment fait par M. de la Chambre, Curé de S. Barthelemy, à M. le premier President]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1689 [tome 12], p. 10-18.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous avez veu, Madame, par tout ce que je vous ay mandé dans ma Lettre de Novembre, que le choix que Sa Majesté à fait de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Harlay, auparavant Procureur General, &amp; aujourd’huy premier President du Parlement de Paris, a causé la joye publique, &amp; receu un applaudissement general. Parmy ceux qui dans cette occasion ont esté complimenter ce grand &amp; illustre Magistrat, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de la Chambre s’est distingué avec beaucoup d’avantage. Comme il est Curé de S. Barthelemy, qui est la Paroisse du Palais, il s’est crû dans une obligation particuliere de luy témoigner la part qu’il prenoit à une élevation qui luy est si glorieuse. C’est un devoir dont il s’acquita le 14. du mois passé, &amp; il le fit d’une maniere tres-éloquente, &amp; digne d’un homme qui occupe si justement une place dans l’Academie Françoise. Voicy les termes dont il se servit.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monseigneur,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Si nous sommes des derniers à vous rendre nos devoirs, &amp; à vous témoigner la joye que nous ressentons, c’est que nous n’avons osé mesler nostre foible voix parmy les acclamations de tous les Ordres du Royaume. Vostre élevation qui fait le bonheur public, fait encore la felicité particuliere de nostre Paroisse. Elle aura l’honneur de vous posseder, &amp; l’avantage d’estre animée de vôtre exemple. Une lumiere si éclatante &amp; si pure ne sçauroit que nous conduire à la vertu. Une vie si reglée &amp; si Chrestienne ne sçauroit que contribuer à l’édification de nostre Troupeau, &amp; à le fortifier de plus en plus dans la pieté que nous taschons de luy inspirer. Mais ce qui redouble nôtre joye, c’est","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"que nostre Paroisse retrouve heureusement en vous un nouvel Achille ; Nom, qui luy a toûjours esté propice &amp; favorable. Elle ose se promettre des nobles &amp; genereuses inclinations de V. G. qu’estant heritier du nom, des vertus &amp; de la dignité d’Achille de Harlay vostre illustre Ayeul, vous aurez quelque bonté pour une Eglise qu’il a comblée de tant de bienfaits.","id":"/div/quote/p[1]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Vous avez","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pleinement recueilli ce patrimoine d’honneur &amp; de gloire que vous avez trouvé dans la succession de ce grand Homme, le plus affectionné à l’Estat qui fut jamais. Vous avez herité de son zele pour la Religion, de son attachement pour le Prince, de son parfait desinteressement, de sa reputation sans tache, de son integrité sans reproche, de sa capacité sans bornes. On jugeoit bien à vous voir marcher sur ses traces dés vos plus tendres années, que vous ajoûteriez un nouvel éclat à tant de vertus ; que vous rehausseriez le lustre de sa pourpre, &amp; de celle des De Thou, des Silleris &amp; des Belliévres. J’en parle comme témoin oculaire, ayant esté assez heureux pour avoir reconnu, tout jeune que j’estois, jusque dans vos moindres démarches, la splendeur de vostre origine, &amp; veu luire les premiers rayons de cette grandeur, où le plus puissant &amp; le plus sage des Rois vous a élevé.","id":"/div/quote/p[2]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Nous esperons","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"qu’aprés avoir imité, &amp; mesme surpassé ce grand Magistrat dans toutes ses excellentes qualitez, vous luy ressemblerez encore dans son amour pour l’Ordre Hierarchique &amp; dans l’affection qu’il a euë pour nostre Paroisse. Non seulement il en a accru le territoire de la moitié, &amp; a donné son nom à une partie considerable : mais ce que nous estimons infiniment plus, il a voulu que les enfans de M","id":"/div/quote/p[3]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[4]/hi/hi/#"}},"#2":{"value":" le Comte de Beaumont, son fils aisné, fussent regenerez dans les eaux salutaires des Fonts Baptismaux de nostre Eglise, de la propre main du Pasteur ; &amp; il a reconnu par là que Saint Barthelemy estoit la veritable &amp; l’unique Paroisse du Palais. Nos Registres sont un monument eternel de cette verité ; nous ne sommes point empressez de vous les representer ; nous n’avons nullement apprehendé que V. G. se laissast prevenir à nostre préjudice, quelque faveur qu’il y ait contre nous. On peut vivre en assurance à l’abri de vostre Tribunal, rien n’échappe à vos lumieres, vous pesez tout au poids du Sanctuaire.","id":"/div/quote/p[3]/#[4]/hi/#2"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ainsi","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"aprés vous avoir simplement fait ressouvenir des anciennes prerogatives de nostre Eglise, autorisées du glorieux aveu d’un de vos Predecesseurs, &amp; tout ensemble un de vos Ancestres, nous nous contentons de vous assurer du plus profond respect &amp; de la plus parfaite veneration qu’on puisse jamais avoir pour vostre Personne, &amp; que nous ne cesserons point d’offrir nos vœux &amp; nos prieres à Dieu pour vostre prosperité.","id":"/div/quote/p[4]/#[4]/hi/#"}}}]}]}}}