{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-04a_022","@resp":"wordpro","head":{"value":"[Discours prononcé à l’Academie Françoise par M. Charpentier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1689 [tome 4], p. 22-67.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"C’est avec beaucoup de justice qu’on vous a tant vanté le Discours que prononça M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Charpentier, Doyen de l’Academie Françoise, le jour que M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Callieres, &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Renaudot, y furent receus ; mais quoy qu’on vous en ait pû dire d’avantageux, il est difficile qu’on vous ait marqué toutes les beautez qu’on y admira. Ainsi, Madame, preparez-vous à trouver en le lisant beaucoup plus encore que ce que les loüanges qu’on luy a données vous en font attendre. Je vous en aurois fait part dés le mois passé, si l’empressement qu’on a eu par tout d’en demander des copies, ne m’avoit fait croire qu’on vous en avoit envoyé quelqu’une. Aprés que les deux nouveaux Academiciens que je viens de vous nommer, eurent fait leurs remerciemens à l’Illustre Compagnie qui leur donnoit place dans son Corps, M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Charpentier leur répondit en ces termes.","id":"/div/p[1]/#[8]/#"}}]}],"quote":{"#":[{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messieurs,","id":"/div/quote/#[0]/p[0]/hi/hi/#"}}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Si vostre réputation estoit moins établie, les deux excellens Discours que vous venez de prononcer, feroient assez connoistre, ce que l’on doit penser de vous, &amp; justifieroient pleinement le choix de l’Academie ; mais la grande opinion que toute la France a conceuë de vostre merite avoit déja prévenu nos vœux, &amp; la voix publique vous avoit nommez depuis long-temps aux places dont aujourd’huy vous prenez possession. Ce grand concours de personnes distinguées accouruës pour vous oüir ; ce silence qui n’a esté interrompu que par des exclamations ; cette joye universelle répanduë sur tous ceux qui forment cette Compagnie, vous en sont un témoignage indubitable. C’est par vos celebres écrits que vous vous estes attiré un semblable succés. Vous","id":"/div/quote/#[0]/p[1]/#[0]/hi/#"}}},{"#":{"value":", a ","id":"/div/quote/#[0]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur, par cet excellent Panegyque vous avez consacré aux vertus heroïques du grand Roy qui nous assemble dans ce Palais, &amp; qui nous y maintient à l’abry de sa Protection toute-puissante. Vous avez donné un second au Panegyrique de Pline, qui n’en avoit point eu encore, soit pour l’étenduë, soit pour la splendeur du discours ; &amp; l’on peut dire de vostre Heros &amp; de vous, ce qu’on a dit autrefois d’Alexandre &amp; du portrait qu’en avoit fait Appelle, que l’Alexandre de Philippe estoit invincible, &amp; que l’Alexandre d’Appelle estoit inimitable. C’est cette Piece d’Eloquence si universellement estimée, qui vous a acquis les premiers vœux de l’Academie, &amp; qui vous a fait, s’il faut ainsi dire, recevoir Academicien par acclamation. Vous pouvez vous en souvenir, Messieurs, vous qui estiez presens à la lecture qui s’en fit icy. Il y avoit alors une place vacante dans la Compagnie. Charmez de la noblesse de la matiere, de la varieté des pensées, de la richesse des expressions, quelques-uns dirent qu’il ne falloit plus s’embarasser du choix d’un Academicien, &amp; que l’Auteur d’un si bel Ouvrage vous l’ayant adressé, vous ne pouviez vous dispenser de le recevoir parmy vous pour l’en remercier : &amp; je suis persuadé, Monsieur, que cela auroit esté fait alors, si l’engagement qui avoit esté déja pris pour celuy qui remplit si dignement cette place, &amp; si la recommandation d’un Prince qui a fait paroistre en cette occasion tant d’amitié, &amp; tant d’estime pour l’Academie, eussent pû permettre de s’abandonner à ce premier mouvement. Voila, Monsieur, de quelle maniere vous devenez Academicien. Ce sont ces sortes d’élections où n’ont point de part, ny les sollicitations ouvertes, ny les cabales secretes, où celuy qui donne son suffrage est moins porté par son inclination, qu’emporté par la dignité du sujet, &amp; où celuy qui obtient ce qu’il desire s’en doit la meilleure partie.","id":"/div/quote/#[0]/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il en est de mesme de vous","id":"/div/quote/#[0]/p[2]/#[0]/hi/#"}}},{"#":{"value":", b ","id":"/div/quote/#[0]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur. Toute la France qui vous lit depuis si long-temps, &amp; qui vous lit avec applaudissement, a demandé pour vous ce que l’Academie fait gloire de vous accorder. Je considere ce grand Ouvrage que vous conduisez avec tant de capacité &amp; de prudence, comme le Berceau de la Verité. Vous la recevez au moment de sa naissance, &amp; vous luy donnez des forces pour voler par toute la terre. Vous faites une Image de LOUIS LE GRAND, qui n’est pas moins precieuse que celle des Orateurs &amp; des Poëtes, quoy que vous y employiez moins d’or &amp; de pierreries. Vous l’exposez à nos yeux avec la mesme adresse que ceux qui nous donnent un moyen pour regarder le Soleil sans qu’il nous ébloüisse. Vous jettez les plus solides fondemens de l’Histoire, qui consiste principalement dans la fidelle narration des faits. Tout ce rafinement de Motifs &amp; de Politique dont quelques-uns veulent tirer tant de gloire, ne sont le plus souvent que des matieres de contestations. Les Motifs changent selon les Etats &amp; selon les occasions, &amp; ceux qui ont excité le commencement d’une affaire ne sont pas toujours ceux qui la conduisent à sa fin.","id":"/div/quote/#[0]/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Dieu, le beau siecle que vous avez à peindre ! Les beaux materiaux que vous preparez pour ceux qui travailleront aprés nous aux monumens immortels de la gloire de Louis le Grand ! Combien de fois nous l’avez-vous fait voir à la teste des armées, jettant la terreur dans le cœur de ses Ennemis, mettant leurs armées en fuite, renversant leurs Forteresses, subjuguant leurs Provinces ? Tantost vous l’avez fait paroistre en Legislateur donnant de nouvelles Loix à ses Peuples, reformant les abus, punissant les coupables autorisez, soulageant l’innocence opprimée. Si les Barbares de l’Afrique ont eu recours à sa clemence pour obtenir le pardon de leurs brigandages ; si les Nations les plus reculées de l’Orient sont venuës se prosterner devant luy, étonnées du bruit de sa valeur &amp; de sa magnificence ; de qui avons-nous mieux appris que de vous la verité de ces évenemens singuliers ? Tantost vous nous l’avez dépeint secourant ses Alliez, protegeant l’Empire contre l’invasion des Turcs, &amp; renonçant luy-mesme au progrés assuré de ses victoires, pour rétablir la paix dans l’Europe. Aujourd’huy vous nous racontez avec quelle generosité il tend les bras à un Roy persecuté par des Enfans dénaturez, par par des Sujets infidelles, par des Voisins ingrats. Il y a peu de jours que vous nous l’avez representé faisant partir son Fils à la teste de ses armées pour asseurer le repos de la France contre les secretes ligues de nos Ennemis. Ce grand Roy dont la penetration est admirable en toutes choses, sçavoit bien à qui il commettoit un soin si important","id":"/div/quote/#[0]/p[3]/#[0]/hi/#"}}},{"#":{"value":". Allez, ","id":"/div/quote/#[0]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/quote/#[0]/p[3]/#[2]/hi/#"}}},{"#":{"value":", mon Fils, &amp; soyez Vainqueur. ","id":"/div/quote/#[0]/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il y a de grandeur dans cette façon de commander ! Que de sublimité dans ce peu de paroles ! Et à qui appartient-il de parler de la sorte qu’à celuy qui peut procurer la victoire en ordonnant de vaincre ? Mais que cet ordre a esté executé fidellement ! Le Dauphin part dans un temps où les pluyes de l’Automne sembloient s’opposer à ses desseins. Il surmonte à l’exemple de son Pere les obstacles des Saisons. Il attaque une Place reputée imprenable, &amp; s’en rend maistre en peu de jours. En ce Siege le Fils de Loüis le Grand fait la fonction de Soldat. Il visite la Tranchée ; il s’expose au feu des Ennemis, &amp; hazarde une vie pour qui nous devons prodiguer la nostre. Trente autres Forteresses luy ouvrent ensuite leurs portes, &amp; le Palatinat entier soumis à ce jeune Vainqueur, ne tient plus à son Prince, que par le regret qui luy reste d’avoir attiré les armes du Roy dans ses Etats, par l’injustice de son procedé. Loüis Dauphin ne pouvoit pas moins faire pour vanger les droits d’une Princesse, de la tres-glorieuse, tres-haute, &amp; tres-illustre Maison de Baviere, avec qui la France a depuis quelques années pris deux alliances qui contribuent si avantageusement à la prosperité de l’Etat.","id":"/div/quote/#[0]/p[3]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La premiere nous a donné cette mesme Princesse, par l’heureux mariage de laquelle avec Monsieur, Duc d’Orleans, la Maison Royale se trouve augmentée d’un Prince, dont on ne peut assez loüer la noblesse des inclinations, la vivacité de l’esprit, la diversité des connoissances, &amp; la grandeur du courage qui luy a déja fait regarder avec douleur son âge trop peu avancé pour estre admis aux penibles fonctions de la guerre. C’est du mesme mariage que nous tenons encore une charmante Princesse, en qui toutes les graces sont rassemblées, Beauté, Esprit, Vertu, Amour du Bien, Sentimens dignes de la Couronne. Princesse que toute l’Europe regarde comme l’unique &amp; l’infaillible moyen de rejoindre dans une bonne &amp; sincere concorde la Maison de France avec la Maison d’Austriche d’Allemagne. Ce sont-là les biens que nous a procurez cette premiere alliance.","id":"/div/quote/#[0]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que diray-je de la seconde ? Quel Orateur ne seroit ébloüy de l’éclat de sa matiere ? En quels termes peut-on parler d’un mariage, dont l’Epoux est le Fils unique de Loüis le Grand ; Fils tout couvert de gloire, moins par la splendeur de sa Naissance que par la grandeur de ses vertus ; qui par l’attachement aux volontez de son Pere, a fait voir une sagesse dont tous les siecles passez auroient peine à nous fournir un exemple ; Prince doüé de toutes les qualitez necessaires à un grand Roy, Soldat, Capitaine, General, Vaillant, Magnanime, Vigilant, Liberal, plein de tendresse pour les Soldats, sensible à tous leurs besoins. L’Epouse est une Princesse issuë du Sang Royal de France, &amp; du Sang Imperial, en qui la Majesté, la Bonté, la Noblesse d’ame, l’Humeur bien-faisante, se font remarquer éminemment, &amp; de qui l’heureuse Fecondité a donné à la France trois gages assurez de l’éternité de l’Empire François.","id":"/div/quote/#[0]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Grands &amp; Magnifiques Princes, de qui le nom a fait autrefois tant de bruit dans le monde, &amp; qui sous le titre de Ducs avez possedé une des plus redoutables puissances de l’Europe, Cadets de la Maison de France qui avez si souvent fait trembler vos Aisnez, Vaillans &amp; Intrepides Ducs de Bourgogne, regardez de l’estat de gloire où vous estes, ce tendre rejetton de tant de Rois, ce jeune Duc de Bourgogne, qui réunit à la tige de l’Auguste Maison de France, ce Titre qui en avoit esté détaché, &amp; qui demeuroit ensevely dans vos tombeaux. Réjoüissez-vous de voir encore un Prince de vostre nom, &amp; que vous pouvez regarder comme de vostre Sang, aprés les frequentes alliances de la Maison de France avec les Descendans de vostre Heritiere. N’appercevez-vous point en luy, vous de qui les ames dépoüillées de la matiere penetrent plus aisément que les nostres au travers des ombres de l’avenir ; n’appercevez-vous rien, dis-je, en ce Royal Enfant, qui vous donne lieu de croire qu’il rassemblera quelque jour vostre succession dispersée, &amp; qu’il rejoindra sous une mesme domination vos fameuses dix-sept Provinces, si son Ayeul ou son Pere ne le previennent","id":"/div/quote/#[0]/p[6]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[0]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Et vous, puissans Rois, qui avez tenu le Sceptre de Naples &amp; de Sicile, genereux Princes de la Maison d’Anjou, réjoüissez-vous de revoir en France un Fils de Loüis Dauphin, un nouveau Duc d’Anjou, digne de succeder à vos Couronnes, quand la Providence divine aura marqué le temps au Sang Royal de France de remonter sur vostre Trône.","id":"/div/quote/#[0]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin, braves &amp; magnanimes Ducs de Berry, dont la bonté a esté si signalée, tournez vos regards sur la France que vous n’avez jamais quittée, &amp; voyez y renaistre un jeune Duc de Berry, qui va faire revivre avec éclat la memoire de vos vertus. Ce sont-là, Messieurs, les precieux fruits de l’Auguste Mariage de Loüis Dauphin, &amp; de la serenissime Princesse Victoire de Baviere ; Nom fortuné, Nom qui porte avec soy l’augure des victoires de son Epoux &amp; de ses Enfans. Vous entrez, Messieurs, dans l’Academie Françoise, lors que tous ces grands sujets s’offrent à vos sçavantes plumes, &amp; cela ne vous fait-il point penser que c’est une autre cause qu’un heureux hazard qui a mis cette Compagnie sous la protection speciale de Loüis le Grand ? Laissez-le moy dire, Messieurs.","id":"/div/quote/#[0]/p[8]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"Non hæc sine numine Divûm.","id":"/div/quote/#[1]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le Ciel ne fait point naistre des Princes extraordinaires, qu’il ne prenne le soin d’en conserver la memoire. Ce sont des Modeles qu’il propose aux Souverains, non pour arriver necessairement au mesme degré de vertu par une imitation parfaite, mais du moins pour empescher qu’ils ne s’en éloignent trop, par une nonchalance trop vicieuse. Il falloit donc que Loüis le Grand eust des témoins tels que vous de ses actions heroïques, pour le mettre en estat de faire du bien dans d’autres siecles que le nostre. C’est dans vos Ouvrages que les Rois viendront étudier son exemple. C’est là que vous representerez ce Regne de Grandeur, de Pieté, de Justice ; ce Regne de Bonheur pour la France ; que dis-je pour la France ? Il faut dire pour toute la Chrestienté, si les saintes &amp; salutaires intentions de ce Monarque incomparable sont suivies, à la confusion de ceux qui par leur ambition déreglée s’efforcent d’y apporter des obstacles.","id":"/div/quote/#[2]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais, Messieurs, quand vous aurez parlé de Loüis le Triomphateur, le Vainqueur perpetuel, le Destructeur des Puissances injustes, ne le suivrez-vous point sous des idées plus tranquilles &amp; plus convenables à vos exercices ? Ne le representerez vous point aussi sous l’Image de l’Apollon du Parnasse François, &amp; tel qu’il paroist à vos yeux dans cet auguste Tableau dont il a voulu honorer l’Academie ? Il n’est point revestu de ses armes terribles dont l’aspect fait tomber ses ennemis à ses pieds. Il n’a point son foudre à la main prest à lancer, il tient son Sceptre qui est une marque pacifique de sa Dignité ; il tient la main de justice, &amp; selon les Poëtes anciens, Astrée, ou la Justice est la Sœur des Muses. De quelque costé que vous le consideriez, vous le trouverez toujours Grand, toujours Magnifique, toujours cause de quelque bien qu’on n’auroit osé esperer.","id":"/div/quote/#[2]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel changement dans le Royaume depuis que les favorables influences de ce grand Astre se sont répanduës sur les beaux Arts ! La Peinture, la Sculpture, l’Architecture tant civile que militaire, l’art du Jardinage, la Culture des plantes, la Conduite des eaux, les Manufactures des étoffes precieuses, la belle Entente des Habits &amp; des Meubles ; tout s’est perfectionné. On a vû la France prendre une face nouvelle. Paris est devenu le centre de la Politesse &amp; de l’Elegance. C’est d’icy que toutes les Cours étrangeres tirent ce qu’elles veulent avoir de plus exquis, soit pour des Festes galantes, soit pour les plus importantes Ceremonies. Les Arts plus spirituels, l’Eloquence, la Poësie, la Musique ont receu encore une augmentation presque incroyable. On parle mieux que jamais, soit au Barreau, soit dans la Chaire. On a banni du Barreau ces Eruditions superfluës, ces Citations inutiles, qui faisoient perdre tant de temps aux Juges, &amp; qui contribuoient si peu à l’éclaircissement de la Cause. On a banny de la Chaire les Amplifications importunes, cette vaine ostentation d’une lecture mal digerée des Auteurs profanes, &amp; le plus souvent indignes d’estre alleguez dans un discours Evangelique. Les Orateurs de l’un &amp; de l’autre Tribunal ont esté plus fidelles à leur sujet, &amp; s’y sont attachez de meilleure foy. La Poësie a esté plus austere, plus pure, plus chastiée. Elle n’a pas renoncé seulement au libertinage des mœurs, mais mesme au libertinage des expressions. Toutes ces hardiesses outrées, à qui l’on donnoit faussement le nom d’Enthousiasme, ont esté releguées dans le pays du Cacozele, &amp; l’on a reconnu que la Poësie pour estre le langage des Dieux, n’en devoit pas estre moins raisonnable. La Musique s’est encore distinguée infiniment ; au lieu de ces Concerts languissans, qui endormoient nos Peres par l’uniformité de leurs Simphonies, &amp; par la froideur de leurs mouvemens, elle est devenuë vive &amp; animée, elle est entrée dans le caractere de toutes les passions, elle les a toutes imitées, elle a causé de l’émotion &amp; du trouble dans l’esprit des Auditeurs, &amp; les fameux Spectacles dont elle est le principal ornement, ont montré qu’elle estoit capable de produire encore de nos jours ces miracles de l’Harmonie que l’Antiquité nous a tant vantez. Que diray-je, Messieurs, de ce qui nous regarde de plus prés, de ces Compagnies de gens de Lettres, qui à l’imitation de la vostre ont pris le nom d’Academie, &amp; se sont attachées à cultiver les Lettres Françoises ? Les Villes d’Arles, de Soissons, de Nismes, d’Angers, de Ville-Franche, de Grenoble, se souviendront éternellement des avantages que ces loüables Institutions leur apporteront. Paris en a déja recueilly le fruit. Et de quelle utilité pensez-vous que sont encore ces Prix d’Eloquence &amp; de Poësie que vous distribuez de temps en temps ? Car il n’y a rien qui échauffe, qui anime, qui pique davantage l’esprit que l’émulation. C’est donc à la veritable affection que Loüis le Grand a conceuë pour les beaux Arts ; c’est à sa liberalité, ou pour mieux dire, à son discernement &amp; à son bon goust qu’ils sont redevables de leur perfection &amp; de leur éclat. C’est à sa glorieuse Protection que nous devons attribuer aussi l’heureuse destinée de l’Academie, qui sans son secours ne seroit peut-estre plus rien, ou seroit indubitablement beaucoup moins florissante. Ce n’est pas que le grand Cardinal de Richelieu n’eust cherché tous les moyens d’en asseurer la durée ; mais il est mort trop tost aprés en avoir jetté les fondemens, &amp; les dernieres années de sa vie n’ont pas esté assez paisibles pour pouvoir donner à ce nouvel Edifice son entier accomplissement. C’est un Pere qui a laissé son Enfant en bas âge, &amp; qui ne luy a laissé que des biens douteux. Veritablement le grand Chancelier Seguier luy a servi de Tuteur dans sa minorité ; mais enfin nul ne peut dire ce que l’Academie seroit devenuë aprés cette seconde perte. C’est vous seul, ô grand Roy, qui avez donné un établissement seur &amp; inébranlable à cette Compagnie, &amp; qui l’attachant à vostre sacrée Majesté par une espece d’adoption, avez fait qu’il n’y a plus de personnes de si grand merite ou dignité qu’elles puissent estre, qui ne se doivent faire un honneur de s’y joindre.","id":"/div/quote/#[2]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais, Messieurs, je ne m’apperçois pas que j’irrite l’Envie en parlant du bonheur de l’Academie comme je fais. Il me semble que j’entens déja dire que c’est trop faire de cas des Minuties Grammaticales qui composent le premier fond de ce Dictionnaire qu’on regarde comme vostre principal Ouvrage. Je veux bien, Messieurs, qu’on le dise ; je ne m’en étonneray point ; il n’y a rien de si beau dans le monde qui ne puisse estre l’objet d’un mépris injuste. Mais que l’Envie ou l’Ignorance en fremissent ; je ne craindray point d’avancer que ce que ces gens-là appellent Minuties de Grammaire, est à le bien prendre la partie de la Litterature la plus necessaire &amp; la plus excellente. C’est ce qui nous fait entrer dans la connoissance des plus secrets ressorts de la Raison, qui a tant de rapport à la Parole, que dans la Langue la plus sçavante de l’Univers, la Parole &amp; la Raison n’ont qu’un mesme nom. Les plus stupides d’entre les hommes sçavent bien qu’ils marchent, qu’ils voyent, qu’ils entendent ; mais il n’y a que les grands Genies qui veulent connoistre la structure &amp; l’entrelassement admirable des os, des nerfs &amp; des muscles, par qui se font tant de mouvemens &amp; de sensations differentes. Ainsi l’homme le plus grossier sçait bien qu’il parle, &amp; qu’il se fait entendre aux autres ; mais il n’y a que les Esprits du premier ordre, qui veulent connoistre les differentes idées sur lesquelles nos paroles se forment, ce qui en fait la justesse ou l’irregularité, la beauté ou l’imperfection, la certitude ou le doute. Il n’est pas donné à tout le monde de demesler les mouvemens presque infinis de cette Faculté toute divine qui agit en nous, qui nous fait faire tant de reflexions, &amp; qui se manifeste en tant de manieres. Cependant c’est ce que font ceux qui s’appliquent à ces pretendues Minuties. Leur occupation n’est qu’une attention continuelle sur les premiers &amp; les plus intimes organes de la Raison, &amp; tandis que le vulgaire s’imagine qu’ils perdent leur temps à des speculations frivoles &amp; inutiles, les sages admirent ces profondes meditations qui les font penetrer dans l’artifice du plus merveilleux Ouvrage de la Divinité.","id":"/div/quote/#[2]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi nous voyons les plus grands personnages, s’estre tres-serieusement attachez à l’étude des mots. Le Fondateur de l’Empire Romain Jule Cesar, au milieu de ses plus importantes affaires, fit deux Livres de remarques sur la Langue Latine qu’il adressa à Ciceron, &amp; dont il paroist encore quelques fragmens. Charlemagne, ce fameux Roy de France, de qui la grandeur s’est incorporée avec le nom propre, travailla pareillement à l’embellissement de sa Langue, qu’il reduisit sous de certaines regles, &amp; dont il composa luy-mesme une Grammaire. Aprés cela faut-il s’étonner si vostre travail trouve de l’appuy &amp; de l’agrément sous un Roy du Sang de Charlemagne, &amp; qui se montrant si digne heritier de ce grand Empereur par sa valeur &amp; par l’étenduë de sa domination, n’est pas moins son successeur dans cet amour de sa Langue naturelle.","id":"/div/quote/#[2]/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est sous les auspices de ce Pere de la Patrie que l’Academie acheve ce fameux Dictionnaire, dont on ne peut assez loüer la beauté &amp; l’utilité. Athenes ny Rome ne nous ont rien laissé de si parfait en ce genre ; car les Dictionnaires de leurs Langues que nous avons aujourd’huy, n’ont point esté composez par les Anciens, dans les bons siecles, dans les siecles à faire autorité, mais par des Modernes, ou bien par des Auteurs qui ont veritablement vescu en des temps où l’on parloit encore Latin &amp; Grec ; mais c’estoit en des temps où l’on avoit déja perdu le bel usage de ces Langues. L’Academie au contraire nous donne une image de la Langue Françoise, en son estat de perfection ; non point comme elle estoit autrefois ; c’est pourquoy elle rejette les mots qui sont entierement hors d’usage, ny comme elle est dans la bouche des Artisans, ou de ceux qui enseignent les Sciences ; c’est pourquoy elle rejette les mots d’Arts &amp; de Sciences, la pluspart desquels mesme ne sont pas François, mais Grecs ou Arabes. Elle s’est retranchée à la Langue commune telle qu’elle est dans le commerce ordinaire des honnestes gens, &amp; telle que les Orateurs &amp; les Poëtes l’employent. Par ce moyen elle embrasse tout ce qui peut servir à la noblesse &amp; à l’élegance du Discours. Elle definit les mots les plus communs, dont les idées sont fort simples, ce qui est infiniment plus malaisé que de definir les mots des Arts &amp; des Sciences dont les idées sont fort composées. Ainsi il est bien plus aisé de definir le mot de","id":"/div/quote/#[2]/p[5]/#[0]/hi/#"}}},{"#":{"value":" Telescope, ","id":"/div/quote/#[2]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui est une Lunette à voir de loin, que de definir le mot de","id":"/div/quote/#[2]/p[5]/#[2]/hi/#"}}},{"#":{"value":" Voir. ","id":"/div/quote/#[2]/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Chacun en peut faire l’experience. Cela laisse à juger quelle prodigieuse entreprise a esté celle de l’Academie, quand elle s’est chargée de definir tous les mots communs de la Langue Françoise ; &amp; quand elle n’auroit pas reussi en tous, ne luy est-ce pas une grande gloire que d’avoir reussi en plusieurs ? Le Dictionnaire de l’Academie n’est pas seulement estimable par les Definitions de tous les mots, mais par la quantité des belles façons de parler, où chaque mot est employé, &amp; par l’explication des divers sens qu’il peut recevoir ; de sorte qu’il n’y a point de François qui ne soie étonné &amp; ravy de trouver tant de richesses dans sa Langue. Il y a mesme un agrément infiny répandu par tout. Quand on cherche un mot dans les autres Dictionnaires, on ferme le livre dés qu’on s’en est éclaircy. Il n’en est pas de mesme du Dictionnaire de l’Academie. On n’entame guere un mot, tel puisse estre, qu’on ne soit tenté de le lire tout entier, parce qu’on voit l’histoire du mot, s’il faut ainsi dire, &amp; qu’on en remarque la naissance &amp; le progrés Mais, Messieurs, qu’ay-je affaire de vous entretenir plus long-temps d’un travail dont vous allez estre témoins ? Il ne me reste qu’à vous exhorter de répondre à l’attente de l’Academie, qui vous ayant donné tous ses suffrages, ne peut pas dissimuler qu’elle s’est promis un grand secours de vostre assiduité &amp; de vos lumieres.","id":"/div/quote/#[2]/p[5]/#[4]/hi/#"}}}]}]},{"note":[{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"a","id":"/div/quote/#[3]/note[0]/p/hi/#"}},"#":{"value":" A M. de Callieres.","id":"/div/quote/#[3]/note[0]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"b","id":"/div/quote/#[3]/note[1]/p/hi/#"}},"#":{"value":" A M. Renaudot.","id":"/div/quote/#[3]/note[1]/p/#"}}}]}]}}}