{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09e_156","head":{"value":"Des Peintres anciens, et de leurs Manieres","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1681 (tome XV), p. 156-214.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"value":"DES PEINTRES ANCIENS, ET DE LEURS MANIERES.","id":"/div/quote/#[0]/label"}},{"p":["Ce n’est point pour porter jugement, que j’ay dressé ce petit Traité touchant la préeminence &amp; les manieres des plus fameux Peintres de l’Antiquité. L’ordre alphabétique est tout ce que j’y observe, laissant juger, à qui s’en voudra donner la peine, lequel d’entre tous ceux que je rapporte, a droit d’estre estimé le meilleur &amp; le plus habile.",{"#":[{"#":{"value":"Le fameux &amp; renommé Peintre Apellés, natif de l’Isle de Cô, fleurissoit environ l’an du monde 3650. Il fut si consommé en l’Art de Peinture, qu’on tient que luy seul luy a donné plus d’éclat que tous les Peintres qui ont paru avant luy. Aussi se vantoit-il d’accompagner tous ses Ouvrages d’une grace toute particuliere &amp; inimitable, qui ne se rencontroit point dans ceux de tous les autres, qui y laissoient toûjours à desirer une certaine Vénus, que les Grecs appelloient ","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Charis","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":", c’est à dire, Grace, en laquelle il les surpassoit tous. On luy donne la gloire d’avoir trouvé l’invention de faire cacher à la Peinture les defauts naturels, &amp; de peindre ce que le Pinceau ne sçauroit bien exprimer, comme sont les Foudres &amp; les Tempestes, ","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pinxit Apelles, quæ pingi non possunt ; Tonitrua, fulgetra, fulgurâque, &amp;c. Plin. L. 35. C. 10","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il semble que l’on voyoit dans ses Tableaux, ou plutost que l’on s’imaginoit entendre le bruit des Tonnerres, &amp; le choc éclatant des nüées toutes tranchées d’Eclairs ; &amp; l’on y jugeoit facilement, si l’on estoit bon Physionomiste, combien avoit vescu, ou devoit vivre la Personne qu’il avoit peinte. Ce qui est encor plus admirable, c’est que l’on y pouvoit mesme remarquer les affections &amp; les mouvemens de l’esprit, tant ce grand Homme estoit heureux &amp; subtil à bien représenter tous les linéamens du visage. C’est pourquoy le mesme Pline adjoûte, que le Grand Aléxandre, dont il estoit Contemporain, ne voulut point estre tiré d’autre main que de la sienne : ","id":"/div/quote/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Alexander Imperator edixit, ne quis ipsum alius quàm Apelles pingeret.","id":"/div/quote/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":" L’on dit qu’il avoit coûtume de mettre au bas de ses Tableaux ce terme, ","id":"/div/quote/#[1]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Faciebat","id":"/div/quote/#[1]/p[1]/#[7]/hi/#"}}},{"#":{"value":", pour signifier qu’il n’y avoit pas mis la derniere main, de peur de faire rougir de honte la Nature, qui se fust avoüée vaincuë par l’industrie de son Art ; mais qu’il mit celuy-cy, ","id":"/div/quote/#[1]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Fecit","id":"/div/quote/#[1]/p[1]/#[9]/hi/#"}}},{"#":{"value":", dessous trois de ses plus rares Portraits, pour donner à entendre qu’il y avoit surmonté l’Art, la Nature, &amp; soy-mesme.","id":"/div/quote/#[1]/p[1]/#[10]/#"}}]},{"#1":{"value":"La premiere de ces trois excellentes Pieces, fut un Portrait d’Aléxandre le Grand, tenant en main le Foudre de Jupiter, qu’il fit estant à Ephese ; mais avec tant d’artifice, qu’on disoit, au raport de Plutarque, que des deux Aléxandres, le vif estoit invincible, &amp; le peint inimitable : ","id":"/div/quote/#[1]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Duorum Alexandrorum, alterum Philippi nullis viribus vincibilem, alterum Apellis nullo artificio imitabilem.","id":"/div/quote/#[1]/p[2]/hi/#"}},"#2":{"value":" C’est pourquoy ce Prince, selon Pline, luy en donna vingt talens, qui valent, suivant la suputation de Budée, six-vingts mille Ecus, &amp; le fit mettre pour ornement au Temple de Diane. Toutefois Lysippe trouva à redire en ce Tableau, en ce qu’à son avis Apellés avoit donné des armes à Aléxandre, dont la terreur feroit tenir pour fable, ce que la verité devoit publier avec gloire ; d’où vint que pour luy il représenta en fonte ce Monarque armé seulement d’un Javelot, disant qu’il falloit laisser aux Dieux ce qui estoit aux Dieux, &amp; aux Hommes ce qui appartenoit aux Hommes ; trait libre dont Aléxandre ne s’offença point.","id":"/div/quote/#[1]/p[2]/#2"}},"La seconde, fut (dit-on) le Tableau d’une Vénus endormie, mais représentée tellement au naturel, qu’en s’approchant pour la voir, il sembloit qu’on dust craindre de l’éveiller. Aussi adjoûte-t-on, qu’il avoit mis au pied de ce Portrait quatre Vers Grecs, qui disoient à peu pres ainsi :"]},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Admire le docte Pinceau","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Qui m’a sçeu dépeindre si belle,","id":"/div/quote/#[2]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Et reconnoy dans ce Tableau","id":"/div/quote/#[2]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"L’industrieuse main d’Apelle.","id":"/div/quote/#[2]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Regarde s’il est rien dans la Terre &amp; les Cieux,","id":"/div/quote/#[2]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Parmy les Hommes &amp; les Dieux,","id":"/div/quote/#[2]/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Qui soit égal aux graces sans pareilles","id":"/div/quote/#[2]/quote/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"Qui me font à tes yeux briller ;","id":"/div/quote/#[2]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais en me regardant laisse-moy sommeiller ;","id":"/div/quote/#[2]/quote/lg/l[8]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[9]/#"},"hi":{"@rend":"i","#":{"value":"Ou je fuiray, si tu m’éveilles.","id":"/div/quote/#[2]/quote/lg/l[9]/hi/#"}}}]}}},{"p":{"value":"La troisiéme enfin, qui l’emporta sur toutes les autres, fut un Portrait de la mesme Vénus, que cet admirable Ouvrier dépeignit sortant de la Mer, &amp; qu’il tira, ou sur Campaspé, la plus chérie des Maîtresses d’Aléxandre, &amp; la plus belle des Femmes de son temps, comme assure Pline, ou selon Athénée Livre 13. à la ressemblance de la belle Phryné, fameuse Courtisane d’Athénes. Cet Ouvrage fut estimé pour le plus grand Chef-d’œuvre de la Peinture, &amp; apres lequel on ne croyoit pas qu’il fust possible de rien faire de beau ny de parfait. Aussi faisoit-il l’admiration de tout le monde, &amp; la riche matiere des Eloges des Poëtes Grecs &amp; Latins de ce temps-là. Témoin Sidonius Antipater, qui semble en avoir renfermé dans quatre Vers Grecs tout le mérite &amp; l’excellence. Voicy comment un Autheur Latin les a traduits.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Egressam nuper venerem de marmoris undis","id":"/div/quote/#[4]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Aspice, præclari nobile Apellis opus.","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Hac visâ Pallas, sic cum Junone locuta est :","id":"/div/quote/#[4]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"De forma veneri cedere jure decet.","id":"/div/quote/#[4]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"#1":{"value":"Ovide, ","id":"/div/quote/#[5]/p/#1"},"hi":{"@rend":"i","#":{"value":"Lib. 4. de Ponto, Eleg. 1.","id":"/div/quote/#[5]/p/hi/#"}},"#2":{"value":" nomme cette Piece, le plus glorieux effet des travaux d’Apellés, &amp; le fondement de toute l’estime que cet Homme inimitable s’est acquise par la hardiesse &amp; l’industrie de son Art.","id":"/div/quote/#[5]/p/#2"}}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Vt Venus artificis labor est, &amp; gloria Coï,","id":"/div/quote/#[6]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Æquoreo maditas quæ premit imbre comas.","id":"/div/quote/#[6]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"Et dans une autre Elégie il dit, que cette Déesse seroit encor ensevelie sous les ondes de la Mer, &amp; n’en seroit jamais sortie, si l’ingénieuse main d’Apellés ne l’en eust tirée, pour la coucher en suite sur sa toile, &amp; faire connoistre par l’adresse de son Pinceau ses beautez toutes divines aux yeux des Mortels.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Si numquam venerem Coüs pinxisset Apelles ;","id":"/div/quote/#[8]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[8]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Mersa sub æquoreis illa lateret aquis.","id":"/div/quote/#[8]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"Le Poëte Properce adjoûte à cela, que ce sçavant Peintre avoit ramassé dans ce seul Tableau, tout ce qu’il avoit jamais exprimé de riche &amp; d’excellent dans tous les autres qu’il avoit faits.","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"In veneris Tabula summam sibi ponit Apelles.","id":"/div/quote/#[10]/quote/lg/l/hi/#"}}}}}},{"p":[{"#":{"value":"Cependant ce qui releve d’autant plus le mérite de cet Ouvrage, &amp; la gloire de son Autheur, c’est qu’il n’estoit seulement qu’ébauché, la mort l’ayant surpris lors qu’il estoit sur le point de l’achever ; &amp; que tout imparfait qu’il estoit, il ne laissa pas de mettre tous les Peintres tellement à bout, qu’il ne s’en trouva aucun assez hardy pour entreprendre de l’achever, ou de suivre seulement le porfil &amp; les traits qu’Apellés y avoit commencez ; ce qui luy acquit le titre non-seulement du plus habile de tous les Peintres qui l’avoient précedé ; mais encor, dit Pline, de ceux qui devoient venir apres luy dans tous les Siecles suivans : ","id":"/div/quote/#[11]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Omnes priùs genitos, futurosque postea superavit Apelles ; eò usque in Pictura provectus est, ut plura solus propè, quàm cæteri omnes contulerit.","id":"/div/quote/#[11]/p[0]/hi/#"}}},"Il fit encor une infinité d’autres Ouvrages si beaux &amp; si accomplis, que le mesme Autheur assure qu’on les achetoit à pleins Boisseaux d’or &amp; d’argent sans les compter. Parmy ces Ouvrages on met un riche Tableau de Diane, qu’il luy dédia dans son Temple d’Ephese ; un autre de Castor &amp; Pollux ; un de Clytus à cheval, armé de toutes pieces, &amp; entrant dans le Combat ; un autre, d’un Atlethe, ou Luiteur des Jeux Olympiques, qu’il peignit tout nud, mais avec tant de délicatesse &amp; d’artifice, qu’on y pouvoit distinguer jusqu’aux arteres, aux veines, &amp; aux pores mesme de la peau ; un autre enfin d’Archélaüs, accompagné de la Reyne sa Femme &amp; de la Princesse sa Fille, &amp; une infinité de semblables.","Antiphile, autre Peintre celebre &amp; tres-ancien, mit pareillement au jour plusieurs excellens Ouvrages, &amp; par dessus tous, un Enfant dépeint dans l’obscurité, le corps courbé, &amp; la bouche appliquée sur un petit feu, qu’il sembloit exciter peu à peu par son souffle, en sorte que tout le lieu en paroissoit de fois à autre à demy éclairé, comme si les tenebres s’y dissipant tout-à-coup, fussent revenuës en un moment. Ce Peintre estoit natif d’Egypte, &amp; eut pour Maître Ctesidemus. Pline dit qu’il ne se plaisoit qu’à peindre des Grotesques, &amp; autres Figures ridicules &amp; boufonnes, dont on le fait le premier Inventeur, &amp; dans lesquelles il faisoit merveilles, &amp; beaucoup mieux que dans des sujets sérieux ; ce qui n’empesche pas qu’il ne se soit rendu illustre dans son Art, jusques là que Lucien le met en parallele avec Apellés, en quoy il n’est pas suivy des autres Autheurs.",{"#":{"value":"Androcydés, Peintre illustre, selon Plutarque, se rendit recommandable particulierement dans la représentation qu’il fit du grand Combat &amp; de la glorieuse Victoire que remporterent les Thébains sur ceux de Platée, sous la conduite de Charon, un de leurs plus vaillans Capitaines. On faisoit sur tout grand état des Poissons, qu’il sçavoit mieux représenter qu’aucun, &amp; ausquels on dit aussi qu’il appliquoit davantage son esprit, y apportant plus d’industrie qu’à toute autre chose, à cause, dit le mesme Plutarque, qu’il en faisoit sa plus délicieuse &amp; plus ordinaire nourriture : ","id":"/div/quote/#[11]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Maximè verò laudati Pisces ab eo Picti, in quibus eò creditur magis intendisse ingenium, atque industriam, quò esu illorum imprimis caperetur. Plutarch. L. 4. Sympos. quæst. 11.","id":"/div/quote/#[11]/p[3]/hi/#"}}},{"#":[{"#":{"value":"Apollodore, Athénien, se fit connoistre dans la 93. Olympiade. Pline luy donne la gloire d’avoir le mieux imité la Nature dans la représentation des Visages, ","id":"/div/quote/#[11]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Primus species exprimere instituit","id":"/div/quote/#[11]/p[4]/#[1]/hi/#"}}},{"#":{"value":", &amp; d’avoir trouvé l’invention de mesler agreablement les couleurs, &amp; de disposer à propos le clair &amp; l’obscur, que quelques-uns disent estre une des plus belles parties de la Peinture. Entre ce qu’il a fait de plus beau, on vante Ajax foudroyé par Jupiter, si admirablement bien dépeint, que la Peinture avant luy n’avoit point produit de plus excellente Piece. ","id":"/div/quote/#[11]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vt nihil tale Ars pingendi habuerit præstantius ante illa tempora. Natal. Com. Mythol. L. 7.","id":"/div/quote/#[11]/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Ardices, natif de Corinthe, qui estoit en vogue en Grece avant la guerre de Perse, fut le premier qui inventa le Dessein, ou la maniere de porfiler &amp; de contretirer avec le crayon &amp; le simple trait, sans mélange de couleurs ; ce qui n’estoit à la verité qu’un Ouvrage tres-imparfait, puis qu’il falloit mettre au bas le nom de la Personne représentée, pour la donner à connoistre. ","id":"/div/quote/#[11]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ideo &amp; quos pingeret","id":"/div/quote/#[11]/p[5]/#[1]/hi/#"}}},{"#":{"value":", dit Pline, ","id":"/div/quote/#[11]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"adscribere institutum.","id":"/div/quote/#[11]/p[5]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Aristidés, Thébain, s’est rendu celebre pour avoir trouvé le secret de peindre avec la Cire, dont on peut voir la maniere dans le 35. Livre de Pline, C. 11. Cette sorte de Peinture, dont on peignoit ordinairement les Navires, estoit si solide &amp; si fortement imprimée, dit cet Autheur, que ny l’ardeur du Soleil, ny l’eau salée de la Mer, ny l’humidité de l’air &amp; des vents, n’estoient capables ny de l’altérer, ny de l’effacer, ","id":"/div/quote/#[11]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"quæ Pictura in Navibus nec Sole, nec sale, ventisque corrumpitur","id":"/div/quote/#[11]/p[6]/#[1]/hi/#"}}},{"#":{"value":". C’estoit un secret admirable, mais qui s’est perdu depuis, estant présentement ignoré des Peintres. Quelques-uns veulent que celuy d’émailler en approche fort. Quoy qu’il en soit, on estoit redevable de cette rare invention à ce fameux Peintre, qui se rendit encor illustre pour avoir sçeu exprimer ingénieusement dans ses Portraits les inclinations &amp; les humeurs des Personnes qu’il représentoit. L’on compte entre ses plus beaux Ouvrages, la représentation de la derniere Bataille &amp; de la celebre Victoire d’Aléxandre le Grand contre Darius ; un Tableau de Bacchus &amp; d’Ariadné, qui fut vendu six mille Sesterces ; &amp; par dessus tous, celuy d’une Mere mourante, ayant son Enfant attaché à ses mammelles ; mais représentée si naïvement, qu’on eust dit qu’elle vouloit empescher qu’il ne tettast, de peur qu’en sucçant son lait, il ne sucçast en mesme temps le sang qui sortoit à gros boüillons de la playe qu’un coup de Fleche empoisonnée luy venoit de faire dans le sein. ","id":"/div/quote/#[11]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hujus Pictura est, ad Matris morientis è vulnere mammam adrepens infans : intelligiturque sentire Mater, &amp; timere, ne emortuo lacte sanguinem infans lambat. Plin. loco citato.","id":"/div/quote/#[11]/p[6]/#[3]/hi/#"}}}]}]},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"À voir cette mourante Mere","id":"/div/quote/#[12]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Repousser d’une foible main","id":"/div/quote/#[12]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Ce petit Enfant de son sein,","id":"/div/quote/#[12]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On juge quel motif l’engage à s’en défaire ;","id":"/div/quote/#[12]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On voit bien qu’elle a peur que son cher Nourisson,","id":"/div/quote/#[12]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pensant sucer son lait, ne suce le poison","id":"/div/quote/#[12]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’a porté dans son sein la Fleche qui la tuë ;","id":"/div/quote/#[12]/quote/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"Et qu’y cherchant avec effort","id":"/div/quote/#[12]/quote/lg/l[7]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[8]/#"},"hi":{"@rend":"i","#":{"value":"Sa nouriture prétenduë,","id":"/div/quote/#[12]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Où doit estre sa vie, il ne trouve la mort.","id":"/div/quote/#[12]/quote/lg/l[9]/hi/#"}}}]}}},{"p":[{"#":{"value":"Cimon, Cléonien, qui vivoit dans la 70. Olympiade, se rendit illustre pour avoir trouvé les manieres de peindre au vif les diférentes situations, ou plutost les diférens regards du visage, &amp; pour avoir merveilleusement réüssy dans l’ordonnance &amp; dans la proportion de toutes les parties extérieures du Corps, la jointure des membres, la disposition des veines, &amp;c. comme aussi dans la représentation naturelle des cavitez, des plis, des bosses, &amp; de l’étoffe de la Draperie &amp; des Vestemens : ","id":"/div/quote/#[13]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Articulis etiam membra distinxit, venas protulit, præterque investe &amp; rugas, &amp; sinus invenit. Plin. L. 35. C. 8.","id":"/div/quote/#[13]/p[0]/hi/#"}}},"Clesidés, Peintre assez renommé, vivoit environ l’an du monde 3730. Ce qui fit le plus parler de luy, fut un Tableau qu’il fit, &amp; qu’il exposa en Public pour se vanger de la Reyne Stratonice ; car il l’y représenta au vif couchée avec un Pescheur dont elle estoit amoureuse, ajoûtant des Vers scandaleux au pied de cette lascive Peinture.","En suite de quoy il eut l’éfronterie de l’attacher au lieu le plus apparent du Havre d’Ephese, ayant auparavant fait préparer un Vaisseau, afin d’éviter l’effet du juste ressentiment de cette Princesse qu’il croyoit outrager au dernier point par cet affront ; duquel cependant elle se mocqua, ne voulant pas mesme qu’on ostast ce Tableau de son lieu.","Damon, Athénien, commença d’estre en crédit vers l’an 3600. On fait estime de deux Soldats qu’il peignit armez à la legere avec tant d’artifice, que l’un sembloit courir à la Bataille tout dégoûtant de sueur ; &amp; l’autre en sortir si las, qu’on le voyoit haleter en posant ses armes. Toutefois ayant fait un défy en l’Isle de Samos contre Timanthe, à qui répresenteroit le mieux un Ajax plaidant contre Ulisse pour les Armes d’Achille, il en fut vaincu. De quoy estant fâché, il dit avec une raillerie piquante contre son Adversaire, qu’il avoit moins de regret de se voir vaincu par l’artifice d’un Peintre, que de voir Ajax contraint de ceder deux fois l’avantage du Combat à deux Personnes si peu dignes de le remporter.","Dioclés, Disciple d’Apelles, est celuy que l’on fait le premier Inventeur de peindre en porfil ; car on dit qu’ayant entrepris avec deux autres Disciples du mesme Maistre, Polygnotus &amp; Scopas, de faire le Portrait du Roy Antigonus qui avoit perdu un œil à la guerre ; Polygnotus le tira fort bien au vif, mais avec son œil crevé, voulant suivre en tout l’Art de la Peinture. Scopas le peignit en l’âge qu’il avoit avant ce malheureux accident, &amp; pensoit avoir fort bien rencontré. Mais Dioclés plus adroit prit le milieu de l’Art, &amp; le peignit en porfil ; de sorte qu’il n’y avoit que le costé du bon œil qui parust. C’est pourquoy il remporta le Prix, non-seulement pour ce qui touche son Art, mais encor pour ce qui regarde la prudence.",{"#":{"value":"Euphranor, Corinthien, qui vivoit dans la 104. Olympiade, fut également habile, &amp; dans la Peinture, &amp; dans la Sculpture, ayant glorieusement travaillé dans l’un &amp; dans l’autre de ces beaux Arts, &amp; mis au jour des Ouvrages fort excellens ; &amp; entr’autres dans le premier, douze Dieux admirablement bien représentez, &amp; la fameuse Bataille de Mantinée entre ceux d’Athénes &amp; les Lacédemoniens. Pline dit qu’il a excellé sur tout dans la Symétrie, sur laquelle il composa de sçavans Traitez, aussi-bien que sur la préparation, l’alliement &amp; la composition des Couleurs : ","id":"/div/quote/#[13]/p[5]/#"},"hi":{"@rend":"i","#":{"value":"Volumina quoque composuit de Symetria &amp; Coloribus. Plin. L. 35. C. 11.","id":"/div/quote/#[13]/p[5]/hi/#"}}},{"#":[{"#":{"value":"Hygion, ou Hygienon, natif d’Athénes, selon Pline, ou de Crotone, comme le veut ","id":"/div/quote/#[13]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Adæus in Libro de Statuarijs","id":"/div/quote/#[13]/p[6]/#[1]/hi/#"}}},{"#":{"value":", fut le premier qui remarqua &amp; fit connoître dans les Peintures la distinction du Sexe entre l’Homme &amp; la Femme, ","id":"/div/quote/#[13]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hygiænon qui primus marem fœminamque discreverit. Plin. L. 35. C. 8","id":"/div/quote/#[13]/p[6]/#[3]/hi/#"}}},{"#":{"value":". Les Figures ayant esté jusqu’à son temps dépeintes si imparfaites pour la plûpart, qu’à peine pouvoit-on dire de quel Sexe elles estoient. Il fleurissoit dans la 70. Olympiade.","id":"/div/quote/#[13]/p[6]/#[4]/#"}}]},"Martia, Dame Romaine, mise au nombre des Illustres pour le Pinceau, fleurissoit vers l’an 3920. Elle fut Fille de Marc Varron. On luy donne cette loüange d’avoir religieusement conservé le prétieux Trésor de sa Virginité, qu’elle garda toute sa vie ; mais si pure &amp; si entiere, que sçachant parfaitement l’Art de portraire, elle ne voulut jamais s’en servir pour peindre aucun Homme, parce que la coûtume estoit de son temps de ne point représenter les Corps humains autrement que nuds. Pernicieuse coûtume, &amp; qu’un Poëte, tout Payen &amp; tout libertin qu’il estoit, ne s’est pû empêcher de décrier par ces Vers,"]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Quæ manus obscœnas depinxit prima Tabellas,","id":"/div/quote/#[14]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[14]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Et posuit castâ turpia visa domo :","id":"/div/quote/#[14]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Illa puellarum ingenuos corrupit ocellos,","id":"/div/quote/#[14]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[14]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Nequitiæque suæ noluit esse rudes.","id":"/div/quote/#[14]/quote/lg/l[3]/hi/#"}}}]}}},{"p":[{"#":[{"#":{"value":"Nicias, natif d’Athénes, &amp; Fils de Nicomede, fleurissoit dans la 112. Olympiade. Il se rendit celébre particulierement dans la naturelle représentation des Femmes, dans la judicieuse disposition des ombres &amp; des lumieres, &amp; dans la maniere subtile de faire sortir de la Toile les Portraits qu’il y représentoit. ","id":"/div/quote/#[15]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Diligentissimè mulieres pinxit, lumen &amp; umbras custodivit ; atque ut eminerent è tabulis picturæ maximè curavit. Plin. L. 35. C. 2.","id":"/div/quote/#[15]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Ælian de Varia, Historien, dit de luy qu’il s’appliquoit si fortement à son travail, qu’il en perdoit souvent le boire &amp; le manger. Les Ouvrages où l’on tient qu’il a le mieux réüssi, furent les Portraits de Bacchus, d’Io, d’Andromede, de Calypso, &amp; la représentation des Enfers, qu’il dépeignit dans le Portique d’Athénes, suivant la description qui en avoit esté faite par Homere. On dit qu’il excella encor dans la maniere de représenter les Animaux, &amp; sur tout les Chiens, &amp; qu’il avoit coûtume de chanter en travaillant ; ce qui remplissoit ses Ouvrages d’une merveilleuse gayeté, qu’on ne remarquoit point dans ceux des autres, &amp; qui donnoit une singuliere satisfaction à la veuë. La raison en peut estre de ce que les effets retiennent necessairement je-ne-sçay-quoy de la nature de leurs causes ; en sorte que ce qui est conçeu &amp; produit en suite avec plaisir, en garde toûjours quelque impression, qui se répand mesme au dehors. De là vient aussi que Saint Augustin conseilloit pour bien réüssir dans son travail, de le faire gayement, &amp; de marier autant qu’il se peut le son de la voix avec l’exercice des mains : ","id":"/div/quote/#[15]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Inter laborandum, cantandum.","id":"/div/quote/#[15]/p[0]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Pamphile, Macédonien, commença de fleurir dans la 105. Olympiade. Il estoit si jaloux de son sçavoir, qu’il ne vouloit recevoir aucun Disciple pour luy apprendre son Art, qu’il ne luy donnast annuellement un talent de salaire, &amp; ne s’engageast sous sa discipline pour dix ans ; &amp; ce ne fut qu’à ce prix &amp; à cette condition qu’il reçeut en son Ecole Apellés &amp; Mélanthus. Pline le fait universel dans toutes sortes de Sciences, &amp; particulierement dans l’Arithmétique &amp; la Geométrie ; &amp; rapporte de luy qu’il tenoit pour maxime, que celuy qui veut estre bon Peintre, ne doit rien ignorer ; &amp; que quoy que la Geométrie luy soit sur tout necessaire pour bien entendre la Perspective, il se doit encor munir de plusieurs autres Sciences, afin d’observer parfaitement dans la pratique de son Art les raisons &amp; les proportions, avec le naturel de chaque chose, pour la représenter telle qu’elle est en effet. ","id":"/div/quote/#[15]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Omnibus literis eruditus, præcipuè Arithmetice &amp; Geometrice sine quibus negabat Artem perfici posse, &amp;c. Plin. L. 33. C. 10.","id":"/div/quote/#[15]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Ce fut par son conseil, &amp; en partie de son autorité, qu’à Sycione, &amp; en suite dans toute la Grece, les Enfans des Nobles s’adonnerent à la Peinture, dont on leur faisoit faire l’apprentissage ; &amp; ce fut aussi par son crédit que cet Art fut admis au nombre des Arts Libéraux, avec défenses à ceux qui n’estoient pas de condition libre, de l’exercer, en sorte qu’il n’y avoit proprement que les Personnes Nobles qui s’y adonnassent. C’est ce qu’assure ","id":"/div/quote/#[15]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Alexander ab Alexandro","id":"/div/quote/#[15]/p[1]/#[3]/hi/#"}}},{"#":{"value":" dans ses Jours Géniaux. Suidas ajoûte qu’il enrichit le Public d’un tres-beau Traité de la maniere de bien peindre, &amp; qu’il composa les Eloges &amp; l’Histoire de ceux qui avoient le plus excellé dans ce bel Art.","id":"/div/quote/#[15]/p[1]/#[4]/#"}}]},{"#1":{"value":"Panéus, Frere de Phidias, &amp; natif de Corinthe, estoit en vogue dans la 83. Olympiade. Les Autheurs rapportent que ce fut de son temps qu’on établit dans cette Ville &amp; à Delphes des Combats &amp; des Prix pour la Peinture, &amp; qu’il entra le premier en lice avec Timagoras de Chalcide, duquel cependant il fut vaincu dans les Jeux Pythiens. ","id":"/div/quote/#[15]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Quinimò certamen Picturæ Florente Panæo institutum est Cerinthi, ac Delphis ; primuusque omnium certavit cum Timagora Chalcidense, superatúsque est ab eo Pythijs. Plin. L. 35. C. 9.","id":"/div/quote/#[15]/p[2]/hi/#"}},"#2":{"value":" Ce qui n’empescha pas qu’il ne fust estimé un des plus habiles de sa Profession, &amp; que l’on ne fist un grand cas de ses Ouvrages ; &amp; entr’autres d’une représentation qu’il fit dans un des Portiques d’Athenes, du Combat de ceux de cette République avec les Perses à la celébre Journée de Marathon, Piéce qui seule estoit capable de publier par tout sa renommée, quand il n’en auroit point produite d’autre au jour ; tous les Personnages s’y trouvant si naturellement représentez, qu’on eust dit à les voir que c’estoient autant de Personnes vivantes, &amp; que le Combat estoit plutost réel, qu’en peinture, &amp; l’on y pouvoit facilement reconnoistre &amp; distinguer la meilleure partie de ceux qui avoient eu le plus de part à la gloire de cette sanglante &amp; mémorable Journée. Il peignit encor avec un artifice admirable tout le dedans &amp; le dehors du superbe Temple d’Apollon à Delphes, sans vouloir recevoir aucune récompense de son travail &amp; de ses peines. Ce qui obligea les Amphyctions de le combler de gloire &amp; d’honneur, &amp; d’ordonner par une Déclaration irrévocable, que la République seroit obligée, en quelque lieu qu’il allast, &amp; quelque temps qu’il vécut, de luy fournir abondamment tout ce qui luy seroit necessaire pour sa vie &amp; son entretien. On dit que ce fut le premier qui ouvrit la bouche à ses Figures, &amp; qui perfectionna les traits du visage, qu’on n’avoit encor que grossierement ébauchez.","id":"/div/quote/#[15]/p[2]/#2"}},{"#1":{"value":"Parrhasius, natif d’Ephese, &amp; Fils d’Evenor, commença de se distinguer dans la Peinture vers l’an 3630. On luy attribuë d’avoir le mieux observé les proportions des Figures, donné de la grace aux cheveux, &amp; embelly le visage de traits déliez. Si nous en croyons Quintilien, toutes les Piéces qu’il mit au jour estoient si délicatement travaillées, qu’elles servirent de patron &amp; de modelle à la plûpart de celles que les autres Peintres entreprirent ; en sorte que pendant un fort longtemps ils ne peignirent presque point de Figures, particulierement des Dieux &amp; des Héros, que sur les idées que ce sçavant Ouvrier leur en avoit laissées. ","id":"/div/quote/#[15]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Deorum atque Heroum effigies, quales ab eo sunt traditæ, cæteri, tanquam necesse sit, sequuntur. Quintil. L. 12. C. 10.","id":"/div/quote/#[15]/p[3]/hi/#"}},"#2":{"value":" On le taxe d’avoir esté fort cruel ; car on dit que Philippe de Macedoine ayant mis en vente, comme Esclaves, les Olynthiens, dont il avoit ruiné la Ville, ce Peintre en acheta un fort vieux, &amp; le mena à Athénes, où l’ayant attaché contre une muraille, il luy fendit l’estomach, &amp; luy rendit le foye tel que les Poëtes ont feint que l’Oiseau de Jupiter avoit rendu celuy de Promethée enchaîné sur le Mont Caucase ; &amp; soudain l’ayant tiré au vif en cette posture, il en dédia le Tableau au Temple de Minerve, comme une Piéce rare &amp; tres-prétieuse. Ce qui pensa pourtant luy coûter la vie ; car quand on sçeut sa perfidie, il fut cité devant les Juges de l’Aréopage, où l’éloquence de son Avocat eut bien de la peine à fléchir ce sage Sénat en sa faveur, &amp; à le garantir du supplice que son crime méritoit. (On accuse Michel Ange d’avoir imité cette cruauté sur un jeune Païsan, afin de peindre plus naïvement un Crucifix mourant ; L’Histoire en est triviale, quoy que peut-estre pas trop veritable.) Parrhasius n’estoit pas moins superbe &amp; glorieux, que cruel ; car on le voyoit souvent paroître dans les Festes publiques vestu d’un Manteau de Pourpre, &amp; portant avec une posture extrémement fastueuse, la Couronne d’or sur la teste. Cependant il ne laissoit pas d’affecter de passer pour un Homme remply de sagesse &amp; de vertu, comme le témoignent quelques Vers Grecs qu’on dit qu’il avoit coûtume de mettre au dessous de ses plus beaux Ouvrages, qui se lisent dans Athénée, &amp; qu’on peut voir traduits en Latin par Casaubon.","id":"/div/quote/#[15]/p[3]/#2"}},{"#":{"value":"Pausias, ou Pausanias, Sicyonien, Disciple de Pamphile de Macédoine, se rendit celébre par plusieurs Ouvrages qu’il donna au Public ; entr’autres par le Tableau de Glycera fameuse Bouquetiere d’Athénes, de laquelle ce Peintre estoit passionnément amoureux, &amp; qu’il représenta si artistement ornée de Guirlandes &amp; de Chapeaux de Fleurs, que l’air sembloit avoir surpassé la Nature de beaucoup dans cette Piéce. Elle fut si estimée, que Lucullus l’acheta une somme immense ; &amp; l’ayant apportée à Rome, il l’y fit placer au lieu le plus éminent de son Palais. On dit que ce Peintre fut le premier qui réüssit à bien peindre les Plafons, les Planchers &amp; les Lambris des Chambres. ","id":"/div/quote/#[15]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Hic Pictor primus Laquearia, &amp; Cameras pingere instituit. Plin. loc. cit.","id":"/div/quote/#[15]/p[4]/hi/#"}}},{"#":[{"#":{"value":"Polygnotus Fils d’Aglaophon, aussi fameux Peintre, qu’habile Sculpteur, fleurissoit, dit Quintilien ","id":"/div/quote/#[15]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lib. 2. de Institut. Oratoris","id":"/div/quote/#[15]/p[5]/#[1]/hi/#"}}},{"#":{"value":", avant la 90. Olympiade. Ce fut luy qui s’avisa de peindre les Femmes avec des Habits transparens, &amp; des Mitres, qui estoient certains ornemens de teste qui leur donnoient une grace merveilleuse. ","id":"/div/quote/#[15]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Primus Mulieres Lucidâ veste pinxit, &amp; capita earum Mitris versicoloribus operuit. Plin. L. 35. C. 9.","id":"/div/quote/#[15]/p[5]/#[3]/hi/#"}}},{"#":{"value":" Elian dit que le plus riche de ses Ouvrages, &amp; qui luy acquit le plus d’honneur, fut le Tableau qu’il fit d’Ocnus, filant &amp; cordant des liens de joncs que mangeoit un Asne à mesure qu’il les tordoit. C’estoit une Enigme par laquelle il vouloit marquer l’inutilité du travail d’un Homme qui se peine beaucoup pour gagner du Bien, tandis que sa Femme dissipe tout par son luxe, ainsi que faisoit la Femme de ce trop bon &amp; trop complaisant Mary. Il fit en outre, dit Plutarque dans la Vie de Simonidés, des Ouvrages si excellens, que les Amphictions, qui estoit le premier Sénat de la Grece, luy établirent des Retraites Hospitalieres dans toutes les Villes de leur Domaine.","id":"/div/quote/#[15]/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Protogenés, natif de Caune, Ville de Carie, Peintre des plus renommez de l’antiquité, estoit Contemporain d’Apellés. Elian ","id":"/div/quote/#[15]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L. 12. Histor. C. 4.","id":"/div/quote/#[15]/p[6]/#[1]/hi/#"}}},{"#":{"value":" &amp; Plutarque dans la Vie de Demétrius, disent qu’il fut sept années à faire le Portrait de Jalyse, Fondateur d’une Ville du mesme nom située dans l’Isle de Rhodes. Pendant tout ce temps, pour s’empescher d’avoir les sens hebestez en le faisant, il garda une si merveilleuse abstinence, qu’il ne mangeoit que des Lupins, qui est une espece de Légumes, &amp; ne buvoit que de l’eau. Il donna à ce Tableau quatre charges de Couleurs, afin que quand le temps en auroit consumé une, l’autre se trouvast toute fraîche &amp; entiere dessous. Bref, il y employa tant d’industrie, que bien qu’il ne fust pas encor achevé, Apellés l’ayant veu, ne pût se défendre de l’admirer, &amp; de reconnoistre publiquement, malgré sa vanité, &amp; l’estime qu’il avoit de soy-mesme pardessus tout autre Peintre, que Protogenés l’égaloit en plusieurs points, &amp; particulierement en ce dernier Chef d’œuvre de sa main. Mais que cependant luy mesme le surpassoit en deux choses ; la premiere, en ce que ses Peintures avoient je-ne-sçay-quelle grace que celles de Protogenés n’avoient pas ; &amp; la seconde, en ce qu’il sçavoit interrompre facilement son travail, ce que cet autre ne faisoit qu’avec peine. Ce Tableau estoit en si grande estime, que Demétrius ayant assiegé Rhodes, &amp; trouvé dans une Maison publique d’un des Fauxbourgs de la Ville, cette admirable Piéce, que les Rhodiens par je-ne-sçay-quelle negligence avoient oublié de renfermer dans l’enceinte de leurs Murailles, ceux-cy apprenant avec beaucoup de regret qu’elle estoit tombée entre les mains de ce Conquérant, luy députerent aussitost quelques-uns des plus considérables d’entr’eux, pour le suplier d’avoir quelque considération pour un si digne Ouvrage, &amp; de ne le point condamner au feu, comme il faisoit tout le reste des dépoüilles qu’il prenoit sur eux. À quoy ce sage Prince répondit : ","id":"/div/quote/#[15]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Se citiùs Patris imagines, quàm eam Picturam aboliturum. Plutarch. in Demetr.","id":"/div/quote/#[15]/p[6]/#[3]/hi/#"}}}]}]},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[16]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Qu’il n’estoit pas assez barbare","id":"/div/quote/#[16]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour souffrir qu’une Image &amp; si riche &amp; si rare,","id":"/div/quote/#[16]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[16]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Servist aux flâmes d’aliment ;","id":"/div/quote/#[16]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et que dans son estime il la tenoit si chere,","id":"/div/quote/#[16]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il souffriroit plutost qu’on fit ce traitement","id":"/div/quote/#[16]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[16]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"À toutes celles de son Pere.","id":"/div/quote/#[16]/quote/lg/l[5]/hi/#"}}}]}}},{"p":["Pline dit que par succession de temps ce Tableau fut porté à Rome, &amp; mis au Temple de la Paix. On sçait la rencontre que ce Peintre eut à Rhodes avec Apelles sur ces deux Lignes qu’ils tirerent en l’absence l’un de l’autre sur une mesme Toile, &amp; sur la délicatesse desquelles tous deux alternativement se confesserent vaincus. Le mesme Pline la décrit assez au long dans le 35. Livre de son Histoire C. 9. Suidas dit qu’il mit au jour deux excellens Livres touchant la Peinture &amp; les Figures.","Théon, natif de l’Isle de Samos, Peintre des plus renommez, estoit en vogue du temps de Philippe de Macédoine. Elian rapporte qu’ayant dépeint un Gendarme à cheval qui sortoit à l’impourveu de la Ville, &amp; qui s’alloit jetter tout furieux sur l’Ennemy, il ne voulut point l’exposer à la veuë du monde, qu’il n’eust fait auparavant sonner par un Trompette, d’un ton éclatant, le Bouteselle. Puis quand il vit que les esprits des Assistans estoient tous émeûs de ce son guerrier, pour lors il leur montra tout-à-coup son Gendarme, afin qu’ils remarquassent plus efficacement combien il estoit habile en son Art.",{"#":[{"#":{"value":"Timante, Peintre illustre, fleurissoit vers l’an du monde 3600. Quintilien L. 11. C. 13. &amp; Pline L. 35. luy donnent la loüange d’avoir fait connoître &amp; imaginer dans ses Peintures beaucoup plus de choses qu’il n’en représentoit en effet. ","id":"/div/quote/#[17]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"In omnibus ejus operibus","id":"/div/quote/#[17]/p[2]/#[1]/hi/#"}}},{"#":{"value":", dit ce dernier, ","id":"/div/quote/#[17]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"intelligitur plus semper quàm pingitur","id":"/div/quote/#[17]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Témoin le Cyclope dormant qu’il représenta sur une Piéce de Cuivre de la largeur de l’ongle, étendu de son long, &amp; entouré de Satyres, qui luy mesuroient le poulce avec une Gaule, afin de sçavoir les dimensions de sa stature gigantesque. Témoin encor cette Piéce si celébre dans les Histoires du Sacrifice d’Iphigénie, &amp; qu’il entreprit par un défy contre Colothen, qu’il surmonta tant par la délicatesse de ses traits, que par l’industrie de son Art ; car on dit qu’apres y avoir représenté de la maniere du monde la plus touchante, tous les illustres Parens de cette infortunée Princesse dans une désolation extréme à la veuë du triste appareil du Sacrifice &amp; de la mort de cette innocente Victime, quand il vint à dépeindre Agamemnon son Pere, il luy couvrit le visage d’une partie de son Manteau, pour insinuer par cet ingénieux artifice dans l’esprit des Spéctateurs une idée de la douleur &amp; du desespoir de ce Pere affligé, beaucoup plus grande &amp; plus persuasive, que s’il la leur avoit tracée avec le Pinceau. ","id":"/div/quote/#[17]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Et videntibus","id":"/div/quote/#[17]/p[2]/#[5]/hi/#"}}},{"#":{"value":", dit Valere Maxime L. 8. C. 11. ","id":"/div/quote/#[17]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"cogitandum relinqueret summum illum luctum, quem penicillo non posset imitari.","id":"/div/quote/#[17]/p[2]/#[7]/hi/#"}}}]},"Timomachus, Byzantin, fleurissoit du temps de César le Dictateur, auquel on dit qu’il fit deux excellens Tableaux, l’un d’Ajax, &amp; l’autre de Médée, que César acheta vingt talens, &amp; les dédia dans le Temple de Vénus. Pline L. 35. C. 11. D’autres adjoûtent que le dernier estoit si admirablement bien travaillé, que Médée, toute en fureur qu’elle y paroissoit contre son propre sang, tenant le Poignard d’une main, &amp; empoignant de l’autre les deux Enfans qu’elle avoit eus de Jason, poussée d’un costé de rage &amp; de haine contre l’ingratitude de leur Pere, &amp; émuë de l’autre de compassion &amp; tendresse pour les misérables restes de son infidelle Amant, paroissoit avoir la derniere horreur de leur plonger le fer dans le sein, &amp; ne le faire qu’à regret, &amp; comme y estant forcée par une furieuse passion dont elle ne pouvoit plus estre la Maîtresse ; de maniere que dans ce trouble affreux où l’on la voyoit réduite, on eust dit que son visage estoit doux &amp; cruel, &amp; ses yeux pitoyables &amp; furieux tout ensemble. D’où vient qu’on veut que ces Vers furent depuis écrits au pied de ce Tableau."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Quod natos feritura ferox Medæa meratur ;","id":"/div/quote/#[18]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[18]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Præstitit hoc magni dextera Timomachi.","id":"/div/quote/#[18]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tardat amor facinus ; strictum dolor incitat ensem :","id":"/div/quote/#[18]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[18]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Vult non vult, natos perdere &amp; ipsa suos.","id":"/div/quote/#[18]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"#":[{"#":{"value":"Zeuxis, natif d’Heraclée, Peintre des plus fameux de l’antiquité, vivoit dans la 95. Olympiade. On dit de luy que s’il ne cedoit guére à Apellés, ny à Protogenés pour l’excellence de son Art, il les surpassoit l’un &amp; l’autre en vanité ; car les Autheurs rapportent, qu’ayant amassé beaucoup de richesses par son travail, il estoit assez vain pour en faire parade, &amp; pour paroistre aux Jeux Olympiques revestu d’un Manteau de Pourpre, où son nom estoit broché en Lettres d’or. D’abord il vendit ses Tableaux un prix excessif ; mais quand il se vit fort opulent, il commença à en faire des Présens, disant qu’on ne les pouvoit assez payer. ","id":"/div/quote/#[19]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nullo satis digno pretio permutari posse dicebat. Plin.","id":"/div/quote/#[19]/p/#[1]/hi/#"}}},{"#":{"value":" Les Agrigentins en eurent Alcméne ; Archelaüs, un Dieu Pan ; &amp; quelqu’autres un Atléthe sortant du Combat, qui estoit peint avec tant de naïveté, qu’on eust dit qu’il suoit veritablement. Aussi en fit-il tant d’éclat, qu’il osa bien mettre au dessous un Vers Grec, portant qu’il seroit plus facile aux Peintres de l’envier, que de l’imiter. ","id":"/div/quote/#[19]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Culpaberis faciliùs hoc, quam imitaberis.","id":"/div/quote/#[19]/p/#[3]/hi/#"}}},{"#":{"value":" Ce ne fut pas cependant le plus accomply de tous ses Ouvrages ; car on dit que son Chef-d’œuvre fut le Portrait d’une Helene, dont l’Orateur Romain a pris plaisir de décrire l’excellence sous les plus riches termes de sa Rhétorique dans le commencement de son second Livre ","id":"/div/quote/#[19]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"De Inventione","id":"/div/quote/#[19]/p/#[5]/hi/#"}}},{"#":{"value":". On dit qu’il tira cette rare Piéce, qui fut estimée le Miracle de la Peinture, sur cinq des plus belles Filles de la Ville de Crotone, qu’il choisit sur un plus grand nombre que ces Peuples luy avoient présentées à ce dessein, prenant de chacune ce qu’il y trouva de plus charmant pour le donner à son Helene, qu’il trouva en suite si belle &amp; si accomplie, qu’il mit au dessous ce Distique.","id":"/div/quote/#[19]/p/#[6]/#"}}]}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Haud turpe est Teucros, fulgentesque ære Pelasgos,","id":"/div/quote/#[20]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Conjuge pro tali diuturnos ferre labores.","id":"/div/quote/#[20]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"Ce Peintre eut la gloire de surmonter par l’industrie de son Art le fameux Parrhasius, qu’il sçeut adroitement tromper, tout habile Maistre qu’il estoit, par la représentation d’un Rideau, lors que celuy-cy ne sçeut tromper que des Oiseaux par la peinture de ses Raisins. Tout le monde en sçait l’histoire. Au reste on dit que ce Peintre mourut à force de rire, considérant avec trop d’attention le Portrait d’une Vieille, qu’il avoit représentée d’une posture si grotesque, qu’elle estoit capable d’exciter le ris aux plus sérieux. Enfin s’il en faut croire le Poëte Plaute, ce Peintre fut estimé aussibien qu’Apellés, le plus excellent &amp; le plus habile de tous ceux de sa Profession.","id":"/div/quote/#[21]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"——— ô Apella, ô Zeuxis Pictor,","id":"/div/quote/#[22]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cur numerò estis mortui, hinc exemplum ut pingeretis ?","id":"/div/quote/#[22]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nam alios Pictores nihil moror hujusmodi tractare exempla.","id":"/div/quote/#[22]/quote/lg/l[2]/hi/#"}}}]}}},{"p":[{"#":{"value":"Voila ce que le loisir &amp; le peu d’Autheurs que j’ay lûs, m’ont permis d’écrire sur les manieres particulieres de quelques-uns des plus fameux Peintres de l’antiquité. Comme la Question proposée ne parle que d’eux, je ne me suis point mis en peine de consulter les Livres sur les manieres de ceux qui ont paru en Italie depuis que l’Art de la Peinture a quitté la Grece pour s’y venir établir. Le celébre Jean Cibamus est celuy qu’on dit avoir commencé à le remettre dans son premier lustre en cette plus noble Partie de l’Europe vers l’an de salut 1240. les Italiens avant luy ne s’estant servis que de Peintres Grecs pendant un fort grand nombre d’années. De l’Ecole de ce Jean Cibamus, ainsi que d’une feconde Pepiniere, sont sortis les plus habiles Peintres qui ayent parus dans le monde depuis la descente des Barbares en Italie. On compte entr’eux le fameux &amp; renommé Michel Ange Florentin, que plusieurs font non-seulement aller du pair avec Apellés, mais mesme le surpasser en plusieurs choses. La Piéce par laquelle on veut qu’il se soit rendu le plus recommandable, c’est son Jugement dernier ; comme Raphaël d’Urbin par son Banquet des Dieux, André de la Montagne par son Triomphe, &amp;c. On fait encor beaucoup de mention d’Antoine le Couroyeur, dit le Titien ; de Sebastien de Venise, de Jules Romain, d’Antoine le Couturier, de Bandinel Florentin, d’André Mantinée, &amp; de quantité de semblables, qu’on peut voir dans ","id":"/div/quote/#[23]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Vossius Lib. de 4. Artibus Popularibus Cap. 5. de Graphice, sive de Arte Pingendi.","id":"/div/quote/#[23]/p[0]/hi/#"}}},"Entre les manieres particulieres où l’on tient que ces Peintres modernes ont le plus excellé, on fait état particulierement de l’invention &amp; hardiesse du Parmésan, des Nuits du Bassan, du Porfil de Michel Ange, &amp; du Coloris de Raphaël ; parce que ce sont, dit-on, comme les quatre Elemens &amp; les plus belles &amp; plus nobles idées d’un Peintre parfait. D’autres particularisant davantage, disent que le Titien a esté grand Coloriste, que Raphaël d’Urbin a excellé dans le Dessein, les Caraces dans l’Expression, Michel Caravage dans la Copie apres le Naturel, Leonard Davincy dans l’Anatomie, Rubens dans l’Histoire &amp; dans le Lustre, la Hire dans les Proportions, &amp; ainsi du reste.",{"hi":{"@rend":"sc","#":{"value":"Germain","id":"/div/quote/#[23]/p[2]/hi/#"}},"#":{"value":", de Caën.","id":"/div/quote/#[23]/p[2]/#"}}]}]}}}