{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-05_163"},"#":[{"head":{"value":"[Mort]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1702 [tome 6], p. 163-170.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"J’ay oublié de vous apprendre la mort de Messire Julien Brodeau, Seigneur de Moncharville, Oiseville, Fresne, &amp; autres lieux, &amp; Conseiller honoraire en la Grand’Chambre, arrivée le 26. Mars dernier. Il estoit Fils de M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Brodeau, ce celebre Avocat au Parlement, qui preferant toûjours sa fonction aux plus élevées de la Robe, voulut y mourir, &amp; de Dame Marie Merault, Tante de Mrs Merault, Conseillers au Parlement ; Petit-Fils de Messire Charles Brodeau, Avocat General de Henry le Grand, pour lors Roy de Navarre, &amp; de Dame Ambroise le Pelletier, grande Tante de M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Pelletier, Ministre d’Etat, &amp; de M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Pelletier, Conseiller d’Etat ordinaire, &amp; Surintendant des Fortifications de France, arriere Petit-Fils de Messire François Brodeau, Conseiller d’Etat &amp; Maistre des Requestes d’Antoine de Bourbon Roy de Navarre.","id":"/div/#[2]/p[0]/#[6]/#"}}]},"Cette Famille originaire de Touraine, a pour aîné Messire Jean Brodeau, Marquis de Chatres &amp; de Cande, cy-devant Grand Maistre des Eaux &amp; Forests de France, &amp; dont les alliances avec plusieurs grandes Maisons du Royaume, sont considerables. Il garde les Titres originaires de sa Maison, dont le lustre a commencé par Victor Brodeau, ennobli par Philippe Auguste, au Camp devant Acre en Egypte, à cause des belles actions de son Pere &amp; des siennes. Ce Titre original en latin, porte cecy."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"PHILIPPES par la grace de Dieu, Roy de France, Salut. Le principal soin des Princes estant de récompenser le merite des Hommes illustres nous le faisons en accordant la Noblesse à Victor Brodeau, dont le Pere a fait des Actions éclatantes dans la guerre sacrée, &amp; nous voulons qu’il porte sur son Ecu, trois palmes en chef sur la croix recroisetée. Donnée à Paris l’an","id":"/div/#[3]/quote/p/hi/#"}},"#":{"value":" 1191.","id":"/div/#[3]/quote/p/#"}}}},{"p":["Ces Lettres en parchemin ont un petit Sceau de cire jaune pendant au bas. Il y a eu dans la Maison de Brodeau des Ministres d’Etat du nom, des Cardinaux &amp; des Generaux de terre &amp; de mer, dans les alliances les plus proches. Ceux de cette Maison ont depuis passé des Armes aux Lettres, dans lesquelles ils se sont particulierement distinguez. Victor Brodeau, mort sous le regne de François I. Jean Brodeau, celebre par les ouvrages qu’il a laissez, mort à Tours en 1563. &amp; le celebre Julien Brodeau dont on a parlé. Le nom de Brodeau est aussi allié à celuy de Sainte-Marthe, dont il reste Messire Abel de Sainte-Marthe, Petit Fils de l’Illustre Scevole de Sainte-Marthe, chery d’Henry III. &amp; recommandable par ses Eloges des Hommes illustres, &amp; par sa Pœdotrophie.",{"#":[{"#":{"value":"La branche de feu M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Brodeau a des alliances tres-considerables dans le Ministere, dans le Conseil d’Etat, &amp; dans les Parlemens, principalement en celuy de Paris, trop étenduës pour les rapporter icy. Il avoit deux Sœurs, dont une a épousé M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Lallemant, mort Maistre des Requestes, &amp; Intendant de Roüen, &amp; l’autre M","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Montanglos, Seigneur de Francheville, mort Conseiller au Parlement.","id":"/div/#[4]/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[4]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[1]/hi/#"}}},{"#":{"value":" Brodeau laisse quatre enfans, sçavoir Pierre Julien Brodeau, Seigneur de Moncharville non marié ; Julien Brodeau, Seigneur d’Oiseville, Lieutenant General de Tours ; Madelaine Catherine Brodeau, mariée à François René de la Corbenaye, Comte de Bourgon, d’ancienne Chevalerie de Bretagne ; &amp; qui compte des Souverains dans sa Maison Alliée presentement à beaucoup de grandes Maisons du Royaume. Le quatriéme est Claude Julien Brodeau, Seigneur de Fresne, Lieutenant de Vaisseau, &amp; qui a depuis peu couru de grands risques sur le Vaisseau de M","id":"/div/#[4]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Hautefort. Ils ont eu pour mere, feuë Dame Madelaine Bechfer, d’ancienne Noblesse de Champagne, &amp; dont la Maison qui s’y est étenduë par beaucoup d’Alliances est originaire d’Allemagne.","id":"/div/#[4]/p[2]/#[4]/#"}}]}]}]}}