{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-08_101","head":{"value":"[Exercice au College d’Harcourt]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1705 [tome 8], p. 101-104.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On a fait au College d’Harcour un Exercice sur le Quatriéme Livre de l’Eneïde de Virgile, qui a eu beaucoup de succés. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" des Authieux, Bachelier en Theologie, &amp; Professeur de la troisiéme Classe de ce College, y présidoit. Le jeune M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Amelot de Gournay, fils de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Amelot, Ambassadeur en Espagne, fit cet Exercice, &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Pelletier de la Houssaye, son cousin-germain, ouvrit la dispute. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Gournay donna d’abord une juste idée de la Poësie &amp; de ses especes differentes ; il expliqua ensuite l’origine, la dignité, &amp; le sublime du Poëme Epique, ce Poëme, où Virgile a si bien réussi. Il montra d’une maniere évidente, que le vraisemblable &amp; le merveilleux, sont les deux caracteres les plus propres du Poëme Epique &amp; du Dramatique, &amp; que ces deux choses conviennent à l’un &amp; à l’autre ; que dans tous les deux il se doit trouver des peripeties, des épisodes, &amp; des reconnoissances : mais que l’Epique differe du Dramatique, en ce que le premier est plus étendu que l’autre, tant pour le lieu que pour le temps ; &amp; que dans l’Epique, tantost c’est le Poëte qui parle, tantost ce sont des Personnes illustres &amp; interessées dans l’action, au lieu que dans la Dramatique le Poëte ne parle jamais. Il ajoûta à ces excellentes reflexions, un parallele de Virgile &amp; d’Homere, qui fut trouvé tres-juste. Il fit enfin une tres-exacte analyse du Quatriéme Livre de l’Eneïde, &amp; il répondit à toutes les difficultez de Grammaire, de Geographie, de la Fable, &amp; de l’Histoire, qui luy furent proposées pendant prés de trois heures. Toute l’assemblée qui estoit fort nombreuse, sortit tres-satisfaite de ce qu’elle avoit oüi ; elle donna beaucoup de loüanges à M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" des Authieux, &amp; la memoire de ceux qui avoient paru dans cet Exercice, fut fort admirée.","id":"/div/p/#[12]/#"}}]}}}