{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-09_234","@resp":"mercure","head":{"value":"[Divertissement donné à Thoulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1697 [tome 9], p. 234-237.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le 20. du mois passé les Peres de la Congregation de la Doctrine Chrêtrienne du premier College de Ville de Toulouse, dit Lesquille, firent representer une Tragedie precedée d’un Prologue, &amp; accompagnée de Chants &amp; de Ballets pour la distribution des Prix, que Messieurs les Maires &amp; Capitoules ont accoutûmé de donner tous les ans aux Ecoliers de Rhetorique, Ceremonie d’autant plus singuliere à Toulouse qu’elle se fait dans ce seul College. Il y eut un grand concours de dames &amp; de personnes qualifiées de la Ville. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Daspe, Conseiller au parlement &amp; Maire s’y rendit en Robe rouge, accompagné des huits Capitoules revêtus leurs Chaperons, Habits, &amp; Robes de Ceremonie, estant tous partis de l’Hôtel de Ville, au son des Haut-bois &amp; fanfares des Trompettes, escortez de cent hommes d’armes, garde ordinaire de la Maison de Ville, &amp; qui faisoient dans leur marche des salves &amp; des décharges de leur Mousqueterie, &amp; à leur tête estoient les Officiers qui les commandent. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Maire qui n'a pas moins à cœur l'exercice des belles Lettres que les affaires du Gouvernement de la Ville &amp; de la Police, aprés s'estre donné la peine d'examiner luy même les pieces de Prose &amp; de Poësie, dont il avoit fait donner les sujets, voulut encore distribuer les Prix. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Boyer, Fils de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Boyer, Syndic General, de la Province de Languedoc, qui eut le premier de l'Eloquence, consistant à un bonnet &amp; à quelques Livres choisis, se signala par la bonne grace avec laquelle il fit le compliment à M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"s","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" les Maire &amp; Capitouls. La Tragedie fut representée avec tout l’ordre que l’on pouvoit souhaiter, &amp; receut de grands applaudissemens de l’Assemblée.","id":"/div/p/#[10]/#"}}]}}}