{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-09a_081","@resp":"mercure","head":{"value":"[Theses où sont gravées dans un grand nombre de Cartouches presque toutes les grandes actions du Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1687 (première partie) [tome 13], p. 81-98","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les Merveilles de la Vie du Roy sont si grandes, &amp; fournissent tant &amp; de si belle matiere, qu'on ne se contente pas de faire voir la grandeur de ce Monarque dans des discours recitez publiquement, ou imprimez ; on tâche encore de les faire paroistre de mille manieres ingenieuses. C'est ce que l'on peut connoistre en jettant les yeux sur une These de Philosophie qui vient d'estre publiée. On y voit d'un seul coup d'oeil tout ce que Sa Majesté a fait en faveur de la Religion Catholique, &amp; toutes les actions de graces renduës à Dieu par les Peuples pour le rétablissement de sa Santé, avec les réjoüissances qui les ont accompagnées, &amp; ce qu'il y a de surprenant, c'est que chaque action est marquée par un passage de l'Ecriture qui semble avoir esté fait exprés pour le sujet, tant il vient naturellement. Cette These fut soutenuë le Vendredy 18. de Juillet, au College Royal &amp; Archiepiscopal des Jesuites de Rouën, par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l'Abbé Dulion de Poinsson, natif de la Guadaloupe. [Liste de noms] Vous jugez bien que les loüanges du Roy furent le sujet de ce Compliment. Le Soutenant s'acquita de cette action avec un applaudissement general. Cette These est la derniere qui ait esté gravée cette année par le Sieur Estienne Gantrel, un des plus excellens Graveurs de Paris. Comme elle a esté répanduë en beaucoup de mains, &amp; qu'elle est fort recherchée pour les Inscriptions qui en accompagnent les ornemens, je ne doute point qu'elle ne soit parvenuë jusque dans vostre Province. Ainsi je croy qu'il ne sera pas inutile de vous en envoyer la description, pour en rendre l'intelligence plus facile. Tous les ornemens qui l'embelissent, sont destinez à faire voir que le Roy ayant donné des soins au parfait établissement de la Religion dans son Royaume, le Ciel l'a conservé, en le delivrant d'une maladie dont les suites estoient à craindre. Ainsi le Titre general de cette These est.","id":"/div/p[1]/#2"}},{"hi":{"@rend":"i","#":{"value":"LUDOVIO MAGNO","id":"/div/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Religionis Assertoridinitus servato.","id":"/div/p[3]/hi/#"}}},{"#":[{"#":{"value":"Les premiers Bas-reliefs representent ce que ce grand Prince a fait pour la Religion Catholique. Il l'introduit dans un Temple, où les Heretiques abjurent leurs erreurs, où l'on rétablit les Images, &amp; le Culte divin. C'est ce qu'il a fait à Strasbourg, &amp; en plusieurs autres endroits de l'Alsace. Au dessous de la Religion on lit ces mots du Cantique des Cantiques.","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Introduxit me Rex","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" et au dessus du Temple, ces paroles du Livre d'esth. ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Praecepit Rex ut ita fieret.","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Le Roy l'a ainsi ordonné. Ces paroles font allusion à la Declaration par laquelle le Roy supprime l'Edit de Nantes au mois d'Octobre 1685.","id":"/div/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"A la droite de ce grand Bas-relief, on voit le Temple de Charenton démoly, &amp; les Livres des Heretiques brûlez ou supprimez, avec ces mots de l'Histoire des Rois.","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Excelsa abstulit","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":". Il a osté les Temples de l'impiété. Sur la gauche les Ministres sont chassez, &amp; leur fuite est exprimée par ces mots de Saint Paul. ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Timuerunt Regis Edictum","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":". Hebr. 12. Ils ont craint la Declaration du Roy.","id":"/div/p[5]/#[4]/#"}}]},{"#":{"value":"Au second Bas-relief, le Roy, les Princes, les Prelats, &amp; les Magistrats, adorent le Sauveur dans l'Auguste Sacrement de l'Eucharistie, avec une modestie &amp; un respect, que l'exemple du Roy &amp; ses ordres font exactement observer. Les paroles sont du Pseaume 21. ","id":"/div/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Adorabunt in conspestu ejus omnes familia.","id":"/div/p[6]/hi/#"}}},{"#1":{"value":"Au troisiéme Bas-relief, le Roy destine des Predicateurs &amp; des Missionnaires pour l'instruction des Réünis, comme l'expliquent ces mots de Saint Paul.","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Et ipse dedit Pastores, &amp; Doctores in opus Ministerii.","id":"/div/p[7]/hi/#"}},"#2":{"value":" Ephef. 4.","id":"/div/p[7]/#2"}},{"#":[{"#":{"value":"Au dessous du grand Bas-relief est une Carte de France éclairée du Soleil, qui ne dissipe les Tenebres avec ces mots.","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sedentibus in tenebris lux orta est eis.","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" Et au dessous on lit ces trois mots de la Genese, ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Terra labii unius","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":", par lesquels on apprend, que la France est à present toute Catholique par les sois de Sa Majesté. ","id":"/div/p[8]/#[4]/#"}},{"p":[{"#":{"value":"Comme tous les Bas-reliefs de ce costé sont employez à representer les actions de pieté qui ont esté faites pour le rétablissement de la santé du Roy, l'autre costé represente les réjoüissances publiques, les Festins, les Cavalcades, les Bals, les Ballets, les Feux d'artifices, les illuminations, &amp; les autres spectacles. Le premier est pour les actions de Theatre, les concerts de Musique, &amp; les Cavalcades, avec ces mots de Judith.","id":"/div/p[8]/#[5]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Omnes populi gaudebant in organis &amp; Cytharis.","id":"/div/p[8]/#[5]/p[0]/hi/#"}}},{"#1":{"value":"Dans les Academies &amp; dans les Colleges on a recité des Harangues, des Poësies &amp; plusieurs autres compositions à la loüange du Roy, sur l’exemple de l’Academie Françoise. ","id":"/div/p[8]/#[5]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Benedixerunt Deum, qui salvat sperantes in se","id":"/div/p[8]/#[5]/p[1]/hi/#"}},"#2":{"value":". Dan. 3.","id":"/div/p[8]/#[5]/p[1]/#2"}}]}]}]}}