{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-10-11_167","head":{"value":"[Feste celebrée à Tours]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre et novembre 1703 [première partie] [tome 10], p. 167-172.","id":"/div/bibl/#"}},"p":["Mr le Marquis de Dangeau, Gouverneur de Touraine s’étant trouvé à Tours dans le temps de la Feste de l’Assomption, crut que representant la personne du Roy, qui est Abbé de l’Eglise de Saint Martin, il devoit se rendre dans cette grande Eglise, aux Vespres, &amp; à la Procession solemnelle qui s’y fait ensuite tous les ans en execution du vœu &amp; de la Declaration du Roy Loüis XIII. de triomphante memoire de 1638. par laquelle ce Prince met la personne de nos Rois, leur Etat, &amp; leur Peuple sous la protection particuliere de la Sainte Vierge. Mr le Marquis de Dangeau precedé du grand Prevôt &amp; de la Maréchaussée, qui dés la veille estoient allez au devant de lui, &amp; de ses Gardes, se rendit au Cloître S. Martin. Il étoit accompagné de Madame la Duchesse de Montfort sa fille, de Mr le Baron de Breteüil, Introducteur des Ambassadeurs auprés de Sa Majesté, Baron de Preüilli, &amp; en cette qualité Chanoine honoraire, &amp; Porte Etendart de l’Eglise de Saint Martin, &amp; d’une grande quantité de personnes de qualité. Lorsqu’il fut arrivé au Cloître, Mr le Doyen accompagné des Deputez du Chapitre, le salua de la part de ce Corps. Il entendit ensuite les Vespres, qui furent chantées par la Musique. Mr le Baron de Preüilli, en qualité de Chanoine y assista avec le Surplis, &amp; l’Aumusse sur le bras gauche, dans un des stalles du côté droit du Chœur vers le grand Autel, au dessous du Sousdoyen. Ce Baron assista de même en rang de Chanoine à la Procession, marchant entre Messieurs les Dignitaires, &amp; Messieurs les Prevosts de cette Eglise. Monsieur le Marquis de Dangeau precedé de ses Gardes marchoit aprés le Clergé, accompagné d’un grand nombre de personnes de qualité de tout rang et condition de la Ville &amp; de la Province, qui étoient venus avec une grande affluence de peuple pour voir cette solemnité, afin de joindre leurs vœux à ceux de cette celebre Eglise, pour implorer la protection de la Vierge pour la Personne sacrée du Roy, &amp; sur toute la Famille Royale.","Mr de Dangeau, aprés avoir séjourné quelque temps à Tours, &amp; en son Château de la Bourdaisiere, entendit le 3. Septembre une grande Tragedie que les Peres Jesuites firent representer, &amp; alla le lendemain à Fontevrault pour tenir sur les fonds, de Batême Mademoiselle de Bourbon au nom du Roy de la Grande Bretagne."]}}