{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-03a_296","@resp":"mercure","head":{"value":"[Service fait pour feu M. le Comte de Tonnerre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1680 (première partie) [tome 4], p. 296-299.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Sur la fin de l’autre Mois, on fit à Tonnerre le Service du feu Comte de ce nom, avec une pompe digne de la grandeur de cette Maison. Les Officiers du Bailliage, de l’Election, du Grenier à Sel, de la Maréchaussée, &amp; les Corps de Ville, s’estant rendus sur les neuf heures du matin ; les premiers, dans leurs Habits de Cerémonie, &amp; les derniers, sous les Armes, à l’Hôtel de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" le Comte de Tonnerre d’aujourd’huy, en partirent pour le conduire à l’Eglise de Nostre-Dame, dans l’ordre qui suit.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Le Corps de Ville précedé de ses Sergens, partit le premier. Il estoit suivy de trente Domestiques de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Tonnerre, tous en deüil, &amp; tenant chacun un Cierge à la main. En suite, marchoit l'Ecuyer du Mort, portant son Epée dans une contenance fort triste, &amp; ayant un Manteau de deüil traînant de deux pieds. Apres luy, venoit M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Tonnerre d'aujourd'huy, couvert d'un Manteau de Drap noir, dont la queüe estoit de deux aunes. Deux Ecuyers la portoient. Ceux qui suivirent estoient de tous les Gentilshommes du Comté, puis les Officiers du Bailliage à la droite, ceux de l'Election à la gauche, &amp; apres le Grenier à Sel, &amp; la Maréchaussée. La Messe fut celébrée par M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Bordes, Doyen de l’Eglise, qui prononça en suite l’Oraison Funebre. Il s’en acquita fort dignement. Le Cerémonie achevée, M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Comte de Tonnerre retourna en son Hôtel dans le mesme ordre qu’il estoit party, &amp; traita la Noblesse, &amp; les Corps de Ville, avec beaucoup de magnificence.","id":"/div/p[1]/#[8]/#"}}]}]}}