{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-01_104","@resp":"mercure","head":{"value":"[Divertissemens fait à Doüay]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1686 [tome 1], p. 104-106.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Une indisposition survenüe à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc d'Elbeuf l'ayant arresté icy, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Prince d'Elbeuf son Fils alla le mois passé prendre possession du Gouvernement de Picardie, &amp; tenir en mesme temps les Etats d'Artois. Les Gouvernements des Villes voisines de Flandres le vinrent voir pendant son séjour. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le marquis de Pommereu Gouverneur de Doüay, qui s'acquita du mesme devoir, amena avec luy ses Violons &amp; quelques Chanteurs, ce qui donna lieu à M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" du Meny, si connu par la réputation qu'il s'est acquise sur le Théâtre de l'Académie de Musique, de faire chanter le dernier Opéra de Fontainebleau. Il estoit venu avec M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Prince d'Elbeuf aux Etats d'Artois, à son retour de ceux de Bretagne, où je vous ay mandé qu'il estoit, &amp; ce qu'il y fit. Il fut surpris des bonnes Voix des Chanteurs, que l'on avoit fait venir de vingt lieües aux environs ; &amp; comme les Instrumens répondoient parfaitement à ces belles Voix, ce Spectacle attira tout ce qui y avoit de Personnes de qualité dans la Province. L'affluence y fut telle, que quoyque la Salle de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Comte de Nancré, Gouverneur d'Arras, soit très vaste, &amp; qu'on prist soin de n'y laisser entrer que des gens de marque, elle ne pût contenir tous ceux qui se présentèrent.","id":"/div/p[1]/#[12]/#"}}]}]}}