{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@resp":"mercure","@type":"article","@xml:id":"MG-1687-02_141","head":{"value":"[Services faits en diverses Villes du Royaume pour le repos de l'ame de feu Monsieur le Prince]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1687 [tome 3], p. 139-144","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La Province du Bugey n'eut pas plûtost appris la mort de Monsieur le Prince, qu'elle songea aux moyens d'honorer la memoire d'un Gouverneur qu'elle avoit toûjours regardé comme son illustre Protecteur. Dans ce dessein le Clergé, les Syndics de la Noblesse, &amp; de la Province se rendirent le 7. du dernier mois à Bellay, qui en est la Capitale, pour assister aux quatre Services solemnels que chaque Corps devoit faire faire. Le premier fut celuy du Clergé ; le second, de la Noblesse ; le troisieme, du Tiers-Estat, &amp; le quatriéme, celuy de la Ville. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Eveque y officia pontificalement. La Musique de la Sainte Chapelle de Chambery, avec celle de la Cathedrale, se surpassa dans cette lugubre Ceremonie. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Theologal de Bellay, &amp; d'autres celebres Prédicateurs, prononcerent avec beaucoup d'éloquence l'Eloge de ce grand Prince, &amp; chaque Corps se distingua par divers ornemens funebres. Le Dais estoit d'un velours noir, garni d'une frange d'argent. Une couronne de Prince couverte d'un Crespe, paroissoit sur le Poële qui estoit aussi d'un velours noir, croisé d'Hermine. L'Eglise estoit tenduë de noir, aux Armes de S.A.S avec des Inscriptions, &amp; bordée de grands Cierges de cire blanche. Je ne parleray point des autres Prieres que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Evesque de Bellay a ordonnées dans son Diocese. Il suffit de dire que ce Prelat a tant honoré Monsieur le Prince pendant sa vie, qu'il n'a rien oublié aprés sa mort, pour luy donner des marques de son souvenir &amp; de son zele.","id":"/div/p[1]/#[6]/#"}}]},{"#1":{"value":"Ce mesme Prelat ayant appris que la Santé du Roy estoit parfaitement rétablie, fit chanter le Dimanche suivant par la mesme Musique de Chambery, jointe à celle de Bellay, une grand'Messe dans la Cathedrale, &amp; le ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":" ensuite, auquel assisterent les mesmes Corps, outre les Prieres publiques qu'il avoit ordonnées dans son Diocese pour obtenir du Ciel la guérison de Sa Majesté.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"On a fait aussi un Service solemnel pour le repos de l'Ame de Monsieur le Prince, dans la Ville de Senlis, à laquelle le voisinage de Chantilly, qui n'en est qu'à une lieuë, a fait souvent ressentir les effets de sa bonté &amp; de sa protection. M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Saint Simon, qui en est le Gouverneur, ayant envoyé ses ordres aux Echevins, ce Service fut fait dans la Cathedrale le Lundy 30. de Décembre. Elle estoit toute tenduë de noir, avec les Armes de ce Prince, &amp; l'on n'oublia rien de ce qui pouvoit donner de l'éclat à cette pieuse &amp; triste Ceremonie. Les Echevins se firent conduire en deüil à l'Eglise par les principaux de la Ville, &amp; les Officiers du Présidial, &amp; des autres Corps s'y rendirent. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Sanguin, Evesque de Senlis, celebra la Messe, qui fut chantée en Musique. La pluspart des Officiers de ce Prince qui estoient demeurez à Chantilly, ne manquerent pas de s'y trouver. Vous sçavez, Madame, que M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de S. Simon est Frere de M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" le Duc de S. Simon, Gouverneur de Blaye.","id":"/div/p[3]/#[8]/#"}}]}]}}