{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-08a_182","@resp":"wordpro","head":{"value":"Dialogue Allegorique de Jupiter &amp; de Mercure sur les Affaires du Temps","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1689 (première partie) [tome 8], p. 182-202.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les matieres du temps sont si amples &amp; si belles, qu’elles donnent à chacun de quoy s’exercer selon son genie. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de la Tronche de Roüen, Auteur du Dialogue qui suit, les a traitées d’une maniere qui vous plaira d’autant plus que l’Allegorie qu’il y fait regner, nous represente fort ingenieusement les Ligues qui se sont formées contre le Roy depuis quelque temps, &amp; qui ont produit la Guerre que nous voyons allumée dans toute l’Europe.","id":"/div/p[1]/#2"}}],"quote":{"label":{"#":[{"#":{"value":"DIALOGUE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ALLEGORIQUE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"De Jupiter &amp; de Mercure","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"sur les Affaires du Temps.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Il y a quelque temps que Jupiter","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" a ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ne pouvant plus retenir la jalousie que luy cause le grand éclat du Soleil","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":", b ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"appella Mercure","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":", c ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; luy commanda d’aller dans toutes les Cours des Planetes, pour leur remontrer qu’ils n’avoient pas moins d’interest que luy, d’empescher que ce bel Astre n’effaçast par son brillant la clarté dont elles estoient environnées. Mets en usage toute ton éloquence, luy dit-il, pour les obliger d’entrer contre luy dans une Ligue offensive &amp; défensive ; mais afin qu’elles puissent toutes ensemble mieux reussir dans ce que je t’ordonne de leur proposer, souviens-toy qu’il faut tenir la negociation secrete, &amp; agir auprés de chacune avec beaucoup de prudence. Va d’abord trouver Saturne","id":"/div/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":". d ","id":"/div/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Comme il est le plus élevé en dignité, il aura plus de pouvoir qu’aucun autre pour les faire entrer de concert dans une Affaire si delicate. Tu iras ensuite parler à","id":"/div/quote/p[0]/#[8]/hi/#"}}},{"#":{"value":" e ","id":"/div/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Venus. Ses charmes pourront aisément attirer Mars","id":"/div/quote/p[0]/#[10]/hi/#"}}},{"#":{"value":" f ","id":"/div/quote/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"dans nostre party, &amp; quand tu te seras asseuré de l’un &amp; de l’autre, tu passeras au Ciel de la Lune","id":"/div/quote/p[0]/#[12]/hi/#"}}},{"#":{"value":", g ","id":"/div/quote/p[0]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"pour l’obliger par son opposition de causer au Soleil quelque grande Eclipse, qui luy fasse perdre l’estime que toute la terre a pour luy, au préjudice des autres Planetes, ce qu’elles ne peuvent souffrir sans se rendre indignes de leur sublime grandeur. La commission dont vous m’honorez m’est fort glorieuse, répondit Mercure avec un air de Planete subalterne, mais s’il m’estoit permis de parler sans perdre le respect que je vous dois, je vous dirois que vous pourriez vous tromper dans vos mesures ; car comment pretendez-vous que j’aille dans toute l’étenduë des Cieux faire gendarmer toutes les Planetes contre le Soleil sans qu’il en ait connoissance, luy qui est si clair-voyant qu’il n’y a rien qui échape à ses rayons, jusqu’à penetrer le plus profond des Abysmes ? J’apprehende mesme qu’à l’heure qu’il est, il ne nous découvre ensemble, &amp; qu’il ne devine le secret que vous voulez bien me confier, &amp; j’ay d’autant plus sujet de le craindre, que je ne suis pas trop bien avec luy. Vous le sçavez, &amp; vous n’ignorez pas qu’ayant besoin d’un Arbitre, nous avons luy &amp; moy nommé Saturne, que j’aurois pû exempter de cette peine en accordant au Soleil ce qu’il me demandoit avec justice ; mais si je ne l’ay pas fait, ce n’a esté que pour mieux entrer dans vos interests. Presentement selon le train que doivent prendre les choses, je croy que Saturne aura de la peine à se declarer pour vous, parce qu’estant établi par le souverain Destin pour Moderateur de toutes les contestations &amp; de tous les démeslez qui peuvent s’émouvoir parmy les Planetes, soit pour l’honneur de la preséance, ou pour quelque interest particulier, il ne doit point en qualité de Mediateur proteger les uns plûtost que les autres, s’il veut couper pied à de cruelles Guerres, dont le Ciel &amp; la Terre ressentiroient de terribles secousses, qui peut-estre obligeroient le Destin d’en rendre Saturne responsable.","id":"/div/quote/p[0]/#[14]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Cela est vray, dit Jupiter, mais sçais-tu bien, puis qu’il faut enfin te découvrir tout mon cœur, que lors qu’on est aussi tourmenté de jalousie que je le suis, la raison n’est pas ce que l’on écoute. ? Je ne te le cache point. J’aimerois mieux essuyer tous les malheurs de la Guerre, que d’entendre plus long-temps la Renommée, qui semble n’avoir point assez de bouches pour publier le merite du Soleil. A quelque prix que ce soit, j’en veux affoiblir l’éclat. J’en viendray à bout par le secours des Planetes. Elles prendront toutes mon party lors qu’elles verront Saturne dans mes interests. Je n’oublie rien pour l’y attirer. C’est pour cela que j’ay dans sa Cour deux Etoiles","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" h ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à mes gages. Ces deux Etoiles peuvent tout sur son esprit, &amp; luy feront prendre en ma faveur tous les sentimens qu’elles voudront. J’ay à te dire de plus que l’Etoile","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" i ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"du Nord s’est entierement dévoüée à moy, avec quantité d’autres Etoiles","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" k ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"qui grossiront mon party pour faire toutes ensembles une notable diversion, par tout où elle pourra m’estre avantageuse. Ainsi prepare toy à partir ; je vais donner ordre à tes Lettres de creance.","id":"/div/quote/p[1]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ne faites rien, s’il vous plaist, repartit Mercure, que vous n’ayez bien examiné la situation où sont presentement les autres Planetes. Il n’y a pas d’apparence que la Lune veüille se broüiller tout de nouveau avec le Soleil. Elle sçait trop ce qu’il luy en a coûté pour avoir pris avec vous la querelle de Venus. Si la passion qui vous aveugle ne vous permet pas de vous en ressouvenir, vostre Aigle qui a perdu plusieurs plumes d’un costé vous en pourra rafraichir la memoire. C’est pourquoy j’ay beaucoup de peine à croire que la Lune pour contenter vostre jalousie, donne sottement teste baissée dans l’entreprise que vous voulez faire. Elle craindra de recevoir avec vous pour une seconde fois le déplaisir de se voir forcée à faire une paix honteuse. Quoy qu’elle fasse par son opposition pour obscurcir la lumiere du Soleil, elle ne le peut faire tout au plus que pour deux ou trois heures, au lieu que ce bel Astre peut l’éclipser pendant toutes les nuits de son regne, en attirant quantité de vapeurs &amp; d’exhalaisons qui cacheroient entierement sa lumiere aussi-bien que celle des Etoiles dont vous esperez l’appuy, &amp; qui ne sont peut-estre pas à se repentir de s’estre engagées à seconder vos projets, dont elles n’esperent pas une bonne issuë. Pour ce qui est de Venus, il me semble que vous ne devez pas faire un grand fond sur elle ; car tenant de la Mer qui est le lieu de son origine, elle est fort sujette au changement. Ainsi vous ne devez pas vous y fier. Toute Femme qui se soustrait de l’autorité de son Epoux &amp; qui ne luy est pas fidelle, peut manquer de foy à d’autres. Elle est comme ces Coquettes qui ne se donnent que pour un temps, selon que la passion ou l’interest les y porte. C’est ce qu’elle a bien fait voir en admettant Mars dans son sein, afin de s’en servir contre les attaques de ceux qu’elle a trompez ; mais elle commence à s’en lasser. On le voit par sa conduite, puis qu’apprehendant qu’il ne prist chez elle un pouvoir de Maistre, elle a si bien fait par ses persuasions, qu’il est allé dans une autre","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" l ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Plage, dont elle luy a fait croire que la Conqueste luy seroit facile, non pas tant par son courage que par les ruses &amp; les trahisons qu’elle luy a inspirées. Quand vous aurez pesé toutes ces raisons, vous trouverez peut-estre à propos de ne pas aller si viste, &amp; laisserez en paix le Soleil qui n’a pas voulu vous troubler quand vous estiez en guerre contre une Comette","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" m ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Cornuë, afin de faire voir à Saturne ainsi qu’aux autres Planetes, qu’il sçait donner des bornes à son courage quand la justice le demande ; car sans cela vous eussiez esté encore une fois contraint d’abandonner honteusement le plus beau lieu de vostre","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" n ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Domaine. Faites-y reflexion. S’il n’eust pas esté assez genereux pour vous épargner en ce temps-là, c’estoit fait de vous &amp; de toutes vos Etoiles, &amp; peut-estre aussi de moy. Comme nous avons payé cette moderation d’ingratitude, il y a sujet de craindre que tost ou tard nous n’en soyons justement punis. Tais-toy, interrompit Jupiter d’un ton altier. Tes raisonnemens ne sont tirez que d’une politique craintive, &amp; de si lâches précautions ne sçauroient abbattre un cœur aussi intrepide que le mien. L’entreprise est resoluë, &amp; je veux estre obey. Vous le serez, repartit Mercure. Puis que vous me l’ordonnez d’autorité absoluë, je vous feray voir que ce n’est point une politique craintive qui m’a obligé de parler comme j’ay fait ; mais plûtost une politique prudente, dont on ne peut s’écarter sans risquer tout. Je connois bien ce que je hazarde, &amp; que j’ay tout lieu de craindre, qu’en me rencontrant dans le cours de vos intrigues, le Soleil ne me brusle les aisles que j’ay à la teste &amp; aux pieds, &amp; peut-estre mesme qu’il ne me consume tout à fait, quoy que cela ne soit pas dans les Propheties de certains Mortels qui pretendent penetrer dans l’avenir, &amp; qui veulent faire croire aux autres ce que vous ne sçavez pas vous-mesme, tout éclairé que vous estes. Si je ne me trompe, continua-t-il, il me semble que je voy déja de loin une Etoile","id":"/div/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":" o ","id":"/div/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"errante qui sort du Soleil, &amp; dont la clarté extraordinaire, en se ressentant du lieu de sa naissance, ne me fait rien augurer de bon. Au contraire elle me fait craindre que vostre mine ne soit éventée par la penetration des rayons de vostre Ennemy. La rapidité avec laquelle cette Etoile s’avance vers la Voye Lactée","id":"/div/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":" p ","id":"/div/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"est d’un fort mauvais presage, &amp; j’ay d’autant plus d’inquietude que je croy voir aussi plusieurs Tourbillons","id":"/div/quote/p[2]/#[10]/hi/#"}}},{"#":{"value":" q ","id":"/div/quote/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"impetueux qui la precedent, pour exciter quelque orage dans l’endroit où va cette Etoile, qui toute errante qu’elle est, se sçaura bien fixer malgré vous &amp; malgré moy en tel lieu qu’elle voudra.","id":"/div/quote/p[2]/#[12]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Je ne sçay ce que tu vois, dit Jupiter, mais je sçay bien ce que je vois quand je te regarde. Je vois un Visionnaire que la peur remplit de faux objets. Il faut en effet qu’elle te préoccupe terriblement pour te reduire aux alarmes, à l’aspect d’un petit Meteore qui n’est qu’une vapeur enflâmée, &amp; qui ne laisse pas neanmoins de te tenir lieu d’une Etoile errante. Petit Meteore tant qu’il vous plaira, répartit Mercure, nous en verrons les effets. Ils pourront causer de grands desordres dent vous serez cause encore plus que moy, puis que vous m’aurez forcé de vous obeïr. Donnez ordre à tout, je n’ay plus rien à vous dire.","id":"/div/quote/p[3]/hi/#"}}}],"note":[{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"a","id":"/div/quote/note[0]/p/hi/#"}},"#":{"value":" L’empereur.","id":"/div/quote/note[0]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"b","id":"/div/quote/note[1]/p/hi/#"}},"#":{"value":" Le Roy de France.","id":"/div/quote/note[1]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"c","id":"/div/quote/note[2]/p/hi/#"}},"#":{"value":" L’Electeur Palatin.","id":"/div/quote/note[2]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"d","id":"/div/quote/note[3]/p/hi/#"}},"#":{"value":" Le Pape.","id":"/div/quote/note[3]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"e","id":"/div/quote/note[4]/p/hi/#"}},"#":{"value":" La Hollande.","id":"/div/quote/note[4]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"f","id":"/div/quote/note[5]/p/hi/#"}},"#":{"value":" Le Prince d’Orange.","id":"/div/quote/note[5]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"g","id":"/div/quote/note[6]/p/hi/#"}},"#":{"value":" L’Espagne.","id":"/div/quote/note[6]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"h","id":"/div/quote/note[7]/p/hi/#"}},"#":{"value":" Le Cardinal Cibo &amp; le Cardinal…","id":"/div/quote/note[7]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"i","id":"/div/quote/note[8]/p/hi/#"}},"#":{"value":" Le Roy de Suede.","id":"/div/quote/note[8]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"k","id":"/div/quote/note[9]/p/hi/#"}},"#":{"value":" Les Electeurs de l’Empire.","id":"/div/quote/note[9]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"l","id":"/div/quote/note[10]/p/hi/#"}},"#":{"value":" L’Angleterre.","id":"/div/quote/note[10]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"m","id":"/div/quote/note[11]/p/hi/#"}},"#":{"value":" Le Turc.","id":"/div/quote/note[11]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"n","id":"/div/quote/note[12]/p/hi/#"}},"#":{"value":" Vienne.","id":"/div/quote/note[12]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"o","id":"/div/quote/note[13]/p/hi/#"}},"#":{"value":" Monseigneur le Dauphin.","id":"/div/quote/note[13]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"p","id":"/div/quote/note[14]/p/hi/#"}},"#":{"value":" Le Rhin.","id":"/div/quote/note[14]/p/#"}}},{"@resp":"author","p":{"hi":{"@rend":"i","#":{"value":"q","id":"/div/quote/note[15]/p/hi/#"}},"#":{"value":" Escadrons de Cavalerie qui allerent assieger Philisbourg.","id":"/div/quote/note[15]/p/#"}}}]}}}