{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-04_134","@resp":"mercure","head":{"value":"[Opéra représenté à Rome]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1683 [tome 4], p. 134-138","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Nous avons à Rome M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l'Abbé Servient, Camérier secret participant du Pape, dont la Charge luy donne un logement dans le Palais de sa Sainteté. Ce logement ayant esté cause qu'il n'a pû faire faire devant sa Porte des Feux de joye, sur la Naissance de Monseigneur le Duc de Bourgogne, comme les autres Fançois qui sont dans la mesme Ville, son zele parut bien plus magnifiquement lors qu'il eut appris cette Naissance. Il fit représenter un Opéra de Musique chez le Sieur Mario Cianti, Cavalier Romain, où toutes les Personnes les plus qualifiées de Rome se trouverent. Elles y furent régalées de toutes sortes de rafraîchissemens servis en profusion, &amp; avec une propreté extraordinaire. Cet Opéra eut de si grandes beautez, que la Reyne de Suede ne put s'empescher de prier M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l'Abbé Servient de le faire représenter encor une fois chez elle. Il ne faut pas s'étonner si la Musique en fut trouvée admirable, puis qu'elle estoit de la Composition de cet habile Autheur Don Pietro Pignalta, Maistre de l'Apollinaire. Un transport de joye si particulier, &amp; qui se fait distinguer si genéralement, paroist bien sortir d'un cœur entierement dans les intérests de son Prince. Cet Abbé ne dément point ses Ancestres, dont le zele pour l'Etat a toûjours fort éclaté. Nous l'avons veu de nos jours par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Servient Sur-Intendant des Finances, par M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Lionne Secretaire d'Etat, ses Oncles, &amp; par M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Servient son Pere, qui a esté confirmé plus de vingt ans Ambassadeur de France à Turin.","id":"/div/p/#[10]/#"}}]}}}