{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_312","@resp":"mercure","head":{"value":"[Eu]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 312-315","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 20. de Fevrier les Habitans de la Ville d'Eu firent celebrer une Messe solemnelle dans l'Eglise des Chanoines Reguliers de l'Ordre de Saint Augustin, Abbaye de Nostre-Dame, où le Clergé des quatre Paroisses de la Ville &amp; des Maisons Religieuses fut invité. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Lannoy, Gouverneur de la Ville &amp; Comté d'Eu, de l'ancienne Maison de Lannoy originaire de Flandre, s'y trouva avec quantité de Noblesse: M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" d'Auberville sur Yere, Bailly d'Epée &amp; de Robe longue, &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Pont, Maire de la Ville s'y estoient rendus, l'un à la teste du Corps du Bailliage, &amp; l'autre à la teste des Echevins. L'Eloge du Roy fut prononcé avec beaucoup d'applaudissement, par le Pere Celestin Pernet, Religieux Recollet ; &amp; après la Messe &amp; le ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", on alluma le Bucher dans la grande Place, au bruit du Canon, des Boêtes, &amp; de la Mousqueterie des Bourgeois qui s'estoient mis sous les Armes. Le soir on fit des feux dans toutes les Ruës. Les principaux Officiers se distinguerent par des Illuminations, &amp; M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Franval Gentilhomme Servant de la feuë Reyne, se fit remarquer par le nombre des lumieres qui éclairoient le devant de sa maison. Le comté d'Eu fut le partage de Guillaume Fils puisné de Richard dit sans Peur, Duc de Normandie en 1002. Il fut érigé en Pair en faveur de Charles d'Artois Comte d'Eu en 1458. Il entra dans la Maison de Guise, par le mariage de Catherine de Cle?? avec Henri de Lorraine Duc de Guise, &amp; Mademoiselle d'O??lrans l'acheta en 1660, deux millions cinq cens mille livres, le prix d'achat pour faire juge de son étenduë. Son Altesse Royale a extrêmement embelly &amp; aggrandy le Château, &amp; la piété de cette grande Princesse l'ayant portée à faire quantité de fondations dans le Comté d'Eu, elle a fait bâtir dans la Ville d'Eu un Hospital General fort magnifique, sur le dessein de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Gabriel. Elle y a aussi étably un Séminaire de Soeurs de la Charité, ainsi que dans les autres Villes &amp; Bourgs du mesme Comté.","id":"/div/p[1]/#[12]/#"}}]}]}}