{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02a_312","@resp":"nbb","head":{"value":"[Divertissemens du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (première partie) [tome 2], p. 312-314","id":"/div/bibl/#"}},"p":[{},"J’ay peu de choses à vous dire des Divertissemens du Carnaval. Je vous ay déja parlé de ceux de la Cour, où le Temple de la Paix a esté representé tous les Lundis jusqu’au 28. de Janvier, qu’on y a dancé le Balet de la Jeunesse tous les autres Lundis jusques au Caresme. Les autres Divertissemens de chaque semaine ont esté de trois manieres. Il y a eu Comedie Françoise &amp; Italienne, entre lesquelles on a tenu les Appartemens. Monseigneur le Dauphin, &amp; Monsieur, ont esté en plusieurs Bals, si bien deguisez, que fort souvent on ne les a pas reconnus. Enfin on peut dire que cette longue suite de plaisirs en a formé un continuel. Il sembloit que l’indisposition du Roy y dust mettre obstacle ; mais comme elle a esté sans aucun danger, ce Prince s’est fait une joye de voir sa Cour toute occupée à se divertir dans le temps qu’il travailloit. Ainsi il s’est toûjours également appliqué au soin des affaires de son Etat, &amp; tous les Conseils se sont tenus comme de coûtume. La grossesse de Madame la Dauphine a esté cause que cette Princesse s’est privée de beaucoup de plaisirs.",{"#":[{"#":{"value":"Les Divertissemens de Paris, outre l’Opera ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Armide","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", ont esté ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Alcibiade","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", dont les Representations continuent encore, &amp; ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Homme à bonne Fortune","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", qui est un Portrait fort naturel, &amp; tres bien touché des Personnes de ce caractere. Il y a eu quantité de Bals, &amp; l’on s’est tres-agreablement diverty en plusieurs Maisons particulieres.","id":"/div/p[2]/#[6]/#"}}]}]}}