{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01a_001","@resp":"mercure","head":{"value":"[Prélude]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (première partie) [tome 1], p. 1-5","id":"/div/bibl/#"}},"p":[{},"Quand les Souverains ont gagné quelques Batailles, ou forcé des Places à se rendre, les Peuples en rendent ordinairement graces à Dieu avec des démonstrations de joye, mais ces actions de graces ne se font que dans une seule Eglise, &amp; au nom de toute une Ville, au lieu que celles que l'on vient de faire pour remercier Dieu du retour de la Santé du Roy, beaucoup plus considerable à ses Peuples, que s'il avoit gagné des Royaumes entiers, ont esté faites dans toutes les Eglises de Paris. Ceux qui les desservent ont prié deux fois ; d'abord pour demander la guérison de Sa Majesté, &amp; ensuite pour en rendre graces à Dieu. Les premiers d'entre les Corps des Bourgeois qui ont fait faire ces Prieres, ont commencé comme a fait l'Eglise, &amp; ils ont ensuite finy par des actions de graces. Ainsi l'Eglise &amp; les Peuples ont prié chacun sur deux sujets, &amp; ces deux sortes de Prieres s'estant faites à quatre fois differentes, ont esté à l'infiny. J'ay tâché, Madame, de vous en faire une peinure au commencement &amp; dans la fin de ma Lettre de Décembre. Cependant il se trouve que je n'ay pû exprimer qu'imparfaitement le zele des Peuples, &amp; à dire vray; c'est une chose impossible. Toutes les Eglises suffisoient à peine pour ceux qui vouloient faire faire des Prieres, &amp; l'on a esté souvent obligé d'attendre que ceux qui s'estoient mis en estat d'en faire faire les premiers, eussent achevé, pour satisfaire au zele des autres. Les uns ont fait prier pendant un jour entier, les autres pendant trois jours, &amp; les autres pendant neuf ; &amp; enfin, pour rendre ces Prieres plus celebres, on y a ajoûté la Musique, &amp; la décoration des Eglises où tout ce que Paris a de plus riche &amp; de plus superbe a paru, avec les décharges des Boëtes &amp; de la Mousqueterie."]}}