{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_270","head":{"value":"[Histoire de Cramoisy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 270-279.","id":"/div/bibl/#"}},"p":[{},"De tous les entestemens, celuy de la Mode est le plus commun aux Femmes. Elles la suivent avec un soin extraordinaire ; &amp; quand il en a paru quelqu’une, l’empressement de s’y conformer est la seule chose qui les occupe. Ce qu’a fait une Bourgeoise depuis que l’Eté a commencé, peut justifier ce que je dis. Si-tost qu’elle eut remarqué que les Dames s’habilloient de Tafetas cramoisy, elle crût qu’il y alloit de sa gloire d’en estre aussi habillée, &amp; fit pendant plusieurs jours de grandes carresses à son Mary, pour en obtenir dequoy se mettre à la mode. Le Mary, qui ne connoissoit pour mode que le plaisir d’épargner, se moqua du cramoisy. Il dit à sa Femme que la couleur ne faisoit rien aux Habits, que l’année d’auparavant il luy en avoit donné un d’Eté qui étoit encor tout neuf, &amp; qu’il prétendoit qu’elle l’usast, avant qu’elle en eust un autre. La Bourgeoise eut beau prier. Le Mary fut infléxible, &amp; quelque amour qu’elle luy marquast, il aima mieux renoncer à ses carresses, que les acheter par le présent qu’elle vouloit qu’il luy fist. Cependant l’envie de sa Femme ne se passa point. Elle eut toûjours le Cramoisy à la teste, &amp; plus la tentation estoit violente, moins elle pouvoit s’imaginer par où se mettre en état de la satisfaire. Soit par vertu, soit par manque de beauté, elle n’avoit point d’Amant, ce qui dans les Modes est d’une grande ressource. La voye d’emprunt luy estoit d’ailleurs fermée, parce qu’on sçavoit que son Mary ne la laissoit pas en pouvoir de rendre. Ainsy elle commençoit à desesperer de venir à bout de son dessein. Enfin apres avoir inutilement rêvé à mille moyens, elle en trouva un qu’elle résolut de mettre en pratique. Estant sortie un matin sur les huit heures, elle demeura en Ville jusques à midy, &amp; dit au retour à son Mary, que le hazard avoit fait pour elle ce qu’il luy avoit toûjours refusé, qu’elle venoit d’acheter l’Habit qu’elle souhaitoit, qu’elle avoit déja porté le Tafetas au Tailleur, &amp; qu’une Bourse trouvée à l’Eglise sous ses pieds, luy avoit fourny dequoy le payer Le Mary gronda de ce qu’elle employoit si mal à propos cet argent trouvé. L’Habit à la mode ne luy plaisoit pas ; mais comme il ne luy en coustoit rien, du moins à ce qu’il croyoit, il la laissa faire à sa fantaisie. On apporta l’Habit à la Femme, &amp; jamais elle n’avoit esté si contente d’elle, que quand elle se vit en gros Rouge. Trois ou quatre jours apres, le Mary fut averty qu’un de ses meilleurs Amis, à qui il estoit obligé de sa fortune, venoit à Paris pour quelque temps. La réconnoissance l’engageoit à le loger. Il luy destina sa plus belle Chambre, qu’il voulut faire meubler un peu proprement. Entr’autres Meubles qu’il reservoit pour l’occasion, il avoit donné en garde à sa Femme une Housse de Tafetas cramoisy (car de tout temps on s’est servy de cette couleur pour faire des Lits) il voulut la faire tendre. Comme cette Housse voyoit le jour rarement, sa Femme luy dit que ce seroit grand dommage de l’exposer à estre gastée, qu’elle devoit seulement servir de parade dans une Chambre où l’on ne coucheroit point, &amp; que son Amy n’estoit pas Homme à se soucier des Meubles, pourveu que d’ailleurs on le régalast comme on devoit. Ses remontrances furent inutiles auprés du Mary. Il voulut estre le Maistre, &amp; luy fit ouvrir le Coffre, où reposoit cette chere Housse. Apres qu’on l’en eut tirée, il envoya chez un Tapissier voisin, qui vint pour la tendre. Il dit d’abord en la déployant, que l’un des Rideaux manquoit. Le Mary le demanda à sa Femme, &amp; l’embarras où il la mit en le demandant, luy fit aisément connoistre qu’elle l’avoit métamorphosé en Habit. Il querella, s’emporta, &amp; fut enfin obligé d’en faire acheter un autre. La Bourse trouvée si à propos, luy frapant alors l’esprit plus fortement qu’elle n’avoit fait d’abord, il admira sa crédulité, &amp; plein du chagrin d’avoir en dépit de luy donné à sa Femme les airs de la Mode, il alla chez le Tailleur, qu’il accusa d’estre complice du Vol. Cela ne servit qu’à faire éclater la chose. Elle fut sçeuë aussitost dans tout le quartier, &amp; l’on en fit de fort plaisans contes. Ce qu’il y a présentement de particulier, c’est que la Femme n’osant plus porter l’Habit, par les railleries que l’on en fait, le Mary la persecute pour l’obliger à le mettre. Il la veut punir par là ; &amp; les contestations qui naissent entr’eux de ce diférent, ajoûtent de jour en jour de nouvelles Scenes à la Comedie."]}}