{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-09_47","head":{"value":"[Réjouissances faites au sujet de cette Victoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1702 [tome 12], p. 47-49.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On a chanté ici le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; les Graces qu’on a renduës à Dieu n’ont point esté pour mieux tromper les Peuples ; on ne se jouë point ici du Ciel pour abuser les hommes, &amp; comme l’on y a rendu graces à Dieu sincerement &amp; de bonne foy, &amp; la joye y a esté d’autant plus grande que l’on estoit persuadé qu’elle ne seroit point suivie de la honte qui retombe bientost aprés sur ceux qui rendent exterieurement des graces à Dieu qu’ils ne luy rendent pas dans le fond de leur cœur. Rien n’est plus sage &amp; plus moderé que la Lettre du Roy à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Cardinal de Noailles, pour faire chanter le ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", l’Armée Imperiale chassée de Cremone, le Blocus de Mantouë levé, les Ennemis contraints d’abandonner leurs Postes, &amp; repoussez avec perte en toutes rencontres, quatre de leurs Regimens taillez en pieces à ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Santa Vittoria","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", la Victoire remportée sur les Imperiaux proche de Luzzara, la prise de cette Place, &amp; les avantages que l’on a tirez de cette Prise, font le sujet de la Lettre de Sa Majesté, &amp; des graces qu’elle a fait rendre à Dieu. Elle ne cite que des faits éclatans, &amp; reconnus pour veritables, &amp; veut ignorer en suivant la prudence qui luy est ordinaire, tout ce que les Ennemis ont publié de faux, ne jugeant pas devoir faire attention à des choses qui se détruisent d’elles mêmes, &amp; qui font plus de tort à la gloire de ceux qui les publient qu’à celle des Vainqueurs contre qui elles sont publiées.","id":"/div/p/#[8]/#"}}]}}}