{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_209","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 209-237","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous parlay il y a quelque temps d’un mariage qui avoit pensé estre rompu à cause qu’on n’avoit pas approuvé des Vers, faits par un Oncle qui promettoit vingt mille écus à sa Niepce, en attendant sa succession, &amp; j’ay aujourd’huy à vous apprendre qu’on en a effectivement rompu un sans nul sujet que celuy d’une contestation survenuë pour un seul mot. Une jolie Dame, demeurée Veuve assez jeune, faisoit bruit également par sa beauté &amp; par son esprit. Comme elle l’avoit extremement vif, son Pere qui l’aimoit fort tendrement, avoit pris soin de le cultiver dés son plus bas âge, &amp; luy voyant beaucoup de facilité à concevoir toutes les choses dont il luy donnoit une premiere teinture, il s’estoit fait un plaisir de luy apprendre luy-mesme la Langue Latine. Elle y avoit réussi parfaitement, &amp; ce fut un premier pas qui la fit entrer dans la connoissance de l’Histoire, des Mathematiques, &amp; de la Physique. L’application qu’elle y donna fut si heureuse, qu’elle n’eut pas lieu de s’en repentir, mais elle comprit en mesme temps qu’il n’y avoit rien qui fust plus à fuir pour une personne de son sexe que la reputation d’estre sçavante ; &amp; pour éviter ce ridicule, elle cacha si bien ce qu’elle sçavoit, qu’il eust esté difficile de s’appercevoir qu’elle eust rien appris. C’estoient des tresors qu’elle tenoit enterrez par modestie, &amp; dont elle ne tiroit que ce qui pouvoit luy polir l’esprit. Ainsi quand la conversation tomboit sur ces sortes de matieres, elle gardoit le silence ou la détournoit adroitement. Une conduite si judicieuse luy acqueroit encore plus d’estime, parce qu’on n’ignoroit pas qu’elle eust mieux parlé qu’un autre de toutes les choses qu’elle feignoit de ne pas sçavoir. Son Mary qu’elle avoit perdu depuis trois ans, luy avoit laissé beaucoup de bien, &amp; l’on peut aisément s’imaginer qu’estant fort riche, &amp; ayant d’ailleurs tout le merite dont je viens de vous parler, elle ne pouvoit manquer de gens qui s’attachassent à elle. La difficulté estoit de s’en faire aimer. Son goust se reglant sur ses lumieres &amp; sur son discernement, on auroit tâché inutilement de l’ébloüir. Elle penetroit d’abord le foible de ses Amans, &amp; cela tenoit ses sentimens suspendus. Sa delicatesse sur un choix si important, ne fit point de peur à un Gentilhomme fort convaincu de ce qu’il valoit. Il avoit du bien &amp; de la naissance, &amp; s’estoit acquis une reputation d’esprit qui le faisoit écouter comme un oracle, &amp; qui tenoit en respect les demy-Sçavans, quand il luy plaisoit de developer la moindre partie de sa profonde érudition. Ce que les endroits obscurs des Auteurs Grecs &amp; Latins ont de plus impenetrable, n’avoit rien pour luy de difficile ; il les débroüilloit admirablement, &amp; quelque barbare que pust estre un mot, il en connoissoit toute la vertu &amp; toute la force. Il avoit donné à ces grandes connoissances une partie de ses plus belles années, &amp; enfin, quoy que l’amas de cette science abstruse semblast demander qu’il se gardast tout entier pour elle, la tentation le prit de se marier. Les loüanges qu’il avoit souvent entendu donner à la jeune Veuve luy firent croire que c’estoit son fait. Il eut envie de la voir, &amp; on le fit venir en un lieu où l’on sçavoit qu’elle devoit se trouver. La Dame à qui l’on n’avoit rien dit de cette partie, parla naturellement, &amp; comme elle estoit d’une humeur fort enjoüée, elle plaisanta sur bien des choses, mais d’une maniere fine, qui faisoit connoistre combien elle avoit l’esprit aisé. Le Cavalier eut toujours les yeux attachez sur elle, &amp; aprés qu’il l’eut bien examinée, il se retira sans s’estre fait remarquer que par ses regards. On luy dit son nom lors qu’il fut sorty. Ce nom luy estant connu par toutes les choses qu’on publioit de luy dans le monde ; quelle trahison, dit-elle ! Vous me deviez avertir, je me serois bien gardée de parler. Me voilà perduë. Je n’ay dit que des folies, &amp; on fait mal ses affaires avec Messieurs les Sçavans, quand on s’éloigne un moment du stile sublime. On l’assura que le Cavalier estoit moins terrible qu’elle ne croyoit, &amp; elle fut fort surprise le lendemain quand on luy vint dire qu’il devoit luy rendre visite dés ce mesme jour, &amp; qu’il en estoit tellement charmé, qu’il ne tiendroit qu’à elle qu’il ne l’épousast, Cela luy fit dire qu’elle voyoit bien que les grands esprits estoient au dessus de la bagatelle ; qu’un autre avant que de s’embarquer, auroit voulu la connoistre, pour sçavoir si elle estoit d’une humeur qui luy convinst ; mais que pour luy, à qui le temps estoit precieux, il alloit droit à la chose sans s’arrester à cette menuë formalité Cependant comme on luy demanda serieusement si elle voudroit songer à luy, elle répondit qu’elle n’alloit pas si viste, &amp; que quelque reputation que le Cavalier se fust acquise, tout le merite qu’on luy donnoit n’empeschoit pas qu’elle n’en voulust juger par elle-mesme ; que le bel esprit, &amp; si elle osoit le dire, le grand esprit n’estoit point esprit pour elle ; qu’il falloit l’avoir aisé, insinuant &amp; commode, &amp; que ce qu’elle avoit remarqué de certains Sçavans, sur qui leur trop de sçavoir avoit répandu un sombre desagreable qui les rendoit rudes dans la conversation, &amp; ne leur laissoit nulle politesse, la faisoit se défier de sa nouvelle conqueste ; qu’elle en diroit sa pensée aprés cinq ou six visites, &amp; jusque-là, point d’engagement de part ny d’autre. Le Cavalier vint, il s’humanisa, &amp; pleut assez à la Dame. Il la trouvoit belle, &amp; l’amour adoucissant ce que les Livres luy avoient pu mettre de farouche dans l’esprit, elle demeura persuadée qu’un Sçavant pouvoit estre fait comme un autre homme. Il s’accoûtuma à ses manieres, &amp; ayant esté instruit de son goust, il l’étudia si bien, qu’on eust dit qu’il oublioit que ce n’estoit pas pour l’amour qu’il estoit né. S’il s’échapoit quelquefois sur des matieres trop hautes, elle luy disoit agreablement qu’il ne falloit pas qu’il se fist perdre de veuë, &amp; le ramenant à un entretien de societé, elle luy ostoit ce je ne sçay quoy de dur, dont on ne peut se défaire qu’en pratiquant le beau monde. Insensiblement il toucha la Dame comme elle l’avoit touché. Ils avoient tous deux beaucoup d’esprit, &amp; l’esprit contribuant à rendre la vie heureuse, ils crurent qu’ils ne pouvoient rien faire de mieux que de la passer ensemble. Ils convinrent des articles, &amp; le jour avoit esté déja arresté entr’eux pour les dresser, lors qu’un miserable mot renversa tout. La Dame avoit du monde chez elle, &amp; l’entretien ayant roulé sur l’Histoire, quelqu’un demanda au Cavalier quel estoit le langage le plus ordinaire des Lacedemoniens. Il répondit qu’ils avoient toûjours mis en usage la Dialecte Dorique. Cela ne sonnant pas bien aux oreilles de la Dame, la Dialecte Dorique, dit-elle ! la Dialecte Dorique ! Oüy, Madame, poursuivit le Cavalier, la Dialecte Dorique ; Que vous a fait cette malheureuse Dialecte pour en estre ainsi choquée ? J’en suis choquée, dit la Dame, à cause que j’ay toûjours entendu dire un Dialecte, &amp; non pas une Dialecte. Vous n’y prenez pas garde, Madame, repliqua le Cavalier en prenant un air fort serieux. C’est un mot Grec qui a toûjours esté feminin. Ah, Monsieur, reprit la Dame en riant, que je vous tiens malheureux de sçavoir le Grec, j’entens, le sçavoir parfaitement, car ce que vous dites me le fait sentir. Le Grec est assurément quelque chose de fort beau. Il faut bien que cela soit, puisque tout ce que j’ay veu d’habiles gens me l’ont toûjours dit. Cependant en me montrant des choses fort fades, traduites du Grec en nostre Langue, &amp; dont je n’estois nullement touchée, ils n’avoient rien autre chose à me dire pour me les faire trouver admirables, sinon que cela estoit divin en Grec, d’où je puis conclure que le Grec gaste l’esprit, puis qu’il fait que tous ceux qui le sçavent parfaitement, en sont tellement charmez, que s’applaudissant d’entendre une Langue qui passe pour la Langue des Sçavans, ils admirent ce qui ne merite aucune admiration, parce qu’ils ont le plaisir de le lire en Grec. Je voy bien, Madame, dit le Cavalier, en s’échauffant, que vous prenez le party de ceux qui ont l’impertinence de dire qu’il y en a dans Homere &amp; dans Theocrite. Cela meriteroit… Ne vous fâchez point, interrompit-elle. Bien loin d’estre de leur sentiment, il ne tiendra pas à moy qu’on ne les condamne à toutes les peines que peut meriter le crime de leze antiquité. Les Anciens sont les anciens, je les croy incomparables, &amp; les raisons d’arbres, de fibres, &amp; generalement toutes celles qu’on peut apporter contre eux me semblent tres-valablement détruites, en disant que ce ne sont point des raisons. Les petits Modernes sont ridicules quand ils s’attaquent aux grands Anciens. Ils sont obligez de les croire sans défauts ; mais je ne puis m’empescher de vous le dire, je me trouve un peu embarrassée à l’égard de Theocrite depuis qu’on nous l’a donné en vers François. Je l’ay leu avec un empressement extraordinaire, ne doutant point sur la foy de son grand nom que je n’y trouvasse des choses toutes charmantes. J’ay eu beau chercher, je n’ay pû les découvrir. D’où vient cela ? Je suis fort seure qu’il est admirable en Grec. Tous les Vers du Traducteur me semblent fort beaux &amp; tres-bien tournez. Sa Traduction est des plus fidelles, à ce qu’on m’a dit. J’estois charmée de tout ce qu’a écrit Theocrite quand je ne l’entendois pas, &amp; je cesse de l’admirer dés qu’on me le fait entendre. J’imputerois cela à mon méchant goust, si j’estois seule de ce sentiment ; mais je l’ay fait voir à quantité de personnes qu’on estime pour l’esprit, &amp; tous l’ont trouvé si ennuyeux, que n’en ayant pû lier que cinq ou six pages, ils ont plaint le Traducteur de la peine qu’il s’est donnée de l’habiller à grands frais à la Françoise pour le perdre de reputation parmy nous. Cela me surprend, &amp; à vous dire le vray, je ne sçay plus où j’en suis. Il me semble, dit alors un des Amis de la Dame, qu’on peut aisément rendre raison de ce qui vous paroist si surprenant. Les Vers Grecs qui sont si beaux pour ceux qui ont le bonheur de les entendre, le sont ordinairement bien plus par leur son qui est tres-harmonieux, que par les choses fines &amp; bien pensées qu’ils expriment, &amp; comme il est impossible de traduire ce son en François avec les paroles Grecques, cela est cause que ce qui est si charmant en Grec ne l’est point en nostre Langue. Le Cavalier prit la défense du Grec avec beaucoup de chaleur, &amp; la Dame l’ayant laissé parler quelque temps ; venons au fait, luy dit-elle, vous poussez trop loin la digression. Je vous soûtiens que malgré le Grec, nostre Langue veut que nous disions le Dialecte Dorique. Et pourquoy, répondit-il, s’attribueroit-elle un droit que la Latine ne s’est point donné ? Elle a fait ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dialectus","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" feminin, quoy que la terminaison en soit masculine. Laissons là vos feminins, &amp; vostre ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dialectus","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", répliqua la Dame. Il suffit que l’usage ait decidé pour le Dialecte. Je n’en conviens pas, dit le Cavalier ; &amp; s’il estoit vray que cela fust, il seroit d’une grande consequence de s’opposer à un usage si pernicieux. Il n’y a, reprit la Dame, que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de l’Academie Françoise qui le puissent faire, &amp; je suis fort asseurée qu’ils ne le font pas. Cette question a déja fait naistre une premiere dispute où j’ay eu part. Comme j’ay quelques Amis parmy ces Messieurs, je priay l’un d’eux de voir dans leur Dictionnaire ce qu’ils disent de ce mot, &amp; il rapporta que l’Academie le fait masculin, sans ajoûter que quelques-uns le croyent feminin, ce qu’ils ne manquent jamais de marquer sur les mots dont l’usage est contesté. Ils feront de celuy-cy ce qu’il leur plaira, dit fort brusquement le Cavalier. Rien ne pourra m’empescher de dire toûjours la Dialecte, comme je dis un Comete &amp; un Planete, parce que le Grec fait ces deux mots masculins. Et moy, repliqua la Dame d’un ton assez fier, je vous asseure que vous direz le Dialecte, la Comete &amp; la Planete, où que nous ne serons pas contens l’un de l’autre. Il seroit bien injuste, luy dit-il tout irrité, que vous voulussiez exiger de moy, ce que mon honneur ne souffre pas que je vous accorde. Il finit ces mots d’un ton de dépit, qui fit connoistre qu’il ne se possedoit pas, &amp; dans la crainte qu’il eut qu’on ne le poussast plus loin, il sortit au mesme instant sans attendre de réponse. On se mit à rire de sa colere, &amp; le bruit de leur querelle s’estant répandu, un de ses Amis vint le lendemain trouver la Dame pour la disposer à recevoir le Cavalier sans aigreur. Il luy conseilla de ne luy plus parler de sa Dialecte, parce qu’il le voyoit si obstiné là-dessus, qu’il ne croyoit pas qu’on luy pust faire quitter son entestement. La Dame qui ne pretendoit point ceder sur une chose, où elle se tenoit asseurée d’avoir raison, dit à cet Amy, qu’elle avoit cru obliger le Cavalier, en souhaitant qu’il parlast comme parloit tout le monde ; mais que puis qu’il osoit luy refuser de la complaisance pour un mot lors qu’il estoit encore son Amant, elle craignoit, s’il devenoit son Mary, qu’il ne luy voulust apprendre le Grec, ce qui seroit un fort grand malheur pour elle, &amp; qu’ainsi elle le prioit de ne se pas souvenir qu’ils se fussent rien promis. Plusieurs personnes s’employerent pour le raccommodement, mais ils perdirent leur peine. Elle tint ferme, &amp; ne voulut point renoüer l’affaire.","id":"/div/p[1]/#[6]/#"}}]}]}}