{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1680-07_157","resp":"mercure"},"#":[{"head":{"value":"[Concert fait à Dijon chez M. de Malateste Conseiller au Parlement]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1680 [tome 9], p. 157-163.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":" Quoy que les deux Quatrains que vous allez voir ne soient pas faits pour estre chantez, comme la Musique en a fourny le sujet, il est assez juste qu’ils trouvent icy leur place. Je me souviens de vous avoir déjà parlé d’un Concert qui se fait à Dijon, chez M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Malateste, Conseiller au Parlement, &amp; que Son Altesse Serénissime voulut bien honorer de sa présence, la derniere fois qu’il y alla tenir les Etats. On continuë toûjours ce Concert, &amp; il se fait reglement un jour de chaque Semaine. Il est composé de tout ce qu’il y a dans la Ville d’Officiers, de Dames de qualité, de Gens habiles &amp; connoisseurs qui s’y assemblent, soit pour écouter, soit pour y tenir quelque Partie, &amp; on n’y chante que des Pieces Italiennes, &amp; les Opéra de Venise, que M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Malateste fait venir à ses dépens. Je n’entreprens point de vous parler de tous ceux qui y font paroistre le talent qu’ils ont, parmy lesquels M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" de Villiers se fait particulierement admirer. C’est un Gentilhomme tres-sçavant dans la Musique, qui chante bien, &amp; qui charme par la délicatesse &amp; la facilité qu’il s’est acquise à toucher le Theorbe. Je viens au sujet des deux Quatrains, qu’un fort galant Cavalier a faits pour un Officier de considération, qui ayant beaucoup d’estime pour une Dame, qu’on peut appeller le plus bel ornement de ce Concert, a quelquefois le plaisir d’accorder sa voix avec la sienne. La Dame, qui est Femme d’un Secretaire du Roy, a infiniment du mérite &amp; de l’esprit. Elle brille dans la conversation, &amp; possede si parfaitement la Musique, qu’il n’y a point de Piece Françoise ou Italienne, quelque difficile qu’elle soit, dont elle ne vienne à bout sur le champ avec un agrément merveilleux. C’est par là que l’on a fait dire à cet Officier.","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"l":["Philis, vostre voix charme, &amp; vostre esprit engage.","On ne voit point d’Objets qui vous valent icy,","Et souvent le hazard me donne l’avantage","De parler avec vous, &amp; de chanter aussy.",{},"Nos voix sont de concert quand nous chantons ensemble,","Du plaisir que je sens tout le monde est jaloux.","Cependant pour vouloir trop m’entendre avec vous,","Nous ne sommes, Philis, jamais d’accord ensemble."]}},{"p":{"#1":{"value":"Ce malheur qui est commun à bien des Amans, est le sujet de beaucoup de plaintes. Un Cavalier priant une belle Heritiere de la Ville d’Alais, d’avoir un peu de retour pour luy, (vous voyez, Madame, que ce mot ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"retour","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" doit signifier correspondance de sentimens) voicy ce que la Belle luy repondit.","id":"/div/#[4]/p/#2"}}},{"quote":{"l":[{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Puis que vous dites nuit &amp; jour","id":"/div/#[5]/quote/l[0]/#"}},{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Que je n’ay pour vous nul retour,","id":"/div/#[5]/quote/l[1]/#"}},"Et que vous criez tant que je suis insensible,","Je veux bien vous donner un moyen infaillible","Pour trouver du retour, si vous le désirez,","Haissez-moy, Tircis, &amp; vous en trouverez."]}}]}}