{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-07_142","head":{"value":"[Relation, contenant un détail de la Pompe Funebre, &amp; des prieres faites à Madrid pour le repos des ames de ceux qui ont esté tuez à la bataille d’Almanza]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1707 [tome 7], p. 142-160.","id":"/div/bibl/#"}},"p":["L’article qui suit est tiré d’une Relation Espagnole beaucoup plus étenduë, &amp; que j’ay cru devoir resserrer dans des bornes proportionnées à mes Lettres. Vous y trouverez une réponse faite sur le champ par le Roy d’Espagne, qui merite d’estre remarquée, &amp; admirée dans tous les siecles, &amp; qui doit donner une idée bien avantageuse de l’esprit de ce Monarque, ainsi que de sa sagesse, de sa pieté, &amp; de sa Religion. On voit par cette réponse qui est assez étenduë, &amp; remplie de sentimens dignes d’un heros Chrestien, que ce Prince sans avoir eu le temps de penser, répond ce que d’autres plus avancez en âge, &amp; regardez comme de grands hommes &amp; de saints personnages, n’auroient peut-estre pû dire qu’aprés y avoir pensé long-temps. Je vous avois promis ce détail dés le mois passé. Vous y verrez les honneurs funebres par lequel Sa Majesté Catholique a voulu qu’on éternisât la memoire des Officiers &amp; des Soldats qui ont esté tuez dans la fameuse Bataille d’Almanza. On n’avoit pas encore vû en Espagne une Pompe funebre aussi magnifique.","Le Roy d’Espagne qui n’a pas moins de pieté &amp; de Religion que de valeur &amp; de sagesse, ordonna qu’on celebrât avec le plus de pompe qu’il seroit possible, les Obseques de tous ceux qui ont esté tuez dans cette memorable Journée en combattant pour sa gloire. L’Eglise Imperiale des Jesuites fut choisie pour cet effet ; ce Temple étant tres-propre pour de pareilles ceremonies à cause de l’étenduë de la Nef, de la disposition de ses Chapelles &amp; de ses Tribunes, &amp; de la magnificence de sa structure. S.M. ne borna pas sa pieté à ces marques exterieures de sa Religion &amp; de sa reconnoissance. Elle ordonna en même temps qu’on dit cinquante mille Messes pour le repos des ames de ces Illustres défunts. Et elle assigna en même temps les fonds necessaires pour l’execution de tous ses ordres.","Cette resolution ne fut pas plutost prise qu’elle devint publique ; personne n’en fut surpris, &amp; tout le monde en fut charmé, &amp; pour imiter l’exemple &amp; la pieté de ce Monarque, chacun s’empressa à faire dire des Messes, &amp; l’on en dit dans toutes les Eglises de Madrid. S.M.C. voyant avec quel pieux empressement ses Sujets répondoient à ses intentions, ce que son amour pour ses Sujets luy avoit fait ordonner ; il en fit presser l’execution. Les Jesuites qui avoient eu besoin de temps pour preparer tout ce qui devoit servir à cette Pompe funebre, reglerent qu’elle se feroit le cinq de Juin. Ils auroient eu besoin d’un peu plus de temps pour donner toute l’étenduë &amp; toute la perfection dont ils sont si capables aux Eloges &amp; aux Inscriptions dont ils devoient orner &amp; enrichir le superbe Mausolée qu’ils faisoient élever au milieu de leur Eglise, &amp; pour défendre par leurs plumes ce que tant d’illustres morts venoient de défendre. Leur zele, à répondre aux intentions d’un Prince aussi sage &amp; aussi pieux, suppléa à ce qui leur auroit manqué de temps pour l’execution d’un dessein où tant de choses devoient concourir ensemble. Ils en confierent la conduite à un des principaux d’entre eux, &amp; comme ils crurent que la grande quantité d’Etendards &amp; de Drapeaux gagnez à la Bataille qui donnoit occasion à cette Pompe funebre, y seroit d’un grand ornement, ils resolurent de les demander au Roy.",{"#":[{"#":{"value":"Le Reverend Pere Confesseur en fit la proposition à ce Monarque. Sa Majesté luy fit une réponse digne d’estre admirée, &amp; de servir d’exemple en de pareilles occasions : ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon Pere","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", luy dit ce grand Monarque, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"je suis fort content du zele &amp; de l’affection des Peres de la Compagnie, je les louë de leur intention ; mais il n’est pas à propos de mêler des marques éclatantes de joye à la pompe d’un vray deüil, ny des trophées de gloire à des fonctions de pieté","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". Sa Majesté ajoûta, que ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"ce n’estoit là qu’une recompense Chrestienne de la fidelité &amp; du zele des dignes Sujets qui s’estoient sacrifiez pour leur patrie, pour leur Religion &amp; pour leur Roy ; &amp;","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" que ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"dans une chose aussi sainte, il ne faloit pas tirer vanité d’une Victoire où la Providence Divine avoit paru si visiblement","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":". Cette réponse obligea les Peres Jesuites de changer leurs projets, &amp; ils demanderent qu’il leur fust du moins permis de choisir dans l’Arsenal de Madrid des dépoüilles militaires &amp; des armures qui servoient aux gens de guerre ; ils l’obtinrent, &amp; ils declarerent que tout seroit prest pour le jour qu’ils avoient marqué. Ce choix fut d’autant plus approuvé, que cette pompe se devoit faire un premier Dimanche du mois ; parce qu’ils ont le premier Dimanche de chaque mois le Jubilé dans leur Eglise, ce qui en augmenta d’autant plus la devotion que la pieté des Fidelles pour répondre à celle de Sa Majesté, appliquerent cette Indulgence Pleniere aux ames des Soldats trépassez.","id":"/div/p[3]/#[8]/#"}}]},"Le Roy fut supplié d’ordonner aux Conseils Suprêmes d’Estat &amp; de Guerre de nommer deux personnes de leurs Corps pour se charger du soin d’inviter à cette Ceremonie tous les Seigneurs de la Cour. Ce choix tomba dans le Conseil d’Estat sur son Excellence Monsieur le Duc de Juvenazo, &amp; dans le Conseil de Guerre sur son Excellence Monsieur le Comte de Amaranté. Ils se chargerent avec plaisir de cette Commission. L’Illustrissime Seigneur Don Carlos de Borja, Archevêque de Trebisonde. fut choisi pour Officier. Cet Employ le regardoit, comme Grand Aumônier &amp; Vicaire General dans toutes les Armées de Sa Majesté Catholique. Ce Prelat s’offroit volontiers à y officier Pontificalement. Pendant que l’on distribuoit les Billets, pour inviter les Seigneurs de la Cour, on travailloit à élever au milieu de cette magnifique Eglise le plus beau &amp; le plus somptueux Tombeau qui ait esté veu à Madrid. L’Art y a répondu au dessein, &amp; l’execution à l’idée. On éleva au milieu de cette vaste Nef, sur un plan proportionné, une Citadelle reguliere, C’estoit un Pentagone dans toutes les proportions de l’Art ; il avoit vingt-sept pieds de haut, &amp; tout le reste estoit conforme à cet exaucement. On pratiqua cinq Autels aux cinq Courtines, &amp; on y celebra la Messe sans interruption, depuis le point du jour jusques à environ une heure aprés midy. Chaque Bastion avoit sa sentinelle, tenant un Drapeau noir à la main, &amp; diverses pieces d’artillerie estoient répanduës le long des flancs. Du milieu de la place d’Armes, jonchée de differens morceaux de trophées, s’élevoit un Cavalier de vingt pieds de haut ; c’étoit encore un Pentagone parallele aux Courtines. Cette masse étoit terminée par une Tombe couverte d’un riche Drap mortuaire de velours noir, avec des Triomphes militaires en broderie d’or. Les Armes du Roy y estoient brodées dans le sein des Aigles de l’Empire : au lieu de Chandeliers autour de cette Tombe, on avoit pratiqué des groupes de trophées d’armes, d’où partoient une infinité de gros Cierges, qui formoient une Couronne de Lauriers qui terminoit le tout. Au travers de tout ce feu on démêloit deux squelettes, qui representoient parfaitement bien les horreurs de la mort. Toute cette machine avoit pour baze un marche pied, haut, long &amp; large, dans toutes les proportions de l’Art, avec une balustrade à l’entour, qui representoit le chemin des Rondes. On voyoit aux deux angles qui faisoient face à la porte de l’Eglise, six petites pieces d’Artillerie de bronze, qui surprenoient d’abord. On avoit distribué avec beaucoup d’Art dans toute cette masse plus de quatre cens flambeaux, avec une infinité de petits boucliers argentez, dont les uns estoient remplis de Devises, de Jeroglyphes &amp; d’Inscriptions, &amp; les autres servoient à donner plus de saillie au Crespe dont toute cette Machine estoit couverte, sans rien cacher des proportions, ny des ornemens.","La beauté de tout cet assemblage faisoit tant de bruit dans Madrid, que dés le Samedy il falut ouvrir les portes, pour satisfaire l’empressement &amp; la curiosité du public, &amp; le Dimanche le concours fut si grand, qu’on s’apperceut pour la premiere fois que la Nef de ce Temple somptueux n’estoit pas assez vaste pour contenir tout le peuple que la devotion pouvoit y attirer. Les Seigneurs de la Cour y vinrent en si grand nombre, que l’on fut obligé de faire mettre des bancs jusqu’à la porte de l’Eglise, tous ceux qui avoient quelque rang s’y estant trouvez. À l’heure marquée pour commencer la Grand’Messe, Monsieur l’Archevêque de Trebisonde parut habillé Pontificalement, &amp; accompagné d’un grand nombre d’Assistans avec des Ornemens magnifiques. La Musique de la Chapelle du Roy chanta d’abord un Nocturne, &amp; continua de chanter pendant la Messe. Toute cette Ceremonie finit par un beau Sermon convenable au sujet de cette pompe, &amp; par des Répons, où assisterent tous les Peres Jesuites de ce College Imperial. On fut obligé de laisser l’Eglise ouverte pendant le reste du jour, &amp; tout le lendemain.","Je ne vous envoye point de Traduction des Inscriptions en plusieurs Langues, qui estoient dans ce Mausolée, parce qu’elles estoient en trop grand nombre ; &amp; je vous diray seulement qu’elles estoient remplies d’esprit, de bon goust, de pieté &amp; d’érudition."]}}