{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_225","@resp":"mercure","head":{"value":"[L’Amant Batelier, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 225-253.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La pensée de cette Chanson","id":"/div/p/#1"},"note":{"@n":"5","@place":"bottom","#":{"value":"Référence à l’air nouveau précédent cette histoire. (note du transcripteur).","id":"/div/p/note/#"}},"#2":{"value":" peut n’estre qu’une imagination du Poëte ; mais ce que je vous vay apprendre vous fera connoistre qu’une belle Copie fait quelquefois de fortes impressions, quand on sçait que l’Original est effectif, Un Gentilhomme de Province étably depuis longtemps à la Cour, y avoit acquis tout ce que le commerce du beau monde peut donner de merite à une Personne qui ne néglige rien pour en profiter. Son Pere mort depuis fort longtemps, luy avoit laissé avec un autre Gentilhomme de ses voisins, un de ces sortes de Procés qui semblent estre immortels dans les Familles. Quoy que ses prétentions fussent plus justes que celles de sa Partie, les plaisirs de la Cour, &amp; l’aversion naturelle qu’il avoit pour la chicane, l’obligeoient à se reposer sur un Procureur des poursuites de son Affaire. Le Procureur qui n’estoit pas fâché de la voir durer, faisoit ces poursuites assez lentement, &amp; avoit mesme veu mourir le Gentilhomme contre qui le Procés estoit intenté, sans en tirer aucun avantage. Cependant le Cavalier qui s’inquiétoit peu du retardement de ses diligences, menoit toûjours une vie fort douce. Il estoit de toutes les Parties agreables, &amp; il y avoit peu de Belles à qui il n’eust conté des douceurs, sans que son cœur se fust encor attaché. Il y a un moment fatal pour tout le monde. Le sien arriva. Il luy prit un jour envie d’aller voir des Tableaux chez un fameux Peintre. C’estoit son charme. Il en vit plusieurs qui luy plûrent fort, &amp; il fut particulierement touché d’une Diane habillée en Chasseresse. Il sembloit que l’idée du Peintre se fust épuisée à ramasser dans un seul visage toutes les beautez qui peuvent le rendre parfait. Il n’avoit jamais rien veu de plus animé. Tout parloit dans cette merveilleuse Diane. Le Cavalier l’admira, &amp; la regardant comme un Tableau qui avoit esté fait à plaisir, il demanda au Peintre à quel prix il consentiroit à s’en défaire. Jugez de sa surprise quand le Peintre luy eut dit que c’estoit un Portrait fait d’apres nature, dont il n’avoit pas le pouvoir de disposer. Vous croyez bien qu’il ne manqua pas de demander s’il estoit possible que l’Original approchast de tant de beautez. On luy répondit que s’il avoit veu l’aimable Personne que representoit cette peinture, il avoüeroit que la régularité &amp; la délicatesse de ses traits estoient au dessus de toute l’adresse du Pinceau. On adjousta qu’elle estoit de Province, &amp; Fille d’une Dame veuve que quelques affaires avoient amenée depuis un mois à Paris. Le Cavalier acheta quelques Tableaux, &amp; sortit sans s’informer de rien davantage. Les choses n’auroient pas esté plus loin, si (comme je l’ay déja dit) l’instant fatal qui semble estre marqué pour tout le monde, n’eust esté venu pour luy. Il resva à cette belle Personne ; &amp; comme il n’avoit jamais rien veu de si parfait qu’elle, il y resva si puissamment pendant quelques jours, qu’il ne pût resister à l’impatience ardeur de la voir. Il retourna chez le Peintre, demanda son nom, &amp; eut un nouveau sujet de surprise quand ce nom luy fit connoistre qu’elle estoit Fille de son Ennemy. Les grands Procés rendent ordinairement les Parties irréconciliables, &amp; celuy dont il s’agissoit estoit assez d’importance pour avoir divisé depuis longtemps la Famille du Cavalier, &amp; celle de l’aimable Personne dont je vous parle. Sa Mere qui l’avoit amenée exprés avec elle, attendoit de sa beauté de fortes sollicitations aupres de ses Juges, &amp; sur cette confiance elle s’estoit résoluë à sortir d’affaires. Le Cavalier se trouva fort embarassé. Dans l’état où estoient les choses, il n’y avoit pas lieu de chercher à rendre visite à la Mere, sans vouloir parler d’accommodement. La justice qui estoit de son costé, ne soufroit pas qu’il fist une si desavantageuse démarche. La voir par rencontre, ce n’estoit rien faire pour luy. Son nom qu’il luy auroit esté facile d’apprendre, luy auroit peut-estre fait quitter la place, &amp; il eust esté bien-aise de ne se pas faire connoistre d’abord comme Ennemy. Apres mille pensées diférentes, rien ne luy parut plus à propos qu’un déguisement qu’il se résolut de hazarder. Les chaleurs ont esté excessives l’Eté dernier, &amp; chacun sçait combien elles ont rendu les Bains fréquens. Le Cavalier qui s’informe avec soin de la Belle, apprend qu’elle les alloit prendre tous les jours dans la Riviere avec sa Mere, &amp; quelques Amies. L’argent qu’il donne à un de ces rustiques Bateliers qui ont des Tentes commodes pour cette sorte de Bains, l’oblige à l’associer avec luy. Il prend l’habit d’un Bonhomme qu’il paye largement, &amp; n’attend pas longtemps dans cet équipage sans voir arriver la Belle. Il la portoit peinte dans son cœur, &amp; quand il n’en auroit pas veu le Portrait, c’estoit une beauté si achevée, qu’il eust esté difficile qu’il s’y fust mépris. Il la voit, il en est charmé. Elle mesle dans une conversation qui se fait dans le Bateau, &amp; tout ce qu’il luy entend dire luy paroist si spirituel &amp; si fin, que de son Ennemy involontaire, il devient son plus passionné Adorateur. Il la baigne une seconde fois, &amp; elle se trouve régalée lors qu’elle s’y attend le moins. Elle est à peine dans l’eau, qu’une agreable Symphonie de Violons, &amp; de Hautbois se fait entendre. Elle sort du Bain, &amp; voit dans le Bateau une magnifique Collation, où les Fruits, les Confitures, &amp; les Liqueurs sont en abondance. La Fleur d’Orange est semée par tout, &amp; il ne se peut rien de plus propre. C’estoit un Bateau tout preparé, dont le Cavalier avoit fait faire l’échange avec celuy que son faux habit luy permettoit de conduire. Il ne luy avoit pas esté difficile d’en venir à bout pendant que les Dames estoient dans l’eau. Elles se regardent, admirent la magnificence du Régal, loüent à l’envy la galanterie de celuy qui le donne, sans s’imaginer en estre entenduës, &amp; luy demandent à luy-mesme à qui elles doivent une Feste si bien ordonnée. Il affecte de répondre grossierement, parle peu pour ne pas faire remarquer qu’il sçait un autre langage ; &amp; sur ce qu’il assure qu’il ne connoist point les Gens qui ont fait mettre la Collation dans son Bateau, il entend qu’on en fait honneur à un jeune Marquis qui rendoit des soins à la Belle. Ce Marquis qui joüoit chez elle quelquefois, y va le soir mesme. On luy parle du Régal. Il en est surpris, &amp; plus on luy dit que ce qu’il a fait passe le galant, moins il comprend ce qu’on luy veut dire. Son ingenuité à se defendre fort serieusement d’une chose qui ne luy pouvoit estre qu’avantageuse, persuade qu’il n’y a aucune part. Embarras nouveau pour les Dames. Elles retournent au Bain. Autre Feste aussi galante que la premiere. Le faux Batelier toûjours plus charmé, n’oublie rien pour prevenir favorablement la Belle, sur la connoissance qu’il luy doit donner de ce qu’il est. Il s’entend loüer sans qu’on sçache que c’est luy qu’on loüe ; &amp; apres cinq ou six jours de Feste, on le presse si fortement pour l’obliger d’en nommer l’Autheur, qu’enfin il s’engage à le mener le lendemain chez la Dame, si on veut bien consentir à le recevoir. Les Dames assurent toutes qu’on le verra avec joye, &amp; sur quelques autres questions, elles commencent à s’appercevoir que le Batelier a trop d’esprit pour n’estre pas autre chose que ce qu’il paroist. Jugez de l’impatience de voir arriver l’heure où elles doivent estre éclaircies de tout. Elles félicitent la Belle de l’Amant que ses charmes luy ont donné, &amp; ne peuvent que le croire tres-digne d’elle, apres une si longue suite de galanteries. Le lendemain le Cavalier prend un habit des plus magnifiques, instruit ses Gens de ce qu’ils doivent répondre à tout ce qu’on leur pourra demander, &amp; avec cet air qui semble estre particuler aux Gens de Cour, il va chez la Dame où la Belle ne l’attendoit pas moins impatiemment que ses Amies. Il avoit esté trop examiné la derniere fois pour n’estre pas reconnu d’abord pour le Batelier. On s’écrie sur cette métamorphose. Il en fait le sujet de son compliment, &amp; dit des choses si pleines d’esprit à la Belle, qu’elle commence dés ce moment à s’applaudir de cette conqueste. La Dame le prie de ne luy pas cacher plus longtemps à qui elle parle. La crainte d’avoir part à l’inimitié que leur Procés à mise entre leurs Familles, luy fait emprunter le nom d’un de ses particuliers Amis, de mesme Province que luy, &amp; dont la Maison estoit connuë à la Dame. Ils estoient venus tous deux à la Cour dans le mesme temps, &amp; elle ne pouvoit connoistre le visage de l’un ny de l’autre. Il est tres-favorablement reçeu sous ce nom. Il continuë ses visites. Plus il voit, plus il devient amoureux. Il s’explique. On l’écoute. Les propositions de Mariage plaisent pas moins à la Dame qu’à la Belle, mais on voudroit estre sans procés avant que d’en venir à l’effet. Il ne déguise point qu’il est tres particulier Amy du Cavalier qui plaide contre elles, &amp; fait aller le pouvoir qu’il a sur luy, jusqu’à se répondre de le faire entrer dans un accommodement raisonnable. Mais comme cet accommodement ne pourra se faire sans se voir, il feint de craindre que son Amy ne devienne amoureux de sa Maistresse, &amp; qu’estant beaucoup plus riche que luy, ne consente à le rendre heureux s’il demande à l’épouser. Il ajoûte qu’il a un pressentiment secret que la chose arrivera, &amp; qu’il a sçeu que sur ce qu’on a dit à cet Amy du merite de sa Personne, il avoit déjà beaucoup d’estime pour elle. La Belle se fâche du tord qu’il luy fait en jugeant d’elle si peu favorablement ; luy proteste que puis que sa Mere luy permet de l’aimer, il n’y a aucune fortune capable de luy faire changer de sentiment ; &amp; pour luy mettre l’esprit en repos, elle l’assure qu’elle ne verra point le Cavalier. Il répond à cette aimable Personne qu’il ne voudroit pas avoir à se reprocher d’estre cause de l’éternelle division de deux Familles ; &amp; comme il ne doute point que le plaisir de la voir, ne soit un des plus pressans motifs qui porteront son Amy à vouloir entendre parler d’accommodement, il la prie de n’y mette point d’obstacle par la résolution qu’elle semble prendre de se cacher. Quelques jours se passent à dire à la Dame qu’il avoit commencé l’affaire, qu’il croyoit en venir à bout, &amp; qu’il trembloit toûjours que cette négociation ne le rendist malheureux. Le plaisir d’entendre tous les jours sa belle Maistresse luy faire de nouvelles protestations de fidelité, le met dans des ravissemens inexprimables. Enfin il dit à la Mere qu’il a fait consentir sa Partie à venir traiter avec elle de bonne-foy. Le jour est pris pour cela. Il avertit son Amy qu’il avoit déjà informé de toute l’intrigue, &amp; l’engage à venir faire le personnage de Plaideur interessé sous son nom, comme il avoit joüé jusque-là le rôle d’Amant sous le sien. Ils viennent ensemble. On parle d’accord. Quelques difficultez se forment ; &amp; comme tout ce qu’on propose pour les résoudre n’accommode point le faux Plaideur, il déclare à la Mere que ce n’est qu’en épousant sa Fille qu’il peut renoncer avec honneur à ses droits. On répond qu’il s’agit de terminer un Procés, &amp; non pas de conclure un Mariage. Il fait voir que l’inimitié des deux Familles a esté si loin, qu’il n’y a que ce seul moyen de prévenir les malheurs qu’elle peut causer. La Mere qui goûte les avantages de cette union, n’apporte que de faibles raisons pour la combatre. Le Cavalier fait paroistre sur son visage un entier accablement de douleur. Il dit qu’il l’avoit toûjours bien préveu, &amp; feint de vouloir sortir pour n’entendre pas prononcer l’Arrest de sa mort. La Belle l’arreste. Ses regards qui luy marquent la constance de son amour, luy reprochent en mesme-temps le peu qu’il en a pour elle. Un Homme atteint d’une forte passion ne doit jamais ceder ce qu’il aime à son Rival, &amp; c’est estre genereux à contretemps que de s’en montrer capable. Vous pouvez juger, Madame, combien ces reproches devoient estre doux au Cavalier. Il en auroit joüy plus longtemps, sans l’arrivée d’un Gentilhomme, fort proche Parent de la Dame. Il connoissoit les deux prétendus Rivaux, &amp; il ne parla pas longtemps, sans tirer la Mere &amp; la Fille de l’erreur où elles estoient. Tout fut éclaircy. On ne pût sçavoir mauvais gré au Cavalier d’avoir paru genereux, puis que c’estoit agir pour luy-mesme. La belle gronda de la peine où il l’avoit mise, &amp; il l’appaisa en luy demandant s’il avoit eu tort de s’en rapporter au pressentiment qui luy avoit fait croire, qu’elle se résoudroit à faire un Heureux de celuy qui avoit passé jusque-là pour son Ennemy.","id":"/div/p/#2"}}}}