{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-12_379","head":{"value":"[Feste donnée par S.A.S. Monsieur le Prince]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1705 [tome 12], p. 379-383.","id":"/div/bibl/#"}},"p":["Je viens d’apprendre que S.A.S. Monsieur le Prince a traité Monsieur le Comte d’Aguillard, &amp; comme Prince ne fait rien qu’avec une ingenieuse magnificence, &amp; que l’esprit, l’invention, la galanterie, &amp; le bon goust, égalent l’abondance dans tous les repas qu’il donne, il n’y a pas lieu de douter que celuy où il a convié Monsieur le Comte d’Aguillard n’ait esté une Feste dans toutes les formes ; mais n’ayant pas le temps d’en ramasser toutes les circonstances, parce que je me trouve obligé de finir ma Lettre dans le temps que j’apprends que cette Feste s’est donnée ; je vais vous dire tres imparfaitement ce qui en est venu à ma connoissance. Il ne se trouva que des conviez à cette Feste, du nombre desquels estoit Monsieur le Duc, Mr de Luxembourg, Mrs les Comtes de Fimarcon, de Fiesque, &amp; de Lussant, Mr le Marquis de Langeron, &amp; plusieurs autres, d’un âge aussi mûr. Les Dames estoient, Madame la Princesse de Conty ; Mesdemoiselles d’Enguien &amp; de Conty, Mes de Barbesieux &amp; de Ris, &amp; Mlle de Langeron. Le divertissement fut ouvert par un tres-beau concert de Haut-bois, ensuite de quoy il y eut une espece de petit Balet, composé de plusieurs entrées &amp; dansé par les meilleurs Danseurs &amp; par les meilleures Danseuses de l’Opera ; ce qui dura jusqu’au soupé, qui fut servi sur une table de vingt-cinq couverts, avec toute la propreté, la delicatesse, &amp; la magnificence possibles. La Symphonie se fit entendre pendant tout le repas, qui dura long-temps, &amp; cette Symphonie, qui fut fort variée, fut trouvée fort belle, &amp; fit beaucoup de plaisir. À peine fut-on sorty de table que quatre Danseurs &amp; quatre Danseuses donnerent un nouveau divertissement. L’ouverture du Bal se fit ensuite par Monsieur le Duc, &amp; par Mademoiselle de Conty, &amp; qui estoit Reine du Bal. Le Bal fut long, parce qu’il fut plusieurs fois agreablement interrompu par de nouvelles Entrées de Balet.","Aprés quoy on passa dans un lieu separé où l’on trouva une collation des plus magnifiques, &amp; les liqueurs les plus exquises y furent prodiguées ; cette colation fut suivie de nouvelles entrées de balet, aprés lesquelles le bal recommença de nouveau. Ces plaisirs durerent jusqu’à pres de quatre heures du matin, que la feste finit. Je n’oze vous parler davantage de la magnificence de Monsieur le Prince, de crainte de blesser sa modestie, ce Prince traitant de bagatelles les choses les plus magnifiques lorsqu’elles viennent de sa part. On doit remarquer qu’il donne toûjours de si bons ordres &amp; qui sont toûjours si bien executez qu’il n’y a jamais eu de confusion dans les Festes qu’il a données, quoy qu’elles ayent été souvent si grandes qu’elles pouvoient meriter le nom de Royale."]}}