{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_211","@resp":"mercure","head":{"value":"[Lettre de M. le Duc de S ; Aignan au Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 211-217.","id":"/div/bibl/#"}},"p":{"value":"Si-tost que Sa Majesté fut de retour de ce Voyage, la nouvelle qui s’estoit répanduë de la Paix arrestée avec la Hollande, obligea Monsieur le Duc de S. Aignan de donner au Roy de nouvelles marques de son zele, en luy faisant paroistre son admiration par la Lettre que vous allez voir.","id":"/div/p"},"quote":{"label":[{"@rend":"center","#":{"value":"Lettre ","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"de Monsieur","id":"/div/quote/label[1]/#"}},{"@rend":"center","#":{"value":"le Duc de S. Aignan,","id":"/div/quote/label[2]/#"}},{"@rend":"center","#":{"value":"Au Roy.","id":"/div/quote/label[3]/#"}}],"p":[{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"Je cherche à me distinguer entre ceux qui vont témoigner de toutes parts à Vostre Majesté leur admiration &amp; leur joye. La Paix qu’elle vient de donner à une partie de ses Ennemis, &amp; d’offrir aux autres, fait cette distinction que je ne pouvois esperer dans ses Armées, par mon attachement à garder une Place importante. Personne ne peut regarder avec plus d’interest &amp; de plaisir que moy ce que V. M. vient de faire de grand &amp; de merveilleux. Je vous voy, ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", apres tant de belles Actions de vostre part, &amp; tant de vœux &amp; d’inquietudes de la mienne, enfin hors des dangers continuels où V. M. exposoit à toute heure sa Personne Royale. Je vous voy couvert d’une gloire immortelle, &amp; moy delivré de cette émulation inquiete qui me faisoit envier le sort du moindre Soldat qui exposoit sa vie pour vostre service. En verité, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", je ne pensois pas me pouvoir rejoüir si fort de la Paix, ayant esté élevé de si bonne heure dans la Guerre. Mais quel fidelle Serviteur ne seroit pas charmé en voyant son Auguste Monarque triomphant &amp; victorieux, preferer le repos de l’Europe à un travail aussi utile &amp; aussi illustre que le sien ? De luy voir terminer ses Conquestes à la veille d’en faire encor de plus grandes, &amp; remettre enfin dans le fourreau cette redoutable Epée dont tant de Braves auroient senty les coups ? Que n’aurois-je point à dire sur un Sujet aussi rare &amp; aussi éclatant que celuy-cy ? Mais, ","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":", il faut retenir ma Plume, comme V. M. arreste ses Armes, &amp; faire place aux Ecrits de quelques autres plus élegantes, &amp; aux Discours éloquens qu’un évenement si singulier va sans doute faire naistre de toutes parts. Il me doit suffire que V. M. soit bien persuadée qu’en tout temps &amp; en tous lieux. Elle me trouvera toûjours également &amp; sans reserve,","id":"/div/quote/p[1]/#[6]/#"}}]},"SIRE,","Son tres-humble, tres-obeïssant,","&amp; tres-fidelle Sujet &amp; Serviteur,","LE DUC DE S. AIGNAN."]}}}