{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_345","@resp":"mercure","head":{"value":"Lettre XLIV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 345-380.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Il est certain que l’Autheur de l’Enigme ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"du Soleil","id":"/div/p/hi/#"}},"#2":{"value":" a entendu l’Ombre par les deux Vers qui sont à la fin de cette Lettre.","id":"/div/p/#2"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XLIV.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Sedan. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"JE vous ay promis l’Explication de l’Histoire Enigmatique ; je vous tiens parole, Monsieur. J’ay fait tout ce que j’ay pû pour obliger nos Sçavans à s’exercer sur la Lettre en Chiffre ; mais comme ils ont craint de n’en venir pas à bout, ils ont jugé plus à propos de ne le point entreprendre, pour ne point commettre leur réputation. Ils vouloient d’abord me donner le change, &amp; me raporter les diférens moyens dont les Anciens se servoient pour envoyer des ordres aux Genéraux d’Armée &amp; aux Ambassadeurs, sans craindre que les Ennemis venant à intercepter les Dépesches, y connussent quelque chose. Ils me vouloient expliquer la Scytale des Lacédémoniens, me parler de l’Abbé Tritheme, &amp; de ce que luy &amp; d’autres ont écrit sur la Steganographie : à l’occasion dequoy ils vouloient examiner si Tritheme a esté effectivement Magicien, &amp; venir à propos de cela, à discuter s’il y a des Sorciers ou non, &amp; ce que la justice doit faire de ceux que l’on accuse de l’estre, d’où ils seroient passez apparemment à disputer sur le pouvoir des bons &amp; des mauvais Anges, ce qui nous eust menez encor plus loin, tant ils ont d’adresse à enfiler les matieres ; mais je leur dis que ne s’agissant pas de cela, ils pourroient rengaîner pour le coup, que je n’en serois pas moins persuadé de leur lecture ; que je ne prétendois pas les forcer à avoüer qu’ils ne sçavoient pas l’art de déchiffrer, parce que cet aveu seroit contre le ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Decorum","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" de leur Profession, mais qu’aussi ils me permettroient de croire qu’ils se rendoient. Je voulus en suite leur montrer quelques regles pour trouver la clef des Chiffres, telles que je les avois leuës dans un petit Roman de M","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Vaumoriere. Ce secours fut refusé, &amp; on me dit que c’estoit à des Commis de ** à s’exercer à cela. Ainsi nous passâmes à l’Histoire Enigmatique. Ils comprirent dés la seconde lecture, que c’est ","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la jonction des deux Mers","id":"/div/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":", à laquelle le Roy fait travailler le Languedoc. Mais comme l’application de tous les Articles semble plus difficile que la découverte du Mot mesme, &amp; qu’on a besoin de quelque connoissance de l’Histoire &amp; de la Géographie pour en venir à bout, je ne manquay pas de leur faire remarquer qu’ils estoient là dans leur élément, &amp; que j’attendois des merveilles de leur memoire. Mais ils joüoient de malheur ce jour-là. Ils n’avoient rien de prêt. Leurs idées estoient confuses, de sorte qu’il leur falut passer par la mortification de demander du temps pour consulter leurs Livres &amp; leurs Recueils. L’affaire fut donc remise à la huitaine.","id":"/div/quote/p[1]/#[6]/#"}}]},"Le jour venu, je fus les trouver pour leur prester une favorable audience. Je m’estois peparé à les voir batre bien du Païs, &amp; faire mille digressions ; cependant ils me surprirent par l’effroyable quantité de choses qu’ils entasserent les unes sur les autres, &amp; par les écarts qu’ils faisoient à tout propos. Une pensée en faisoit naître une autre, &amp; celle-cy une troisiéme, de sorte qu’en un clin-d’œil on se toruvoit à mille lieuës du lieu d’où on estoit party. C’estoit une Forest d’érudition si épaisse que rien plus. Les noms Grecs &amp; Romains tomboient dru comme la gresle, &amp; je puis dire que jamais je n’ay esté si dépaïsé. Je tâche, Monsieur de vous envoyer le Résultat de cette Conférence déchargé de citations, &amp; d’une partie des superfluitez qui penserent m’accabler.",{"#1":{"value":"L’Alliance dont il s’agit, est la jonction de la Mer Mediterranée &amp; de la Mer Oceane. L’une est Fille de l’autre, parce que la Mediterranée est un Golfe de l’Ocean ; &amp; elles sont de mesme âge, parce que dés le commencement du monde l’Ocean a formé ce Golfe. De la maniere que je vous ay caracterisé ces Messieurs, vous jugez bien qu’ils n’ont eu garde de laisser échaper l’occasion qui se presentoit icy d’étaler de la lecture. En effet ils m’ont parlé de l’opinion de quelques-uns qui s’imaginent que la Mer Mediterranée s’est faite par l’effort de quelque tourmente qui en ouvrant les terres aupres du Détroit de Gibraltar, a poussé les eaux de l’Ocean Atlantique le long des Côtes d’Affrique &amp; d’Europe. Ce n’est pas le seul coup de cette nature qu’On attribuë à la Mer. On prétend, poursuivoient-ils, que le Pas de Calais &amp; le Fare de Messine se sont faits de cette maniere, &amp; qu’autrefois la France &amp; l’Angleterre formoient un mesme Continent, comme aussi l’Italie &amp; la Sicile. On prétend aussi que l’Isle de Negrepont estoit autrefois attachée à la terre ferme de Grece, &amp; qu’une fureur des vagues rompant cette communication, forma le fameux Canal qu’on appelle ","id":"/div/quote/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Euripe","id":"/div/quote/p[3]/hi/#"}},"#2":{"value":" ; &amp; voila nos Docteurs sur un bel endroit, un flux &amp; un reflux extraordinaire ; un Aristote, le premier Génie du monde, contemplant ce grand mystere, &amp; parce qu’il ne pouvoit le comprendre, s’y précipitant dedans. On a traité cela de Fable. Le lieu commun des erreurs populaires n’a pas esté épargné. On a fait des remarques sur le changement du nom d’Eubæe en celuy de Negrepont, qui auroient bien plû aux Femmes Sçavantes de la Comédie de Moliere, car il y entroit bien du Grec, &amp; on s’est trouvé insensiblement sur les moyens de faire la guerre aux Turcs, dans un Livre où il s’estoit proposé de censurer le stile Latin d’un sçavant Homme du Païs-Bas.","id":"/div/quote/p[3]/#2"}},"Apres cela, rien ne nous a arrestez jusques à l’endroit où il est parlé d’un Arabe, qui a marié les Parties pour la premiere fois. Je vous assure, Monsieur, que nos Docteurs n’ont jamais pû sortir de ce mauvais pas. Ils soûtiennent que le premier Mariage doit estre attribué à la Nature, &amp; qu’il consiste dans la communication qui est entre les deux Mers au Détroit de Gibraltar. Ils ne trouvent pas dans leurs Livres qu’on ait réüssy à faire d’autres jonctions de cette importance, &amp; leurs Cartes Geographiques n’en marquent aucune entre l’Ocean &amp; la Mer Mediterranée. Ils sçavent bien que des Soudans d’Egypte, originairement Arabes, ont fait travailler à la jonction de la Mer Rouge &amp; de la Mediterranée par le moyen du Nil, mais ils ne sçavent pas que cela leur ait réüssy. Quoy qu’ils ne soient pas dans une petite mortification de se voir accrochez sur un Fait qui est aparemment fort connu, ils ne laisseront pas d’apprendre avec plaisir qui est cet Arabe. Ils n’ont pas eu le temps de parcourir toute l’Histoire Sarrazine, &amp; la Vie de tous les Califes, autrement ils auroient pû trouver l’affaire. Nous verrons au prochain Extraordinaire ce que les autres Devineurs en auront dit.",{"#":[{"#":{"value":"Pour ces Allemans chez l’une des Parties, qui sont Italiens chez l’autre, ils disent que ce sont les Vents ; en effet on leur donne des noms Italiens sur la Mediterranée, &amp; des noms Allemans sur l’Ocean. Par exemple, le Vent de Septentrion s’appelle Vent de ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nord","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":" sur l’Ocean, &amp; ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tramontana","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":" sur la Mer Mediterranée. Le premier est un mot Allemand, le dernier un mot Italien qui marque que le Vent de Septentrion souffle au dela des Alpes à l’égard de l’Italie. Comme nos Docteurs sont bien aises de mettre tout à profit, ils ont pris de là occasion de dire que le Proverbe, ","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"perdre la Tramontane","id":"/div/quote/p[5]/#[5]/hi/#"}}},{"#":{"value":", a pris son origine de l’étonnement où seroit un Pilote qui ne pourroit plus regler sa course par la situation du Pôle Septentrional ; &amp; de là, Monsieur, ils ont passé à une digression trop judicieuse, pour ne vous estre pas communiquée.","id":"/div/quote/p[5]/#[6]/#"}}]},{"#":[{"#":{"value":"Ils ont dit que c’estoit une opinion assez bien établie, que les Vents ont reçeu, sous le Regne de Charlemagne, les noms qu’ils portent encor sur l’Ocean ; qu’il y a mesme des Autheurs qui disent que Charlemagne leur imposa ces noms, ce grand Prince n’estant pas si occupé de ses vastes Conquestes, qu’il ne se dérobât quelques momens pour la culture des Arts &amp; des Sciences, jusques là qu’on le fait Autheur d’un Traité de Grammaire tres-achevé : ce qu’il fit peut-estre à l’imitation de César qui a composé divers Traitez de cette nature, un de l’Analogie, un autre du moyen d’écrire élégamment, &amp;c. Ces noms de César &amp; de Charlemagne nous ont fait penser à nostre Invincible ","id":"/div/quote/p[6]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote/p[6]/#[1]/hi/#"}}},{"#":{"value":", dont l’ame grande &amp; heroïque incessamment appliquée aux fonctions de la Royauté, &amp; environnée de toutes parts des triomphes qu’il luy a falu remporter par le concours d’une prudence consommée &amp; d’une valeur sans égale, ne l’empesche pas de composer. Mais ce sont bien d’autres compositions que des Traitez de Grammaire : Il suffit au Roy de parler si juste, qu’Il n’y a point de regles qui fournissent un meilleur modele. Quant au reste, sa Plume Royale ne doit avoir qu’un Objet tout à fait héroïque, comme sont les Actions mesmes de ","id":"/div/quote/p[6]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[6]/#[3]/hi/#"}}},{"#":{"value":", sur lesquelles Sa Majesté compose des Memoires qui pourront estre à l’avenir les Loix fondamentales de l’Empire François, &amp; en soûtenir le bonheur &amp; la gloire mieux que toutes les Loix Saliques. C’est là que tous les Successeurs de Sa Majesté apprendront l’Art de Regner d’une maniere glorieuse au Nom François, &amp; formidable à ses Ennemis. À l’égard de Monseigneur le ","id":"/div/quote/p[6]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Dauphin","id":"/div/quote/p[6]/#[5]/hi/#"}}},{"#":{"value":", la chose est plus qu’infaillible, pusi que le Roy luy-mesme luy mettra en main les Maximes de son Regne ; pusi que Sa Majesté luy montre par des exemples glorieusement executez, l’application qu’il faut faire de ses Maximes ; puis qu’il a joint à une heureuse Naissance une si belle Education, que nous le voyons déja tout brillant de gloire par cent qualitez heroïques. Nos Docteurs ont dit sur cela les plus belles choses du monde, mais je tâche d’estre court, me souvenant de vostre Préface.","id":"/div/quote/p[6]/#[6]/#"}}]},{"#1":{"value":"Tout ce qui suit dans le Discours Enigmatique, regarde les Cabales qui se sont faites contre le celebre M","id":"/div/quote/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[7]/hi/#"}},"#2":{"value":" Riquet. On sçait que la Cour est le Païs des mebuscades, &amp; qu’encor que sous un Roy comme le nostre qui se sçait faire craindre &amp; aimer également, on n’ose pas sacrifier la gloire publique à ses passions particulieres, les Hommes neantmoins sont otûjours indisciplinables du costé de l’envie. Je pourrois finir icy, mais les deux Tentatives qui ont esté faites inutilement pour joindre des Mers, ont fourny tant de choses à nos Docteurs, qu’il n’y a pas moyen de les passer toutes sous silence.","id":"/div/quote/p[7]/#2"}},"La premiere de ces Tentatives est celle de joindre la Mer Rouge à la Mer Mediterranée. Le premier qui en forma le dessein fut un Roy d’Egypte nommé Nécus, il y a environ 2280 ans. Le Canal estoit déja moitié fait lors qu’il en abandonna l’entreprise, sur l’avis que luy donna l’Oracle que c’estoit travailler pour u nEtranger. Cet Etranger estoit Darius Roy de Perse, qui se trouvant maistre de l’Egypte par la ocnqueste que Cambyses en avoit faite, fit approfondir le Canal ; mais cela n’aboutit à rien. Quant au Roy d’Egypte, il trouva mieux son compte à équiper des Flotes, car au lieu qu’il avoit perdu vingt mille Hommes à creuser un Canal qui ne luy réüssit pas, les Vaisseaux qu’il équipa pour la Mer Rouge &amp; qui furent montez par des Phæniciens, les meilleurs Hommes de Mer de ce temps-là, firent tout le tour de l’Afrique, &amp; retournerent en Egypte par la Mer Mediterranée. D’où on peut convaincre de faux ceux qui disent que le premier qui a doublé le Cap de Bonne Espérance, est le fameux Vasco de Gama l’an 1497. Outre ces Phæniciens, plusieurs autres ont aussi doublé le mesme Cap, entr’autres Hannon Capitaine Carthaginois, qui estant parti de Cadis, fit voile jusques à l’extrémité de l’Arabie, &amp; un certain Eudoxe qui fuyant la persécution de Ptolomée Lathyrus Roy d’Egypte, s’embarqua sur la Mer Rouge, &amp; s’en alla à Cadis. Plusieurs coryent que les Flotes de Salomon qui alloient chercher de l’or d’Ophir, s’équipoient sur la Mer Rouge, &amp; retournoient à Joppe, qui estoit un Port de la Mediterranée. Alexandre avoit si bien oüy parler de cette route, qu’il avoit résolu de s’embarquer à l’embouchure de l’Euphrate, &amp; en côtoyant l’Arabie &amp; l’Affrique, d’aller voir les fameuses Colomnes d’Hercule, &amp; d’entrer par le Détroit dans la Mediterranée. Je m’arreste icy, Monsieur, car si je voulois suivre nos Sçavans, il me faudroti aller jusques aux P……. sur lesquels ils disputerent plus d’une heure, apres avoir longtemps parlé de l’invention de la Boussole, &amp; avoir examiné si les Anciens ont eu quelque connoissance de l’Amérique.","Le troisiéme qui a fait travailler à la jocntion de ces mesmes Mers, est un Roy d’Egypte d’une autre race, à sçavoir de celle qui s’y établit apres la mort d’Alexandre le Grand en la personne de Ptolomée, l’un des Capitaines d’Aléxandre. Le Fils de ce Ptolomée, nommé Ptolomée Philadelphe, ne se contentant pas d’avoir fait construire la Tour du Phare l’une des sept Merveilles du monde, fit aussi travailelr au Canal du Roy Nécus, il y a environ 2000 ans. Il y en a qui disent qu’il le conduisit à sa perfection ; mais nos Docteurs tiennent cela pour aprocryphe, &amp; pour n’avoir autre fondement que les loüanges de quelque Poëte, car il y en avoit bon nombre dans la Cour de ce Prince ; une partie de ceux qui composent la fameuse Pleïade des Grecs vivoit sous son regne ; il leur faisoit de grosses pensions ; la Nation Grecque ne gardoit aucune mesure ny dans la loüange ny dans le blâme, &amp; dés là on doit aller bride en main pour juger de la glorie de ce Ptolomée. Les Poëtes font une tres-meschante caution du merite des Souverains ; l’hyperbole leur est necessaire de necessité de précepte (car les regles de la Poësie le veulent ainsi ;) ils n’ont garde de l’oublier quand elle est bien payée, de sorte que sur la foy de leurs loüanges on ne peut tout au plus répondre que de la liberalité des Gens.",{"#":[{"#":{"value":"Presque tous nos Geographes lors qu’ils parlent de l’Isthme de Suez, nous content qu’apres la perte de la Bataille d’Actium, la Reyne Cleopatre fit travailler à le rompre, afin de se sauver avec sa Flote dans quelque endroit de l’Ocean. M","id":"/div/quote/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/#[1]/hi/#"}}},{"#":{"value":" de la Mothe le Vayer, qui estoit si sçavant, nous le debite ainsi dans sa Geographie du Prince, &amp; se reclame de l’autorité de Plutarque. Cependant il est certain que Plutarque dit toute autre chose ; c’est que Cleopatre s’estoit mis dans l’esprit de faire transporter ses Vaisseaux par terre à force de bras &amp; de machines, jusques dans la Mer rouge, à peu pres comme Mahomet II. le pratiqua pour se rendre maistre de Constantinople. Il est plus certain que les Soudans d’Egypte ont voulu tirer un Canal du Nil jusques à la Mer Rouge, pour faciliter le commerce de l’Europe dans le Levant, &amp; pour augmenter leurs revenus en faisant payer de gros imposts aux marchandises. On dit que le fameux Alfonse d’Albuquerque apres la découverte des Indes, eut la mesme pensée. D’autres disent qu’il voulut faire un Traité avec le Roy des BAyssins pour détourner le Nil &amp; ruiner par là l’Egypte ; à quoy on adjoûte que le Grand Seigneur, pour éviter cet inconvenient, paye tribut au Roy des Abyssins. Cependant la Relation du P. Telles Jesuite Portugais, qu’on estime beaucoup, traite tout cela de Fables, &amp; soûtient qu’il est impossible d’en venir à bout, &amp; que le Nil est éloigné de la Mer rouge de plus de cent lieuës, au lieu où il l’approche davantage. M","id":"/div/quote/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/#[3]/hi/#"}}},{"#":{"value":" du Val doit avoir d’autres Memoires, puisqu’il nous assure dans des Livres imprimez depuis deux ans, que le Canal du Nil le plus proche de la Mer Rouge n’en est éloigné que d’environ neuf lieuës. Qu’il y a des Gens qui se trompent parmy les Autheurs, &amp; qui en trompent d’autres ! On convient assez genéralement que l’on a craint l’inondation de l’Egypte par es eaux de la Mer Rouge, parce qu’elles sont beaucoup plus hautes que l’Egypte, &amp; que c’est la raison pourquoy on ne s’est pas opiniâtré à achever le Canal de communication. On a touché cela dans l’Histoire Enigmatique. Pour cette Partie considérable du Monde qui eut changé de nom, il faut dire que c’est l’Affrique, car de Presqu’Isle qu’elle est à present, elle seroit devenuë une Isle, si on eut une fois joint les deux Mers.","id":"/div/quote/p[10]/#[4]/#"}}]},{"#":[{"#":{"value":"La seconde Tentative est celle d’isoler la Morée, en perçant l’Isthme de Corinthe si celebre par la tenuë des Etats Generaux de la Grece, qu’on appelloit le Conseil des Amphictions, &amp; par les Jeux qu’on celébroit en l’honneur de Neptune. Demétrius Roy de Macédoine, Jules César, Caligula, &amp; Néron, ont eu ce dessein. Néron l’avoit pris tellement à cœur, qu’il harangua dans les formes son Regiment des Gardes pour l’animer davantage à ce travail. Ce fut luy qui ouvrit la Tranchée le premier, &amp; qui chargea sur ses épaules la premiere hottée de terre. Si ce dessein eut reüssy, la navigation de la Mer d’Ionie dans la Mer Egée eut esté incomparablement plus courte : le Peloponnese se fut veu la maistresse Isle de toutes ces Mers qui sont toutes couvertes de petits Isles : on eut évité mille incommoditez qu’il falloit essuyer necessairement pour faire le tour du Peloponnese, dont le circuit est de plus de 300 lieuës, à parcourir l’enfoncement de tous ses Golfes, comme il faloti faire anciennement, car faute de Bossole il faloit toujours ranger les Côtes. Cette entreprise passa enfin pour impossible, comme il paroit par le vieux Proverbe Latin, ","id":"/div/quote/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"creuser l’Isthme","id":"/div/quote/p[11]/#[1]/hi/#"}}},{"#":{"value":", qui signifioit la mesme chose que parmy nous vouloir prendre la Lune avec les dents. On s’imagina mesme qu’il entroit de la Religion dans tout cela, &amp; on conte que Néron, tout Néron qu’il estoit, se déporta de son entreprise, de peur de se faire des affaires avec les Dieux. On allegue des Oracles, &amp; entr’autres celuy qui fut rendu aux Gridiens qui avoient voulu convertir en Isle leur Territoire situé dans la Doride. Les Travailleurs ne frapoient pas un seul coup sans estre incommodez par les éclats de pierre qui leurs sautoient aux yeux principalement. Ils crûrent qu’il y avoit du mystere là-dedans, on courut viste à l’Oracle, qui répondit qu’on eut à laisser les choses comme elles estoient, &amp; que si Jupiter eut voulu là une Isle, il auroit bien sçeu l’y mettre. J’ay oüy dire qu’on a attaqué l’entreprise de M","id":"/div/quote/p[11]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/#[3]/hi/#"}}},{"#":{"value":" Riquet par cet endroit-là, comme si c’estoit une temérité à l’Homme de vouloir reformer les œuvres de la Creation. C’est icy que nos Docteurs se sont donnez l’essor d’une étrange maniere, comme il est facile de le figurer. Je me reposay cependant, &amp; interrompis mon attention.","id":"/div/quote/p[11]/#[4]/#"}}]},{"#1":{"value":"Apres qu’ils furent revenus de leurs longues courses, je crûs que pour les délasser, il faloit leur proposer la Question galante. Ils prirent cela pour une raillerie, &amp; me dirent qu’il ne faloit pas insulter ainsi aux Gens de Lettres, &amp; qu’apres tout on avoit tort dans le monde de les croire fort ignorans de la Galanterie. Ils reclamerent l’autorité de Platon &amp; d’Aristote, citerent des Vers Grecs du premier qu’ils garantirent pour aussi passionnez &amp; délicats qu’aucune Scene du ","id":"/div/quote/p[12]/#1"},"hi":{"@rend":"i","#":{"value":"Pastor Fido","id":"/div/quote/p[12]/hi/#"}},"#2":{"value":" : &amp; à l’égard d’Aristote, ils dirent qu’il avoit fait au pied de la lettre, ce que les Gens du monde ne font qu’en figure. Les Galans de profession disent bien qu’ils offrent de l’encens à leur Maistresse, qu’ils luy font des sacrifices, qu’ils la regardent comme leur Divinité, mais ce n’est que par métaphore. C’est Aristote qui a fait cela réellement &amp; de fait, avec toutes les Cerémonies qui se pratiquoient pour les Déesses. On ne voit guére de vos AMorueux, poursuivirent-ils en me regardant, dans les Prisons de l’Inquisition pour les excés de leur tendresse ; mais si Aristote ne se fut sauvé, on luy eut fait rendre un rude compte de son Idolâtrie galante.","id":"/div/quote/p[12]/#2"}},"Apres cette petite Apologie de la galanterie des Sçavans, ils ne firent pas difficulté de m’avoüer que pour eux ils ne connoissoient pas assez l’Amour pour décider la Question ; qu’ils n’avoient jamais aimé d’autres Femmes que les leurs, encor estoit-ce seulement depuis qu’ils les avoient épousées ; qu’ils sçavoient bien que cela passoit pour ridicule dans le grand monde, où fort souvent on n’a point d’autre raison de n’aimer pas une Personne, si ce n’est qu’on se trouve marié avec elle ; mais qu’ils ne se piquoient pas de tant de délicatesse. Enfin je n’ay pû arracher d’eux autre chose que ce qui suit.","Qu’il vaut mieux estre trahy par une Maistresse qui ne garde nulles mesures avec nous, que par une Maistresse qui nous veut tenir le bec en l’eau, parce que quand on voit une perfidie accompagnée de froideur, on prend son party, &amp; on se dégage, au lieu qu’une Maistresse infidelle, &amp; que vous auriez mesme surprise en flagrant delit, peut avoir assez de forces par ses flateries &amp; par ses détours, pour vous retenir dans ses filets. Or c’est la plus grande lâcheté du monde, que d’estre pris pour Dupe comme cela, témoin ce Roy de Tamaram dont on nous a donné l’Historiette ces années dernieres ; la foiblesse qu’il a de se laisser persuader par sa Maistresse déloyale tout ce qu’elle veut contre le témoignage de ses sens, l’expose au mépris de tous les Lecteurs. Si elle l’eut trahy sans le ménager aucunement, il eut évité cette honte. Ils ont conclu par un passage de Térence, où il est dit que le moindre semblant de pleurer d’une Coquete infidelle, est capable d’abuser misérablement un honneste Homme, éclairé d’ailleurs sur les infidelitez, &amp; armé de mille bonnes résolutions. Ces bons Docteurs n’ont pas bien compris l’état de la Question, car il s’agit proprement de sçavoir lequel des deux Partis fait le plus souffrir un Homme. Il semble que ce soit quand on est méprisé &amp; trahy tout à la fois ouvertement, car les peines que l’on voit qu’une Maistresse se donne pour se justifier aupres de nous, doivent apporter quelque consolation, estant une marque de son estime. Mais ces Messieurs n’y regardent pas de si pres, ils vont au solide ; le meilleur, dans leur opinion, est tout ce qui nous expose au mépris de moins de Gens, &amp; qui nous aide à recouvrer nostre liberté. Je suis vostre, &amp;c."]}}}