{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_283","head":{"value":"[Discours prononcé à Angers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 283-287.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous envoye un Discours qui a esté prononcé par le premier Avocat du Roy au Presidial d’Angers, à l’occasion du ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/hi/#"}},"#2":{"value":" chanté pour rendre graces à Dieu de la prise de la Ville d’Ausbourg.","id":"/div/p/#2"}},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous avions lieu de croire que cette Campagne si glorieuse de toutes parts estoit finie par le gain de la Bataille de Spire, &amp; par la Conqueste de Landau ; mais elle vient d’estre enfin couronnée par la prise de la Ville d’Ausbourg, dans une saison qui n’a paru rigoureuse qu’à ses Habitans vaincus, d’un costé ils ont esté témoins de la foiblesse de cinq mille Allemans deffenseurs de leurs remparts ; &amp; de l’autre ils ont éprouvé la valeur d’un grand Prince qui combat au nom de deux grands Rois qui luy sont unis par les liens du sang, de l’amitié, &amp; de l’interest. Cette Place qui a esté le Conclave de plusieurs Princes liguez contre la France, l’Espagne &amp; la Baviere est devenuë le sejour agreable de leurs Troupes victorieuses, elles la font presentement repentir de son infidelité, à la honte du General qui s’estoit constitué son garand &amp; son protecteur. Quoy que Louis le Grand n’y trouve d’autres avantages que ceux de la gloire, comme le plus zelé de tous les Princes Chrestiens, &amp; le plus juste de tous les hommes : il s’unit avec Son Altesse Electorale de Baviere, pour en marquer sa pieuse reconnoissance au Dieu des Armées, elle est infinie. Elle ne peut neanmoins satisfaire à la protection visible que le Seigneur a la bonté de donner à toutes ses entreprises, &amp; à celles de cet Allié aussi fidel qu’illustre, cette impuissance oblige Sa Majesté d’ordonner à tous ses Sujets de faire agir leur zele unanime par des Prieres publiques Il sera, Messieurs, celebré demain Dimanche au desir de la semonce qui vous en est faite par Mrs Dupont, les Venerables Deputez du Chapitre de la Cathedrale de cette Ville, de laquelle Semonce il vous plaira, Messieurs, nous donner Acte, &amp; de la demande que nous vous faisons qu’il soit enjoint suivant les ordres du Roy, à toutes les Compagnies Laïques d’y assister à l’heure &amp; en la maniere ordinaire.","id":"/div/quote/p[1]/hi/#"}}}]}}}