{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-07a_386","head":{"value":"[Avertissement qu’il est necessaire de lire pour sçavoir les Affaires de Flandre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1708 [tome 7], p. 386-396.","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"AVERTISSEMENT","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Touchant les Affaires de Flandre dont on n’a point parlé dans ce Volume.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":[{"#":[{"#":{"value":"Le sieur Brunet donne avis que le Mercure s’estant trouvé trop remply, &amp; le Journal du Siége de Tortose fort étendu, parce que l’on n’y a rien obmis de tout ce qui regarde ce Siége, &amp; que l’on y a marqué jour par jour, &amp; nuit par nuit jusqu’aux moindres circonstances de tout ce qui s’y est passé ; ce Volume dis-je, se trouvant si remply qu’il auroit esté impossible d’y bien mettre dans leur jour les Affaires de Flandre qui seules pouvoient remplir un Volume, il a esté resolu d’en donner un au Public qui a pour titre ","id":"/div/quote/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Supplément du Mercure du mois de Juillet, contenant tout ce qui s’est passé en Flandre depuis le","id":"/div/quote/p[0]/#[1]/hi/#"}}},{"#":{"value":" 20, ","id":"/div/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Juin, jusqu’au commencement du mois d’Aoust.","id":"/div/quote/p[0]/#[3]/hi/#"}}}]},"Quoyque toute la matiere qui remplit ce volume soit de suite, on auroit pû neanmoins la diviser en trois parties, puisqu’effectivement elle en contient trois qui sont tres-curieuses &amp; dignes de l’attention de toute l’Europe, tant tout ce qu’il les regarde est remply de circonstances curieuses &amp; de faits nouveaux qui ne sont point encore venus à la connoissance du Public, du moins par l’Impression.","On voit dans la premiere, un Journal de ce qui s’est passé en Flandre depuis le 20. de Juin jusqu’au jour du combat donné prés d’Oudenarde, &amp; tout ce qui s’y trouve jusqu’à l’entrée des Troupes du Roy dans le Fort de Plassendal, &amp; dans les Villes de Gand &amp; de Bruges y prepare insensiblement cette entrée. On y voit la veritable maniere de faire la guerre, le change donné aux Ennemis en leur donnant souvent lieu de croire qu’on alloit décamper, quoique l’on n’allât qu’à des fourages, ce qui leur donnoit lieu de faire souvent marcher leur Armée, &amp; de fatiguer leurs Troupes. On y voit enfin la belle Manœuvre faite par l’Armée de Monseigneur le Duc de Bourgogne pour marcher vers Gand, en dérobant des marches aux Ennemis, &amp; en leur faisant toûjours croire qu’on avoit dessein d’aller d’un autre côté, ce qui a fait heureusement réüssir l’entreprise concertée depuis long-temps, &amp; que l’on doit en partie aux fatigues que s’est donné Monseigneur le Duc de Bourgogne dans ces marches, dans lesquelles on a remarqué qu’il y en a eu de 22 heures de suitte.",{"#":{"value":"On voit encore dans ce qu’on peut appeller la premiere partie de ce volume, tout ce qui s’est passé à l’entrée des Troupes du Roy dans les Places que l’on vient de nommer, ce qui est tres-bien circonstancié dans plusieurs Relations tres dignes de la curiosité du Public, &amp; faites par des personnes tres-intelligentes dans le metier de la Guerre, &amp; dont la plûpart ont esté témoins des choses qu’elles avancent. Voila ce qui regarde ce que l’on pourroit appeller la premiere partie du volume intitulé, ","id":"/div/quote/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Supplément du Mercure, &amp;c.","id":"/div/quote/p[3]/hi/#"}}},{"#1":{"value":"Quant à ce qu’on pourroit nommer ","id":"/div/quote/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"seconde partie","id":"/div/quote/p[4]/hi/#"}},"#2":{"value":", on y voit tout ce qui s’est passé dans le combat donné prés d’Oudenarde, &amp; dans les actions qui ont suivi ce combat, &amp; outre ce que l’Auteur en dit, &amp; qu’il a tiré d’un grand nombre de lettres ; on y trouve cinq ou six Relations telles qu’elles ont été envoyées par des personnes qui ont joüé les premiers rôlles dans ce combat, &amp; l’on peut assurer qu’il y en a qui ont esté faites par des Officiers generaux des plus distinguez, &amp; même par de simples Officiers, parce qu’il faut entendre parler tous ceux qui ont part dans une affaire. Ces relations sont separées par beaucoup de choses qui doivent faire plaisir au Lecteur.","id":"/div/quote/p[4]/#2"}},"On voit ensuite dans la même seconde Partie que tout ce que les Alliez ont rapporté touchant ce combat, est presqu’entierement faux ; que plusieurs Lettres &amp; Relations qu’ils ont fait imprimer n’ont point esté envoyées aux Etats d’Hollande, ainsi qu’ils l’ont supposé ; que les exagerations qu’ils ont faites de nos pertes ; le nombre des prisonniers qu’ils disent avoir &amp; le grand nombre de Drapeaux &amp; d’Etendars pris, sont autant de Fables inventées pour ébloüir les peuples, &amp; pour faire croire, du moins pendant un temps, en Angleterre, en Italie, en Catalogne, en Allemagne, &amp; en Hongrie même, que les Alliez ont remporté une victoire complette, ce qui fait du bien à leurs affaires dans tous ces lieux là jusqu’à ce que la verité y soit parvenuë. On voit dans la même partie de ce Volume que ces exagerations ont néanmoins nui aux Alliez dans quelques Etats où elles ont produit des effets tout contraires à ce qu’ils en attendoient. Enfin on détruit dans cette seconde Partie toutes les Fables publiées &amp; imprimées chez les Alliez, &amp; l’on ne se sert point de raisonnemens pour cela, quoy qu’ils pussent suffire pour des personnes éclairées ; mais ce que l’on rapporte ne peut estre contredit puisqu’il est tiré de plusieurs Lettres écrites par des Ministres des Alliez mêmes, &amp; par des Officiers de leurs Troupes.","On voit dans la troisiéme partie du Volume que le Public doit attendre avec impatience tout ce qui s’est passé depuis le combat donné prés d’Oudenarde jusqu’au jour que le Volume finit, &amp; quand on n’auroit pas détruit dans la partie precedente toutes les Fables publiées par les ennemis, ce qui s’est passé depuis le combat feroit voir que tout ce que l’on en a publié chez les Alliez est faux, puisque s’il avoit esté veritable ils auroient bien-tost aprés repris les Places qu’on venoit de leur enlever, au lieu que l’on a fait des Conquestes sur eux. Le reste de cette troisiéme partie est remply d’un grand nombre de faits curieux, &amp; souvent accompagnez de preuves qui font voir la verité de ce que l’on avance.","Ce Volume aussi gros que le Mercure, &amp; même plus, sera par une espece de liberalité, donné au public pour cette fois, pour 26. sols en veau ; 22. sols en parchemin ; 21. sols en brochure, &amp; 20. sols en blanc, afin qu’il puisse se répandre plus aisément dans toute l’Europe, pour détromper les peuples des fausses impressions qu’on a voulu leur donner, &amp; que les familles de ceux qui ont eu part à tout ce qui s’est passé en Flandre depuis l’ouverture de la Campagne, puissent le montrer un jour à leurs neveux. On doit demeurer d’accord que les recherches qu’il y a à faire pour un pareil ouvrage, sont immenses, &amp; que le public en l’achetant ne payera pas les ports de Lettres qu’il a coûtez. Ainsi l’on peut dire avec verité que c’est une liberalité qu’on luy fait.",{"#1":{"value":"On trouvera à la fin de ce Volume, qui se vendra le 9","id":"/div/quote/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[8]/hi/#"}},"#2":{"value":". jour d’Aoust, les noms &amp; les actions éclatantes de ceux qui se sont personnellement distinguez ; j’entens indépendemment de ce que leurs Corps ont fait.","id":"/div/quote/p[8]/#2"}}]}}}