{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-05_010","@resp":"wordpro","head":{"value":"[Traduction en vers de l’endroit d’Homere, où Hector dit adieu à son Epouse Andromaque]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1697 [tome 5], p. 10-25.","id":"/div/bibl/#"}},"p":{"value":"L’Adieu que fait Hector à son Epouse Andromaque, quand il la quitte pour aller combattre, est un des endroits les plus touchans qu’on remarque dans Homere. On le trouve sur la fin du sixiéme Livre de l’Iliade, &amp; il seroit à souhaiter que celuy qui l’a mis en Vers François, voulust travailler sur d’autres endroits de cet inimitable Poëme. Il court icy beaucoup de copies de cet Adieu, &amp; il n’est pas juste que vostre Province soit privée des beautez qu’on y admire.","id":"/div/p"},"quote":{"label":{"#1":{"value":"A DIEU D’HECTOR","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"ET D’ANDROMAQUE.","id":"/div/quote/label/#2"}},"lg":{"l":["Le redoutable Hector s’éloignoit à grands pas,","Enflammé du desir de signaler son bras,","Quand tout à coup auprés de la porte de Scée","Se presente à ses yeux Andromaque empressée,","Andromaque l’objet de sa pudique ardeur,","Dont l’amour &amp; l’Himen luy soumettoient le cœur.","Sur le bruit du combat où la gloire l’appelle,","Elle arrivoit en hâte, &amp; traînoit aprés elle","Le jeune Astianax, le fruit de leurs amours,","L’esperance de Troye, &amp; celle de ses jours.","Hector pour un moment s’arreste à cette vûë,","Et d’un plaisir secret il sent son ame émuë.","Il sourit, il regarde &amp; sa Femme &amp; son Fils.","D’un silence profond ses regards sont suivis ;","Mais la triste Andromaque en proye à ses alarmes,","En marqua la rigueur par un torrent de larmes.","Elle moüilloit les mains, &amp; repetoit le nom","Du Heros dont son coeur redoutoit l’abandon.","Ah ! luy dit-elle enfin, qu’allez-vous entreprendre ?","Vostre valeur vous trompe, elle aide à vous surprendre.","Cette même valeur, si longtemps vostre appuy,","Qui vous sauva cent fois, va vous perdre aujourd’huy.","Mille Grecs conjurez pour vous ôter la vie,","Sur vous, tout à la fois, fondront avec furie.","Seul contre tous, comment s’empescher de perir ?","Vous mourrez ; aprés vous que ne puis-je mourir !","Tout mon bonheur seroit de ne vous point survivre.","A quel affreux destin vostre trépas me livre !","Quelle foule d’ennuis ! quel amas de tourmens !","Quand finiront mes maux &amp; mes gemissemens ?","N’avez vous point pitié d’une trop tendre Amante,","Qui deviendroit, helas ! une Veuve tremblante ?","Qui me consoleroit ? Je n’ay plus de Parens,","Achille m’en priva dés mes plus jeunes ans.","Thebes par ce cruel vit égorger mon Pere,","Dans un dur esclavage il emmena ma Mere,","Qu’à la fin de Diane accabla le couroux ;","Sept Freres que j’avois il me les ôta tous.","Vous reparez, Hector, tant de pertes ameres,","Vous m’estes &amp; mon Pere, &amp; ma Mere &amp; mes Freres :","C’est peu que tous ces noms si flateurs &amp; si doux,","Hector, mon cher Hector, vous estes mon Epoux.","Mais si vostre fierté que vainement j’attaque,","N’ose ou ne peut ceder à la seule Andromaque,","S’il faut pour vous toucher y joindre vostre Fils,","Vous voyez qu’à mes pleurs il ajoûte ses cris.","Employez vostre bras à sauver vostre Troye,","Empêchez que des Grecs elle ne soit la proye,","Mais sur tout gardez-vous de quitter ses remparts,","Et n’allez pas ailleurs mandier des hazards,","Un costé de nos murs, prés du Figuier sauvage,","Presente aux Ennemis un puissant avantage !","Il est bas, il est foible, &amp; nostre mauvais sort","Depuis peu, leur y fait adresser leur effort.","Les deux fameux Ajax, le grand Idomenée ;","Ulisse, Merione, &amp; le Fils de Tidée,","Qu’anime quelque Dieu, prétendent y monter.","Quels guerriers ! vous pouvez vous seul les arrester.","En remportant sur eux une noble victoire,","Daignez vous contenter, Hector, de cette gloire.","Je suis de mon devoir la rigoureuse loy,","Qu’Andromaque à son tour en use comme moy ;","Je ne vous quitte point sans une peine extrême,","Répondit le Heros, je parts, &amp; je vous aime ;","Mais caché dans ces murs, endormi dans vos bras,","Voulez-vous que j’apprenne à quitter les combats ?","Nos Troyens sont saisis d’une vaine épouvante,","Il me faut soutenir leur valeur chancelante ;","Quand la fiere Pallas tâche à les desarmer,","C’est l’exemple d’Hector qui doit les ranimer.","Au milieu des dangers distingué dés l’enfance,","On y remarqueroit sans doute mon absence ;","J’ay d’autant plus d’honneur à conserver, qu’au mien","Mon Pere, déja vieux, veut attacher le sien.","Je ne me flate point d’une vaine défense,","Vous perirez bien tost, auteurs de ma naissance,","Vous Priam, vous Hecube, &amp; tous ces Grecs vainqueurs,","S’assouviront icy de carnage &amp; d’horreurs.","Vous pouvez seulement, Troupes infortunées,","Reculer, &amp; non pas changer vos destinées.","Mais quoy que nos malheurs meritent ma pitié,","L’amour en ce moment étouffe l’amitié.","Ouy, ma chere Andromaque, un avenir si rude","Sur vous fixe ma peur &amp; mon inquietude.","D’Hecube &amp; de Priam je crains trop peu la mort,","Parce que je crains trop vostre rigoureux sort.","Quel coup, si quelque jour la fortune vous brave,","D’un vil Arcadien jusqu’à vous rendre esclave !","Peut-estre on vous verra, Fille de tant de Rois,","Remplir honteusement de serviles emplois.","On vous verra reduite à filer dans Micenes,","Ou bien puiser de l’eau sur le bord des fontaines.","Vous pleurerez peut estre, &amp; peut-estre qu’encor","Un Dolope dira, c’est la Veuve d’Hector.","De cet Hector par qui Troye eust paré sa perte,","Si Neptune &amp; Junon ne nous l’eussent ouverte.","Andromaque à ces mots, quel triste souvenir,","Il vous en coutera plus d’un nouveau soupir.","Non, je ne seray point témoin de ce supplice.","Que la terre s’entr’ouvre, &amp; qu’elle m’engloutisse,","Ou que le Ciel à qui j’ose me confier,","M’accorde la douceur de mourir le premier.","Ainsi parloit Hector, &amp; ce ferme courage","Laissoit voir la douleur peinte sur son visage.","Pour modérer le trouble où flotoient ses esprits,","Il voulut dans ses bras tenir son jeune Fils :","Mais cet Enfant frapé de l’éclat de ses armes,","Et du noir appareil que l’on porte aux alarmes,","Se détourne, &amp; craignant qu’on ne veüille approcher,","Des robes de sa Mere il tâche à se cacher.","Le Heros en sourit, il ôte de sa teste","Son Casque qu’ombrageoit une sanglante creste.","Il prend Astianax, &amp; le baisant cent fois,","Au Maistre de l’Olimpe il adresse sa voix.","Grand Jupiter, dit-il, Souverain Roy du monde,","Faites que cet Enfant à mes desirs réponde.","Sensible à son devoir qu’il marche sur mes pas,","Qu’il cherche avidement la guerre &amp; les combats.","Qu’il ait pour sa Patrie une attache fidelle :","Toujours prest à voler, prest à mourir pour elle.","Vainqueur des Ennemis les plus audacieux,","Puisse-t-il s’élever au rang des demi-Dieux.","Qu’on dise en le voyant, il surpasse son Pere,","Mais sur tout, qu’il honore &amp; qu’il aime sa Mere :","Que l’ardeur de luy plaire &amp; de la contenter,","Aux grandes actions suffise à l’exciter.","Mon Ombre chez les Morts sçaura sans jalousie","Que ses faits terniront les hauts faits de ma vie.","Alors Hector pressé de finir ses adieux,","Embrasse Astianax, &amp; l’oste de ses yeux.","Sa constance déja se trouvoit alterée.","Il le remet aux mains de sa Mere éplorée,","Qui luy lance, malgré la peine qu’elle sent,","Au travers de ses pleurs un coup d’oeil caressant.","Cet éloquent regard plein d’amour &amp; de flâme,","Du farouche guerrier alla penetrer l’ame.","Andromaque est mourante, il ressent ses tourmens,","Et dans de longs baisers cache ses mouvemens.","Chere Epouse, calmez l’ennuy qui vous devore,","Vous pleurez des maux vains, du moins douteux encore.","N’est-ce que d’aujourd’huy que je vais au danger ?","Mon bras, ajoûta-t-il, sçaura m’en dégager.","Non, malgré les frayeurs dont vostre coeur frissonne,","Je ne periray point, si le sort ne l’ordonne.","Quoy qu’attentent sur moy tous les Grecs irritez,","Son pouvoir nous maistrise, &amp; nos jours sont comptez.","Sous d’innocens plaisirs accablant vos alarmes,","Attendez le succés qu’il reserve à mes armes.","Je dois combattre ; Troye a besoin de soutien.","Adieu, je cours remplir le destin d’un Troyen.","A ces mots sur son front brille une fiere audace,","Et des bras d’Andromaque Hector se débarasse.","Il a remis son Casque, il s’éloigne, il la suit.","Aussi loin qu’elle peut des yeux elle le suit,","Elle pâme, &amp; stupide en sa douleur amere,","Regagne à pas tremblans le Palais de son Pere."]}}}}