{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-04_014","@resp":"wordpro","head":{"value":"[Lettre sur plusieurs Conversions]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1684 [tome 4], p. 14-19.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je croy vous avoir parlé dans quelqu’une de mes Lettres, de l’abjuration que fit il y a deux ans Madame la Marquise d’Anquitar. Elle a esté cause que plusieurs Personnes de ce Party ont ouvert les yeux à la verité, &amp; vous ne douterez pas qu’elle n’ait veu avec une extréme joye, la conversion dont vous trouverez le détail dans cette Lettre de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Grammont de Richelieu. Il l’adresse à une Dame qui ayant suivy les mesmes erreurs pendant quelque temps, y a heureusement renoncé.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"A MADAME","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE GRITIN.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"A Richelieu, ce 24. Mars 1684.","id":"/div/quote/label/#[4]/#"}}]},"p":{"hi":{"@rend":"i","#":{"value":"Je vous l’avois bien dit, Madame, lors que vous fistes vôtre abjuration en cette Ville, que tous les Prétendus Réformez y suivroient bien-tost vostre exemple, puis qu’il est vray qu’il s’y est fait tant de conversions depuis ce temps-là, qu’on n’y trouve maintenant qu’un seul Religionnaire, dont mesme on a sujet d’espérer bien-tost le retour à la véritable Eglise. Je sçay-bien que Messieurs de la Mission ont beaucoup contribué à ces abjurations ; mais je puis vous assurer que dans celle, dont je vay vous apprendre la nouvelle, Madame la Marquise d’Anquitar a tout fait. Comme elle est entierement convaincuë de la fausseté de la Religion qu’elle a quitée, elle n’a rien negligé pour en retirer une de ses Filles de Chambre, qui depuis deux ans balançoit à se déterminer là-dessus. Les difficultez qu’elle a rencontrées à la gagner tout-à fait, n’ayant point esté capables de la rebuter, elle a tellement redoublé son zele, &amp; ses soins, qu’enfin elle luy a fait reconnoistre ses erreurs, &amp; le danger où elle estoit engagée. Elle abjura icy le 19. de ce mois, &amp; elle en paroist si satisfaite, qu’on ne croit pas qu’elle se plaigne jamais d’une défaite, qui luy est plus glorieuse que sa résistance &amp; ses combats. Vous sçavez, Madame, que Madame la Marquise d’Anquitar, avant sa conversion, a confondu les Ministres qu’elle consultoit sur ses doutes ; vous connoissez la force de son esprit, sa vertu, son mérite, &amp; sa capacité ; mais vous ne sçavez peut-estre pas que depuis son abjuration, elle n’a laissé passer aucun jour sans entendre la Messe, &amp; que ny les veilles, ny l’incommodité du chaud, ny la rigueur du froid, ny ses affaires particulieres, qui sont des excuses assez ordinaires pour les Personnes qui n’ont ny sa vertu, ny son zele, ne l’ont jamais dispensée de venir assister en cette Ville à toutes les Cerémonies de l’Eglise. Sa pieté mesme est telle, qu’elle a bien voulu se mettre d’une Confrairie de la Charité, establie par Madame la Duchesse de Richelieu. Son mérite, &amp; sa vertu, plûtost que sa naissance &amp; son rang, la firent aussi tost choisir pour en estre Supérieure, &amp; elle s’acquite de cet Employ avec une assiduité, &amp; une ferveur qui édifient tout le monde.","id":"/div/quote/p/hi/#"}}}}}}