{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-04A_005","@resp":"wordpro","head":{"value":"Au Roy","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1701 [première partie] [tome 4], p. 5-9.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le Roy fait tous les jours une infinité d’actions qui meritent d’estre sceuës, &amp; dont cependant il est difficile que l’on soit instruit. Ainsi je ne doute point qu’il n’y en ait beaucoup qui échaperont à la posterité, puis que dans le temps qu’elles se passent, les unes succedent aux autres avec tant de promptitude, que les dernieres dont on est frapé, font perdre l’attention qu’on doit aux premieres. La pieté &amp; la charité de ce grand Monarque l’engagent sur tout à faire du bien à tous momens, &amp; combien de grandes choses luy font-elles faire qui demeurent inconnuës ? J’apprens dans ce moment même, qu’il a donné une somme fort considerable pour aider à reparer le dommage que l’embrasement a fait à la belle Voûte de l’Eglise de Troye, dont je vous ay parlé dans mes Lettres. Ce Prince n’en est pas demeuré là. Il est entré dans les moyens de trouver des fonds pour la rétablir entierement, &amp; sa bonté y a pourvû de telle maniere, que l’on y travaille à force, &amp; que ce grand édifice sera bien tost remis dans sa premiere beauté. Il n’y a point de vertus morales, ou politiques, sur lesquelles on ne puisse également faire l’Eloge du Roy. La moderation est une de celles qui font son principal caractère, &amp; ce Madrigal la marque fort bien. Il est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Alison, Avocat au Presidial de Nismes.","id":"/div/p/#2"}},"quote":{"label":{"value":"AU ROY.","id":"/div/quote/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Grand Roy pour te chanter que n’ay je mille voix ?","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Le souvenir de tes moindres exploits","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Efface dans nostre memoire","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"La gloire de nos premiers Rois,","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qu’un jour on aura peine à croire","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ce que racontera l’Histoire","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"De tes faits éclatans redoublez tant de fois ?","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Mais lors que nos Neveux sçauront que, las de gloire,","id":"/div/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Quand tu pouvois ranger l’Univers sous tes loix,","id":"/div/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Sur toy même on te vit remporter la victoire,","id":"/div/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Un triomphe si beau surprendra plus leur cœur,","id":"/div/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Que tout ce qu’a fait ta valeur.","id":"/div/quote/lg/l[11]/#"}}]}}}}