{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_087","@resp":"mercure","head":{"value":"[Lettre écrite d’un Desert prés de Grenoble]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 87-93","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#1":{"value":"Trouvez bon que j’ajoûte à ce Sonnet la Lettre d’un Solitaire qui ne s’est pas défait de l’habitude de bien écrire, en se défaisant de la pratique du Monde. Elle a esté envoyée depuis peu à un de mes Amis, &amp; je croy que vous verrez avec plaisir la justice qu’on y rend à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Pays, pour qui je sçay que vous avez une estime particuliere.","id":"/div/p/#2"}},"quote":{"label":{"value":"De mon Desert prés de Grenoble le 27. d’Octobre 1677.","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Il faut avoüer, Monsieur, que tout le monde est obligé à l’Autheur du Mercure Galant ; mais les Solitaires comme moy luy ont une obligation particuliere. Ne sont ils pas heureux de pouvoir apprendre les Affaires de la Guerre &amp; du Grand Monde jusques au fonds de leur Desert ; de pouvoir pour ainsi dire estre de la Cour sans sortir de leur Village ? Depuis sept mois qu’il me donne tant de plaisirs differens, je cherche en mon esprit les moyens de l’en remercier. Mais comme je n’ay pas l’avantage de le connoistre, je ne puis, Monsieur, m’adresser qu’à vous qui estes de ses Amis, pour vous prier de luy faire mon Compliment, &amp; de luy envoyer mon Pacquet. Il y trouvera deux petites Pieces qui ne luy seront peut-estre pas inutiles. Son dessein est si beau &amp; son entreprise si loüable, que chacun doit contribuer de son costé à la faire durer. J’ay dans cette Province deux illustres Amis dont j’ay soin de recüeillir les Vers &amp; les Lettres, &amp; ce sont des Ouvrages qui pourroient de temps en temps enrichir le Mercure Galant. Monsieur l’Abbé de S. F** &amp; Monsieur le Pays, son assez connus dans le Royaume. Quoy que le premier n’ait jamais pû se résoudre à faire imprimer ses Oeuvres, on a veu de luy mille Galanteries manuscrites qui font connoistre jusques où va la force &amp; la délicatesse de son Esprit. Pour Monsieur le Pays, ses Amitiez, Amours &amp; Amourettes, ont tant fait de bruit dans le monde, que son Nom est connu de tous ceux qui sçavent lire. Neantmoins quand on ne le connoist que par là, on ignore la plus grande partie de son merite. Je croy que je puis dire sans l’offencer, qu’il vaut encore mieux que ses Livres, &amp; que tout ce qu’il a imprimé est malgré son succés bien éloigné de la justesse de ce qu’il écrit aujourd’huy. L’Autheur du Mercure Galant en pourra juger par les deux Lettres que luy envoye. J’en ay encore quelques autres que je luy fourniray si je vois paroistre celles-cy dans le premier Volume du Mercure, parce que de là je concluray qu’on les a trouvées agreables. Cela m’obligera mesmes à presser Monsieur le Pays de me faire copier quelques-uns de ses Vers, &amp; peut-estre que je réveilleray sa Muse qui semble dormir pendant qu’il travaille aux Affaires d’un grand Employ qui ne luy donne gueres le loisir de penser aux Bagatelles poëtiques.","id":"/div/quote/p/hi/#"}}}}}}