{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-02_152","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1688 [tome 2], p. 152-170","id":"/div/bibl/#"}},"p":[{},"On dit ordinairement que les Femmes meurent de joie, &amp; que souvent elles se nourrissent de chagrin. Si vous doutez de la verité de ce Proverbe, ce qui est arrivé depuis peu de temps dans une des plus grandes Villes du Royaume, vous en convaincra. Une Dame ayant résolu sur la fin de l’Esté dernier, d’aller prendre l’air à la campagne, où elle avoit une fort belle maison, pria une de ses Amies d’y venir passer l’Automne avec elle. Cette Amie n’eut pas de peine à y consentir. La douceur de la saison l’engageoit à faire ce voyage, &amp; elle partit accompagnée d’une Fille unique qu’elle avoit. C’estoit une jeune personne d’une taille grande, mais libre &amp; dégagée. Son visage estoit fort bien proportionné. Elle avoit un teint uny des yeux doux &amp; bien coupez, une bouche petite &amp; vermeille, &amp; toutes ses manieres faisoient paroistre une si grande sagesse, qu’il eust esté difficile de n’en estre pas touché. Son esprit répondoit assez à sa beauté. Il est vray que comme elle vivoit extrémement retirée, &amp; que sa Mere l’avoit toûjours éloignée avec grand soin de toutes les Compagnies, elle n’avoit point dans ses actions &amp; dans ses paroles, cet air aisé &amp; cet enjoüement qui ne s’acquiert que par le commerce du beau monde ; mais si elle ne s’expliquoit pas avec toute la justesse qu’on auroit pu souhaiter, on attribuoit ce defaut au peu d’habitude qu’elle avoit de se tirer d’une conversation, ou serieuse, ou galante. Cependant il suffisoit qu’elle fust aimable, pour plaire en tout ce qu’elle disoit. On ne doit pas en estre surpris. Quand une jolie personne a de l’agrément pour satisfaire la veuë, ses moindres paroles passent pour esprit. Aprés que ces deux Amies eurent esté quelque temps dans cette belle Maison, le Fils de la Dame à qui elle appartenoit, y arriva. Il estoit fort riche, &amp; sa Mere qui n’avoit que luy pour tous Enfans, avoit tâché plusieurs fois de le marier, mais le plaisir qu’il trouvoit à vivre libre luy ayant fait refuser tous les partis qui s’estoient offerts, elle n’avoit pû y réussir, &amp; c’estoit pour elle un tres-grand chagrin de le voir toûjours dans le dessein de ne s’engager jamais. Il estoit assez bien fait, &amp; quoy qu’il eust toûjours paru fort indifferent, il ne laissoit pas d’avoir de fort grandes complaisances pour les Belles. Ainsi il n’eut pas plûtost veu l’aimable Personne qu’il rencontra chez sa Mere, qu’il fut ravy d’avoir trouvé une occasion qui luy donnoit le moyen de la voir souvent. Il avoit marqué d’abord qu’il ne venoit que pour quatre jours, &amp; quand il l’eut entretenuë plusieurs fois, il ne luy fut plus possible de songer à la quitter. Il fut surpris de ce changement, &amp; quelque effort qu’il fist pour se vaincre, comme il luy trouvoit tous les jours de nouveaux charmes, cette liberté qu’il avoit toûjours cherie uniquement, commença à s’ébranler. Vous pouvez juger de là qu’il ne manqua pas de faire sa cour à cette charmante Fille. Il luy rendoit des soins obligeans, qui furent bientost suivis de quelques sentimens tendres qu’il luy expliqua. On l’eust écouté plus favorablement qu’on ne fit, si on l’eust cru d’humeur à s’engager tout de bon ; mais comme on sçavoit qu’il s’estoit fait une habitude de debiter des douceurs à toutes les Belles qu’il voyoit, on imputa à son humeur galante &amp; honneste les protestations de tendresse que sa passion luy faisoit faire. Sa Mere elle-mesme qui le connoissoit, quelque forte envie qu’elle eust que la Fille de son Amie s’en fist veritablement aimer, luy conseilloit de ne pas faire de fond sur toutes les choses qu’il pourroit luy dire. La Belle la crut, &amp; le peu qu’elle témoigna donner de créance aux discours du Cavalier, sembla irriter sa passion. Elle s’augmenta toûjours ; &amp; en l’asseurant qu’il sentoit pour elle, ce qu’il n’avoit jamais senty pour personne, il parloit de bonne foy, mais il ne falloit pas le mener plus loin. Dés qu’on luy faisoit entendre que le mariage estoit un moyen seur pour gagner le cœur qu’il attaquoit, il ne sçavoit que répondre, &amp; l’engagement luy faisoit peur. Il eust voulu estre libre pour aimer toûjours, &amp; la pensée d’un Contrat estoit pour luy quelque chose de terrible. Cependant comme on luy voyoit des empressemens qui passoient la complaisance ordinaire qu’il avoit euë jusque-là pour le beau Sexe, la Belle, par le conseil de sa Mere, prit quelque soin de le ménager, &amp; l’envie qu’elle eut de luy plaire assez pour malgré luy l’engager à prendre pour elle ce qu’il commençoit à luy inspirer, la fit agir avec tant d’adresse, qu’en traitant de jeu d’esprit, &amp; d’amusement d’homme galant ce qu’il vouloit luy persuader de son amour, elle l’obligeoit à luy en donner de plus fortes asseurances. On passa à la campagne tout le reste de l’Automne, tantost à se promener, tantost à quelque partie de Chasse, &amp; tantost à recevoir ou à faire des visites. Le Cavalier accompagnoit la Belle par tout, &amp; tout le monde souhaitant qu’il s’attachast, il ne cherchoit point à l’entretenir qu’il n’en trouvast aussitost l’occasion favorable La saison étant enfin devenuë fâcheuse, on retourna à la Ville, &amp; le Cavalier sentit dans le changement de sa fortune, qu’il manquoit beaucoup à son bonheur. Il s’estoit accoûtumé à voir la Belle à toute heure, &amp; cette habitude n’estoit pas aisée à perdre. Il luy rendit deux ou trois visites qui furent receuës agreablement, mais quand il voulut les rendre assiduës, on luy fit connoistre que la liberté de la campagne autorisoit bien des choses, &amp; que dans la Ville, le compte que l’on devoit au Public de ses actions, obligeoit à des reserves qui estoient indispensables. Il entendit ce que cela vouloit dire, &amp; en répondant qu’il y avoit un moyen de faire taire le monde, il fit comprendre qu’il n’estoit pas entierement éloigné de penser au mariage. Il eut pourtant quelque peine à s’y résoudre. Il devint resveur &amp; inquiet, &amp; sa Mere qui en devina la cause, luy ayant demandé un jour en riant s’il n’avoit point pris plus d’amour qu’il ne croyoit, il luy avoüa que depuis qu’il avoit veu la Fille de son Amie, il avoit senty ce qui luy estoit inconnu auparavant, &amp; que sa vertu, sa modestie, sa sagesse, &amp; un certain tour d’esprit, qui dans sa simplicité avoit quelque chose de vif &amp; de delicat, estoient des charmes ausquels il avoit de la peine à résister. Sa Mere luy exagera le prix dont ces qualitez estoient quand on avoit à faire choix d’une Femme, &amp; aprés luy avoir dit qu’ayant beaucoup de bien, il devoit songer uniquement à ce qui pouvoit le rendre heureux, elle crut devoir l’abandonner à luy-mesme, &amp; à ses reflexions. Peu de jours aprés elle eut un accés de fiévre qui l’obligea de se mettre au lit. Son mal parut dangereux, &amp; son Amie qui crut qu’il y alloit de ses interests de se montrer empressée, ne la quitta presque point. Elle venoit fort souvent accompagnée de sa Fille, qui donnoit ses soins de si bonne grace pour soulager la Malade en tout ce qu’elle pouvoit, qu’elle s’en fit aimer tendrement. Ce fut pour le Cavalier un nouveau sujet de redoubler son amour. Il avoit beaucoup d’attachement pour sa Mere, &amp; ce qu’on faisoit pour elle sembloit estre fait pour luy, Sa fiévre estant fort diminuée, il luy en marqua sa joye, &amp; ce témoignage de tendresse luy donna occasion de luy dire, que s’il vouloit la revoir dans une santé parfaite, il en sçavoit les moyens ; qu’il ne pouvoit ignorer qu’elle n’avoit jamais rien souhaité avec tant d’ardeur que de le voir marié, &amp; qu’ayant pris de l’attachement pour une personne toute aimable, il luy feroit un plaisir sensible de l’épouser. Le Cavalier ne put tenir davantage contre l’amour qui luy parloit pour la Belle. Il satisfaisoit sa Mere, &amp; en mesme temps sa passion. Il luy promit ce qu’elle voulut, &amp; cette promesse la mit bientost en estat de se guerir. A peine la fiévre l’eut-elle quittée, qu’elle fit dresser le Contrat de mariage. Il fut signé avec grande joye des deux Amans ; on acheta les habits de Noces, &amp; quand tout fut prest, la Mere prit jour dés le lendemain pour la ceremonie de l’Eglise. On vouloit attendre qu’elle eust recouvré assez de forces pour s’y trouver, mais elle aima mieux se priver de ce plaisir, que de differer ce qu’elle avoit long-temps regardé comme un bonheur. dont l’indifference de son Fils l’empescheroit de joüir. Le mariage se fit avec l’applaudissement de tous les Parens, mais on ne s’attendoit pas à un accident aussi chagrinant qu’extraordinaire dont il fut suivy. La Dame qui vit enfin arriver ce qu’elle avoit souhaité avec tant de passion, s’abandonna tellement aux vifs transports de sa joye, que lors que les Mariez la vinrent saluër à leur retour, elle ne put leur répondre que par un soupir. L’extréme tendresse qu’elle sentoit pour l’un &amp; pour l’autre, luy causa dans ce moment une violente émotion, qui luy coupant la parole, la fit expirer entre leurs bras. Ainsi l’appareil des Noces fut changé en celuy des Funerailles ; &amp; à peine commençoit-on à se réjoüir du bonheur de ces Amans, qu’on se vit reduit à verser des larmes."]}}