{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_083","@resp":"wordpro","head":{"value":"Lettre de Rome contenant diverses nouvelles","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 83-110.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Bravoure de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Relingues, Capitaine du Vaisseau ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bon","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", qui avec ce seul Vaisseau a soûtenu le Combat contre les trente-six Galeres d’Espagne &amp; de Génes, est quelque chose de si extraordinaire, que le bruit s’en est répandu par tout. Voicy l’Extrait d’une Lettre venuë de Rome sur cette grande Action. Elle est d’un François, qui écrit à son Amy plusieurs circonstances curieuses que l’on en publie en ce Païs-là. Je vous en fais part, sçachant que vous en prenez plus que personne à la gloire des vrais Braves.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"value":"A Rome ce 7. Aoust 1684.","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Apres vous avoir parlé d’Affaires particulieres, je ne sçaurois m’empescher de parler des genérales, &amp; de vous mander que le Courrier Mancini a rapporté icy les nouvelles d’un Combat entre un Vaisseau François, &amp; toutes les Galeres d’Espagne &amp; de Génes. Ce qu’il en a dit n’auroit pas esté crû en ce Païs, si l’on n’avoit sçeu qu’estant dans le mesme Vaisseau, il a esté témoin de tout ce qui s’y est passé. Comme vous en devez avoir appris le détail, je ne vous le manderay point ; mais peut-estre que la modestie du Capitaine l’aura fait passer par dessus beaucoup de particularitez que le Sieur Mancini, qui n’estoit que Spéctateur en qualité de Passager, a eu le loisir de remarquer ; &amp; peut-estre aussi que ce Courrier est le seul qui ait eu le temps de le faire, parce que tous ceux qui estoient dans le Vaisseau, estoient trop en mouvement, pour s’appliquer à autre chose qu’au Combat. Voicy ce qu’il en a dit icy de particulier. Aussitost que le Pilote eut apperçû ce grand nombre de Galeres, il vint dire à M","id":"/div/quote/p[0]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Relingues, qui commandoit le Vaisseau, que c’estoit toute l’Armée d’Espagne, &amp; qu’il faloit revirer. Il fut bien surpris de trouver M","id":"/div/quote/p[0]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Relingues d’un sentiment entiérement opposé, &amp; de le voir plus animé au Combat, qu’alarmé d’un si grand nombre d’Ennemis. Il cria","id":"/div/quote/p[0]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" Vive le Roy, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; dit à tous ceux qui estoient dans le Vaisseau","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":", qu’il faloit vaincre ou mourir pour un si grand Prince. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"Ces paroles furent cent fois repétées, &amp; chacun s’estant affermy dans la résolution de se bien défendre, on s’appresta au Combat. Les Galeres en firent autant de leur costé, &amp; tinrent une espece de Conseil de guerre. On s’en apperçût par le manége qu’on reconnut que faisoient les Chaloupes, qui alloient &amp; revenoient d’une Galere à l’autre, pour porter &amp; rapporter les Avis. Elles se mirent en Croissant, &amp; M","id":"/div/quote/p[0]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/hi/#"}},"#2":{"value":" de Relingues vint aussitost salüer d’une bordée sur chacune des pointes de ce Croissant. Le desordre fut si grand, &amp; la perte si considérable sur les Galeres qui estoient à ces pointes, qu’il s’en éleva d’effroyables cris. La surprise d’un si mauvais traitement contribua sans-doute à ce bruit. En effet, on n’est pas peu étonné de se voir batu apres que l’on s’est tenu assuré de la victoire. Les Galeres avoient tout lieu de se la promettre, puis que parmy les trente-six il y avoit quatre Capitanes, sçavoir, celles","id":"/div/quote/p[0]/#[4]/hi/#2"}}},{"#":{"value":" de Naples, de Sicile, de Sardagne, ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" de Génes. ","id":"/div/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Je passe tout ce que le Courrier a rapporté des manœuvres du Vaisseau pendant le Combat, &amp; de la maniere dont il mit toutes ces Galeres en desordre. Il y en eut d’abord deux si endommagées, qu’elles se retirerent. Elles furent bientost suivies de six autres qui ne parurent pas en meilleur état. Enfin la nuit approchant, elles cacherent leur feu. M","id":"/div/quote/p[0]/#[8]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[8]/hi/#[1]/hi/#"}}},{"#":{"value":" de Relingues en fit encore beaucoup ; mais les croyant retirées, il se retira aussi. Comme pendant le Combat il avoit laissé aller sa Chaloupe à la Mer, de peur que si les Ennemis s’en saisissoient, ils ne se vantassent d’un avantage aussi peu considérable qu’eust esté celuy de la prise de cette Chaloupe, il dit qu’il ne vouloit pas la perdre ; &amp; quatre Hommes de son Vaisseau s’estant aussitost jettez dans la Mer, ils allerent la chercher à la nage, &amp; la ramenerent. Il continua sa route vers Livourne, &amp; les Ennemis ayant paru à la veuë de cette Ville le matin du jour suivant, le Gouverneur l’envoya prier d’entrer dans le Port, afin qu’estant à couvert sous le Canon de la Place, il pust éviter le Combat. M","id":"/div/quote/p[0]/#[8]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[8]/hi/#[3]/hi/#"}}},{"#":{"value":" de Relingues le remercia de sa civilité, &amp; ne laissa pas d’apareiller, tant il avoit d’impatience de se signaler encore. Elle luy fut inutile, &amp; les Ennemis prirent une route diférente de celle que naturellement ils devoient tenir. Ce qu’il y a de surprenant, &amp; qu’on aura peine à croire, quoy qu’il soit tres-veritable, c’est qu’il n’y a eu que quatre Hommes de blessez, &amp; trois de tuez, dans le Vaisseau de M","id":"/div/quote/p[0]/#[8]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[8]/hi/#[5]/hi/#"}}},{"#":{"value":" de Relingues ; &amp; que si le vent n’eust point renvoyé la fumée à ses Canonniers, il auroit entièrement ruiné ce grand nombre de Galeres. On a sçeu depuis le Combat, que l’Admiral d’Espagne avoit eu beaucoup de peine à s’y résoudre ; &amp; que lors qu’on luy représentoit qu’il avoit trente-six Galeres, &amp; qu’il ne s’agissoit que de combatre un Vaisseau, il répondoit","id":"/div/quote/p[0]/#[8]/hi/#[6]/#"}}]}},{"#":{"value":", qu’il n’avoit point d’ordre de risquer son Armée, &amp; que ce Vaisseau estoit un Démon. ","id":"/div/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Il entendoit sans-doute parler de la bravoure &amp; de l’intrépidité des François ; mais il ne croyoit pas dire si vray qu’il disoit en cette occasion. Comme il est inoüy que jamais des Gens de guerre ayent reçû un affront pareil à celuy de voir trente-six Galeres, parmy lesquelles sont quatre Capitanes, batuës par un seul Vaisseau, &amp; qui n’est pas mesme du premier rang, les Espagnols &amp; les Génois ne manqueront pas d’employer toutes les couleurs que la subtilité de leur esprit leur pourra faire trouver pour déguiser leur honte aux yeux de toute l’Europe. Ce Vaisseau, qu’on peut doresnavant appeller la terreur des Mers, venoit, à ce que nous a dit le mesme Courrier, à Civitavecchia, pour escorter en France les Flûtes qui y chargent pour Sa Majesté. Nous avons veu icy la Statuë equestre du Roy qu’elles y doivent porter. Elle n’a pas fait plus de chemin pendant huit jours, qu’il y en a à Paris depuis la Porte S. Honoré jusques à la Place du Palais Royal. Elle est un peu panchée, parce que le Cheval commence à atteindre la pointe d’un Rocher, où l’on voit qu’il est parvenu malgré toute la difficulté qu’il y avoit d’y arriver. Le Chevalier Bernin a voulu faire connoistre par là, que ce Monarque avoit atteint le plus haut point de la gloire, malgré toutes les difficultez qui empeschent d’y monter ; ce qu’il a prétendu représenter par la peine qu’il y a de parvenir à la pointe de ce Rocher. Comme cet Homme tout merveilleux, &amp; qui estoit ensemble fameux Architecte &amp; fameux Sculpteur, pouvoit aussi passer pour bel Esprit, il n’a pas eu besoin d’une autre plume que de la sienne pour faire une Inscription Latine, qui accompagne ce grand Chef d’œuvre de Sculpture.","id":"/div/quote/p[0]/#[10]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Je ne sçaurois m’empescher de vous dire avant que de finir cette Lettre, que nous avons veu depuis peu de jours un Livre intitulé","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":", Relation Historique de tout ce qui a esté fait devant Génes par l’Armée Navale de Sa Majesté, imprimé à Paris. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Quoy que le détail en ait paru fort curieux, &amp; remply de circonstances que l’on ignoroit, ce n’est pas tout ce qui a fait rechercher icy ce Livre, mais ce qu’on y a trouvé qui marquoit la justice du procedé du Roy. Il a plû dés les premieres lignes de la Préface, par lesquelles on est convaincu que la grandeur &amp; la haute réputation que s’est acquis ce Monarque, sont les seules choses qui excitent l’Envie à noircir tout ce qu’il fait de plus beau. Ce que l’Autheur avance pour le prouver, est soûtenu de deux exemples anciens, qui conviennent tellement au sujet, qu’on ne sçauroit s’empescher de tomber d’accord d’une verité si bien établie. On voit au commencement du Livre la revolte des Génois contre Charles VI. leur repentir sous le Regne de Loüis XI. &amp; le pardon que leur accorde Charles VIII. contre lequel ils se revoltent encore, apres quoy ils sont obligez d’implorer sa clémence la corde au col, de crainte d’estre punis comme Sujets rebelles, ce qui ne les empesche pas de retomber dans la revolte sous le Regne de François I. Tous ces traits d’Histoire, que l’on ne pourroit trouver sans lire celle de plusieurs Regnes diférens, sont renfermez en fort peu de pages, &amp; font voir que les Génois se sont tant de fois revoltez contre la France sans aucune cause, qu’on n’y peut songer qu’avec indignation. On est surpris de voir apres cette peinture, que le Roy a la bonté de ne se point souvenir de toutes les offences faites à ses Prédecesseurs, &amp; de ne point regarder les Génois comme des Sujets revoltez ; de maniere que s’ils n’avoient pas donné lieu tout de nouveau à Sa Majesté de se plaindre d’eux, ils auroient pû joüir d’un repos qui ne doit pas estre fait pour des Rebelles. La derniere de leurs revoltes ayant esté sous le Regne de François I. me fait souvenir de l’Histoire de ce Monarque faite par M","id":"/div/quote/p[1]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de Varillas, que l’on a mandé icy que le S","id":"/div/quote/p[1]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" Barbin imprimoit. Si-tost qu’on en commencera le debit, je vous prie de m’en envoyer un Exemplaire par la plus commode occasion. On a icy grande impatience de la voir, parce qu’on assure que l’on y dépeint dans toute son étenduë la perfidie d’André Doria, lors qu’il se revolta, &amp; fit revolter les Génois contre la France. Je reviens à la Relation dont je vous parlois tout-à-l’heure. On y a lû avec beaucoup de plaisir les raisons convaincantes qui font voir que l’on ne peut donner le nom de surprise à ce qui a esté executé devant Génes. Cet endroit a fait ouvrir les yeux, &amp; connoistre qu’il ne s’y est rien passé que selon les Loix de la bonne Guerre. Il y en a cent autres qui excitent de la curiosité, &amp; qu’on ne rencontre point dans tout ce qui a esté écrit sur ce sujet, comme ce qui s’est fait à l’occasion de l’entrepos des Sels de France à Savone, que les Génois &amp; leurs Alliez avoient publié tout autrement. Quant au moüillage de l’Armée qui est dépeint dans une Taille douce, on s’est fait un plaisir d’y remarquer jusqu’au moindre Bâtiment. Mais c’est trop vous entretenir de ce que vous avez sans-doute vû. Je n’ay eu dessein en vous en parlant, que de vous apprendre les bons effets que cette Relation a produits, en détrompant le Public de beaucoup de choses. La Harangue que M","id":"/div/quote/p[1]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" de S. Olon fit aux Génois lors qu’il prit congé de cette République, &amp; que l’on trouve à la fin de la mesme Relation, nous a fait connoistre la fausseté de ce qu’ils ont dit, en publiant que cet Envoyé les avoit menacez dans cette Harangue.","id":"/div/quote/p[1]/#[2]/hi/#[6]/#"}}]}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il fait icy des chaleurs si excessives depuis que l’Eté a commencé, que depuis dix heures du matin jusqu’à cinq heures apresdîner, l’on ne peut quasi sortir. Le Lundy 10. du mois dernier, Sa Sainteté vint loger au Palais de","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Monte-Cavallo, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui est à peu-pres au milieu de Rome. Elle estoit portée dans une Chaise couverte, à deux Porteurs, &amp; donnoit la Benédiction à tout le monde qui se rencontroit sur le chemin, &amp; qui se jettoit à genoux pour la recevoir. Ses Chevaux-Legers, ses Officiers, &amp; quantité de Princes Romains, Gentilshommes, &amp; Cavaliers, luy faisoient Cortége à cheval. Le Cardinal Cibo, en qualité de Cardinal Patron, suivoit en Carrosse, &amp; l’on menoit en parade quelques Chevaux de main de Sa Sainteté. Sa Litiere &amp; son Carrosse estoient tout enrichis de broderie &amp; de dorures.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Mercredy du mesme mois, sur les huit heures du matin, selon l’Horloge de France, il fit un orage &amp; une pluye épouvantable, avec un Tonnerre furieux, qui dura jusqu’à midy. Le Foudre tomba en quatre endroits, dont l’un fut l’Eglise de la Trinité du Mont. C’est un Convent de Minimes, tous François, au nombre de cinquante six. Il passa par le Clocher, entra dans la Chambre d’un Religieux, brûla la moitié de son Capuce, rompit le Réveil-matin, fondit un morceau de Cuivre qui tenoit le batant, perça la Voûte de l’Eglise, entra dans une Chapelle, fit un trou à un des Piliers, rompit un coin de Corniche, &amp; vint se perdre dans la Nef, où l’on disoit encore des Messes. Il y avoit cinq Personnes dans le Clocher, un Religieux, trois Artisans, &amp; un petit Apprentif, qui cessoient de sonner","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":", (","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"car ce fut dans ce moment qu’il tomba","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":".) ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Religieux eut l’estomach meurtry, un Artisan la cuisse brûlée d’un costé sans danger neantmoins, un autre la jouë grillée, le petit Garçon un Soulier brûlé, &amp; l’entredeux des doigts du pied droit tout rosty, &amp; l’autre Artisan n’eut que la peur. Quoy que le Religieux fust le plus dangereusement blessé, on en a présentement bonne espérance ; mais pour le petit Garçon, on croit qu’il en boitera, pourveu qu’il n’arrive rien de pis. Il tomba encore dans le Palais du Cardinal Carpegna, Grand Vicaire, sans blesser personne. Il passa dans plusieurs Chambres, brûla des Franges d’or de Tapisseries, sortit par le gros Mur, entra sur la Montée d’un Marchand Libraire, traversa la muraille de sa Chambre, rompit deux Tableaux, perça le Plancher, rentra par le gros Mur dans le Palais du Cardinal, &amp; le perça une troisiéme fois pour se venir perdre dans la Boutique, sans faire d’autre dommage. Il y eut seulement un Marchand de Fromage, qui s’estant mis là aupres à couvert de la pluye, tomba de frayeur, &amp; se cassa la teste. Pour les deux autres endroits, je n’en sçay pas le particulier.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Vous ne sçauriez croire combien le nombre des Nouvellistes est augmenté icy depuis le retardement des Courriers de France, parce qu’ils ne peuvent plus passer ny par l’Etat de Génes, ny par les Terres d’Espagne. Les Banquiers qui ont tres-peu d’Expéditions à faire, sont plus souvent dans la Place Navone que chez eux ; &amp; il est à craindre que s’ils prennent goust à cette occupation, ils n’abandonnent doresnavant le gouvernement de leurs affaires domestiques, pour prendre celuy des Etats de tous les Souverains du monde. Vous ne croiriez peut-estre pas aussi la mauvaise chere qu’on fait dans les Auberges de Rome, depuis que ces Courriers sont retardez. Cela provient de ce qu’on n’y reçoit point de Lettres de Change, ce qui oblige les Maistres des Auberges d’y faire crédit ; &amp; comme ceux à qui l’on fait cette grace, n’oseroient se plaindre, on ne laisse pas échaper cette occasion de leur servir beaucoup de choses, qu’on n’auroit osé leur présenter dans un autre temps. Mais ce qu’il y a de plus plaisant en tout cela, c’est que ceux qui manquent d’argent, n’oseroient plus aller chez un certain nombre de Dames, d’avec lesquelles il seroit mal-honneste de se retirer, sans en avoir payé la conversation.","id":"/div/quote/p[4]/hi/#"}}}]}}}