{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-09_356","@resp":"wordpro","head":{"value":"[Détail du combat donné en Flandre]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1691 [tome 9], p. 356-360.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Il est impossible que parmy un si grand nombre de noms, il ne s’en trouve beaucoup de défigurez pour avoir esté mal écrits ; qu’il n’y en ait d’oubliez, &amp; d’autres marquez dans des Corps qui doivent estre dans d’autres. Il n’y a rien de surprenant à cela, &amp; la mesme chose arrive toujours en de pareilles occasions. Aprés un si grand nombre de morts &amp; de blessez dans un combat où nous avons gagné une pleine Victoire, vous ne doutez pas que la perte des Ennemis ne soit beaucoup plus considerable que la nostre. On apprend de jour en jour qu’elle est plus grande que l’on n’avoit cru d’abord, &amp; l’on a sceu que nos Morts &amp; nos Blessez ayant esté retirez du Champ de bataille, il y est resté plus de quinze cens morts. Le nombre des Blessez est encore plus grand ; &amp; j’ay lû dans une Lettre d’une personne digne de foy, que cinq cens Cavaliers, tous blessez par derriere, s’estoient retirez à Ath, &amp; que le Gouverneur les avoit traitez de lâches qui s’estoient laissez blesser en fuyant. D’autres Lettres assurent que toute la Cavalerie ennemie, chagrine au dernier point d’avoir esté batuë, &amp; n’osant se montrer, s’est entierement debandée, &amp; que la pluspart des Allemans sont retournez en leur Pays. Il n’y a que trois à quatre cens Prisonniers, parce que l’on n’a point fait de quartier. On a pris quarante Etendards, &amp; quelques paires de Timbales. Plus on lit de Relations de cette action, plus on découvre qu’elle est glorieuse aux Armes du Roy, &amp; à la Maison de Sa Majesté. Le terrain qui estoit entre les Ennemis, &amp; nos Troupes estoit tout remply de fossez, qu’il falloit passer, &amp; dans lesquels il tomboit quelques Cavaliers en les sautant. Ce danger essuyé, ils se trouvoient exposez à un autre, puis qu’ils estoient d’abord portez dans les premiers rangs des Ennemis, qui ne leur laissoient pas le temps de se reconnoistre. La pluspart avoient déja essuyé des décharges des Ennemis qu’ils faisoient de la longueur du Fossé, &amp; l’on peut dire qu’ils tiroient nos Troupes au blanc. A mesure qu’on défaisoit leurs Escadrons, il en renaissoit d’autres. On a esté fort long-temps meslé sans qu’aucun de nos Escadrons ait reculé d’un seul pas, &amp; celuy qui a dit que la Maison du Roy ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"est une Citadelle ambulante","id":"/div/p[1]/hi/#"}},"#2":{"value":", a parlé fort juste.","id":"/div/p[1]/#2"}},"Quand les Ennemis voulurent quitter leur Camp pour marcher vers Leuze, parce que nous estions trop proche d’eux, &amp; qu’ils apprehendoient le Combat, qu’ils nous accusoient de fuir, ils laisserent plusieurs Tambours dans leur Camp pour battre la Generale long-temps aprés leur départ ; mais M. de Luxembourg beaucoup plus habile que tous leurs Generaux, n’a pas laissé de les couper. Ils se consolerent d’abord par l’avantage du terrain, &amp; par celuy d’estre trois contre un, sans compter cinq Bataillons d’Infanterie. Ces avantages les engagerent d’abord à faire bonne contenance, ils se mirent dans le meilleur ordre qu’ils purent, &amp; pour se servir à la fois de toutes leurs armes, leurs Cavaliers dans plusieurs de leurs rangs, avoient alternativement le sabre &amp; le pistolet à la main."]}}