{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-02a_139","@resp":"wordpro","head":{"value":"[Reception de M. de Cailliere &amp; de M. l’Abbé Renaudot à l’Academie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1689 (première partie) [tome 2], p. 139-145.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Lundy 7. de ce mois, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Cailliere, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Renaudot furent receus à l’Academie Françoise ; le premier, en la place de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Quinault, &amp; le second, en celle de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Doujat ; &amp; comme ils succedoient à deux grands hommes, dont le merite reconnu de tout le monde, leur fournissoit une tres-belle matiere, &amp; que d’ailleurs ils avoient à soutenir le choix que l’Academie avoit fait d’eux dans un temps où elle avoit l’entiere liberté de ses suffrages, il vous est facile de penser de quelle beauté furent les Discours qu’ils firent pour remercier cette illustre Compagnie de les avoir admis dans son Corps. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Charpentier, qui comme Doyen se trouva chargé de la parole, au defaut de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Villayer, Directeur, &amp; de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" Racine, Chancelier, qui ne purent se trouver à cette Assemblée, leur répondit avec une éloquence qui ne surprit point, parce qu’elle luy est ordinaire, mais qui ne laissa pas de luy attirer beaucoup d’applaudissemens. Comme il est à présumer que ces trois Discours seront bien-tost donnez au Public, selon la coutume, je ne vous rapporteray aucun des endroits que l’on en a retenus, de peur de les affoiblir par le changement des termes, qu’il seroit au moins fort difficile de mettre dans le mesme arrangement. Cette Seance finit par la lecture de quelques Ouvrages particuliers. M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Benserade leut des Vers qu’il avoit faits sur la prise de Philisbourg ; M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Clerc, un Sonnet sur ce que l’homme est capable d’entreprendre ; M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" l’Abbé Regnier, une Version en Prose Françoise, de son excellent Panegyrique du Roy en Vers Latins, &amp; M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" l’Abbé de la Vau, des Vers François de M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" Boyer, pour mettre au dessous d’une Statuë de Sa Majesté.","id":"/div/p[1]/#[24]/#"}}]},{"#1":{"value":"Quant aux deux nouveaux Academiciens, M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" de Cailliere, dont le Pere estoit Gouverneur de Cherbourg, a esté employé en Savoye, en Baviere, &amp; en Pologne. Il a beaucoup d’Amis, &amp; sçait les belles Lettres autant que les peut sçavoir un homme du monde qui n’en fait point profession, ou du moins si peu, qu’il n’y a que le zele qu’il a pour le Roy qui ait pû l’obliger à se rendre Auteur, mais la vie de ce Monarque est si remplie de merveilles, que ceux qui ne se sont jamais mêlez d’écrire, se sont trouvez habiles pour le loüer.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Renaudot est Petit-fils du fameux Theophraste Renaudot, qui a inventé la Gazette. Il travaille à cet Ouvrage, qui est d’autant plus difficile, que les Nouvelles y devant toujours estre resserrées à cause du peu d’étenduë qu’on a pour en parler, ceux qui y travaillent ne peuvent leur donner de tour où leur éloquence ait de l’étenduë. Ils peuvent encore bien moins y employer les raisonnemens, pour faire paroistre leur esprit. Les grands soins que M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Renaudot donne à cet Ouvrage, sont cause que le Public n’en a jamais eu de luy d’une autre nature.","id":"/div/p[3]/#[4]/#"}}]}]}}