{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-06_052","@resp":"mercure","head":{"value":"[Description d’une Feste surprenante pour la prise de Mastric, faite pas M. le Marquis de Castres, Lieutenant de Roy en Languedoc]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", 1673 (tome VI), p. 52-56. ","id":"/div/bibl/#"}},"p":{"#1":{"value":"Les Réjoüissances qu’on a faites dans toutes les Villes de France pour la Prise de Mastric, ont esté extraordinaires, &amp; l’on n’a jamais tant veu de Musique accompagner de superbes Repas. Monsieur le Marquis de Castres, Lieutenant de Roy en Languedoc, &amp; Gouverneur de la Ville &amp; Citadelle de Montpellier, a fait en cette occasion, tout ce qu’un grand Seigneur peut faire. La Feste commença par un magnifique Disner, qu’il donna à la Noblesse qui s’estoit renduë aupres de luy pour l’accompagner au ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/hi/#"}},"#2":{"value":". La mesme compagnie fut encor regalée à Souper avec plus de soixante Dames qualifiées qui s’estoient renduës chez Madame la Marquise de Castres. Cette chere dura depuis sept heures du soir jusques à neuf, que le Corps de Ville, &amp; les Sixains qu’on avoit mis sous les armes, vinrent prendre Monsieur le Marquis de Castres, pour le conduire en la Place de l’Hostel de Ville, dans laquelle on avoit dressé un Feu d’artifice. Je laisse tout ce qui s’y passa, pour vous dire que la compagnie l’ayant ramené en sa Maison, on la trouva éclairée d’un nombre infiny de lumieres dont les Portiques qui estoient aux deux bouts d’une Galerie estoient remplis, ainsi que le Frontispice de la Maison ; le dessus de la Ruë estot fermé d’un ciel, &amp; plusieurs Fontaines de Vin couloient à chaque costé des Portiques. Le Pavé de la principale Court estoit couvert de gazon, &amp; les places pour les Dames l’estoient aussi en forme d’Amphitheatre. Cette Court estoit pareillement contournée de Portiques de verdure, ainsi que son platfonds orné de quantité de Miroirs &amp; de Lustres. Le Bal fut commencé dans cette Salle, par Monsieur le Marquis de Castres le jeune, &amp; l’on y servit une Collation magnifique. Ce grand Divertissement finit par un Feu d’artifice qui estoit préparé dans une autre court. Le Peuple fut aussi regalé pendant toute la nuit sur des Tables dressées dans la Ruë couverte par laquelle on aborde en ce Logis.","id":"/div/p/#2"}}}}