{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-10-11_364","head":{"value":"[Traité du Mérite]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre et novembre 1703 [première partie] [tome 10], p. 364-368.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Il paroist depuis peu un Livre intitulé, ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Traité du merite","id":"/div/p[0]/hi/#"}},"#2":{"value":" fait par Mr l’Abbé Vassetz, Curé de Saint Lambert. Rien n’est si commun que le mot de merite, &amp; il n’y a rien dont on soit si liberal, chacun en donne à ses amis avec profusion, les gens qui sont en place, &amp; qui peuvent rendre des services importans, en sont remplis, au sentiment de ceux qui en attendent des graces ; les Amans ne parlent que du merite de leurs Maîtresses, &amp; de quelque profession qu’on soit, il s’en trouve pour tout le monde, &amp; même du merite distingué, car ces deux mots sont presque inseparables. Enfin tout le monde en a, &amp; cependant il s’en trouve peu de solide, &amp; de veritablement distingué ; il s’en rencontre neantmoins ; mais le veritable est souvent confondu avec le faux.","id":"/div/p[0]/#2"}},{"#1":{"value":"L’Auteur du Livre dont je viens de vous parler traite d’abord du merite en general. Il s’arreste peu à chaque question qu’il fait, il n’a point voulu entrer dans un grand détail qui l’auroit jetté hors de son dessein, qui n’est que de rapporter les principes de son sujet, &amp; d’en laisser tirer toutes les consequences qui en dépendent. Du merite en general il passe à ses especes, il commence par le merite solide, qui regarde les Sciences, les Arts, le Gouvernement politique, &amp;c. &amp; parle du merite appellé enjoüé, parce qu’il est pour l’agrément, pour la politesse, &amp; pour tout ce qui peut plaire, il descend ensuite aux especes de ces deux merites qui font le merite du Sçavant, &amp; celui de bel esprit ; &amp; comme l’enjoüement convient à la Jeunesse, &amp; la solidité à la Vieillesse, il traite du merite de ces deux principaux âges de l’homme, &amp; parcoure les differens Etats où l’on peut se trouver, &amp; leur merite en particulier ; mais comme tout le monde pourroit ne pas convenir qu’on puisse acquerir un merite qu’on n’a pas, il le prouve en peu de mots. Il donne ensuite les regles qu’il faut pratiquer pour faire valoir les belles qualitez qu’on peut avoir, &amp; finit son Traité par un discours sur le droit de preference entre le merite &amp; les richesses, où il fait un abregé de tout le vray &amp; le faux merite. Ce que j’ay lû de ce Livre m’a paru tres-bien écrit. Ce livre se vend chez le S","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Vandive, ruë S. Jacques, au Dauphin.","id":"/div/p[1]/#2"}}]}}