{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-09_007","@resp":"wordpro","head":{"value":"[Prelude, contenant tout ce qui s’est passé à l’Academie Françoise le jour de la Feste de Saint Loüis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1691 [tome 9], p. 7-23.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Que de choses, Madame, j’aurois à vous dire de nostre Auguste Monarque, si j’entreprenois de vous rapporter tout ce qui fut dit à sa gloire le jour de la Feste de S. Loüis ! Toutes les Chaires retentirent de son Eloge, &amp; la conformité qui se trouve entre les merveilles de sa vie, &amp; celles de ce Saint Roy ayant donné lieu à tous les Predicateurs d’étaler leur Eloquence, il n’y en eut point qui ne fist connoistre que faire le Panegyrique de l’un c’estoit travailler à celuy de l’autre. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Montelet, qui prescha ce jour là dans la Chapelle du Louvre, où M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Françoise celebrerent cette grande Feste selon leur coutume, ne laissa pas échaper une si favorable occasion de faire ce glorieux paralelle. Il monta en Chaire aprés que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau, l’un des quarante de cette celebre Compagnie, eut dit la Messe, pendant laquelle M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Oudot fit entendre à son ordinaire, une excellente Musique de sa composition. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Montelet prit pour son texte ces paroles du septiéme Chapitre d’Esdras, ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Benedictus Dominus Deus Patrum nostrorum, qui dedit hoc in corde Regis, ut glorificaret nomen Domini","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":", &amp; fit voir que S. Loüis n’avoit particulierement estime le titre de Roy, que pour glorifier dans son cœur ce Dieu dont il tenoit sa puissance, &amp; pour luy faire rendre dans tout son Royaume le culte soumis qui luy est dû. L’aprésdînée de ce mesme jour, M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de l’Academie Françoise tinrent une Assemblée publique pour la distribution des Prix. Elle fut ouverte par M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Marquis de Dangeau, qui en est presentement le Directeur, &amp; qui déclara qu’on avoit appris que la piece que la Compagnie avoit jugée digne de remporter celuy de l’Eloquence, avoit esté faite par M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Clairville, jeune Gentilhomme de Rouën ; &amp; que l’Ouvrage qui avoit merité celuy de la Prose, estoit de Mademoiselle Bernard, aussi de Rouën, ce qui n’estoit pas desavantageux à la Normandie. Ces deux Pieces furent leuës par M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" l’Abbé Tallemand le jeune, avec l’applaudissement d’une nombreuse Assemblée, dont les loüanges confirmerent le jugement qu’avoit fait l’Academie. Mademoiselle Bernard vous estoit déja connuë par Eleonor d’Yvrée, &amp; par le Comte d’Amboise, qui sont deux Ouvrages en Prose, où vous n’avez pas moins admiré la finesse des pensées, que la delicatesse de l’expression. La Tragedie de Laodamie, &amp; celle de Brutus de l’hyver dernier, l’ont fait paroistre une Rivale tres dangereuse pour tous ceux qui s’attachent au Theatre. Le sujet que l’Academie avoit donné pour le Prix de Vers qu’elle vient de remporter, estoit ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"que de tous les Souverains de l’Europe le Roy est le seul qui soutient le droit des Rois","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":". Elle avoit donné pour sujet de Prose, ","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"le zele de la Religion","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":", par rapport à ces paroles, ","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Zelus domus tuæ comedit me","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":". M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" de Clairville a traité cette matiere d’une maniere vive &amp; tres éloquente, en faisant voir que le zele d’une Religion établie pour la gloire de Dieu, &amp; pour le salut des hommes, est ce qu’il y a de plus glorieux &amp; de plus necessaire au Chrestien. Aprés avoir prouvé ces deux veritez, il conclut avec beaucoup de raison, que si c’est une necessité à tous les Chrestiens d’estre zelez pour la Religion, nous y sommes particulierement obligez, comme Sujets d’un Royaume consacré à la défense de l’Eglise, par la pieté du grand Monarque qui le gouverne. ","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Quel Prince","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"a mieux merité que luy le glorieux titre de Tres-Chrestien ? Nous avons en son Auguste Personne un modelle parfait du zele de la Religion, &amp; une preuve sensible de la grandeur &amp; de la felicité qui en sont inseparables. Ce grand Prince allume luy seul le zele de tous les Ouvriers Evangeliques de son Royaume. Par luy nous voyons les saintes Loix en vigueur, l’Eglise florissante, l’impieté reduite à feindre ou à se cacher, l’Heresie détruite, la Foy du vray Dieu triomphante aux extrémitez du Monde. Pour faire voir toute l’étenduë de son zele, il faudroit parcourir toutes ses actions. En luy les Vertus Chrestiennes sont honorées par les Royales, &amp; les Vertus Royales sont consacrées par les Chrestiennes. Ses Armes sont celles, de la justice, ses Victoires celles de Dieu. Combien de fois l’a-t-on vû sacrifier ses ressentimens à la paix de l’Eglise ? Que de vigilance à conserver la pieté de sa discipline ! Que d’ardeur à réunir à la veritable créance ceux de ses Sujets que l’erreur &amp; la prévention en avoient separez ! Mais s’il fut toujours l’appuy le plus ferme de la Religion, aujourd’huy que les propres Enfans de l’Eglise la persecutent, &amp; qu’ils se liguent avec la Rebellion &amp; l’impieté pour l’opprimer, on le voit seul fidelle foudroyer cet amas monstrueux de Puissances, vanger les interests du vray Dieu trahis, &amp; le dédommager, pour ainsi dire, par un redoublement de zele &amp; de pieté de l’infidelité de toute l’Europe. Ne soyons pas surpris aprés cela si un grand Roy persecuté pour la Religion, ne trouve un azile &amp; un vangeur que dans le seul Prince qui la protege. Honorons dans le plus Chrestien des Rois l’Esprit Saint dont il est visiblement remply, &amp; ne nous étonnons plus ny du merveilleux de ses actions qui se ressentent de la majesté du Dieu qui le fait agir, ny de l’immensité de sa gloire, qui est l’ouvrage du Ciel, parce qu’elle est une récompense de son zele. Mais si la pieté de Loüis éleve sa grandeur au dessus de celle de tous les hommes, elle luy donne encore cette moderation Chrestienne, qu’il est luy-mesme au dessus de sa grandeur ; car il est le seul que sa gloire n’ébloüit point. Comme il ne cherche qu’à établir le regne de Dieu, il la luy rapporte toute entiere, &amp; voilà ce qui la consomme, parce que Dieu se plaist à faire rejallir avec plus d’éclat sur ce Prince fidelle &amp; reconnoissant la gloire qu’il luy renvoye. Quelle foule, quel enchaisnement, quel redoublement continuel de prodiges &amp; de prosperitez que sa vie ! On voit les vertus, la grandeur, la majesté, la gloire de tous les Heros réunies avec un nouveau lustre en luy seul, &amp; dans son Royaume, la splendeur &amp; la felicité de tous les siecles. En vain une jalouse fureur arme les Nations contre luy. Il a cette glorieuse conformité avec la Religion qu’il défend, que sa gloire devient plus brillante par les efforts que ses Ennemis font pour l’obscurcir. Sa felicité redouble par celle dont il fait joüir ses Sujets. Comme l’infidelité des Princes a souvent attiré des calamitez sur les Peuples, la justice &amp; la fidelité de nostre pieux Monarque se répandent sur nous. Sa puissance qui punit, qui desespere nos Ennemis, nous protege, nous comble de gloire. Les guerres sont un fleau pour eux seulement, &amp; pour nous seuls une source de benedictions &amp; de triomphes. Sous luy enfin tous les desordres sont abolis. Les Loix sont aussi saintes que sa sagesse inspirée de Dieu. On voit regner en tout temps &amp; en tous lieux la vertu, l’ordre, la tranquillité, l’abondance, &amp; son zele est le fondement de la felicité publique. Quel avantage, quel bonheur pour nous de vivre sous un tel Roy ! Nos Autels retentissent de nos actions de graces continuelles, &amp; de nos vœux toujours redoublez pour sa conservation. Mais en mesme temps ne devons nous pas redoubler nostre estime pour le zele de la Religion, seul principe de la grandeur de ce Royaume &amp; de nostre felicité ? Quelle obligation pour nous de profiter d’un exemple si rare &amp; si puissant, &amp; de nous rendre dignes par là d’un Prince qui nous est si cher &amp; si necessaire","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":" !","id":"/div/p[1]/#[32]/#"}}]},{"#":[{"#":{"value":"Aprés la lecture de ces deux Ouvrages, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Boisquillon, l’un des Academiciens de Soissons, leut un Panegyrique du Roy, qu’il avoit apporté comme un tribut que doit cette Academie à l’Academie Françoise, qui a fait association avec elle. Cela fait, M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Clerc qui a donné au Public il y a déja longtemps la traduction des cinq premiers Chants de la Jerusalem du Tasse, leut environ vingt Strophes d’un de ceux qu’il n’a point encore fait imprimer, &amp; l’on y trouva ce feu agreable qu’on voit répandu dans tour ce qui est de luy. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Perrault regala ensuite la Compagnie d’une lecture de son Poëme de la Patience de Griselidis, qui fut faite par M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau. Les vives descriptions dont ce Poëme est plein luy attirerent beaucoup d’applaudissemens, &amp; tout le monde sortit extremement satisfait de cette Assemblée.","id":"/div/p[2]/#[8]/#"}}]}]}}