{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-12_314","@resp":"mercure","head":{"value":"[Service fait pour la Reyne aux Carmélites de la Ruë du Bouloir]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1683 [tome 14], p. 314-316.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne finirois point, si je voulois vous parler de tous les honneurs que l'on a rendus à la mémoire de la Reyne ; mais je ne dois pas oublier que les Carmélites de la Ruë du Bouloir ayant fait faire un Service solemnel pour cette Princesse le 20. de ce mois, la Messe y fut celébrée pontificalement par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l'Evesque d'Auxerre, &amp; l'Oraison Funébre prononcée par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l'Abbé des Alleurs, Aumônier de Madame la Dauphine. Il répondit à l’attente qu’on avoit de luy, &amp; opposa à toutes les Actions de grandeur du Roy, des Actions de pieté de la Reyne. Un grand nombre de Prélats, &amp; de Personnes de qualité, formoient l’Assemblée, &amp; les Religieuses de ce Convent n’oublierent rien dans cette Cerémonie, doublement triste pour elles, de ce qui pouvoit marquer leur douleur &amp; leur juste reconnoissance. La Musique, qui fut fort touchante, estoit de la composition de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Charpentier. Vingt-quatre Pauvres qu’elles avoient revestus, allerent à l’Offertoire, chacun un Cierge à la main. Dés le temps de la mort de cette grande Princesse, elles avoient fait tendre toute leur Eglise de deüil, avec trois Bandes de Velours chargées d’Ecussons, qui demeureront toute l’année. Tous les jours, à l'issüe de leurs Vespres, leur Cloche avoit annoncé les Prieres publiques qu'elles faisoient pour cette illustre Défunte ; [...]","id":"/div/p/#[6]/#"}}]}}}