{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-03e_374","@resp":"wordpro","head":{"value":"Sentimens sur les Problémes proposez dans le dernier Extraordinaire","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1682 (tome XVII), p. 374-380.","id":"/div/bibl/#"}},"quote":{"label":[{"hi":{"@rend":"i","#":{"value":"Sentimens sur les Problémes proposez dans le dernier Extraordinaire.","id":"/div/quote/label[0]/hi/#"}}},"A M. LA COMTESSE DE C."],"p":["Ce n’est pas sans peine, Madame, que je me suis détermine à vous obeïr ; les difficultez que j’ay trouvées à dire mon sentiment sur une matiere aussi délicate, &amp; aussi difficile que celle que nous propose le Mercure, m’ont donné assez d’embarras pour trouver lieu de m’excuser. En effet, quand je me mets à la place de ce Confident heureux, qui parle à une Belle de la passion de son Amy, qui l’assure qu’elle en est aimée le plus tendrement du monde, &amp; qui entend de la bouche mesme de cette Belle, qu’il seroit mieux écouté, s’il parloit pour luy-mesme ; c’est un endroit si périlleux pour moy, Madame, que mon cœur &amp; la bonne foy ne sont pas trop en seûreté. Qu’il est difficile de résister à des offres si charmantes, pour peu qu’on ait le cœur tendre, &amp; que la bonne foy devient foible, quand une belle Personne s’explique de cette maniere ! N’est-ce pas une espece de déclaration à ce Confident qu’il est aimé, que l’on veut sçavoir seulement si son cœur est en sa disposition, s’il est capable d’aimer, &amp; enfin sauver honnestement une démarche que les Dames attendent toûjours des Hommes, pour n’estre pas exposees à la dureté d’un refus ? Il n’a qu’à parler &amp; dire je vous aime, il devient heureux Amant en devenant infidelle Amy.","Mais cependant quand un Homme a l’ame belle, &amp; genéreuse, &amp; qu’il envisage la perfidie qu’il va faire à son Amy, qu’il conçoit combien est grande la cruauté de se voir enlever sa Maîtresse par le meilleur de ses Amis, auquel on avoit donné toute sa confiance, ah, Madame, je croy que l’on demeure sans parole, sans mouvement, &amp; tout interdy ; car enfin il ne fut jamais permis par aucune loy, ny dans aucune occasion, de trahir les intérests de son Amy, ny d’accepter des offres qui pourroient détruire ses prétentions ; c’est un injure si grande, &amp; si odieuse à tout le monde que la trahison, qu’il n’y a pas à balancer à prendre party. Il faut donc qu’un Confident, s’il n’est plus en état de résister aux charmes, &amp; aux avances de la Maîtresse de son Amy, le prie d’en choisir un autre sous des prétextes spécieux, &amp; ne pas luy en découvrir le veritable motif, de peur de donner lieu à des reproches qui pourroient causer une rupture. Ce pourroit estre là la marque d’un Amy veritable &amp; sincere, si cette épreuve se pouvoit faire aisément ; mais comme les occasions en sont rares &amp; difficiles, &amp; qu’il en est de plus communes &amp; d’aussi certaines, je croy, Madame, que vous ne seriez pas satisfaite, si je ne vous disois que la marque la plus évidente, &amp; la plus essentielle de l’amitié, est je-ne-sçay-quoy de fier qui paroist dans les conseils des veritables Amis qui nous découvre leur bonne foy. La flaterie au contraire a quelque chose de doux, &amp; d’agreable, où les Foibles se laissent aller aisément. Elle rend nos inclinations justes, elle autorise nos emportemens, &amp; fait de nos defauts des vertus apparentes. Ainsi le veritable Amy s’oppose souvent à nos panchans, le Flateur les solicite ; on voit dans l’un un certain air severe &amp; desinteressé, &amp; dans l’autre un je-ne-sçay-quoy de bas &amp; de soûmis, qui marque la crainte qu’il a de déplaire, &amp; l’on peut dire qu’il fait à peu pres ce que fait l’Amant politique ; il est doux, flateur, agreable, insinuant, il a l’air guay &amp; enjoüé, sa conversation est aisée &amp; spirituelle, ses manieres sont libres &amp; dégagées, parce que son cœur l’est aussi ; au contraire l’Amant d’inclination est souvent chagrin &amp; inquiet, sa conversation est embarassée, tendre &amp; plaintive, il s’explique avec peine, &amp; jamais ne s’explique autant qu’il voudroit, sa passion estant plus forte que l’expression de ses paroles. Il croit n’avoir jamais dit ce qu’il sent, on voit dans ses yeux une langueur qui fait assez connoistre la peine qu’il soufre de ne pouvoir faire voir la grandeur de son amour. C’est, Madame, d’où viennent les soûpirs que les veritables Amans ne peuvent étoufer. Ils croyent avec justice que si l’on estoit bien persuadé de ce qui se passe dans leurs cœurs, on auroit de la peine à ne pas se laisser toucher. Voila en peu de mots la peinture &amp; les marques d’un veritable Amant. J’eusse bien voulu me dégager de vous dire mon sentiment sur une matiere où je sçay que vous estes plus sçavante que moy. Vostre discernement va si loin sur le fait du caractere, que c’est avec confusion que j’ay entrepris de vous en parler ; Mais, Madame, je vous obeïs, ç’en est assez pour vous assurer que je suis vostre, &amp;c.",{"#":[{"hi":{"@rend":"sc","#":{"value":"De Clelban","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Normandie","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[2]/#[3]/#"}}]}]}}}