{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-06_342","@resp":"wordpro","head":{"value":"[Plaintes de l’Europe contre le Prince d’Orange]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1691 [tome 6], p. 342-345.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous me demandez ce que c’est qu’un petit Livre en Dialogues qui fait tant de bruit depuis quinze jours. Je vous diray à cela que c’est une suite des ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Affaires du Temps","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" dont il a le Titre, &amp; que le premier Dialogue ou Entretien qui paroist presentement, contient ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Plaintes de l’Europe contre le Prince d’Orange","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". L’Auteur, pour informer le Public de son dessein, dit dans sa Preface, qu’aprés avoir fait au commencement des revolutions d’Angleterre, dix Volumes des Affaires du Temps, où quantité de pieces originales sont renfermées, le trop grand &amp; continuel travail avoit fait cesser cet ouvrage, quoy que la suite en fust demandée avec empressement ; qu’enfin pour satisfaire les curieux ; &amp; avoir un peu plus de temps pour travailler, il a resolu de diviser par Entretiens chaque Volume qui suivra les dix qui ont esté déja publiez ; qu’il donnera un Entretien le 15. de chaque mois, en sorte qu’au bout de six mois ceux qui voudront faire relier ces six Entretiens ensemble, auront de quoy faire un volume complet, qui sera la onziéme partie des Affaires du Tems, ce qui sera d’autant plus facile, qu’au lieu de recommencer à chaque Entretien les chifres qui marquent le nombre des pages, on les continuera jusqu’à la fin du sixiéme ; aprés quoy on recommencera dans le même ordre la douziéme partie des Affaires du Temps, afin de donner deux Volumes chaque année. Qu’il poursuivra cet ouvrage, tant que les affaires seront dans une situation à fournir une importante matiere ; Que ces Entretiens pourront n’estre pas toûjours du mesme stile, mais plus ou moins serieux, suivant les sujets ; qu’on y mettra des figures, lors qu’elles y pourront trouver place naturellement, &amp; que le desir de dire des choses agreables &amp; divertissantes, ne le fera jamais parler contre la verité, à moins qu’elle ne soit tellement envelopée, qu’il soit impossible de la découvrir. J’ajoûteray à cela qu’on ne paye que sept sols de cet Ouvrage, dont la suite paroistra le 15. de Juillet avec des Figures tres-curieuses ; Que le titre Général sera toûjours, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Affaires du Temps","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" ; mais qu’on changera souvent les titres &amp; les sujets des Entretiens, &amp; qu’il n’y en aura jamais plus de deux sous le mesme titre.","id":"/div/p[1]/#[6]/#"}}]}]}}