{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03e_167b","head":{"value":"De la Chasse","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure Galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681, Quartier de janvier, [tome 13], p. 167-259.","id":"/div/bibl/#"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Avant que de vous mener à Aranjuez, qui est une des plus considérables Maisons du Roy d’Espagne, il faut encor vous en faire voir deux autres qui sont aux environs de Madrid. La premiere en est à une lieuë &amp; demie, &amp; s’appelle","id":"/div/p[0]/#[0]/hi/#"}}},{"#":{"value":" Casa Real de la Zarzuela. ","id":"/div/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne m’arresteray point à vous en faire la description. Vous vous la ferez aisément vous-mesme, en vous attachant à regarder cette Planche.","id":"/div/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"La Chasse fait le divertissement de tant de Gens, que le Traité que vous allez voir ne peut manquer de Lecteurs, chacun cherchant toûjours à s’instruire de ce qui est le plus de son goust. M","id":"/div/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/hi/#"}},"#2":{"value":" Germain est l’Autheur de ce Traité. C’est un Ecclesiastique de Caën, qui a ramassé avec beaucoup d’étude &amp; d’esprit tout ce qu’on peut dire sur cette matiere.","id":"/div/p[1]/hi/#2"}}}],"quote":{"#":[{"label":{"value":"DE LA CHASSE.","id":"/div/quote/#[0]/label"}},{"p":["Quoy que la Chasse soit quelque chose d’assez connu dans le monde, &amp; qu’il n’y ait point de Contrée sur la terre où il ne se rencontre des Gens qui en fassent leur occupation, il est certain neantmoins qu’il en est beaucoup, &amp; de ceux-mesmes qui s’en meslent le plus, qui seroient assez embarassez si on les vouloit obliger à dire ce que c’est en effet que cet Exercice, quelles en sont les especes, quelle origine il a euë, &amp; qui sont ceux que l’on en reconnoist pour les premiers Inventeurs. J’avouë qu’en ce dernier point il y a grande diversité d’opinions parmy les Autheurs qui ont écrit sur cette matiere.","Xénophon, qui selon Eusebe vivoit dans la 95. Olympiade, veut dans le commencement de son Cynégitique, que les premiers Inventeurs de la Chasse ayent esté les Dieux, &amp; particulierement Apollon &amp; Diane, disant que la Chasse est une invention &amp; un don venu de leur part, dont ils honorérent particulierement Chiron Prince de Thessalie, Homme celebre pour sa sagesse &amp; pour son adresse toute singuliere à toutes sortes d’Exercices, lequel fleurissoit vers l’an du monde 2770. Quelques-uns veulent que ce Chiron fust un Centaure, Fils de Saturne &amp; de Phyllire Nymphe Thessalienne, Fille de l’Ocean, qui ayant acquis beaucoup de réputation par sa prudence &amp; son industrie à toutes sortes d’Arts, fut choisy pour Précepteur des plus grands Princes de son siecle, parmy lesquels on compte Hercule, Meleagre, Castor &amp; Pollux, Achille, Thesée, Jason, Pâris, &amp; plusieurs autres. Outre qu’il estoit parfaitement bien versé dans les Sciences d’Astrologie &amp; de Medecine, il n’excelloit pas moins dans la Musique &amp; les Instrumens, que dans l’exercice de monter à cheval, &amp; de chasser à toutes sortes de Bestes, &amp; mesme aux Lions, de la moëlle desquels il substentoit quelquefois ses Nourrissons.",{"#":[{"#":{"value":"Eusebe, cité par Polidor Virgale, ","id":"/div/quote/#[1]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lib. 3. de Invent. rerum, cap. 5.","id":"/div/quote/#[1]/p[2]/#[1]/hi/#"}}},{"#":{"value":" dit que les Phéniciens furent les premiers qui s’aviserent de la chasse, tant aux Bestes qu’aux Oyseaux, &amp; de la pesche mesme des Poissons. Jean de Saresbery 4. ","id":"/div/quote/#[1]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Policrat. cap. 4.","id":"/div/quote/#[1]/p[2]/#[3]/hi/#"}}},{"#":{"value":" &amp; Pierre de Blois Epist. 56. rapportent l’invention de cet Exercice aux Thébains. Corneille Agrippa, ","id":"/div/quote/#[1]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Lib. de vanit. scient. c. 77.","id":"/div/quote/#[1]/p[2]/#[5]/hi/#"}}},{"#":{"value":" est de leur sentiment, &amp; dit que les Thébains l’apprirent aux Phrygiens ; ceux-cy aux Athéniens, qui l’enseignerent en suite à tous les autres Peuples de la Grece.","id":"/div/quote/#[1]/p[2]/#[6]/#"}}]},"D’autres particularisent davantage, &amp; selon eux, Persée Fils de Jupiter &amp; de Danaé Roy d’Argos, fut le premier qui alla à la chasse des Chevreüils. Castor monta le premier à cheval pour courir le Cerf. (C’est ce que marque Stazin dans son Histoire de Chypre en Vers Grecs.) Pollux connut aussi le premier par les Limiers la trace des Bestes courantes. Méleagre, Fils d’Oenée Roy de Calydon, inventa les Epieux contre les Sangliers &amp; autres sortes de Bestes féroces. Hyppolite, Fils de Thesée, &amp; d’Hyppolite Reyne des Amazones, les Toiles, les Pans, &amp; les Retz. Et enfin Orion, procréé selon la Fable, de l’urine de Jupiter, de Neptune, &amp; de Mercure, s’avisa de dresser des Meutes de Chiens.",{"#1":{"value":"Toutefois laissant à part le témoignage de ces Autheurs, &amp; de quelques autres plus fabuleux que veritables, il faut dire que la Chasse est encor plus ancienne qu’ils ne disent, puis qu’il est vray qu’elle est aussi vieille que le monde ; Caïn, le second de tous les Hommes, en ayant esté le premier Chasseur, puis qu’il fut le premier qui massacra les Hommes &amp; les Bestes. Lamech, un de ses Descendans, &amp; son semblable en humeur &amp; en cruauté, s’adonna aussi au mesme exercice vers l’an du monde 700. Nemroth, sixiéme Fils de Chus, petit-Fils de Noé par son Pere Cham, qui vivoit l’an du monde 1750. suivit la mesme occupation, &amp; c’est le premier que les Saintes Pages appellent un puissant Véneur devant le Seigneur, ","id":"/div/quote/#[1]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Erat robustus Venator coram Domino, Gen. 10.","id":"/div/quote/#[1]/p[4]/hi/#"}},"#2":{"value":" &amp; apres luy Esaü Fils d’Isaac, qui vivoit l’an du monde 2200. &amp; c’est tout ce que l’on peut apporter de plus ancien &amp; de plus certain touchant l’origine de la Chasse.","id":"/div/quote/#[1]/p[4]/#2"}},{"#1":{"value":"Quant à sa division, son partage le plus general se peut faire en trois especes, dit Platon, selon les trois genres d’Animaux qui peuplent les trois principaux Corps élémentaires, ou les trois Régions de l’Univers. ","id":"/div/quote/#[1]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Est enim venatio Animalium, vel aquatilium, vel volucrum, vel terrestrium, Plato 7. de Leg.","id":"/div/quote/#[1]/p[5]/hi/#"}},"#2":{"value":" c’est à dire, les Oyseaux en l’air, les Bestes sur la terre, &amp; les Poissons dans l’eau ; lesquelles trois especes d’Animaux se prennent ordinairement par trois sortes de Chasses, sçavoir, les premiers par la Volerie, les seconds par la Venerie, &amp; les derniers par la Pesche. Je ne parle icy que des deux premieres sortes de Chasses, laissant la derniere, qui n’en porte le nom qu’improprement, &amp; qui n’a que tres-peu de raport aux deux autres.","id":"/div/quote/#[1]/p[5]/#2"}},"Pour la Volerie, il n’est pas aisé de dire en quel temps précisément elle a commencé d’estre en usage parmy les Hommes ; car quoy qu’elle soit aujourd’huy en si grande vogue chez toutes les Nations un peu civilisées, il semble toutefois qu’elle ait esté presque inconnuë, ou au moins tres-peu en pratique chez les Anciens. On le conjecture en ce que ny Aristote, ny Pline, que nous reconnoissons pour les deux Autheurs qui ont traité le plus à fond de la nature &amp; des proprietez des Oyseaux de proye, n’ont point parlé du moyen, ny de la maniere que les Hommes ont employée pour les instruire &amp; les dresser à cette sorte d’exercice ; &amp; l’on ne trouve point d’Autheur qui en dise quelque chose, &amp; qui soit plus ancien que Jules Firmique, qui vivoit du temps de l’Empereur Constantin, Fils de Constantin le Grand, car c’est le premier qui ait touché cette matiere, comme on le peut voir dans son cinquiéme Livre, chap. 8.","Il est bien vray que Pline dans le dixiéme de son Histoire naturelle, ch. 8. dit que dans certaine Contrée de la Thrace, au dessus d’Amphipolis, ou Cédropolis selon Aristote, (que l’on croit estre Chrysopolis, Ville située entre la Thrace &amp; la Macédoine, ou Albanie,) les Oyseaux de proye faisoient par le seul instinct de la Nature, &amp; sans y avoir esté instruits, une espece de chasse aux autres Oyseaux, se joignant pour cela de compagnie avec les autres Habitans de ces lieux ; car pendant que ceux-cy batoient les Buissons pour en faire sortir les Oyseaux, ceux-là rodoient par dessus, afin d’empescher qu’ils ne s’envolassent ; &amp; la Chasse estant finie, on ne manquoit pas d’en laisser la part aux Oyseaux qui y avoient contribué. Cet Autheur ajoûte, que lors que la saison &amp; le temps estoient propres pour chasser, ces Oyseaux ne manquoient point d’en venir avertir les Chasseurs par un cry particulier, &amp; par un certain batement d’aîles, qui leur apprenoit qu’il y avoit du Gibier en campagne. Pline n’en seroit pas fort croyable, si la mesme chose ne se lisoit dans Aristote au Livre qu’il a fait des Choses merveilleuses qui se rencontrent dans la Nature ; mais ny l’un ny l’autre de ces Autheurs ne dit point que ces Peuples se donnassent aucun soin de dresser ces Oyseaux, ny de les instruire à la chasse des autres.",{"#":[{"#":{"value":"Nous voyons cependant quelque apparence de l’usage de cet exercice dans quelques endroits des Saintes Lettres, comme dans le 17. Chapitre du Lévitique, où l’on remarque ces paroles, ","id":"/div/quote/#[1]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Si venatione, atque aucupio ceperit feram, vel avem","id":"/div/quote/#[1]/p[8]/#[1]/hi/#"}}},{"#":{"value":" ; ce qui donne quelque conjecture que dés le temps mesme de Moïse, les Hébreux se servoient d’Oyseaux de volerie pour chasser ; &amp; cela se peut encor confirmer par un Passage du Prophete Baruch, chap. 3. où parlant des occupations &amp; des divertissemens des Princes &amp; des grands Seigneurs de son temps, il dit entr’autres, qu’ils prenoient leurs plaisirs à chasser aux Bestes de la Terre, &amp; à faire voler les Oyseaux du Ciel ; ","id":"/div/quote/#[1]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vbi sunt Principes Gentium, &amp; qui dominantur super Bestias, quæ sunt super terram, qui in avibus cœli ludunt ?","id":"/div/quote/#[1]/p[8]/#[3]/hi/#"}}}]},"Quoy qu’il en soit, Pierre de Creicence dans son dixiéme Livre de l’Agriculture, chap. 10. attribuë l’invention de la Volerie à je-ne-sçay quel Roy, sans dire de quelle Contrée, qu’il nomme Daucus, ou Dacus, disant que ce fut le premier qui la mit en usage parmy les Hommes. Corneille Agrippa, au Livre que j’ay déja allegué, fait Ulisse Inventeur de la haute Volerie, &amp; dit que pour cet effet il apporta en Grece apres la prise de Troye, des Faucons, Autours, &amp; Laniers, &amp; autres sortes d’Oyseaux qu’il avoit instruits à la chasse des autres, afin que ce divertissement recreust un peu l’esprit de ceux d’entre les Grecs qui avoient perdu leurs Parens ou leurs Amis pendant la guerre. Albert Leandre en son Histoire d’Italie, dit que celuy qui l’a mise le plus en vogue, ç’a esté Fréderic I. surnommé Barberousse, Empereur d’Occident. Et Calenutius dans son Histoire Napolitaine, chap. 4. attribuë cette gloire à Henry I. aussi Empereur d’Occident.","L’on compte quatre especes principales d’Oyseaux de volerie, sçavoir, le Faucon, le Gerfaut, le Sacre, &amp; le Lanier. Les autres Oyseaux moindres, sont l’Eprevier, l’Autour, l’Emerillon, le Falquet, le Hobereau, &amp;c. dans toutes lesquelles especes les femelles s’appellent Formes, &amp; les mâles Tiercelets. On distingue aussi de trois sortes de Volerie, haute, moyenne, &amp; basse.","Pour la Venerie, elle comprend universellement toute sorte de Chasses de Bestes à poil, soit fauves, soit noires. Pour lesquelles Chasses on se sert de plusieurs sortes de Chiens, que l’on distingue communément en Dogues, Liniers, Levriers, Chiens courans, Bassets, Epagneux, &amp; autres especes. L’on estime entr’autres une espece de Chiens courans que l’on a en France, &amp; que l’on appelle Baux ou Greffiers, lesquels sont (dit-on) descendus originairement d’un certain Chien blanc venu de Barbarie, nommé Soüillard, dont on fit présent à Madame Anne de France, Fille de Loüis XI. grande Chasseresse. On dit que ces sortes de Chiens ne courent qu’apres les Cerfs, mais qu’ils courent toûjours, &amp; ne se lassent jamais.","Quoy que l’exercice de la Chasse n’ait pas toûjours esté si en vogue chez les Anciens, qu’il l’a esté depuis, &amp; l’est encor aujourd’huy parmy toutes les Nations du monde ; il est pourtant certain qu’il a esté de tout temps fort en usage chez les trois plus celebres Peuples de la terre, qui sont les Perses, les Grecs, &amp; les Romains.",{"#":{"value":"Pour les premiers, il ne faut que lire ce qu’en rapporte Justin dans le premier Livre de ses Histoires, &amp; particulierement dans la Vie d’Astyage &amp; de Cyrus, tous deux Roys de Perse, &amp; ce qu’en écrit Corneille Tacite, Livre 2. des Annales, ch. 1. où parlant de Vonone Roy des Parthes, il dit qu’il estoit méprisé de ces Peuples, parce que contre la loüable coûtume de ses Prédecesseurs, il n’alloit que fort rarement à la Chasse, qu’il estoit fort peu curieux de Chevaux, n’aimant qu’à se faire porter en Litiere, &amp; dédaignant les façons de vivre du Païs. Xénophon, Livre 8. dit que la Chasse estoit la plus grande occupation &amp; le principal exercice où s’adonnassent non-seulement les Roys de Perse, mais encor à leur exemple, tous les Nobles &amp; les Seigneurs du Royaume ; &amp; Muret dans son Commentaire sur Tacite, dit que les anciens Parthes, qui ne faisoient qu’un mesme Peuple avec les Perses, y estoient tellement adonnez, qu’ils ne mangeoient presque point d’autres viandes que celles des Bestes qu’ils avoient prises à la Chasse ; ","id":"/div/quote/#[1]/p[13]/#"},"hi":{"@rend":"i","#":{"value":"Cum Parthi prope assidui in venatione esse soleant, neque alijs ferè carnibus vescantur, quàm ferarum quas venando ceperunt.","id":"/div/quote/#[1]/p[13]/hi/#"}}},"L’inclination de ces Peuples pour la Chasse, se remarque encor en ce qu’ils avoient basty sur une haute Montagne, appellée Sambulos, un Temple à l’honneur d’Hercule, qu’ils revéroient comme le Dieu des Chasseurs, où ils celébroient tous les ans une Feste solemnelle, avec un grand concours de Peuple qui s’y rendoit de toutes parts. Pendant cette Feste, ce Dieu prétendu avertissoit en songe les Prestres du Temple de faire seller bon nombre de Chevaux, d’attacher à leurs Selles des Carquois remplis de Fleches, &amp; puis de les laisser aller ainsi équipez sans aucun Guide dans la prochaine Forest. Ces Bestes y ayant couru quelque temps, s’en revenoient d’elles-mesmes vers leurs Maistres, sans avoir plus aucunes Fleches dans les Carquois ; ce qui estant fait, ceux qui estoient de la Feste, couroient à leur tour dans la Forest, où ils ne manquoient pas de trouver toutes sortes de Bestes de venaison, comme de Cerfs, de Dains, &amp; de Lievres, tuez à coups de Fleches, mais en si prodigieuse quantité, qu’ils en rapportoient des Chariots tous pleins. C’est ce que rapporte le P. Pierre de S. Romuald, Thr. Chronol. Tome 1. sans citer les Autheurs sur la foy desquels il debite une si merveilleuse Histoire.",{"#1":{"value":"Les Perses ne sont pas moins affectionnez présentement à la Chasse qu’ils l’estoient dans ce temps-là, comme on le peut voir dans leurs Histoires ; mais ils ne s’adonnent à aucune avec plus de passion qu’à celle du Cerf, du Leopard, du Gazal, du Tygre, de l’Ours, &amp; autres Animaux féroces, à la poursuite desquels, dit le S","id":"/div/quote/#[1]/p[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[15]/hi/#"}},"#2":{"value":" Herbert dans son Voyage de Perse &amp; des Indes, Livre 2. ils se piquent de faire voir leur courage, &amp; l’adresse qu’ils ont à manier l’Arc &amp; à lancer le Javelot ; estant d’ailleurs fort curieux de leurs Oyseaux de Volerie, &amp; employant l’or &amp; des pierreries en quantité, à en garnir les Leurres, Jets, Vervelles, &amp; Chaperons.","id":"/div/quote/#[1]/p[15]/#2"}},"Les Grecs ne se sont pas moins rendus recommandables dans l’exercice de la Chasse, que les Perses. On peut voir là-dessus Aristote en son Histoire des Animaux, Livre 9. chap. 36. Ælian, Livre 2. chap. 8. Plaute dans ses Comédies, &amp; Martial en plusieurs lieux de ses Epigrammes. Homere dans le 4. Livre de son Odyss. dit que Thelémaque, Fils d’Ulisse, se faisoit quelquefois voir dans les Assemblées publiques des Princes &amp; des Seigneurs de la Grece, accompagné de 120. Chiens de chasse ; &amp; il rapporte encor la mesme chose de Scamandre Fils d’Hector &amp; d’Andromaque, dans le Livre 5. de son Iliade.","Pour ce qui est des Romains, outre le témoignage de Pline le jeune dans le 9. Livre de ses Epistres, de Seneque dans la 99. des siennes, il ne faut qu’écouter Virgile, qui dans le 8. Livre de l’Eneïde, dit que lors de la naissance de Rome, ils ne vivoient que de ce qu’ils prenoient à la Chasse."]},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Du temps de nos premiers Ayeux,","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Lors que Rome n’estoit encore qu’en bas âge,","id":"/div/quote/#[2]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Genéraux Latins n’exerçoient leur courage","id":"/div/quote/#[2]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Qu’à des emplois laborieux.","id":"/div/quote/#[2]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Eloignez des molles delices,","id":"/div/quote/#[2]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui les ont à la fin entraînez dans les vices,","id":"/div/quote/#[2]/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"La Chasse estoit leur élément ;","id":"/div/quote/#[2]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et pour tant de ragousts dont fument nos Cuisines,","id":"/div/quote/#[2]/quote/lg/l[7]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[8]/#"},"hi":{"@rend":"i","#":{"value":"Leur plus ordinaire aliment","id":"/div/quote/#[2]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Estoient la Venaison, les Fruits, &amp; les Racines.","id":"/div/quote/#[2]/quote/lg/l[9]/hi/#"}}}]}}},{"p":{"#":[{"#":{"value":"Cicéron, ","id":"/div/quote/#[3]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lib. 2. de Nat. Deor.","id":"/div/quote/#[3]/p/#[1]/hi/#"}}},{"#":{"value":" dit que c’estoit la coûtume chez les Romains, de s’adonner à la Chasse dans le temps de Paix, afin de s’y façonner au mestier de la Guerre, ","id":"/div/quote/#[3]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Venatione ferarum nos exercemus ad similitudinem bellicæ disciplinæ.","id":"/div/quote/#[3]/p/#[3]/hi/#"}}}]}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Quand la Paix, de nostre Milice","id":"/div/quote/#[4]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Arrestant les travaux guerriers,","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’empesche pour un temps de cueillir des Lauriers,","id":"/div/quote/#[4]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"La Chasse fait son exercice :","id":"/div/quote/#[4]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"C’est par cet Art laborieux,","id":"/div/quote/#[4]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’apprenant à dompter les plus sauvages Bestes,","id":"/div/quote/#[4]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle va s’instruisant à faire les Conquestes,","id":"/div/quote/#[4]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui rendent nostre nom par tout si glorieux.","id":"/div/quote/#[4]/quote/lg/l[7]/hi/#"}}}]}}},{"p":["Les mesmes Romains ont fait assez voir le plaisir qu’ils prenoient à cet exercice, par ce superbe Colysée, ou vaste Parc, plûtost qu’Amphitheatre, qu’ils firent construire dans l’enceinte de leur Ville, &amp; dans l’espace qui est entre les deux Portes, qu’on nomme présentement de S. Laurent &amp; de S. Agnés. Ils y nourrissoient toutes sortes de Bestes sauvages, que l’on faisoit amener à grands frais de tous les Cantons de la Terre, pour en faire des Chasses publiques dans les Spectacles que les Consuls, ou les Empereurs, donnoient pour le divertissement du Peuple. On y voyoit quelquefois de ces Bestes en si grande quantité, que les Historiens raportent entr’autres, que lors que Pompée le Grand fit son Festin, &amp; ses Jeux, à son second Consulat, il donna le divertissement d’une Chasse de six cens Lions, &amp; une autre fois, de quatre cens dix Pantheres, avec un Rinoceros ; Sylla le Dictateur, de cent Lions ; Jules César, de quatre cens ; Auguste, de quatre cens vingt Tygres ; Scaurus, de cent cinquante avec un Crocodile ; Lucius Metellus apres la défaite des Carthaginois en Sicile, de cent quarante-deux Elephans ; César à son troisiéme Consulat, de vingt, contre cinq cens Hommes de pied ; &amp; une autre fois lors qu’il dédia le Temple de Vénus Victorieuse, de vingt chargez chacun d’une Tour de bois, avec trois Hommes dans chaque Tour pour leur défence, contre cinq cens Hommes de cheval &amp; autant de pied ; Domitius Oenobarbus, de cent Ours avec autant de Véneurs de Numidie, &amp; plusieurs autres Chasses semblables, que l’on peut voir dans l’Hist. Nat de Pline Liv. 8.","Mais non seulement les Perses, les Grecs &amp; les Romains, se sont adonnez à l’exercice de la Chasse, mais les François encor s’en sont fait de tout temps un divertissement particulier. Pour les Anciens, il ne faut que lire Ammian Marcellin, dans son Hist. des Gaules. Et ç’en est, ce me semble, une preuve assez autentique que ce que raporte Monumétensis, cité par du Fouilloux dans sa Vénerie ; sçavoir, que l’an du Monde 2920. Brutus, Fils de Silvius, Roy d’Albe la Grande, ayant quitté son Païs pour avoir tué par mégarde son Pere, estant à la Chasse, se retira en Grece avec une Troupe de jeunes Volontaires qui le suivirent ; par l’aide desquels &amp; à force d’armes, il retira les Troyens d’entre les mains des Grecs, qui les retenoient Captifs depuis le sacagement de leur Ville, desquels ayant assemblé un grand nombre, il les obligea par Serment de ne jamais retourner en leur Patrie, qui ne leur pourroit plus estre qu’un sejour de douleur, apres la perte que leurs Peres y avoient faite de leurs biens &amp; de leur vie, &amp; les amena ensuite par Mer, avec une grande Meute de Levriers &amp; Chiens courans, jusques dans la Manche Britanique, où estant il vint aborder en la Province Armorique des Gaules, qu’il conquit en peu de temps, &amp; la nomma de son nom, Bretagne. De sorte que sur la foy de cet Autheur, qui raporte cette avanture dans ses Annales de Bretagne, l’on peut dire que dés lors les Peuples de France s’adonnoient à l’exercice de la Chasse, &amp; que les Levriers &amp; Chiens courans furent en usage chez eux, peu de temps apres la ruine de Troye.","Mais si la Chasse estoit dés ce temps en vogue parmy ces Peuples, elle a non seulement continué d’y estre dans les siecles suivans, mais elle y a toûjours augmenté en recommandation, comme l’expérience nous le montre tous les jours. Pétrarque, qui vivoit il y a pres de 400. ans, dit que les François estoient estimez les plus grands Chasseurs de tous les Peuples de l’Europe, &amp; que quoy que cet exercice eust esté jadis l’occupation particuliere des Romains, il étoit devenu dans la suite des temps le divertissement le plus singulier des François, comme il se voit, disoit-il, par l’expérience. Et pour ne rien dire, poursuit-il, des Roys de cette Nation, dont toute la vie n’a esté proprement qu’une Chasse continuelle, il est certain que celuy qui regne encor aujourd’huy (c’est du Roy Jean qu’il entend parler, parce qu’il vivoit de son temps) &amp; qu’on peut appeller le plus grand de tous les Princes d’une si florissante Monarchie, employe à chasser tout le loisir que la guerre luy peut donner ; &amp; tout proche mesme qu’il est du cercueil, il semble qu’il veüille par cet exercice se refaire de la lassitude, &amp; des incommoditez de la vieillesse. Ce qui doit sembler étrange, principalement en un Roy sçavant, &amp; qui n’est point ennemy de l’étude ; mais on dit qu’il tient en cela de la Race, &amp; de la Nation.","Ce que ce sçavant Homme dit des François, se dit aussi par Buchanan, dans son Histoire d’Ecosse Livre 4. à la gloire de sa Nation, assurant que la Chasse a toûjours fait la principale, &amp; la plus ordinaire occupation des Ecossois. C’est ce qu’il répete encor, mais d’une maniere pompeuse dans l’Epitalame, ou le Poëme Latin qu’il fit en l’honneur du Mariage de François II. Roy de France, avec Marie Stüart Reyne d’Ecosse. Voicy à peu prés de quelle maniere il parle."]},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Percer les plus sombres Forests ;","id":"/div/quote/#[6]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Grimper les plus hautes Montagnes,","id":"/div/quote/#[6]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Courir les plus vastes Campagnes","id":"/div/quote/#[6]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sans route, ny chemin, au travers des guérets ;","id":"/div/quote/#[6]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Passer à nage les Rivieres,","id":"/div/quote/#[6]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Franchir Fossez, Buissons, Bruyeres,","id":"/div/quote/#[6]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A pied comme à cheval, jour &amp; huit, en tout temps ;","id":"/div/quote/#[6]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De la Chasse en un mot suivre les exercices,","id":"/div/quote/#[6]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et de l’oisiveté fuir ainsi les delices,","id":"/div/quote/#[6]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sont des Ecossois les plus doux passe-temps.","id":"/div/quote/#[6]/quote/lg/l[9]/hi/#"}}}]}}},{"p":["Giorgenits Livre 2. Chap. 2. Titre de la Chasse, dit qu’il n’y a point de Nation sous le Ciel, qui prenne plus de plaisir à cet exercice que les Turcs ; en sorte qu’il n’y a Forest, Rocher, ou Montagne, où ils ne se fassent passage, pour poursuivre par tout la Proye qu’ils auront une fois fait lever. Cela est confirmé par B. de Vigenere dans ses Illustrations sur l’Histoire de Calcondyle, où il dit qu’il n’y a Gens au Monde plus grands Chasseurs que les Turcs ; &amp; que le Grand-Seigneur entretient pour la Chasse seule une tres-grande quantité d’Officiers, qui ont sous eux un nombre prodigieux de Véneurs, &amp; de Fauconniers, dont les plus considérables sont, le Sermenbachi, ou Grand-Veneur, qui a sous luy mille Piqueurs à cheval, &amp; autant de Valets de chiens à pied, qui menent chacun une lesse de deux Levriers. Le Tagarzibachi qui commande sur les Braques &amp; Chiens courans, lequel a sous luy mille Janissaires, chacun desquels en gouverne &amp; conduit deux ou trois couples. Et pour la Fauconnerie, il y a le Doganzibachi, ou Grand. Fauconnier, qui a sous luy mille Fauconniers entretenus, qui portent ordinairement chacun deux Oiseaux sur le poing. Ce qui fait une excessive dépense, moindre toutefois que celle que ce mesme Autheur dit que faisoit Bajazet I. qui entretenoit d’ordinaire sept mille pieces d’Oiseaux, avec des Fauconniers à proportion, &amp; jusqu’au nombre de six mille Chiens.","Les Tartares sont cependant encor plus grands, &amp; plus courageux Chasseurs que les Turcs, car outre qu’ils nourrissent un nombre infiny de Chiens pour cet exercice, ils ont encor l’industrie d’y dresser des Lions, des Tigres, &amp; des Loups Cerviers, avec lesquels ils chassent aux grosses Bestes. Le Grand Cham qui est leur Empereur, donne ordinairement aux plus grands Seigneurs de sa Cour, aux Princes du Sang, &amp; à ses Freres mesmes, les principaux Offices qui regardent la Fauconnerie, &amp; la Vénerie, comme les plus nobles &amp; les plus considérables Dignitez de l’Empire, sous la dépendance desquelles est une effroyable quantité de Véneurs, &amp; de Fauconniers, avec encor une plus grande quantité de Chiens &amp; d’Oiseaux. Ce Prince est si jaloux de ce plaisir, qu’il défend sur de tres-rigoureuses peines à tous ses Sujets, de quelque hautes qualité qu’ils puissent estre, de faire voler l’Oiseau, ny courir les Chiens, plus pres de cinquante lieuës du lieu où il se trouve, ny de chasser en aucun lieu du Royaume depuis Mars, jusqu’en Octobre, afin que le Gibier puisse peupler &amp; se nourrir pendant ce temps-là.","Ce que l’on dit des Tartares, se doit dire aussi des Moscovites leurs voisins, &amp; par proportion de toutes les autres Nations presque de toute la Terre, n’y en ayant point qui ne fasse son plaisir de cet exercice, qui pour estre si universel parmy les Hommes (ce qui seul pourroit suffire à le rendre recommandable) n’est pas cependant approuvé de tout le monde ; car il se trouve biens des Gens qui en condamnent l’usage, quoy que le nombre soit beaucoup plus grand de ceux qui le croyent licite &amp; honorable.",{"#1":{"value":"Ceux qui reprouvent l’usage de la Chasse, disent premierement, que cet exercice inspire la cruauté aux Hommes, &amp; les rend sanguinaires. C’est le sentiment de Corneille Agrippa, ","id":"/div/quote/#[7]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Lib. de Vanit. Scient. cap. 77","id":"/div/quote/#[7]/p[3]/hi/#"}},"#2":{"value":". Il l’appelle pour cela un Art cruel &amp; tragique, où l’on se fait un plaisir de sang &amp; de carnage, &amp; où par une volupté plus que barbare, on se repaist le cœur &amp; les yeux du desastre &amp; de la mort des pauvres Animaux, qui ne l’ont aucunement méritée ; un exercice tout-à-fait détestable, &amp; qui n’a pû estre inventé que par des Monstres de cruauté sous la figure d’Hommes, comme l’ont esté Caïn, Lamech, Nembrot, Ismaël, Esaü, &amp; autres leurs semblables.","id":"/div/quote/#[7]/p[3]/#2"}},"Cet exercice leur paroist d’ailleurs blâmable, en ce qu’il semble n’estre fait que pour porter dommage à autruy, &amp; que les Chasseurs menent une vie qui a beaucoup de raport à celle des Larrons, ne s’y trouvant, disent-ils, autre diférence, sinon que les Chasseurs sont des Voleurs honnestes, au lieu que les Larrons sont des Chasseurs infames. Et de fait, Aristote se sert du mesme mot Grec, pour signifier la Chasse &amp; le Larcin. C’est pour cela, continuënt ils, qu’Esaü estant Larron, parce qu’il estoit Chasseur, fut odieux au Seigneur, comme le dit l’Ecriture ; &amp; que le présent qu’il fit au Patriarche Isaac son Pere, ne luy servit de rien pour obtenir le droit de primogéniture, ny sa benédiction, parce qu’estant un présent de chasse, c’estoit un présent de larcin, qui ne pouvoit estre agreable à Dieu ; &amp; par conséquent les Chasseurs représentez par Esaü, ne sçauroient, non plus que luy, estre en état de luy plaire.","Ils adjoûtent que l’usage de la Chasse est condamné par les Peres de l’Eglise, comme il paroist entr’autres par S. Jerôme dans l’explication du Pseaume 90. par S. Gregoire dans le 5. Livre de ses Morales, &amp; par S. Ambroise sur le Pseaume 118. qu’il faut bien que l’Eglise trouve que cet usage soit pernicieux &amp; criminel, puis qu’elle l’interdit sous de grosses peines à tous ses Ministres, &amp; qu’elle excommunie mesme ceux qui s’y adonnent ; ce qui paroist par une tres-grande quantité de Conciles ; &amp; qu’enfin pour connoistre que Dieu mesme l’a en horreur, il ne faut que regarder les funestes accidens où il a souvent permis que soient tombez ceux qui s’en sont fait une occupation ordinaire ; surquoy l’on nous fait une longue énumeration de quantité d’illustres Malheureux que la Chasse a fait périr ; &amp; confondant la Fable avec l’Histoire, on nous rapporte les tristes exemples des celébres Chasseurs du furieux &amp; renommé Sanglier de Calydon, qui causa la mort à un grand nombre des plus braves Seigneurs de la Grece, avant que de pouvoir estre abatu par le genéreux Meleagre, qui eut seul la gloire d’en venir à bout à coups d’Epieu ; encor fut-ce une gloire bien triste pour luy, puis qu’elle luy cousta la vie, comme le raconte Ovide dans le 8. de ses Metamorphoses. La Chasse fut encor funeste au Prince Hyppoméne petit-Fils de Neptune, &amp; à la belle Atalante, l’un &amp; l’autre ayant esté devorez par deux Lions qui les surprirent dans la Caverne où la lassitude de cet exercice les avoit fait retirer pour prendre un peu de repos. Elle le fut à Procris Fille d’Erictée Roy d’Athenes, qui fut tuée innocemment par son Mary Céphale, qui croyoit tirer son Arc contre une Beste sauvage. Elle le fut au bel Adonis, qui y eut le ventre déchiré par les défences d’un Sanglier, qu’il attaqua témerairement, contre les avertissemens que Vénus luy avoit donnez, de ne se point commettre avec ces sortes de Bestes. Enfin la Chasse fut fatale au malheureux Actéon, lors que chassant dans la Forest de Mégare, &amp; rencontrant sans dessein la chaste Diane qui se baignoit avec ses Nymphes dans la Fontaine du Val de Gargaphe, il fut métamorphosé en Cerf par cette Déesse, &amp; devoré en suite par ses propres Chiens."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Actéon, pour avoir osé","id":"/div/quote/#[8]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jetter une œillade prophane","id":"/div/quote/#[8]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la nudité de Diane,","id":"/div/quote/#[8]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En Cerf fut métamorphosé.","id":"/div/quote/#[8]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sous cette hideuse apparence","id":"/div/quote/#[8]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ses Chiens perdant la connoissance","id":"/div/quote/#[8]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De leur infortuné Seigneur,","id":"/div/quote/#[8]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur luy tout-à-coup se jetterent,","id":"/div/quote/#[8]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et par une horrible fureur,","id":"/div/quote/#[8]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A belles dents le déchirerent.","id":"/div/quote/#[8]/quote/lg/l[9]/hi/#"}}}]}}},{"p":[{"#1":{"value":"Voila une partie des infortunes que la Fable nous marque estre arrivées aux Chasseurs ; mais si celles-là sont rejettées, nous dit-on, parce qu’elles n’ont que l’apparence de la verité, il n’est pas malaisé d’en trouver d’aussi funestes dans l’Histoire, de la certitude desquelles on ne sçauroit raisonnablement douter. Ne lisons-nous pas que Sylvius Roy des Albains, rencontra sa mort à la Chasse, y ayant esté tué par son Fils Brutus, pensant lancer son Javelot contre un Cerf qu’ils poursuivoient ? A. Bouchard, Annales de Bretagne, Livre 1. chap. 3. Que Mempricius, un des premiers Roys de la Grand’Bretagne, fut déchiré &amp; mangé des Loups, pour s’estre écarté de ses Gens à la Chasse, Annales d’Angleterre. Que Nicias, un autre Roy dont parle Elian, sans dire de quelle Nation, courant apres un Cerf, écarté pareillement de son monde, tomba dans une Charbonniere ardente, &amp; y fut brûlé tout vif, quelque effort que fissent ses Chiens de le retenir par ses habits avec les dents, afin de le sauver, Ælian Livre 1. ch. 9. Que Basile I. surnommé le Macédonien, Empereur d’Orient, fut tué par un Cerf, qui luy planta un de ses andoüilliers dans le ventre, lors qu’il pensoit l’enferrer de son Epieu, Histoire Romaine. Que Theodebert Roy de Mets, s’estant mis derriere un Arbre pour assener un Taureau sauvage avec son Epieu, ce furieux Animal s’élançant contre cet Arbre, y donna un coup de teste si rude, qu’il le mit par terre, ainsi que ce pauvre Prince, qu’un éclat blessa si violemment, qu’il en mourut le mesme jour, Agathias Histoire de l’Empire de Justinian. Que Loüis, surnommé de Baviere, prétendu Empereur d’Occident, courant apres un Ours dans une Forest d’Allemagne, proche de Munich, tomba de son Cheval, se rompit la jambe, &amp; son sang s’estant trop échaufé par cette course, il fut saisy d’apopléxie, &amp; mourut au mesme lieu, Histoire Romaine, Livre 26. An. 1347. Que Jean, dit le More, Empereur de Constantinople, décochant une Fleche empoisonnée sur un Sanglier, s’en blessa un peu à la main, &amp; tomba mort aussitost, Fulgos Livre 9. Que Grimoald Roy des Lombards, décochant de mesme une Fleche contre une Beste à la chasse, s’ouvrit la veine du bras, dont on luy avoit tiré du sang depuis peu, &amp; que ce sang ne se pouvant étancher, le fit mourir sur le champ, Fulgos ","id":"/div/quote/#[9]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"ibidem","id":"/div/quote/#[9]/p[0]/hi/#"}},"#2":{"value":". Qu’Astolphe Roy des mesmes Lombards, fut tué à la Chasse par un Sanglier ; Que Foulques Roy de Jérusalem, tomba si rudement de son Cheval en courant un Liévre, qu’il se rompit le col, Histoire de France Belleforest, Livre 2. &amp; 3. Que Robert II. Fils de Guillaume le Conquérant, Roy d’Angleterre &amp; Duc de Normandie, chassant dans une Forest de cette Province, fut étranglé par une Ronce qui se lia autour de son col, &amp; l’étoufa ; l’Abbé Robert en son Cronicon. Que Guillaume le Roux, pareillement Roy d’Angleterre &amp; Duc de Normandie, chassant dans la neuve Forest proche de Vvincestre, fut tué par un de ses Favoris, d’un coup de Fleche qu’il pensoit tirer sur un Cerf qu’ils poursuivoient, Du Moulin Histoire de Normandie. Qu’enfin Charles IX. Roy de France, s’avança la mort par les trop violens &amp; continuels exercices de la Chasse, qui altererent &amp; corrompirent la substance de ses poulmons, Histoire de Mathieu Livre 6. sans parler d’une infinité d’autres, à qui la Chasse n’a pas esté plus heureuse, &amp; qui ont éprouvé à leurs dépens que c’est un exercice qu’il est rare de suivre longtemps sans malheur, &amp; sans infortune ?","id":"/div/quote/#[9]/p[0]/#2"}},{"#1":{"value":"Ce sont à peu prés les principales, &amp; les plus fortes raisons qu’aportent ceux qui veulent réprouver entierement l’usage de la Chasse, comme odieux à Dieu, nuisible au prochain, &amp; pernicieux pour l’ordinaire à ceux qui s’en meslent. Il en est d’autres qui ne le traitent pas à la verité si rudement, mais qui ne laissent pas d’y trouver beaucoup à redire. Le docte Petrarque est de ce nombre, &amp; voicy comme il en parle dans ses Entretiens sur la bonne &amp; mauvaise fortune, Dialogue 32. La Chasse, dit-il, est un exercice qui n’est propre qu’a ces Gentilshommes du bas ordre (","id":"/div/quote/#[9]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Seminobilium ultimi ordinis exercitium","id":"/div/quote/#[9]/p[1]/hi/#"}},"#2":{"value":") que la faineantise &amp; la défiance, compagnes de la lâcheté, détournent des plus grands emplois ; comme la honte &amp; la superbe, les éloigne des plus petits. Ainsi n’estant propres à rien qui soit honneste, ils demeurent dans les Bois, non pas pour y mener une vie solitaire, car ils sçavent bien qu’ils sont aussi mal propres à cela, qu’à la politique ; mais pour vivre de compagnie avec les Chiens &amp; les Oiseaux ; ce qu’ils ne feroient jamais, s’ils ne leur estoient unis par quelque sorte de ressemblance. Que si ces sortes de Gens ne s’adonnent à cet exercice qu’à dessein d’y prendre du plaisir, ou seulement pour passer plus facilement le temps, l’un ou l’autre les rendant également fous, s’ils y trouvent par hazard le contentement qu’ils y cherchent, ils ne s’établiront pas par là, en réputation de Gens d’esprit &amp; de magnificence. Car apres tout, quelle gloire y a-t-il, je ne dis pas seulement pour des Princes, mais pour des Personnes nobles ou seulement libres, de se plaire à une occupation purement méchanique, &amp; tout-à-fait servile ?","id":"/div/quote/#[9]/p[1]/#2"}},"Petrarque fait bien voir par ce discours qu’il ne tenoit pas la Chasse pour un exercice noble, mais qu’il estoit du sentiment de Saluste, qui dans sa Préface de la Conjuration de Catilina, disoit que c’estoit un Art servile &amp; mécanique ; &amp; de fait il paroist qu’il estoit estimé tel de son temps chez les Romains, la plûpart des Nobles de cette florissante République n’y occupant que leurs Esclaves, aimant mieux employer leur valeur &amp; leur adresse à la chasse des Hommes, &amp; à la conqueste des Villes &amp; des Provinces, que de s’occuper à la poursuite &amp; à la prise des Bestes. Et c’est peut-estre de la qu’ils ont exclus cet exercice du rang des Arts libéraux, pour ne luy donner, selon quelques-uns, que le second lieu entre les Mécaniques, ou mesme selon d’autres, n’en faire que la seconde portion de l’Agriculture, qu’ils divisent en trois parties, la Bergerie, la Chasse, &amp; la Pesche.","M. de la Hoguete n’est guére plus favorable à cet Art que l’a esté Pétraque, car dans son Testament, ou le Livre des Conseils fidelles d’un bon Pere à ses Enfans, chapitre 7. il dit qu’il n’ose conseiller le divertissement de la Chasse, pour avoir en soy quelque venin caché ; car encor bien, dit cet Autheur, que cet exercice rende l’Homme actif, vigilant &amp; laborieux, il y a je-ne-sçay-quel poison qui s’y mesle, &amp; qui semble en quelque sorte enchanter, &amp; abrutir mesme celuy qui s’y adonne par trop. Outre que si les apparences en sont chastes, honnestes, &amp; innocentes, comme on se figure l’estre l’imaginaire Divinité qui y préside, (il veut dire Diane que les Chasseurs Payens ont reconnuë de tout temps pour leur Déesse &amp; leur Protectrice,) son effet est stérile, &amp; n’engendre non plus qu’elle. Adjoûtez, que celuy qui a la mesme passion de ce fameux Chasseur de l’Antiquité, s’expose à sa mesme infortune ; car souvent apres avoir bien chassé, il trouve à la fin que l’Idole de son plaisir est une chose bien nuë, &amp; que tout le fruit qu’il en retire, c’est qu’il devient quelquefois, comme la Beste qu’il chasse, la proye de ses propres Chiens ; &amp; manque d’avoir assez de revenu ou d’œconomie pour en nourrir le grand nombre que sa folle passion le pousse d’y entretenir, il y consume la plûpart de son vaillant, &amp; réduit quelquefois par là à une extréme disete, il se voit effectivement devoré par ses Chiens.",{"#1":{"value":"Cependant, quoy qu’en disent ces trop severes Censeurs d’un Exercice approuvé par une infinité de Gens raisonnables, il est certain que l’usage en est non-seulement permis &amp; licite, mais de plus qu’il est honorable &amp; utile pour ceux qui sont d’état &amp; de condition à le suivre, n’y ayant point d’honneste Homme qui ne s’y puisse occuper avec honneur, pourveu que l’occupation qu’il y donne se puisse accommoder avec sa Profession, que cet exercice ne nuise point à sa santé, &amp; qu’enfin il ne soit point un empeschement à d’autres affaires plus importantes ; car on ne sçauroit nier qu’il ne contribuë beaucoup à exciter le courage, &amp; à façonner un Homme au mestier &amp; aux ruses de la guerre, dont la Chasse est comme une espece d’Ecole &amp; d’Académie. C’est le nom que luy donne le Prince des Philosophes dans le premier Livre de ses Politiques, chap. 4. ","id":"/div/quote/#[9]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Venationes sunt quasi quædam bellorum progymnasmata : his nempè quibusdam quasi tyrocinijs à ferarum cæde ad necem hominum animus inardescit, atque inflammatur.","id":"/div/quote/#[9]/p[4]/hi/#"}},"#2":{"value":" C’est pourquoy le divin Platon dans plusieurs endroits de son 7. Livre de sa République, ne cesse de le recommander aux Gens de guerre, &amp; particulierement aux jeunes, qui ne sont pas encor tout-à-fait expérimentez dans les ruses &amp; les pratiques de la Milice ; leur disant que la Chasse a cela de propre, qu’elle rend un Homme plus vigoureux, &amp; plus adroit à l’exercice des Armes, plus robuste à en suporter tous les travaux, parce qu’elle endurcit le corps à la fatigue, &amp; forme l’esprit à tous les stratagémes, qui font souvent mieux réüssir à la guerre, que la force &amp; le courage. Tous ces avantages sont rapportez plus au long par Jull. Pollux dans son Onomasticon, dédié à l’Empereur Commode, &amp; par plusieurs autres Autheurs.","id":"/div/quote/#[9]/p[4]/#2"}},"Cambyse, Roy des Perses &amp; des Medes, &amp; Pere du Grand Cyrus, en estoit bien persuadé, puis qu’au raport de Xénophon, il avoit grand soin d’y exercer ses Soldats, &amp; de s’y exercer luy-mesme, lors qu’ils n’estoient point occupez à la guerre, afin, dit cet Autheur, de les former, par la chasse des Bestes, &amp; par les plus laborieuses &amp; industrieuses pratiques de ce noble exercice, à tout ce qu’ils auroient à faire en temps de guerre pour attaquer, pour surprendre, &amp; pour vaincre plus facilement leurs Ennemis.",{"#1":{"value":"Ce que ce grand Prince pratiquoit &amp; faisoit pratiquer à ses Soldats pour les former de plus en plus à l’exercice de la guerre, fut soigneusement observé à son exemple tant par l’invincible Cyrus son Fils, que par les autres Monarques qui sont venus apres luy, comme on le peut voir dans les Vies des Hommes Illustres de Plutarque, où cet Historien nous apprend entr’autres, que le Conquérant du Monde, le grand Aléxandre, ne passoit presque aucun jour de loisir sans s’exercer à la Chasse ; Que Pélopidas, ce renommé Capitaine general de la Grece, apprit luy-mesme, &amp; en suite à ses Soldats, par le moyen de la Chasse, tout ce qui le rendit depuis si redoutable en la guerre ; Que Philopémen en fit de mesme, &amp; une infinité d’autres Princes &amp; grands Capitaines, qui n’ont pas esté moins genéreux Soldats, que fameux Chasseurs. Cela fait voir que Pétrarque n’a pas jugé de la Chasse fort sainement, quand il a dit qu’elle n’estoit que l’occupation des Lâches &amp; des Faineans ; ny M","id":"/div/quote/#[9]/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[6]/hi/#"}},"#2":{"value":" de la Hoguete non plus, quand il a avancé que hors la personne du grand Cyrus, d’un grand Chasseur il ne se fit jamais un grand Conquérant, puis qu’il est certain que l’on a veu dans toutes sortes de temps quantité de Roys &amp; de Princes, qui n’ont pas laissé d’estre tout-ensemble &amp; grands Chasseurs, &amp; grands Capitaines. Il seroit facile de le justifier par le raport des Historiens anciens &amp; modernes.","id":"/div/quote/#[9]/p[6]/#2"}}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Mais n’en avons-nous pas une preuve éclatante","id":"/div/quote/#[10]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[10]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Dans le plus auguste des Roys ?","id":"/div/quote/#[10]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"LOUIS, le Grand LOUIS, pour chasser quelquefois.","id":"/div/quote/#[10]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[10]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"En a-t-il l’ame moins vaillante ?","id":"/div/quote/#[10]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si la Chasse succede à ses travaux guerriers,","id":"/div/quote/#[10]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[10]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Peut-elle flétrir ses Lauriers,","id":"/div/quote/#[10]/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[10]/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Ou le rendre moins invincible ?","id":"/div/quote/#[10]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et n’est-il pas toûjours également Héros,","id":"/div/quote/#[10]/quote/lg/l[7]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[10]/quote/lg/l[8]/#"},"hi":{"@rend":"i","#":{"value":"Egalement fier &amp; terrible,","id":"/div/quote/#[10]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Soit qu’il ait la Cuirasse, ou le Cor sur le dos ?","id":"/div/quote/#[10]/quote/lg/l[9]/hi/#"}}}]}}},{"p":["Quant à ce que disent les Peres, qu’on ne voit point dans les Saintes Lettres de Chasseur qui n’ait esté méchant, on peut répondre que ce n’est pas une regle si genérale, qu’elle ne souffre son exception, &amp; particulierement dans la personne du plus juste de tous les Roys de l’Ancien Testament, c’est David, que l’on ne sçauroit nier avoir esté Chasseur, pour peu qu’on lise ce qu’il avance de luy-mesme dans le premier Livre des Roys, chap. 17. Cependant il n’a pas laissé pour cela d’estre Saint, &amp; cela n’a point empesché que Dieu ne l’ait appellé l’Homme selon son cœur. D’ailleurs, s’il est vray que son Fils, le plus sage de tous les Hommes, ait voulu gouster de tous les plaisirs &amp; de tous les divertissemens qui leur sont propres, comme il en fait luy-mesme l’aveu, il est à croire qu’il n’a pas dédaigné celuy de la Chasse. (Du moins ne sçauroit-on disconvenir que tous les jours sa Table Royale ne fust servie de Viandes de venaison, &amp; particulierement de Cerf, de Chevreüil, &amp; de Buffle, comme il est expressément marqué dans le 4. Chapitre du 3. Livre des Roys.). Et pour cela l’on ne peut pas dire qu’il en fust ny moins sage, ny moins agreable aux yeux du Seigneur.",{"#":[{"#":{"value":"Car pour répondre à ce que prétendent les Ennemis de la Chasse, que Dieu a cet exercice &amp; ceux qui le suivent, en horreur, on peut dire que le contraire paroist en ce que Dieu semble mesme l’avoir autorisé, lors que dés le commencement du monde, &amp; dans la Loy de Nature, il dit à Adam, &amp; apres le Deluge à Noé, &amp; en leurs personnes à tous leurs Descendans, qu’ils seroient les maistres des Poissons de la Mer, des Oyseaux du Ciel, &amp; de tous les Animaux qui marchent sur la Terre ; &amp; que dans le temps de la Loy écrite, parmy les Préceptes moraux qu’il dicta à Moïse, pour estre observez par les Enfans d’Israël, où toutes les choses qui leur estoient ou permises, ou défenduës, sont spécifiées, lors qu’il y est fait mention des Viandes dont il leur estoit loisible d’user, celles de Venaison &amp; des Bestes qu’ils auroient prises à la Chasse, y sont nommément marquées comme permises ; c’est dans le 17. du Lévitique. Et qu’enfin, si la Chasse estoit criminelle devant Dieu, il n’est pas à croire que le S. Patriarche Isaac eust eu tant de tendresse pour son Fils Esaü, parce qu’il estoit Chasseur, par préference à Jacob, qui ne l’estoit pas, ny qu’il eust mangé aussi souvent qu’il faisoit du Gibier qu’il luy apportoit d’ordinaire de la Chasse, l’Ecriture marquant expressément l’un &amp; l’autre dans le 25. &amp; 27. Chap. de la Genese. On peut adjoûter, que bien loin d’abhorrer cet Exercice, Dieu semble luy donner sa benédiction, comme il paroist dans le Pseaume 131. au Verset qui porté. ","id":"/div/quote/#[11]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Viduam ejus benedicens benedicant,","id":"/div/quote/#[11]/p[1]/#[1]/hi/#"}}},{"#":{"value":" ou selon les Interpretes, au lieu de ce terme ","id":"/div/quote/#[11]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"viduam","id":"/div/quote/#[11]/p[1]/#[3]/hi/#"}}},{"#":{"value":", il faut lire, conformement à l’Hébreu &amp; au Grec, ","id":"/div/quote/#[11]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"venationem","id":"/div/quote/#[11]/p[1]/#[5]/hi/#"}}},{"#":{"value":", suivant la judicieuse remarque du docte Perérius Jesuite, sur le 25. Chap. de la Genese.","id":"/div/quote/#[11]/p[1]/#[6]/#"}}]},{"#1":{"value":"Que si l’on objecte que les effets ne semblent pas répondre à cette divine benédiction, veu les malheurs &amp; les infortunes arrivées tant de fois aux Chasseurs, on peut répondre que ces accidens se peuvent aussi bien rencontrer dans l’usage des autres exercices de la vie des Hommes, que dans celuy-cy ; &amp; que cela arrivant également dans les uns &amp; dans les autres, on ne les doit pas toûjours prendre pour des effets de la colere &amp; de la punition de Dieu ; outre que si la Chasse a esté funeste pour quelques-uns, elle a esté heureuse pour quantité d’autres, tant pour le bonheur temporel, que pour tout ce qui touche le salut. Car pour ne dire que peu de chose de l’un &amp; de l’autre de ces avantages, ne sçait-on pas au regard du dernier, qui est le plus important, que le genéreux Martyr S. Eustache estoit Chasseur, &amp; que les Bois &amp; la Chasse, dit S. Jean Damascene, ","id":"/div/quote/#[11]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Lib. 3. de Imaginib.","id":"/div/quote/#[11]/p[2]/hi/#"}},"#2":{"value":" furent le sujet de sa conversion à l’Evangile ? C’est pourquoy Métaphraste dit que ce grand Saint avoit bien lieu de se réjoüir dans le Ciel d’avoir esté Chasseur sur la terre, puis que la Chasse avoit esté pour luy un instrument de grace, un moyen de sainteté, &amp; une voye qui l’avoit conduit à la gloire immortelle. L’heureuse avanture qu’il y eut est trop connuë pour la rapporter icy.","id":"/div/quote/#[11]/p[2]/#2"}},{"#1":{"value":"S. Hubert, Seigneur d’Aquitaine, &amp; Evesque de Liege, fut aussi appellé à la Foy par une avanture semblable à celle de S. Eustache ; car l’Histoire de sa Vie fait foy, qu’estant un jour à la Chasse, qui faisoit son plus ordinaire exercice, le Sauveur du Monde luy apparut sous la figure d’un Crucifix sur la teste d’un Cerf qu’il poursuivoit ; &amp; l’ayant terrassé, comme un autre S. Paul, de Payen qu’il estoit, il en fit un fidele Chrestien, &amp; l’appella de l’occupation de la Chasse, aux fonctions de l’Episcopat, ","id":"/div/quote/#[11]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Baron. Annal. Tom. 8","id":"/div/quote/#[11]/p[3]/hi/#"}},"#2":{"value":". C’est en memoire de cette heureuse vocation, qu’à Tréveres en Flandres, dont ce Saint est Patron, les Chasseurs du Païs, qui le reconnoissent pour leur Tutelaire, ne manquent point de celébrer tous les ans au jour de sa Feste une Chasse solemnelle à son honneur, où tous les Seigneurs &amp; Gentilshommes, tant de Flandres que d’ailleurs, se trouvent en grand nombre. Pendant qu’on fait cette Chasse, il est permis à tous, de quelque condition qu’ils soient, de chasser librement à toutes sortes de Bestes, tant pour le profit que pour le plaisir ; la coûtume de tous les Nobles estant de luy dédier les prémices &amp; la dixme de la Chasse qu’ils ont faite ce jour-là. Feste &amp; Assemblée qui se fait non-seulement en ce lieu, mais encor dans tous les Cantons de France, où l’on fait profession de cet Exercice.","id":"/div/quote/#[11]/p[3]/#2"}}]},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Témoin celles dont le Mercure","id":"/div/quote/#[12]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Nous a déja fait tant de fois","id":"/div/quote/#[12]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"La galante &amp; riche peinture","id":"/div/quote/#[12]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Dans ses Lettres de chaque Mois ;","id":"/div/quote/#[12]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Entr’autres celle qu’il raconte,","id":"/div/quote/#[12]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Faite par un illustre Comte,","id":"/div/quote/#[12]/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Qui mérite que l’Avenir","id":"/div/quote/#[12]/quote/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"En conserve le souvenir.","id":"/div/quote/#[12]/quote/lg/l[7]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[8]/#"},"hi":{"@rend":"i","#":{"value":"Car outre la galanterie,","id":"/div/quote/#[12]/quote/lg/l[8]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[9]/#"},"hi":{"@rend":"i","#":{"value":"Qui cette Feste accompagna,","id":"/div/quote/#[12]/quote/lg/l[9]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[10]/#"},"hi":{"@rend":"i","#":{"value":"A l’honneur du Saint, l’on créa","id":"/div/quote/#[12]/quote/lg/l[10]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[11]/#"},"hi":{"@rend":"i","#":{"value":"UnOrdre de Chevalerie,","id":"/div/quote/#[12]/quote/lg/l[11]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[12]/#"},"hi":{"@rend":"i","#":{"value":"Où la Noblesse du Canton,","id":"/div/quote/#[12]/quote/lg/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des Dames aussi-bien que les Hommes, dit-on,","id":"/div/quote/#[12]/quote/lg/l[13]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[14]/#"},"hi":{"@rend":"i","#":{"value":"Sous la genéreuse conduite","id":"/div/quote/#[12]/quote/lg/l[14]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[15]/#"},"hi":{"@rend":"i","#":{"value":"D’un General plein de mérite,","id":"/div/quote/#[12]/quote/lg/l[15]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[16]/#"},"hi":{"@rend":"i","#":{"value":"Voulut s’enroller à l’envy.","id":"/div/quote/#[12]/quote/lg/l[16]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[17]/#"},"hi":{"@rend":"i","#":{"value":"Cet enrollement fut suivy","id":"/div/quote/#[12]/quote/lg/l[17]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[18]/#"},"hi":{"@rend":"i","#":{"value":"De l’élection des Offices ;","id":"/div/quote/#[12]/quote/lg/l[18]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[19]/#"},"hi":{"@rend":"i","#":{"value":"De l’Abbé, du Grand Commandent,","id":"/div/quote/#[12]/quote/lg/l[19]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[20]/#"},"hi":{"@rend":"i","#":{"value":"Du Prieur, &amp; du Sousprieur,","id":"/div/quote/#[12]/quote/lg/l[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De l’Examinateur, &amp; Maistre des Novices.","id":"/div/quote/#[12]/quote/lg/l[21]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[22]/#"},"hi":{"@rend":"i","#":{"value":"Il fut dit entr’autres Statuts,","id":"/div/quote/#[12]/quote/lg/l[22]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[23]/#"},"hi":{"@rend":"i","#":{"value":"Que tous ceux qui seront reçûs","id":"/div/quote/#[12]/quote/lg/l[23]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans cet Ordre nouveau, s’entend de noble Race,","id":"/div/quote/#[12]/quote/lg/l[24]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[25]/#"},"hi":{"@rend":"i","#":{"value":"Quatre fois l’an se rendront tous,","id":"/div/quote/#[12]/quote/lg/l[25]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[26]/#"},"hi":{"@rend":"i","#":{"value":"Et ce sur peine de disgrace,","id":"/div/quote/#[12]/quote/lg/l[26]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[27]/#"},"hi":{"@rend":"i","#":{"value":"En bel équipage de Chasse,","id":"/div/quote/#[12]/quote/lg/l[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Où l’on aura marqué le rendez-vous ;","id":"/div/quote/#[12]/quote/lg/l[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que chaque Chevalier, aussi propre que leste,","id":"/div/quote/#[12]/quote/lg/l[29]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aura son Cor d’argent d’un Ruban attaché,","id":"/div/quote/#[12]/quote/lg/l[30]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour la marque de l’Ordre, au lieu le moins caché","id":"/div/quote/#[12]/quote/lg/l[31]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[32]/#"},"hi":{"@rend":"i","#":{"value":"Du Justaucorps, ou de la Vosse,","id":"/div/quote/#[12]/quote/lg/l[32]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et que nul ne pourra prétendre d’estre admis,","id":"/div/quote/#[12]/quote/lg/l[33]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[34]/#"},"hi":{"@rend":"i","#":{"value":"Que l’Officier à ce commis","id":"/div/quote/#[12]/quote/lg/l[34]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[35]/#"},"hi":{"@rend":"i","#":{"value":"N’ait fait auparavant enqueste,","id":"/div/quote/#[12]/quote/lg/l[35]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[36]/#"},"hi":{"@rend":"i","#":{"value":"Pour sçavoir si le Postulant","id":"/div/quote/#[12]/quote/lg/l[36]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[37]/#"},"hi":{"@rend":"i","#":{"value":"Dont on a reçeu la Requeste,","id":"/div/quote/#[12]/quote/lg/l[37]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un Chasseur veritable a le noble talent ;","id":"/div/quote/#[12]/quote/lg/l[38]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Apres quoy, payant les Epices,","id":"/div/quote/#[12]/quote/lg/l[39]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On luy donnera place au nombre des Novices,","id":"/div/quote/#[12]/quote/lg/l[40]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[41]/#"},"hi":{"@rend":"i","#":{"value":"Pour faire enfin Profession","id":"/div/quote/#[12]/quote/lg/l[41]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[42]/#"},"hi":{"@rend":"i","#":{"value":"A la premiere occasion.","id":"/div/quote/#[12]/quote/lg/l[42]/hi/#"}}}]}}},{"p":{"#1":{"value":"La Chasse fut encor heureuse pour le regard du salut, au Fils de l’Empereur Frederic, puis qu’elle luy servit d’occasion de renoncer au monde, &amp; de fonder la Chartreuse de Sylve en Dauphiné, où ce Prince quittant la Pourpre, prit l’Habit de Religieux, &amp; y vescut &amp; mourut saintement. On n’en peut décrire l’Avanture avec plus de pompe que l’a fait M","id":"/div/quote/#[13]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p/hi/#"}},"#2":{"value":" Perrin dans sa Chartreuse, ou sainte Solitude. Voicy de quelle maniere il en parle.","id":"/div/quote/#[13]/p/#2"}}},{"quote":{"#":[{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Lors que Frederic Empereur","id":"/div/quote/#[14]/quote/#[0]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vangeoit une illustre folie,","id":"/div/quote/#[14]/quote/#[0]/lg/l[1]/hi/#"}},"note":{"@resp":"author","#":{"value":"L’affront fait par les Milanois à l’Impératrice sa Femme.","id":"/div/quote/#[14]/quote/#[0]/lg/l[1]/note/#"}}},{"hi":{"@rend":"i","#":{"value":"Et que sa barbare fureur","id":"/div/quote/#[14]/quote/#[0]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Inondoit toute l’Italie ;","id":"/div/quote/#[14]/quote/#[0]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans ce Royaume separé.","id":"/div/quote/#[14]/quote/#[0]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Unsien Fils s’estoit retiré.","id":"/div/quote/#[14]/quote/#[0]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Lassé de guerre &amp; de carnage,","id":"/div/quote/#[14]/quote/#[0]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et vivoit comme confiné","id":"/div/quote/#[14]/quote/#[0]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En cet endroit du Dauphiné.","id":"/div/quote/#[14]/quote/#[0]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il choisit pour son apanage.","id":"/div/quote/#[14]/quote/#[0]/lg/l[9]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Pour éviter en ce loisir","id":"/div/quote/#[14]/quote/#[2]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De s’emporter dans les delices,","id":"/div/quote/#[14]/quote/#[2]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Chasse estoit tout son plaisir.","id":"/div/quote/#[14]/quote/#[2]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et ses plus fréquens exercices ;","id":"/div/quote/#[14]/quote/#[2]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tous les Echos estoient troublez","id":"/div/quote/#[14]/quote/#[2]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des Cors &amp; des cris redoublez,","id":"/div/quote/#[14]/quote/#[2]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et l’on entendoit ces Contrées","id":"/div/quote/#[14]/quote/#[2]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Bien loin retentir des abois","id":"/div/quote/#[14]/quote/#[2]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des Chiens échapez dans les Bois","id":"/div/quote/#[14]/quote/#[2]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Apres les Bestes rencontrées.","id":"/div/quote/#[14]/quote/#[2]/lg/l[9]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Unjour, comme dans les Forests,","id":"/div/quote/#[14]/quote/#[4]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voisines de ces blanches Croupes,","id":"/div/quote/#[14]/quote/#[4]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De course, de cris, &amp; de traits,","id":"/div/quote/#[14]/quote/#[4]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il suivoit les fuyantes Troupes ;","id":"/div/quote/#[14]/quote/#[4]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il vit dans un fonds entassez","id":"/div/quote/#[14]/quote/#[4]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Douze Cerfs en harde amassez,","id":"/div/quote/#[14]/quote/#[4]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Hauts de stature &amp; de ramage,","id":"/div/quote/#[14]/quote/#[4]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et de qui la blanche toison","id":"/div/quote/#[14]/quote/#[4]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Excedoit sans comparaison","id":"/div/quote/#[14]/quote/#[4]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Celle du Cygne en son plumage.","id":"/div/quote/#[14]/quote/#[4]/lg/l[9]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Aussitost les Chiens détachez,","id":"/div/quote/#[14]/quote/#[6]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A travers Buissons &amp; Fougere,","id":"/div/quote/#[14]/quote/#[6]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De fureur au butin lachez,","id":"/div/quote/#[14]/quote/#[6]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Attaquent la Troupe legere ;","id":"/div/quote/#[14]/quote/#[6]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais ils la pressent vainement,","id":"/div/quote/#[14]/quote/#[6]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle s’écarte en un moment,","id":"/div/quote/#[14]/quote/#[6]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et se mesle parmy les branches,","id":"/div/quote/#[14]/quote/#[6]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme dans le sombre de l’air","id":"/div/quote/#[14]/quote/#[6]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La prompte flâme d’un éclair","id":"/div/quote/#[14]/quote/#[6]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Confondroit ses lumieres blanches.","id":"/div/quote/#[14]/quote/#[6]/lg/l[9]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[7]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Jusques à trois diverses fois","id":"/div/quote/#[14]/quote/#[8]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Prince revient à la Chasse,","id":"/div/quote/#[14]/quote/#[8]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Trois fois au mesme endroit du Bois","id":"/div/quote/#[14]/quote/#[8]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il les apperçoit &amp; les chasse ;","id":"/div/quote/#[14]/quote/#[8]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais toûjours en vain &amp; sans fruit","id":"/div/quote/#[14]/quote/#[8]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Meute ardente les poursuit ;","id":"/div/quote/#[14]/quote/#[8]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ils sont pareils à ces Phantômes,","id":"/div/quote/#[14]/quote/#[8]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A ces Spectres mal affermis,","id":"/div/quote/#[14]/quote/#[8]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui devant nos yeux endormis","id":"/div/quote/#[14]/quote/#[8]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Promenent leurs frêles atômes.","id":"/div/quote/#[14]/quote/#[8]/lg/l[9]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[9]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Confus de cet évenement,","id":"/div/quote/#[14]/quote/#[10]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et du prodigieux spectacle,","id":"/div/quote/#[14]/quote/#[10]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il reconnut sensiblement","id":"/div/quote/#[14]/quote/#[10]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La divinité du miracle ;","id":"/div/quote/#[14]/quote/#[10]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et lors en son ame il comprit,","id":"/div/quote/#[14]/quote/#[10]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’un celeste &amp; divin Esprit","id":"/div/quote/#[14]/quote/#[10]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Luy désignoit par ces mysteres,","id":"/div/quote/#[14]/quote/#[10]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il devoit en ce mesme lieu","id":"/div/quote/#[14]/quote/#[10]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fonder &amp; consacrer à Dieu","id":"/div/quote/#[14]/quote/#[10]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Douze de ces bons Solitaires.","id":"/div/quote/#[14]/quote/#[10]/lg/l[9]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[11]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Dés l’heure, sans plus s’opposer","id":"/div/quote/#[14]/quote/#[12]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A ce mouvement salutaire,","id":"/div/quote/#[14]/quote/#[12]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans ce lieu mesme il va poser","id":"/div/quote/#[14]/quote/#[12]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les fondemens d’un Monastere,","id":"/div/quote/#[14]/quote/#[12]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il nomme Sylve, de ces Bois,","id":"/div/quote/#[14]/quote/#[12]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et sous l’austerité des Loix","id":"/div/quote/#[14]/quote/#[12]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ayant sa grandeur asservie,","id":"/div/quote/#[14]/quote/#[12]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Renfermé dans cette Prison,","id":"/div/quote/#[14]/quote/#[12]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au service de la Maison","id":"/div/quote/#[14]/quote/#[12]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Passe le reste de sa vie.","id":"/div/quote/#[14]/quote/#[12]/lg/l[9]/hi/#"}}}]}}]}},{"p":[{"#":[{"#":{"value":"Si la Chasse a esté si avantageuse à ces illustres Personnes pour les mettre dans les voyes de leur salut, elle ne l’a pas moins esté à quantité d’autres pour établir leur fortune temporelle. L’exemple de l’Empereur Henry III. est trop illustre, pour ne le pas apporter icy, sur la bonne-foy de Naueler &amp; de Bernard Corius, de la maniere à peu pres qu’ils nous l’ont laissé dans la Vie de ce grand Prince. Leopold, Comte de Razu en Allemagne, fuyant la colere de l’Empereur Conrad II. fut obligé de se retirer avec la Comtesse sa Femme qui estoit enceinte, dans la Forest noire. Son azyle fut la Cabane d’un pauvre Bucheron, où apres avoir sejourné quelque temps, sans estre connu de personne, il arriva que l’Empereur estant un jour allé à la Chasse dans cette mesme Forest, poursuivit une Beste avec tant d’ardeur, qu’il s’écarta de ses Gens. La nuit qui survint, le contraignit à demander le couvert dans la mesme Cabane, où Leopold faisoit sa retraite. Ce Comte en estoit pour lors absent pour quelques affaires. Cette mesme nuit, la Comtesse, que l’Empereur avoit prise pour la Femme du Bucheron, accoucha d’un Fils ; &amp; dans le moment que cette infortunée Fugitive accouchoit, Conrad fit un songe, pendant lequel il crût entendre une voix qui luy dit. ","id":"/div/quote/#[15]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Conrad, il t’est né un Successeur","id":"/div/quote/#[15]/p[0]/#[1]/hi/#"}}},{"#":{"value":". Ce Prince estant éveillé, apprend avec beaucoup de surprise, que son Hostesse prétenduë venoit de mettre un Garçon au monde. Ce fut assez pour luy faire croire que cet Enfant pourroit bien estre celuy que la voix luy avoit voulu marquer pour son Successeur. Sur ce soupçon, il part des le point du jour pour chercher ses Gens, qu’il rencontra presque aussitost, la peine où ils estoient de la perte de leur Maistre, les ayant épandus de tous les costez de la Forest pour en avoir des nouvelles. Il conte son avanture à deux de ceux en qui il se confioit le plus, &amp; leur ordonne d’aller sur l’heure au mesme lieu d’où il venoit de partir, d’enlever l’Enfant du Bucheron, &amp; de le faire mourir. Ceux-cy moins inhumains que leur Maistre, s’estant saisis de l’Enfant, au lieu de le tuer comme il leur avoit ordonné, le vont cacher dans le creux d’un Arbre ; &amp; afin que l’Empereur ne doutast point qu’ils ne se fussent acquitez de cette cruelle commission, ils luy présenterent à leur retour le cœur d’un Animal, que la Providence leur fist rencontrer. A peine a-t-on exposé l’Enfant, que le Duc de Sueve, qui chassoit dans la Forest, passe par le mesme lieu. Il entend les cris de cette petite Creature, s’approche de l’Arbre où elle estoit, la prend entre ses bras, &amp; charmé de sa beauté, la fait emporter dans son Palais. Comme il n’avoit point d’Enfans, il fait prendre soin de son éducation, &amp; cet Enfant croissant en mérite aussi-bien qu’en âge, il l’adopte pour son Fils, &amp; luy donne le nom de Henry. Sous ce nom il est produit à la Cour, où ses belles qualitez donnent bientost de la jalousie. L’Empereur, à qui on apprend qu’il n’est que le Fils adoptif du Duc, se met dans l’esprit qu’il pourroit bien estre le Successeur que la voix nocturne luy avoit désigné. Sur ce soupçon, il résout de s’en défaire, &amp; sous le prétexte de quelque affaire importante, il le dépesche vers l’Impératrice sa Femme, qui estoit pour lors à Spire, avec une Lettre qui entr’autres choses contenoit ces termes. ","id":"/div/quote/#[15]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Si la conservation de ma vie vous est chere, faites mourir le Porteur de cette Lettre secretement, pour des raisons que je vous diray","id":"/div/quote/#[15]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Henry, qui ignoroit, comme Urie, qu’il portast l’Arrest de sa mort, le met soudain en chemin pour aller trouver l’Impératrice, &amp; ne pouvant arriver le mesme jour, il va loger à deux ou trois lieuës de Spire, dans une Maison qui apartenoit au Grand Doyen de la Cathédrale, à qui il conte que l’Empereur l’envoyoit sans qu’il sçeût pourquoy. Le Doyen qui estoit fort curieux, forme aussitost le dessein de s’éclaircir du sujet de son voyage, &amp; la nuit pendant qu’il dort, il prend sa Lettre, la lit, &amp; concevant une horreur extréme du procedé de Conrad, comme il avoit pour Henry une estime singuliere, &amp; qu’il estoit tres-adroit en toutes sortes d’écritures, il efface subtilement les mots qui portoient l’Arrest de sa mort, au lieu desquels, d’un caractere parfaitement contrefait, il écrit ceux-cy, ","id":"/div/quote/#[15]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Donnez promptement, &amp; sans bruit nostre Fille en mariage à ce Porteur","id":"/div/quote/#[15]/p[0]/#[5]/hi/#"}}},{"#":{"value":" ; apres quoy ayant refermé la Lettre fort proprement, il la remet en la poche de Henry, qui le lendemain la rend à l’Impératrice. Cette Princesse luy fait épouser sa Fille dés le jour suivant, ravie que l’Empereur eust fait un si digne choix. Jugez dans quelle surprise se trouva Conrad, quand il connut que les moyens qu’il avoit pris pour perdre Henry, n’avoient servy qu’à le conserver. Il sçeut non-seulement que c’estoit le mesme Enfant dont il avoit ordonné la mort au moment de sa naissance, mais encor qu’il estoit le Fils du Comte de Razu ; &amp; admirant les secrets ressorts de la Providence qui avoit si bien renversé tous ses desseins, il confirma le Mariage de Henry &amp; de sa Fille, &amp; fit bastir dans le mesme lieu de la Cabane une superbe Abbaye, que l’on appella Visane. Voila de quelle maniere la Chasse fut heureuse pour ce Prince.","id":"/div/quote/#[15]/p[0]/#[6]/#"}}]},"Elle ne le fut pas moins à Henry I. Empereur d’Occident, qu’on surnomma l’Oyseleur, pour le singulier plaisir qu’il prenoit a la Fauconnerie, puis que ce fut dans le temps qu’il estoit occupé à ce noble Exercice, qu’on luy porta la nouvelle de son élection à l’Empire ; en memoire duquel bonheur, on dist qu’il continua tant qu’il vescut d’en faire son principal divertissement, sans diminuer rien du soin des affaires de son Etat, Histoire Romaine, Tome 2. Joignez à cela ce que Gregoire de Tours raconte estre arrivé à Gontran Roy d’Orleans, Fils de Clotaire. Ce Prince, dit cet Autheur, estant un jour allé chasser dans une Forest de la Touraine, lassé d’avoir couru une partie du jour, se reposoit sur le bord d’une Fontaine d’où couloit un petit ruisseau, le long duquel estant couché, il se laissa surprendre au sommeil. Pendant qu’il dormoit la bouche ouverte, son Ecuyer en vit sortir une petite Beste blanche comme la neige, qui courant de tous côtez le long du ruisseau, paroissoit avoir envie de passer à l’autre bord. Cet Ecuyer voulant luy aider, mit son Epée de travers. Elle s’en servit comme d’une Planche, courut au pied d’une petite Montagne voisine, &amp; entra dans une Caverne qui y estoit, d’où sortant un peu apres, elle reprit son mesme chemin, &amp; rentra dans la bouche du Roy. Dans ce mesme temps les Chiens &amp; les Véneurs qui arriverent, ayant éveillé ce Prince, il en marqua du chagrin, disant qu’on l’avoit tiré d’un songe fort agreable, dans lequel il luy sembloit avoir passé une Riviere sur un grand Pont de fer, &amp; que de la estant entré dans une Caverne, il y avoit découvert un grand Trésor. L’Ecuyer voyant le raport que le songe du Roy avoit à la vision qu’il avoit euë, la luy raconta ; surquoy le Roy ayant conferé avec les plus avisez de son Conseil, il fist par leur avis creuser dans le mesme lieu où l’Ecuyer avoit veu entrer la petite Beste blanche, &amp; l’on y trouva la verité de son songe, c’est à dire un Trésor inestimable. La mesme Caverne, dit-on, paroist encor aujourd’huy, &amp; s’appelle la Mothe du Trésor.","On peut conclure de là, que la Chasse est un Art vrayment Royal, puis que les plus grands Monarques se sont fait de tout temps une espece d’honneur de s’y occuper, &amp; qu’à leur exemple quantité de Reynes &amp; de Princesses en ont fait le plus ordinaire de leurs divertissemens ; jusques-là qu’il s’en est trouvé des nostres qui ont voulu avoir aussi-bien qu’eux, des Grands Véneurs parmy les Officiers de leur Maison, témoin ce que raporte du Tillet au regard des Reynes Anne &amp; Claude de Bretagne, deux genéreuses Héroïnes, qui ne prenoient pas moins de plaisir à chasser, que le faisoit autrefois la vaillante Zénobie, cette incomparable Reyne des Palmiréniens, laquelle au raport de Trébellius Pollio, perçoit avec une vigueur infatigable les Forests les plus épaisses, &amp; d’un courage intrépide chassoit avec le Roy Odenat son Mary aux Bestes les plus féroces ; &amp; ce que fist apres elle Marie de Bourgogne, Femme de l’Empereur Maximilian I. &amp; une infinité d’autres.",{"#1":{"value":"Outre qu’on ne peut pas dire qu’un Art ne soit veritablement Royal, en faveur duquel les Roys mesme n’ont point crû qu’il fust indigne de leur supréme grandeur, de composer des Livres, &amp; de dresser eux-mesmes les regles &amp; les manieres de le bien pratiquer. C’est ce qu’ont fait entr’autres, Dornadille IV. Roy d’Ecosse, qui vivoit il y a pres de deux mille ans, &amp; qui, selon le raport de Baleus Sudovolca, dans son Livre des Ecrivains de Bretagne, prit la peine de composer un beau Traité de la Chasse, &amp; de toutes les Loix qu’il y falloit observer. Ses Sujets les trouverent si judicieuses, qu’ils les ont toûjours religieusement gardées, &amp; les gardent encor aujourd’huy. L’Histoire Romaine nous apprend la mesme chose de Frederic I. Empereur d’Occident ; &amp; celle de France en dit autant d’un des plus sçavans &amp; des plus laborieux de nos Roys. C’est Charles IX. qui nous a laissé un excellent Livre sur cette matiere, intitulé, ","id":"/div/quote/#[15]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"la Chasse Royale","id":"/div/quote/#[15]/p[3]/hi/#"}},"#2":{"value":", dans lequel il a surpassé de fort loin, dit Belleforest, tout ce que les autres ont écrit avant luy sur ce Royal Exercice. Il l’aimoit, dit Mathieu Livre 6. avec une passion si forte, qu’il en méprisoit le sejour des Villes, appellant les Maisons, les Sepulchres des Vivans, &amp; disant souvent que pour s’adonner avec plus de liberté à cette genéreuse occupation, il eust volontiers agreé d’estre condamné à demeurer toûjours dans les Bois.","id":"/div/quote/#[15]/p[3]/#2"}}]}]}}}