{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_066","@resp":"mercure","head":{"value":"[Mandement tres-singulier de M. de Noyon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 66-74.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"[L]'ordre ayant esté donné dans toutes les Villes pour faire chanter le ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" en action de graces à Dieu pour cette conqueste, M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Noyon a fait paroistre un zele tout singulier dans le Mandement qu'il en a fait publier dans son Diocese. Il est extraordinaire, &amp; d'une maniere si nouvelle, que quoy que le temps de vous l'envoyer semble passé, je croy devoir vous en faire part. Vous y trouverez un Portait du Roy tres-ressemblant, &amp; connoissant autant que je fais vos sentimens d'admiration pour ce grand Monarque, je sçais que je ne sçaurois vous obliger davantage, qu'en vous faisant voir tout ce qui a rapport à sa gloire. Voicy les termes de ce Mandement.","id":"/div/p[0]/#[4]/#"}}]},{"hi":{"@rend":"i","#":{"value":"François de Clermont, par la Grace de Dieu, Evêque, Comte de Noyon, Pair de France, Conseiller d'Etat ordinaire. A tous Doyens, Chanoines, Chapitres, Abbez, Abbesses, Prieurs, Curez, Superieurs &amp; Superieures de Communautez Regulieres &amp; Seculieres de nostre Diocese, Salut &amp; Benediction. La justice qui anime le courage, qui arme le bras, qui consacre le glaive de nostre invincible Monarque, nous a toûjours faire esperer que Dieu continuëroit de confondre en tous lieux les injustes desseins des communs ennemis de la Religion, de l'Eglise &amp; de l'Etat. (...)","id":"/div/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Et c'est aussi selon les saintes intentions, les justes sentimens, &amp; la religieuse reconnoissance de Sa Majesté, qu'en conséquence de la Lettre dont il luy a plu de nous honorer, nous vous ordonnons de chanter incessamment le","id":"/div/p[2]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans vos Eglises en action de graces à Dieu, avec autant de cérémonie &amp; de solemnité que de devotion &amp; de joye. Donné à Noyon en nostre Palais Episcopal, &amp;c.","id":"/div/p[2]/#[2]/hi/#"}}}]}]}}