{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-06_027","@resp":"wordpro","head":{"value":"[Réponse aux Remarques sur la Duchesse d’Estramene]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", juin 1682 [tome 6], p. 27-41.","id":"/div/bibl/#"}},"p":[{},"La Duchesse d’Estramene a la destinée des Livres heureux. On prend party pour &amp; contre, &amp; elle sert d’entretien dans les Compagnies que l’on croit le plus en droit de décider souverainement de la beauté des Ouvrages. Les uns l’attaquent sur les sentimens extraordinaires, quoy qu’exprimez vivement. Les autres forcez d’en admirer les pensées, se retranchent sur le stile qui leur paroist trop serré, &amp; en general on n’y trouve des défauts, que parce qu’il est impossible de rien faire de parfait. L’Autheur a bien lieu d’estre content qu’on examine son Livre avec un peu de rigueur, puis que cette sorte d’examen severe est une marque certaine de l’estime qu’on en fait. J’ay peine aussi bien que vous à croire qu’il soit entierement d’une Dame. C’est cependant au nom d’une Dame qu’on m’écrit la Lettre dont je vous fais part. Comme elle sert de Réponce au Cavalier qui a commencé d’expliquer ses sentimens, je luy en ay envoyé une Copie suivant l’adresse qu’il m’avoit marquée ; &amp; s’il tient parole, je dois recevoir dans peu de jours la suite de sa Critique. Lisez cependant ce qu’on répond à ses premieres Remarques."],"quote":{"label":{"#1":{"value":"A L’AUTHEUR","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"DU M. G.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Je n’estois pas assez vaine, Monsieur, pour me flater d’avoir fait une chose que les Connoisseurs deussent approuver. Mais ce qui me surprend, c’est que l’on ait déja censuré, &amp; que ce soit un Cavalier qui censure. Il me croit d’un sexe qui mérite du sien, de l’appuy &amp; des applaudissemens plûtost que des corrections ; &amp; d’abord je n’ay pû concevoir qu’un Homme, dont l’esprit paroît si délicat, &amp; qui sçait dire tant de douceurs, fust capable de découvrir des défauts. J’en conserve neanmoins peu de ressentiment. Les Femmes pour l’ordinaire sont plus sensibles aux éloges qu’aux blâmes, parce qu’elles croyent toûjours bien plus mériter les unes que les autres, &amp; en faveur des loüanges qu’il me donne, j’oublie assez ses censures pour luy rendre la justice qu’on luy doit. Il s’exprime bien. Il pense heureusement. Je le croy Homme connoissant le monde. Je le croy galant ; &amp; s’il m’est permis de penétrer jusqu’à ses desseins, je croy luy estre obligée de ce qu’il a écrit de moy, &amp; qu’il n’en a dit du mal que pour paroistre moins suspect sur le bien qu’il en dit. Ce qui me donne cette opinion, c’est qu’il n’a dit du mal que sur les endroits faciles à justifier.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il reproche à Mademoiselle d’Hennebury de s’estre mariée à un Homme qu’elle n’aime point, malgré l’engagement qu’elle avoit avec un autre. A cela, la réponce est aisée. Ce n’est plus une chose cachée que l’Histoire n’est point Angloise ; &amp; bien que je ne sçache point par quel secret ou quelle infidelité on a déja esté instruit de la veritable Scene, il est certain que depuis la derniere Gazette d’Hollande du dernier mois, on sçait que l’Avanture est de nostre Cour. Ainsi le Critique n’a point dû s’attacher à des vray-semblances, puis qu’elle ne contient rien qui ne soit de fait, &amp; quand elle seroit une pure Fable, c’est à dire une pure invention qui doit estre conduite sur le possible &amp; le vray-semblable, peut-estre y a-t-on donné des couleurs assez naturelles, pour estre cruë une chose entierement vraye. Je demeure d’accord que ce que fait Mademoiselle d’Hennebury est extraordinaire ; mais il ne le seroit pas, s’il estoit souvent des Personnes de son humeur. Ce n’estoit pas son action qu’il faloit examiner, c’estoit son caractere que je n’ay pas prétendu exempt de foiblesse ; &amp; si son caractere est possible, son action a esté necessaire. Quelque extravagance qu’il paroisse y avoir d’abord à penser mesme qu’une Femme puisse quitter un Homme qu’elle aime, pour un autre qu’elle n’aime point, la chose peut changer de face par un détail de sentimens, d’incidens, de raisons &amp; de moyens. Ainsi il ne faut pas toûjours dire qu’une chose n’a pû arriver, parce que la proposition, quand elle est nuë &amp; generale, en paroist folle &amp; impossible. Rien au monde est il plus contraire à la vraysemblance, que de dire qu’une Mere tuë son Enfant pour s’en nourrir ? Cependant si un Autheur a l’adresse de bien dépeindre les malheurs d’une pressante famine dans une Ville assiegée ; si apres avoir bien fait combattre l’amour d’autruy avec l’amour propre, il sçait encor donner à celuy-cy l’avantage sur le premier, on ne doutera point que la chose n’ait esté effective. L’application, Monsieur, est aisée ; &amp; je croy m’estre assez expliquée, pour vous faire entendre par quelles raisons je prétens justifier l’action de Mademoiselle d’Hennebury.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je le repete, Monsieur, je croy que celuy qui a écrit est de mes Amis, &amp; dans cette opinion je me persuade que je ne hazarde rien à consentir qu’il continuë ses Remarques. Neanmoins si je me trompe, &amp; s’il a quelque chose à remarquer où l’on ne pût pas répondre, il me fera grace de ne pas examiner trop severement ces sortes d’endroits. Je m’aime assez pour ne vouloir point paroistre avec mes défauts, du moins avec des défauts inexcusables ; &amp; puis qu’on me demande mon consentement, on me pardonnera si en ce cas je ne consens à rien. On excusera bien cette vanité dans un Sexe, que les flateries de celuy de l’Observateur ont accoûtumé à présumer beaucoup de soy-mesme, &amp; il voudra bien ne point détruire par un trait de plume cette estime avantageuse, que tant d’actions éclatantes, tant de respects tant de services obligeans, nous ont fait concevoir pour tous le Hommes.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est pas assez pour moy, Monsieur, c’est a dire pour une Personne un peu glorieuse, que l’on ne publie point mes fautes par galanterie seulement &amp; par generosité. Je ne veux point tout devoir à l’un &amp; à l’autre &amp; je seray bien aise de m’excuser des sentimens que l’on pourroit avoir sur la Seconde Partie Elle a esté faite en si peu de temps par l’engagement que l’on avoit pris de finir au plûtost ; on a eu si peu de loisir de faire des refléxions, qu’il y auroit lieu de pardonner de plus grands défauts que ceux qu’on pourroit y remarquer. Un des premiers Hommes de nostre siecle, plein de vertu, plein de mérite, &amp; dont la capacité &amp; la politesse sont les moindres avantages, bien que l’une luy attire tant d’admiration dans la plus illustre Académie du monde, &amp; l’autre tant d’estime parmy les Personnes galantes, peut porter un témoignage incontestable que cette derniere Partie a esté toute faite en tres-peu de jours. Il y a eu un autre incident, c’est que par le peu d’usage que j’ay de l’Imprimerie, ne m’étant point reservé le soin des Epreuves, il y est demeuré des redites &amp; des fautes assez sensibles, pour que l’on croye que je ne les y aurois pas laissées, si j’y avois seulement jetté les yeux. C’est, Monsieur, ce que je vous prie de faire sçavoir au Cavalier, qui s’est adressé à vous pour m’envoyer ses Remarques. Agréez en mesme temps les remercîmens que je vous fais, de la maniere obligeante dont vous avez parlé de mon Livre dans deux de vos Lettres. Je ne dois pas en estre surprise, puis que vous faites profession de n’y mettre rien qui ne soit à l’avantage de ceux dont vous avez quelque chose à dire.","id":"/div/quote/p[3]/hi/#"}}}]}}}