{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_045","@resp":"mercure","head":{"value":"[Suite des Réjoüissances de Noyon ]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 45-49.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Le début de la description de cette fête se trouve dans ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1679-02_101","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" du Mercure du mois de février","id":"/div/bibl/note/#2"}}},"p":{"#":[{"#":{"value":"Puis que la singularité des Amazones de Noyon, dans les réjoüissances de la Publication de la Paix, vous a paru une chose si digne d’estre remarquée, il faut vous apprendre la suite de cette Feste. Apres que les belles Personnes qui composoient la galante Troupe, dont je vous parlay le dernier Mois, eurent pris des Billets à l’Hostel de Ville pour aller loger dans les meilleures Maisons, elles reçeurent parmy elles quelques Officiers du Regiment de Navarre, arrivez depuis peu, qui leur demanderent permission de les accompagner la Halebarde à la main. Elles marcherent toûjours dans leur premier ordre, &amp; vinrent au Bureau des Aydes, où apres qu’elles eurent fait plusieurs décharges, on les régala d’une tres-magnifique Collation. Une autre Troupe de Demoiselles habillées en Bergeres, s’y rencontra, &amp; on y dança fort longtemps au son des Hautbois &amp; des Violons. Depuis ce temps-là il n’y eut à Noyon que Bals, Festins, Feux de joye, &amp; Masques. Les Païsans des Villages des environs ont voulu prendre part à toutes ces Festes, &amp; lors qu’on y pensoit le moins, ils ont fait une Entrée dans la Ville, d’une nouveauté fort particuliere. Ils estoient tous habillez de deüil, &amp; conduisoient un Estapier, qui est un Homme étably pour distribuer les Vivres aux Soldats pendant la Guerre. Plusieurs Tambours qu’on avoit couverts de noir, les précedoient. L’Estapier monté sur un Cheval couvert aussi d’un Drap noir parsemé de larmes, estoit en mesme équipage que les Païsans, &amp; crioit par tout, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La Guerre est morte","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". On luy répondoit par des ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy, vive la Paix","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", que le Peuple faisoit retentir de tous les côtez.","id":"/div/p/#[4]/#"}}]}}}