{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-07_183","resp":"mercure"},"#":[{"head":{"value":"[Ce qui s'est passé en Angleterre à la Naissance du Prince de Galles, &amp; les réjoüissances faites à Paris, &amp; en plusieurs Villes de France, sur ce sujet]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1688 [tome 10], p. 183-184, 190-201","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Comme la nouvelle de la naissance du Prince de Galles ne fut sceuë icy le mois dernier que lors qu'il fallut achever ma Lettre, je n'eus le temps que de vous l'apprendre, &amp; je n'entray dans aucun détail de ce qui se passa à l'occasion de cette naissance. [...]",{"#":[{"#":{"value":"La nouvelle de la naissance de ce Prince fut à peine arrivée en France, que M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" Skelton, Envoyé Extraordinaire d’Angleterre, en fit part au Roy, &amp; à toute la Maison Royale. Il avoit envoyé demander audience le jour precedent par son Secretaire, &amp; il fut conduit dans toutes les formes par M. de Bonneüil, Introducteur des Ambassadeurs. Il estoit accompagné de plusieurs Milords Anglois, &amp; entre autres des Ducs de Norfolc &amp; de S. Albans. Sa Majesté luy dit ","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que sa joye estoit si grande qu’elle ne le cedoit qu’à celle du Roy son Frere","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Cet Envoyé fut splendidement regalé par l’ordre du Roy avec toute sa suite aprés l’audience. Madame la Dauphine qui ne s’estoit point levée, parce qu’elle avoit resolu de ne voir personne ce jour-là, dit ","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’encore qu’elle n’eust pas accoûtumé de permettre qu’on entrast dans sa Chambre pendant qu’elle estoit au lit, cette nouvelle luy estoit si agreable qu’elle ne pouvoit s’empescher de l’apprendre de la bouche mesme de l’Envoyé, &amp; de luy en témoigner sa joye","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":". Monseigneur le Duc de Bourgogne dit de luy-mesme, ","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que pour faire voir la sienne il feroit faire dés le soir mesme un grand feu dans la court du Chasteau de Versailles","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":". M","id":"/div/#[2]/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé le Houx dont les Vers Latins sont si estimez, a fait ce Distique sur cette naissance.","id":"/div/#[2]/p[2]/#[10]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Fortunata novo Regina puerpera partu !","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Divinæ enixa es Relligionis opus.","id":"/div/#[3]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"En voicy un autre de ce mesme Abbé.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Nosce triumphantem partu nunc, Anglia, Matrem.","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Hæc Christo &amp; Regi pariundo restituitrem.","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Le 5. de ce mois, les Religieuses Angloises du Fauxbourg Saint Antoine rendirent graces à Dieu de ce qu’il avoit accordé un Prince aux souhaits de l’Angleterre. Jamais leur Eglise n’avoit esté ny si bien ornée ny si éclairée qu’elle le fut ce jour-là. Il y eut le matin une Messe solemnelle, &amp; l’apresdinée un ","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":", &amp; un Salut en Musique. Elle estoit de la composition de M","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Oudot, Maître de la Musique des Peres Jesuites de la Maison de Saint Loüis. M","id":"/div/#[6]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Senez y officia en habits Pontificaux, &amp; cette ceremonie se fit en presence de M. le prince de Richemont. M","id":"/div/#[6]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Skelton, Envoyé Extraordinaire d’Angleterre en cette Cour, s’y trouva avec Milord Hoord, Frere de M","id":"/div/#[6]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Duc de Noceforc, Envoyé Extraordinaire à Rome, Milord Staffort, &amp; un tres-grand nombre de personnes de qualité, François &amp; Anglois. Sur les dix heures du soir, il y eut un Feu d’artifice dans la Court au dehors de leur Convent, &amp; elles firent des liberalitez à ceux du peuple de leur voisinage, qui se presenterent pour les recevoir. Le zele de ces Religieuses est à estimer, puis que depuis vingt ans qu’elles se sont établies icy, elles ont eu un Salut tous les Vendredis dans leur Eglise avec Exposition, pour demander à Dieu la Conversion des Heretiques, ce qu’elles continueront jusqu’à ce qu’il luy ait plu de les exaucer.","id":"/div/#[6]/p[0]/#[10]/#"}}]},{"#1":{"value":"Les Religieuses Augustines Angloises établies dans le Fauxbourg Saint Victor, ont fait de semblables prieres pour la naissance du Prince, &amp; elles les ont continuées trois jours, pendant lesquels elles ont marqué leur joye par des Feux. Elles les finirent par le ","id":"/div/#[6]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[1]/hi/#"}},"#2":{"value":".","id":"/div/#[6]/p[1]/#2"}},{"#1":{"value":"Le 8 il y eut des prieres en action de graces pour le mesme sujet dans la Chapelle du College des Ecossois, par les soins du Principal, &amp; elles furent suivies le soir de réjoüissances publiques. Un tres-grand nombre de lampes éclairoit la façade du College, &amp; dans la Place voisine qui estoit aussi toute éclairée, on avoit dressé une grande Piramide qui fut fort illuminée. Elle estoit ornée d'Emblêmes &amp; de Devises à l'honneur de sa Majesté Britanique, &amp; du jeune Prince de Galles. M. l'Envoyé d'Angleterre s'y trouva avec M","id":"/div/#[6]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/hi/#"}},"#2":{"value":" le Duc de Norfolc, &amp; quantité de personnes distinguées. On fit joüer un Feu d'artifice, &amp; ce divertissement fut accompagné d'une magnifique Collaboration. Les Irlandois des Colleges des Lombards &amp; de Montaigu ont rendu les mesmes actions de graces dans leur Chapelle.","id":"/div/#[6]/p[2]/#2"}},{"#":[{"#":{"value":"Le jour précedent, M","id":"/div/#[6]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[1]/hi/#"}}},{"#":{"value":" Gorman, Superieur du Seminaire de Sainte Anne la Royale des Irlandois de la Ville de Bordeaux, avoit fait une grande Feste, pour rendre graces à Dieu de cette mesme naissance. M","id":"/div/#[6]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[3]/hi/#"}}},{"#":{"value":" d'Allaire, Grand-Vicaire de la Cathedrale, celebra la grand'Messe, &amp; le ","id":"/div/#[6]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[3]/#[5]/hi/#"}}},{"#":{"value":" fut chanté ensuite par une tres-bonne Musique, au bruit de plusieurs salves de Canon. Les Superieurs de chaque Ordre Ecclesiastique y assisterent avec quantité de personnes considerables. Le soir, les Marchands Anglois &amp; Hibernois, entre lesquels estoient M","id":"/div/#[6]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[3]/#[7]/hi/#"}}},{"#":{"value":" Henry, la Vic, Poucere, Dekaler &amp; Koane, donnerent un grand Festin, &amp; il fut suivy de plusieurs Feux d'artifice sur les bords de la Riviere &amp; sur la Riviere mesme, accompagnez de décharges de Canon, qui durerent une grande partie de la nuit.","id":"/div/#[6]/p[3]/#[8]/#"}}]},{"#":[{"#":{"value":"Ce mesme jour, M","id":"/div/#[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":" Patrice Lambert, &amp; Patrice Deans, Irlandois, marquerent leur joye par une grande Messe qu'ils firent chanter à Saint Malo dans l'Eglise de S. Servan, aprés quoy ils donnerent un grand regale à bord de la Fregate nommée, ","id":"/div/#[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Marchand","id":"/div/#[6]/p[4]/#[3]/hi/#"}}},{"#":{"value":". [...]","id":"/div/#[6]/p[4]/#[4]/#"}}]}]}]}}