{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_227","head":{"value":"[Au Château-Trompette]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 227-239.","id":"/div/bibl/#"}},"p":{"value":"La Relation qui suit, vient du Château-Trompette, &amp; a esté envoyée à Madame la Duchesse du Lude.","id":"/div/p"},"quote":[{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"Si le feu que j’ay fait icy, Madame, pour mêler ma joye avec le public, étoit aussi difficile à vous representer que mon respectueux attachement, je vous donnerois, contre mon intention, une idée bien confuse de ce qui s’y est passé, mais l’envie de bien faire, &amp; la verité supléeront à mon peu d’éloquence. Je vous supplie tres-humblement, Madame, d’être persuadée que j’aurois souhaité que le bastion de la mer, dans lequel la fête s’est passée, eût été aussi grand que toute la terre, pour apprendre ma joye à tout l’Univers.","id":"/div/quote[0]/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Pour vous donner une agréable idée du spectacle le plus beau, &amp; le mieux imaginé qui ait jamais paru icy, j’auray l’honneur de vous dire, Madame, que la nature ingenieuse à plaire à l’homme, a formé le Port de Bordeaux en croissant, à l’un des bouts de ce croissant est la Ville, le Fauxbourg des Chartreux est à l’autre bout, &amp; le Château-Trompette au milieu de la Ville &amp; de ce Fauxbourg ; ce qui fait une symmetrie tres-agreable. Les fenêtres de la façade de la Ville étoient si bien illuminées, que toutes ensemble ne paroissoient être formées que d’un même feu : il y avoit deux batteries d’un grand nombre de pieces de Canon, sur le Quay, &amp; vis-à-vis étoient deux bateaux illuminez, sans artifice, qui rendoient une lumiere d’un brillant surprenant ; les compositions artificielles de la Ville étoient au milieu de la Riviere. Les Maisons des Chartreux sont contiguës d’une demie lieuë, ce qui ne fait que le tiers du croissant ; elles étoient illuminées avec tant d’art, depuis le faîte jusques au bas, que cela surpassoit non seulement l’illumination de la Ville, mais surprenoit l’imagination humaine. Le Canon qui bordoit la riviere étoit en tres-grande quantité, &amp; des tonneaux sans nombre, pleins de matieres combustibles, representoient le Mont-Vesuve. La façade du Château, du côté de la Mer, est composée de trois bastions. Celuy du milieu, qui contient le logement du Gouvernement est disposé de la maniere suivante. Le milieu est un parterre, cultivé par M","id":"/div/quote[0]/#[0]/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/#[0]/p[1]/hi/hi/#"}},"#2":{"value":" le Gouverneur, de mille sortes de fleurs de toutes les saisons, avec quantité de caisses de lauriers-roses : au milieu est un cabinet que les Dieux choisiroient pour leur demeure, à cause de sa propreté, de sa construction, de son élevation, de la belle decouverte que l’on y fait de tout le païs circonvoisin, &amp; qu’enfin ceux qui sont dans ce cabinet, croïent être sur la Mer, dans la chambre de poupe d’un Vaisseau de haut-bord. Ce cabinet étoit rempli de lumieres depuis le haut jusques au bas en dehors, &amp; sur le toît étoit une lanterne d’une grosseur extraordinaire, où les Armes du Roy, celles de Bourgogne &amp; de Bretagne étoient peintes, &amp; audessus une Couronne fermée, garnie de petites lampes. Le parterre dont la broderie est à l’Angloise, étoit dessiné par de petites lampes aussi, qui paroissoient sortir de terre ; les bordures plus élevées, étoient remplies de lanternes, peintes de toutes couleurs, aux Armes du Roy ; les caisses d’arbustes-roses, avoient aux quatre coins de petites lampes, qui produisoient un tres agreable effet : aux deux extremitez de l’allée principale, étoient deux grandes piramides de feu, de vingt pieds de haut ; elles étoient terminées par un globe de feu aux Armes du Roy, audessus duquel étoit une Couronne fermée, dont les fleurons étoient formez par des lampes, plus brillantes que des Etoiles : le tour du parterre est bordé par une palissade de laurier d’Espagne, avec des boules taillées du même laurier, de distance en distance, sur lesquelles on avoit mis des lanternes, &amp; le reste des palissades étoit bordé de lumieres : les trois guerites qui font face au parterre, étoient couronnées de lanternes, &amp; tout le bord du bastion l’étoit aussi : trois globes de feu paroissoient audessus des fleurs de lys des guerites. Il n’y a point de fiction poëtique, Madame, qui pût vous rien representer d’aussi beau que ce spectacle, qui surprit tous ceux qui le virent. Monsieur le Maréchal de Montrevel avoüa n’avoir rien vû de plus galant. J’avois fait entrer audessous du bastion dans la riviere, trois bateaux vis-à-vis du cabinet, le mats du premier étoit tout de feu, douze petits enfans vetus de toille d’argent, couronnez de lauriers, crioient Vive le Roy, à chaque fusée que l’on tiroit du second, qui en étoit rempli, &amp; dans lequel on avoit construit la figure d’un dragon, avec des yeux, d’où sortoit une lumiere qui le faisoit distinguer : les aîles, ausquelles étoient attachées quatorze rames, à moitié couvertes de toilles d’argent, jettoient du feu à chaque coup de rame, ainsi que la gueule du dragon, qui étoit plus avancée hors du bateau ; sur le dos duquel étoit élevée une machine, qui representoit une caverne remplie de verdure &amp; de lumiere, dans laquelle étoient de petits enfans vetus de taffetas, couleur de feu, couronnez de lauriers, &amp; qui chantoient ces vers suivans à la gloire du Roy, accompagnez d’une simphonie.","id":"/div/quote[0]/#[0]/p[1]/hi/#2"}}}]},{"quote":{"lg":{"l":["Que nos cœurs, nos esprits, nos voix",{"#1":{"value":"Parlent du Grand ","id":"/div/quote[0]/#[1]/quote/lg/l[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote[0]/#[1]/quote/lg/l[1]/hi/#"}},"#2":{"value":" Pere de tant de Rois :","id":"/div/quote[0]/#[1]/quote/lg/l[1]/#2"}},"Est-il un mortel sur la terre","Et plus puissant &amp; plus heureux ?","Il est au comble de ses vœux,","Il est deux fois Ayeul, Grand Prince &amp; tendre Pere,","Et ne voit rien dessous les Cieux,","Au dessus de son rang, que le Dieu du tonnerre."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les bords des bateaux étoient remplis de lumieres ; le troisiéme qui remorquoit les deux autres étoit rempli de feu d’artifice &amp; de boules de feu, qui brûloient dans l’eau : le tout fut accompagné d’une prodigieuse quantité de belles fusées, tirées du bastion du milieu ; lesquelles alloient tomber dans la Garonne. Le signal du tonnerre artificiel commença par une décharge de toute la mousqueterie tres-bien suivie, aprés se fit entendre le Canon de nouvelle fabrique du Château, d’une maniere à faire peur au plus brave ; ensuite le Canon de la Ville tira, puis celuy des Chartreux, qui fut tres-bien servi ; il y eut trois décharges de chaque côté successivement les unes aprés les autres. Les illuminations de la Ville, des Chartreux, &amp; les feux d’artifice qui étoient sur la Riviere, produisoient une clarté extraordinaire. Le temps fut d’une serenité admirable, les Etoiles encore d’un plus grand brillant, la Mer bonnace, si elle la fut jamais : enfin, Madame, la nature de concert avec les hommes, a glorieusement solemnisé la naissance du Prince qui cause tant de joye à toute la France.","id":"/div/quote[0]/#[2]/p/hi/#"}}}}]},{"label":{"#":{"value":"LE GENIE DE LA FRANCE","id":"/div/quote[1]/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"AU ROY.","id":"/div/quote[1]/label/hi/#"}}},"lg":{"l":["Grand Roy ! si seulement ton loz &amp; ton renom","Des temps lointains affrontoient la durée,","Trop peu seroit ta vertu couronnée.","Maints Preux jadis ont eu même guerdon.","Le Ciel à tes hauts faits doit une destinée","Tout comme toy, sans Parangon.",{"#":{"value":"Or la voicy : ","id":"/div/quote[1]/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Du beau Prince Breton","id":"/div/quote[1]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tes yeux verront la Royale lignée","id":"/div/quote[1]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"S’éterniser comme ton nom.","id":"/div/quote[1]/lg/l[8]/hi/#"}}}]}}]}}