{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-05_016","@resp":"mercure","head":{"value":"[Marques de zele des fidelles Sujets de Sa Majesté]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1692 [tome 5], p. 16-19.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Entre tous ceux qui ont ce zele sincere &amp; empressé pour le Roy, il n’y a personne qui en donne plus de marques que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Comte de Fontaine-Berenger, Capitaine au Regiment de Bouflers, qui outre toutes les réjoüissances qu’il a faites pour chaque avantage particulier qu’ont remporté les François, a voulu encore consacrer deux jours de chaque année par deux Festes solemnelles, pour demander à Dieu qu’il luy plaise de benir tous les projets de Sa Majesté. L’une de ces Festes se celebre le premier jour d’Octobre, Feste de Saint Remy, dans sa Terre de Fontaine-Berenger prés Trun, Diocese de Sez, &amp; l’autre le Mardy de la semaine de Pasques, dans sa Terre d’Herengerville, Diocese de Coutance. La ceremonie de cette derniere Feste se fit le 8. du mois passé avec beaucoup de magnificence. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Vincent, Prieur de l’Hôpital de Coutance, prêcha le matin sur la Charité, &amp; fit l’Eloge du Roy avec une entiere satisfaction de son Auditoire. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Marqs, dont l’éloquence est connuë par tant de Sermons, où il s’est fait admirer dans les meilleures Chaires du Royaume, fit l’aprés-dînée un nouveau Panegyrique de ce grand Monarque, &amp; on chanta l’","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" en Musique, avec les autres Prieres que l’Eglise ordonne en pareille occasion.","id":"/div/p/#[8]/#"}}]}}}