{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-09_376","head":{"value":"[Remarques curieuses sur les Imprimez publiez chez les Ennemis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1709 [tome 9], p. 376-381.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je reviens à ce qui regarde les Imprimez publics, publiez chez les Alliez, dont je vous ay déja parlé dans le plan que je vous ay donné pour vous faire voir l’ordre que je tiendrois en vous donnant le détail d’un évenement aussi grand que celuy de la Bataille dont on parle aujourd’huy presque dans toutes les parties du monde. Je vous ay parlé des changemens que l’on avoit faits dans la pluspart des Relations qui sont dans ces Ecrits, &amp; qui ont esté envoyez aux Etats d’Hollande. Ces déguisemens sont faits avec beaucoup d’adresse, &amp; l’on a tâché d’y affoiblir la grandeur des pertes faites par les Alliez ; mais on n’y est pas disconvenu des faits principaux comme ont fait des Ecrits volans tolerez &amp; non donnez avec permission, qui ont osé nier que leur perte fust plus grande que la nostre, &amp; qui loin de convenir de la beauté de nôtre retraite sans qu’on ait osé nous poursuivre, ont dit grossierement &amp; imprudemment qu’ils nous avoient poursuivis toujours en couvrant la campagne de nos morts, &amp; qu’ils avoient enlevé tous nos Etendarts, tous nos Drapeaux, &amp; toutes nos Timbales, quoy que nous fussions beaucoup plus forts. Ils n’estoient pas bien informez, ou ne vouloient pas l’estre, que leurs Superieurs ont tenu un plus sage langage, &amp; que tous les Generaux des Alliez ont fait voir là dessus une bonne foy plus ordinaire aux Gens de guerre qu’à ceux des Ecrivains qui ne mettent la main à la plume que pour parler directement contre la verité ; mais on a remarqué en cette occasion ce que dit le Proverbe ; sçavoir, que ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"qui dit trop ne dit rien","id":"/div/p/hi/#"}},"#2":{"value":". Depuis les premieres nouvelles imprimées, ceux qui avoient marqué quelque sagesse dans leurs premiers Ecrits, ont fait voir qu’ils en avoient moins dans leurs seconds, en y inserant des Relations qui de notorieté publique sont entierement contraires à la verité, sous pretexte qu’ils donnent des Relations qui sont tombées entre leurs mains ; mais ils ne font pas reflexion qu’ils démentent par là les Relations originales qui ont esté envoyées à leurs Superieurs. Enfin il est constant que presque tout le Regiment des Gardes bleuës Hollandoises à pied a esté tué ou ruiné, ainsi que celuy de Dedem, &amp; les six anciens Regimens Ecossois qui sont à la solde de l’Etat, &amp; dont cinq Colonels ont esté tuez, &amp; le sixiéme blessé tres-dangereusement ; que les Gardes bleuës à cheval n’ont pas esté mieux traitées ; que de tous ces Regimens il y a eu des Compagnies entieres dont on n’a trouvé aucuns restes ; &amp; que les Troupes Angloises, &amp; particulierement les Gardes, n’ont pas moins souffert, non plus que les Troupes de quelques Princes d’Allemagne ; &amp; il paroît même que parmi la Liste des Officiers Generaux que les Alliez ont perdus, il s’en trouve encore plus d’Anglois que de Hollandois.","id":"/div/p/#2"}}}}