{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-08_179","@resp":"mercure","head":{"value":"[Sur M. de S. Andiol]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1678 [tome 8], p. 179-183.","id":"/div/bibl/#"}},"p":{"#1":{"value":"C’est un endroit fort touchant pour vous, &amp; quand je ne m’en serois jamais apperçeu, je le connoistrois au reproche que vous me faites de ne vous avoir point parlé de Mr de S. Andiol, en vous entretenant des beaux Esprits d’Arles. Souvenez-vous cependant que l’Article où vous le croyez oublié, regarde seulement ceux qui composent l’Académie Royale de cette fameuse Ville, &amp; non pas les beaux Esprits d’Arles en general. Il est certain que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de S ; Andiol Archidiacre de la Petropole, est d’un mérite tres-singuler, &amp; aussi considérable par sa naissance que par sa profonde érudition. Il est Frere de cet Illustre Marquis de S ; Andiol, qui s’est autrefois si fort disintgué dans les Armées d’Italie, où il a toûjours eu de fort beaux Commandemens. Quoy que ses principales applications ayent esté pour les Sciences solides, il n’a pas dédaigné les belles Lettres, &amp; on ne peut avoir plus de facilité &amp; plus de délicatesse qu’il en fait paroistre dans tout ce qui luy échape de Poësies Latines. C‘est un talent qu’il n’a cultivé que depuis cinq ou six ans qu’il est devenu aveugle. Il a grand commerce avec les Sçavans, &amp; sur tout avec le fameux pere kirker. Il a fait imprimer plusieurs Ouvrages sur diférentes matieres, &amp; on a une extraordinaire impatience qu’il veüille donner au Public un Livre pieux qui est dans les mains de tout le monde, &amp; qu’il a mis en Vers d’Elegie. C’est celuy qui vous a tant plû dans l’admirable Traduction paraphrasée que l’Illustre Mr de Corneille en a fait depuis vingt-cinq ou trente ans. Vous aurez peut-estre veu quelques Dissertations par lesquelles il prouve que le Monument d’Arles qu’on a élevé depuis peu, est une veritable Pyramide, &amp; non pas un Obélisque. Il se fonde sur la tradition ancienne du Païs, sur plusieurs raisons qu’il donne de la diférence de la Pyramide &amp; de l’Obélisque, &amp; sur l’autorité des plus fameux Matématiciens de l’Europe qu’il a consultez sur ce Monument.","id":"/div/p/#2"}}}}