{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-04_095","resp":"mercure"},"#":[{"head":{"value":"[Mort de deux Amans morts d’amour &amp; leurs derniers Vers]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 95-108.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je quite Rome pour vous apprendre le malheur qu’ont eu depuis un mois deux jeunes Amans que vous plaindrez. Une Belle d’Epernon qui avoit accoûtumé de passer à Paris la plus grande partie de l’Année, y estoit venuë l’Eté dernier ; &amp; comme elle n’avoit pas moins d’esprit que de beauté, on ne doit pas estre surpris si elle s’attira un grand nombre d’Adorateurs. Elle estoit éclairée sur le vray mérite, &amp; ne pût estre insensible à celuy d’un jeune Protestant qui l’emporta dans son cœur sur tous les autres. Il estoit bien fait, galant, spirituel, &amp; tellement charmé de la Belle, qu’il ne luy fut pas difficile de la convaincre de son amour. Il luy rendoit de tres-fréquentes visites, &amp; passoit souvent des journées entieres aupres d’elle. Vous sçavez, Madame, à quoy la reconnoissance oblige. Elle ne pût recevoir de si obligeantes preuves de sa tendresse, sans luy faire connoistre qu’il ne luy estoit pas indiférent. S’il faisoit consister tout son bonheur à la voir, elle trouvoit un plaisir sensible à l’écouter. Leurs entretiens avoient toûjours de nouveaux charmes pour eux, parce qu’ils ne parloient jamais que de leur amour ; &amp; si des Fâcheux les obligeoient quelquefois à se séparer avant que de s’estre reïterez les assurances d’une eternelle fidelité, c’estoit pour eux le sujet d’un chagrin inconcevable. Vous pouvez vous figurer par là jusqu’où l’amour porta leur douleur, quand la Belle fut obligée de s’en retourner à Epernon. Jamais il n’y eut rien de si tendre ny de si touchant que leurs adieux. Les larmes qu’ils verserent en abondance, sembloient presager qu’ils se quitoient pour toûjours. Un coup si cruel mit l’Amant au desespoir. Il s’abandonna tellement à son déplaisir, qu’il fut incontinent surpris d’une grosse fiévre, accompagnée d’un crachement de sang presque continuel ; &amp; pour surcroist de maux, il apprit que les Parents de sa Maistresse la pressoient d’épouser un Lyonnois qui n’oublioit rien pour s’en faire aimer. Elle luy avoit juré tant de fois que son cœur ne seroit jamais qu’à luy, qu’il ne la pût croire capable de violer les sermens qu’il avoit reçeus. Il voulut pourtant luy en faire paroistre quelque jalousie ; &amp; comme il est difficile d’estre Amant sans devenir Poëte, quoy qu’il n’eust jamais fait de Vers, il fit ceux-cy qu’il luy envoya.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Tyrsis,","id":"/div/#[3]/quote/label[0]/#"}},{"@rend":"center","#":{"value":"à","id":"/div/#[3]/quote/label[1]/#"}},{"@rend":"center","#":{"value":"son Aimable Sylvie.","id":"/div/#[3]/quote/label[2]/#"}}],"l":["Dans ces beaux lieux, ma Sylvie, où vous estes,","Vous qui portez le Printemps avec vous","Quand vous voyez ces belles Violettes,","Ah ! tout au moins souvenez-vous de nous.","Souvenez-vous que j’ay le teint plus blême,","Quand vous voyez leur aimable paleur.","Si ce n’estoit, helas ! que je vous aime,","Je n’aurois pas aussi peu de couleur.","Je n’aurois pas enduré tant de peine","Pour me résoudre à vous laisser partir.","Je suis resté sans poulx &amp; sans haleine,","Mon ame estoit toute preste à sortir.","Je vis encor, car l’Amour me fait vivre,","Mais des Mourans je suis au premier rang,","Et mon cœur fait des efforts pour vous suivre,","Qui m’ont cousté le plus beau de mon sang.","Ce cœur, helas ! se fait aimer des Belles","Qui font effort pour vous le débaucher ;","Mais, ma Sylvie, il est des plus fidelles,","Rien icy bas ne peut vous l’arracher.","Rien icy bas ne me répond du vostre ;","Comme vos yeux, peut-estre il m’a quité ;","Mais si l’Ingrat me change pour un autre,","Il payera bien son infidelité."]}},{"p":{"value":"La Belle qui entendoit raillerie, &amp; à qui l’amour ne fut pas moins favorable pour luy inspirer un peu de facilité à faire des Vers, suivit les mouvemens de son cœur, &amp; luy répondit de cette sorte.","id":"/div/#[4]/p"}},{"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Sylvie,","id":"/div/#[5]/quote/label[0]/#"}},{"@rend":"center","#":{"value":"à son cher Tyrsis.","id":"/div/#[5]/quote/label[1]/#"}}],"l":["S’il est vray que je sois ton aimable Sylvie,","Cher Tyrsis, prens bien soin de conserver ta vie,","Le temps qui suit la mort n’est pas le temps d’aimer.","Viens, viens voir dans ces Bois nos belles Violettes","Qu’à l’envy les Zéphirs qui s’en laissant charmer,","Par leurs tendres baisers s’efforcent d’enflamer.","Il n’en est point (sinon quelques jeunes Coquettes)","Qui puisse à son Zéphir resister plus d’un jour.","Ah, Tyrsis ! c’est ainsi que tu viens me surprendre,","Et mon cœur aujourd’huy qui cede à ton amour,","Ne me paroissoit pas si-tost prest à se rendre.","Sois triste &amp; languissant, sois pâle &amp; sans couleur,","Sois un Homme mourant, sans poulx, &amp; sans haleine ;","Mais que Sylvie au moins soit toûjours dans ton cœur,","Elle aura soin dans peu de soulager ta peine.","Cependant elle va chercher l’ombre des Bois.","Jalouse de l’Amour elle n’a qu’une envie,","Elle veut désormais ta fidelle Sylvie,","Qu’assuré de son cœur tu luy dises cent fois",{"hi":{"@rend":"i","#":{"value":"Dans mon plus grand amour si je n’ay pû te suivre","id":"/div/#[5]/quote/l[19]/hi/#"}},"#":{"value":",","id":"/div/#[5]/quote/l[19]/#"}},{"@rend":"i","#":{"value":"Dans mon plus grand malheur toy seule me fais vivre. ","id":"/div/#[5]/quote/l[20]/#"}},"Hé bien, Tyrsis, malgré tes sentimens jaloux,","Croiras-tu que sans toy rien me pust estre doux ?"]}},{"p":{"value":"Cependant les injustes Parens de la Belle qui favorisoient la recherche du Lyonnois, vouloient absolument qu’elle se résolut à l’épouser ; &amp; cette persécution jointe à l’inquiétude que luy causoit la maladie de son Amant, la fit tomber elle-mesme dans une fiévre continuë qui l’emporta en quatre jours. Jugez de son desespoir à une si funeste nouvelle. Il la reçeut comme un coup de foudre dont il demeura écrasé. Son mal redoubla, &amp; comme il n’avoit songé à conserver sa vie que pour celle qu’il aimoit, il cessa d’en prendre soin quand il s’en vit si cruellement privé, &amp; mourut presque dans le mesme temps. Dites apres cela, Madame, que les Hommes ne sçavent point aimer, &amp; qu’il ne faut que huit jours d’absence pour les guérir de la plus violente passion.","id":"/div/#[6]/p"}}]}}