{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-02_294","head":{"value":"[Divertissemens du Carnaval, à la teste desquels on trouve un prelude tres-curieux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1708 [tome 2], p. 294-320.","id":"/div/bibl/#"}},"p":[{},"Le divertissement du Carnaval ayant commencé à la Cour, dés le mois passé, &amp; vous en ayant parlé dans ma derniere Lettre, il ne me reste à vous entretenir que de ce qui s’est passé à cet égard, depuis le commencement de ce mois, jusqu’au 21. que le Carnaval a finy. Les Etrangers qui sont icy (la guerre ne pouvant empêcher qu’il ne s’y en trouve toujours quelques uns) ont esté surpris de voir que les choses se sont passées, d’une maniere toute contraire à ce que l’on publie dans leur Païs, de la situation où se trouve la France, &amp; ils ont bien connu que l’on cherche à tromper les Peuples des Nations qui sont en guerre, afin de leur en faire supporter plus patiemment le joug &amp; les frais. En effet, dans quelque situation que puisse estre la France, elle doit toujours plus esperer que craindre, du côté de ses Troupes. Il est vray que depuis quatre ans, ses affaires ont esté derangées par trois de ces évenemens, dont il faut souvent plusieurs siecles, pour en produire de pareils ; mais on doit remarquer que dans ces évenemens, la valeur n’a point manqué aux Troupes ; &amp; que si par des fatalitez où je ne dois point entrer, elles ont eu le malheur de perdre quelque place seulement, parce que l’on estoit fort avancé dans le Païs Ennemy, les Alliez ont cherement acheté ces avantages, les François n’aïant sucombé qu’aprés avoir fait perir, par le fer &amp; par le feu, un grand nombre de leurs Ennemis. Ainsi si l’on fait reflexion sur cette valeur, &amp; sur ce qui s’est passé depuis 1672. on trouvera qu’ils ont gagné plus de 30 Batailles complettes, ou pour mieux dire, qu’ils n’en ont livré aucune, sans avoir pleinement triomphé ; &amp; il paroît aujourd’huy qu’ils sont plus en estat que jamais de faire la même chose, &amp; même en estat de faire remettre sous la puissance du Roy d’Espagne, les Etats que d’infideles Sujets avoient fait livrer à ses Ennemis. Le Roy a de bons Generaux à la tête de ses Troupes ; la valeur des Officiers a esté souvent éprouvée ; tous les Soldats sont de bonne volonté, &amp; il paroît tous les jours que la France n’est pas épuisée d’hommes, &amp; que l’on en levera autant que l’on voudra, toutes les fois que l’on sera en estat de le faire. Il est constant que l’argent est abondant en France ; quoy qu’il y ait des temps où l’on a de la peine à le faire circuler ; le Royaume en est infiniment plus remply qu’il n’estoit à la fin de la derniere guerre ; les raisons en sont évidentes, &amp; je ne crois pas qu’il soit necessaire de les raporter. Cependant, à peine la paix eut elle esté concluë, que la crainte d’un rabais fit voir que la France estoit toute d’or, &amp; que chacun s’offroit l’un à l’autre, de l’argent, pour une année, sans aucun interest. Ce Royaume sera toujours le plus pecunieux Etat du monde. Son industrie l’enrichira toujours, &amp; les Etrangers, quelque deffense que l’on fasse dans leurs Etats, rechercheront toujours toutes les nouveautez que ses modes produisent, &amp; quand ce qui vient des Nations les plus éloignées, a passé par les mains des François, tous les Habitans du monde marquent de l’empressement pour en avoir. Je pourois en donner des milliers de preuves incontestables ; mais tous les Etrangers en sont si bien informez, que je ne crois pas me devoir donner cette peine. Si ceux qui ont cru que la France estoit perduë, à cause des trois revers de fortune, qui l’ont empêchée d’étendre ses conquêtes, depuis quatre ans, aussi loin qu’elle auroit pû faire, se vouloient donner la peine de reflechir sur la situation de ses affaires, ils verroient qu’elle n’a pas perdu plus de deux ou trois places, depuis le commencement de cette guerre, &amp; que ce qu’elle a gagné sur ses Ennemis, &amp; dont elle est aujourd’huy en possession, est infiniment plus considerable. Je m’étendrois davantage là dessus, si je n’avois resolu de ne point finir ma lettre sans vous parler de la situation des affaires presentes, ce qui achevera de faire connoître à ceux qui sont toûjours acompagnez d’un esprit de crainte que l’on a pû, &amp; que l’on a dû se divertir à la Cour, de la maniere que l’on a fait pendant tout le Carnaval, &amp; je défie le plus entesté de faire voir qu’il y ait un seul mot, contraire à la verité, dans tout ce que je viens de dire.","Je reviens aux divertissemens du Carnaval, dont j’ay commencé à vous parler le mois passé ; ils ont recommencé ce mois-cy par un Bal que le Roy donna dans son grand appartement, &amp; où il fut permis à tous les Masques d’entrer ; j’aurois beaucoup de choses à vous dire de ce divertissement, si je ne vous avois pas fait le mois passé une description de ce superbe apartement, &amp; de la maniere qu’il avoit été decoré pour le divertissement que le Roy y donna la veille de la Fête des Rois. Je ne pourois d’ailleurs vous rien dire de la collation, qu’il ne soit aisé de s’imaginer, la magnificence du Roy étant connuë, ainsi que la maniere de servir de ses Officiers.","Quant à ce qui regarde les personnes Masquées qui parurent dans ce Bal, personne n’ignore dequoy les François sont capables ; que rien ne leur coûte lorsqu’il s’agit de paroître devant leur souverain, &amp; qu’étant aussi galants qu’inventifs, il se trouva à ce Bal, un tres-grand nombre de Masques, dont les habits aussi riches que singuliers, n’étoient pas moins dignes de l’attention du public par leur invention que par leur richesse.",{"#1":{"value":"Madame la Duchesse de Bourgogne alla quelques jours aprés chez M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[4]/hi/#"}},"#2":{"value":" de Chamillart, à qui elle avoit demandé un Bal quelque temps auparavant, &amp; cette Princesse s’y rendit accompagnée de Monseigneur le Duc de Berry, de plusieurs Princes &amp; Princesses, &amp; de la plus grande partie de la Cour. L’Assemblée y fut aussi magnifique que nombreuse ; &amp; l’on y dança dans trois differentes Salles tres bien illuminées. La collation étoit dressée dans une grande gallerie ; ainsi l’on doit juger que rien n’y manquoit de toutes les choses necessaires dans une pareille occasion. Madame la Duchesse de Bourgogne, &amp; Monseigneur le Duc de Berry furent servis par Mr le Duc de la Feüillade, &amp; par Mr le Marquis de Cany. Quoyque l’Assemblée fut des plus nombreuses, l’ordre ne laissa pas d’y être admirable, ce qui est aussi rare que difficile.","id":"/div/p[4]/#2"}},"Madame la Duchesse de Bourgogne donna quelques jours aprés un grand Bal dans son Apartement, où toute la Cour se trouva, ainsi qu’un grand nombre de Masques venus de Paris, à qui il fut permis d’y entrer, cette Princesse ayant declaré quelques jours auparavant qu’elle donnoit ce Bal en consideration des Dames de Paris, qui de leur côté y parurent avec le plus d’éclat qu’il leur fut possible. Je ne vous raporte rien de la Magnificence de ce Bal, puisqu’il suffit de vous dire qu’il étoit donné par Madame la Duchesse de Bourgogne. On ne peut rien ajoûter à la beauté de la collation qui fut dressée dans deux chambres de l’Apartement de Monseigneur le Duc de Bourgogne, qui joint celuy de la Princesse qui donnoit ce Bal.","Monseigneur le Dauphin a aussi donné toutes sortes de divertissemens, &amp; il y a souvent eu chez ce Prince, Jeu, &amp; Musique, &amp; tout s’est enfin passé en plaisirs à Versailles, jusques au jour que la Cour en est partie pour Marly, afin d’y prendre de nouveaux divertissemens pendant tout le reste du Carnaval.","Pendant les trois derniers jours, il y a eu quatre grands Bals. Il y en eut un le Dimanche à Seaux, donné par Madame la Duchesse du Maine. Le lundy, il y en eut un à S. Germain en Laye ; donné par le Roy d’Angleterre, &amp; le mardy le Roy en donna un à Marly. Comme les plaisirs ne pouvoient être en tres-grand nombre ce jour-là, Madame la Duchesse du Maine reçût aussi tous les Masques à Seaux, car l’on doit remarquer que tous les Masques furent reçûs dans ces quatre grands Bals.","Les manieres obligeantes &amp; genereuses avec lesquelles L.A. Serenissines, Monsieur &amp; Madame la Duchesse du Maine, reçoivent à Seaux tous ceux qui se donnent l’honneur de les aller voir durant les sejours qu’ils y font de temps en temps pendant tout le cours de chaque année, sont cause que la plus grande partie des personnes distinguées de la Cour &amp; de Paris, se rend à Seaux les trois derniers jours du Carnaval, les portes de cette delicieuse Maison étant ouvertes depuis plusieurs années à toutes les personnes Masquées qui veulent y venir pendant ces trois jours, &amp; je puis dire que l’on n’y va pas ; mais que l’on y vole, s’il m’est permis de parler ainsi, &amp; les ordres sont si bien donnez pour empêcher que personne ne soit incommodé de la confusion causée par les personnes de toutes sortes d’Etats qui se rendent à Seaux pendant ces trois jours, de maniere que par une espece d’enchantement, on y entre sans être obligé d’attendre, quoyque de quart-d’heure en quart-d’heure, on y voye arriver des centaines de Carosses à la fois. Les Courts y sont éclairées de maniere, ainsi que les Escaliers, que l’on diroit que la nuit y fait honte au jour, &amp; on les traverse au milieu d’une grande foule sans se trouver pressé. Tous les Masques trouvent des places malgré la prodigieuse quantité qui y vient de toutes parts. On n’y attend point que le Bal soit avancé pour y servir des colations, &amp; pour y donner des rafraîchissemens, ce que l’on fait pendant que tout le Bal dure : c’est-à-dire, pendant toute la soirée ; &amp; pendant la plus grande partie de la nuit ; mais toutes ces choses touchent moins que l’accueil obligeant que Madame la Duchesse du Maine fait à tout le Monde. Ses airs prevenans &amp; gracieux charment toutes les Assemblées : elle les reçoit d’abord avec des habits dignes de son rang, &amp; de sa magnificence, &amp; aprés s’estre ainsi fait connoître pour marquer le plaisir que luy fait l’empressement que l’on témoigne de venir à Seaux, sans que l’on soit rebuté de la longueur &amp; de la difficulté du chemin : cette Princesse change de plusieurs habits, &amp; se mesle avec les Masques. Enfin elle s’est trouvée par tout pour sçavoir par elle-même ce qui se passoit, &amp; pour voir si ses ordres étoient bien executez. On a chaque jour prodigué dans ces Bals, les plus beaux fruits, &amp; les plus belles confitures seiches, &amp; outre celles que l’on portoit dans les trois Appartemens où l’on dançoit, il y avoit des Buffets garnis de toutes sortes de vins, de diverses liqueurs, &amp; de plusieurs sortes d’eaux que l’on distribuoit en abondance à tous ceux qui venoient en demander.","Outre les divertissemens destinez pour chaque soir, on servoit plusieurs Tables à l’heure du dîné pour les Compagnies qui venoient voir Monsieur &amp; Madame la Duchesse du Maine, &amp; l’aprés dînée, chacun choisissoit le divertissement qui luy faisoit le plus de plaisir. Les uns se plaisoient à entendre des Concerts ; les autres joüoient aux jeux qui sont le plus en usage ; d’autres se divertissoient à joüer à des jeux d’esprit, &amp; enfin, plusieurs se faisoient un plaisir de la conversation, ainsi que de regarder les joüeurs, sur les visages desquels on voit souvent des passions bien naturellement representées. Il s’en faut peu que je n’imite ceux qui ne pouvant sortir de Seaux à cause du plaisir qu’ils y prenoient, ne le purent quitter que lorsque le jour commença à paroître, &amp; j’ay autant de peine à finir cet article qu’ils en avoient à sortir d’un lieu où tout leur faisoit plaisir.","Je ne vous diray rien du Bal qui fut donné le lundy à S. Germain en Laye, parce que l’on ne doit point risquer de parler d’une Feste Royale sans estre bien informé de tout ce qui s’y est passé, &amp; que je ne le suis pas assez pour entrer dans un grand détail. Quoyque ce Bal se soit donné dans un lieu trop éloigné de Paris pour y attirer une grande foule, je suis neanmoins persuadé que l’Assemblée doit avoir été nombreuse, à cause du plaisir que l’on reçoit à voir le Roy d’Angleterre, &amp; Madame la Prince sa sœur, tant on trouve de graces, répanduës sur ce Monarque, &amp; sur cette Princesse. Ils peuvent se vanter de regner sur les cœurs de tous ceux qui les connoissent, ce qui est un grand prejugé que lorsque S.M.B. commandera : dans les trois Royaumes qu’elle tient du Ciel &amp; de sa Naissance, son Empire sera grand sur les Cœurs de tous ses Sujets.","Je devrois vous entretenir du Bal qui fut donné à Marly le dernier jour du Carnaval, &amp; où tous les Masques eurent permission d’entrer ; mais il est des choses dont on ne peut parler sans en diminuer l’éclat, &amp; que le public se represente mieux sur l’idée qu’il s’en forme que sur tout ce qu’on luy en peut dire, &amp; l’article qui regarde le Bal de Marly est de ce nombre. On n’a qu’à s’imaginer pour sçavoir bien-tôt tout ce qu’on en doit penser, tout ce qu’a d’auguste &amp; de galant, la plus brillante Cour de l’Europe, assemblée dans le plus beau lieu du monde ; la magnificence de cette Cour, &amp; le bon air de tous ceux qui s’exposent à danser dans une pareille Assemblée ; ainsi je crois vous avoir beaucoup dit en peu de paroles, &amp; que vôtre imagination doit être aussi remplie de ce Bal, que si je vous en envoyois un article plus étendu.","Je viens d’apprendre beaucoup de choses, dont j’aurois parlé dans l’article des Bals que vous venez de lire, si j’en avois été plûtôt informé. Voicy en peu de paroles, une partie de ce qui auroit dû estre inseré dans ces Articles. Le premier Bal, aprés le retour du Roy de Marly à Versailles avant la fin du Carnaval, a été donné par Monsieur le Prince de Conty. L’entrée en fut permise aux Masques : il fut magnifique &amp; tres-bien entendu, &amp; la nombreuse assemblée qui s’y trouva, s’en retourna fort satisfaite. Il y a eu aussi plusieurs autres Bals hors du Château de Versailles, qui ont été trouvez tres-beaux, &amp; qui ont esté honorez de la presence de la plus grande partie de la Cour, &amp; sur tout celui qui à l’occasion d’un Mariage, a été donné à l’Hôtel de Gondrin par Mrs de Lazur Officiers du Roy. Les rafraîchissemens y furent abondamment distribuez, &amp; l’ordre y fut si bon que nonobstant la foule ; il n’y eut point de confusion.","Je ne vous ay parlé que d’un Bal donné par le Roy dans le dernier voyage de Marly. Cependant il y en eut un le Vendredy qui a precedé les trois derniers jours du Carnaval, &amp; un autre le Dimanche. Je dois ajoûter qu’il y eut outre le Bal du Mardy, un divertissement, accompagné de Musique ; ce divertissement étoit tiré d’une Marcarade inventée par Mr le Vidame, fils de Mr le Duc de Chevreuse.","Le Bal du Roy d’Angleterre, dont je vous ay déja parlé, a esté donné dans la Salle des Ballets de S. Germain en Laye. Ce lieu étant propre à donner de pareils divertissemens, &amp; étant fort spacieux, on peut juger que se trouvant remply de Masques, l’Assemblée devoit estre des plus brillantes &amp; des plus magnifiques."]}}