{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-09_69","head":{"value":"[Les entretiens de l’agréable societé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1703 [tome 9], p. 69-72.","id":"/div/bibl/#"}},"p":{"#1":{"value":"On trouve chez Mr le Mercier dans la ruë du Foin, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Les Entretiens de l’agreable Societé à Madame la Marquise de","id":"/div/p/hi/#"}},"#2":{"value":" ***. Ce petit Livre est écrit avec beaucoup de delicatesse &amp; de pureté de langage. On y remarque un grand feu d’imagination, &amp; beaucoup de brillant soutenu par de solides raisonnemens. Titonville lieu charmant, est celuy de la Conference, on y raconte d’abord l’heureuse avanture d’un jeune Comte, qui se promenant aux Thuilleries avec deux aimables personnes, fut mandé par une jeune Dame inconnuë qui l’attendoit à la porte de la Conference, on y peint agreablement l’embarras du jeune homme, qui ne voulant pas manquer une avanture, qui avoit toute l’apparence d’une bonne fortune, vouloit pourtant avoir tous les égards de la plus exacte politesse envers deux jeunes Dames, qu’il auroit esté tres fâché de quitter dans un autre temps. On trouve ensuite une petite Histoire fort agreable de l’amour, on y découvre les caprices, &amp; les inegalitez de l’amour : ce petit Livre finit par une fable du Moineau, de la Fauvette &amp; du Faucon, dans laquelle on trouve une fine Allegorie, &amp; le tout est terminé par une Lettre badine, qui peut faire oublier pour un moment les bizarreries de l’amour, on croit que l’Auteur de cet Ouvrage est un Abbé, connu pour un homme d’un goût fin &amp; delicat, &amp; qui est capable d’écrire de tres-jolies choses quand il luy plaira de s’en donner la peine. La Marquise de … à qui est adressé ce petit Entretien est une de ces spirituelles personnes qui sçavent allier tout l’esprit du monde avec les plus touchans agréemens.","id":"/div/p/#2"}}}}