{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09_186","head":{"value":"[Cerémonies faites à Marseille]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 186-191.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1681-08_305","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" qui relate le baptème des cinquante nègres.","id":"/div/bibl/note/#2"}}},"p":{"#":[{"#":{"value":"Je vous entretins la derniere fois d’une Cerémonie faite à Marseille pour le Baptéme de cinquante Négres. J’en ay appris depuis ce temps-là des circonstances que je croy devoir adjoûter icy. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Maréchal Duc de Vivonne les avoit fait instruire depuis six mois des Mysteres de nostre Religion, afin de les disposer à recevoir le Baptéme. Le jour choisy pour cela estant venu, on se rendit dans la grande Place qui est au devant de l’Eglise Cathedrale. On l’avoit toute couverte de Tentes en faveur des Spéctateurs que l’on vouloit garantir de l’excessive ardeur du Soleil. Les costez de cette Place étoient ornez de Tapisseries de haute-lisse, &amp; plusieurs des Banderoles qui servent aux Galeres pendoient au Clocher &amp; au Balcon qui regne le long du grand Portail de l’Eglise. Les cinquante Mores estoient habillez de bleu. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Bausset Prevost de la Cathédrale, &amp; Vicaire General du Diocese, revêtu d’une Chape, &amp; accompagné du Clergé, vint à l’entrée de l’Eglise leur faire les Exorcismes. Ils estoient divisez en cinq Quadrilles, &amp; rangez en demy-cercle autour de la Place. Les premieres Cerémonies estant achevées, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Vicaire General entra dans l’Eglise avec M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Vivonne, &amp; toute la Compagnie le suivit. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Caux fit alors un beau Discours sur les dispositions qu’il faut apporter à une action si sainte, &amp; prit pour son texte ces paroles de David : ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Lavabis me, &amp; super nivem dealbabor.","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Il fit ensuite un Compliment à M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Maréchal, sur ce que ne se contentant pas de servir le Roy dans ses Armées, il s’étudioit encor à seconder son zele pour la Religion. Le Sermon estant finy, on fit les dernieres cerémonies du Baptéme, apres lesquelles le Chœur de l’Eglise fut ouvert aux Mores. Ils y entrerent conduits par les Peres de la Mission qui avoient pris soin de les instruire, &amp; revêtus de Tuniques blanches, avec un Flambeau que chacun d’eux portoit allumé. Le ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" fut alors chanté par la Musique, qui est l’une des meilleures du Royaume. Le bruit des Cloches &amp; de deux cens Boëtes avertirent tous les Lieux voisins de la nouvelle conqueste que venoit de faire la Religion Chrestienne. J’ay oublié de vous dire qu’en arrivant dans la Place, M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" les Commandeurs de Rochechoüart, de Lauzun &amp; Fachinetti, avoient eu soin de distribuer aux Dames qui se trouverent à cette Feste, de petites Bouteilles dorées, garnies de Rubans, &amp; remplies d’Eau d’Ange. Je croy qu’on fera souvent de pareils Baptémes, puis que le Roy a étably une Compagnie d’Afrique pour négotier dans la Coste de Guinée, Capvert, Senega, &amp; Négres.","id":"/div/p/#[18]/#"}}]}}}