{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_227","@resp":"mercure","head":{"value":"Lettre XLI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 227-229.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XLI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Brie-Comte-Robert. ","id":"/div/quote/p[0]/#"}},{"#1":{"value":"JE m’estois imaginé jusqu’à présent, Monsieur, que le Mercure n’estoit fait que pour recevoir les Ouvrages des Hommes, mais j’ay perdu cette pensée en lisant tous les Tomes que vous en avez donné au Public. Je n’en ay lu aucun dans lequel je n’aye trouvé quelque nom de Fille, soit dans l’Explication des Enigmes, soit dans quelque Composition particuliere. C’est ce qui me fait prendre aujourd’huy la plume ; car à vous dire le vray, si je me fusse persuadé qu’il eust esté permis à celles de mon Sexe de se faire voir dans le Mercure, il y a long temps que je vous aurois envoyé quelques Vers, ou que je me serois expliquée avec vous sur les Enigmes que vous proposez. Mais il vaut mieux tard que jamais, &amp; puis que les Dames s’étudient aussi à faire éclater leur Esprit si publiquement (je dis publiquement, n’y ayant rien qui soit ublic que le Mercure) je ne vous cacheray point que je serois fort trompée si vostre premiere Enigme du Mois de Fevrier ne nous marquoit pas ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"un Baston de Mareschal","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":". Je croy que cette Explication si juste, que j’attens avec impatience le nouveau Mercure pour sçavoir si j’ay heureusement rencontré pour la premiere fois que je me mesle de deviner. Je suis vostre, &amp;c.","id":"/div/quote/p[1]/#2"}},{"#":[{"hi":{"@rend":"sc","#":{"value":"Portats","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Fille de Monsieur","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"@rend":"i","#":{"value":"Portats Gouverneur de ","id":"/div/quote/p[3]/#"}},{"@rend":"i","#":{"value":"Brie-Comte-Robert. ","id":"/div/quote/p[4]/#"}}]}}}