{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09e_1","head":{"value":"[Lettre de la Solitaria del Monte Pinceno, sur quatre des Questions du treiziéme Extraordinaire]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1681 (tome XV), p. 1-10.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Voicy, Madame, un Nouveau Recueil de Pieces, dont la plûpart des Autheurs vous sont connus. Vous avez déja veu leurs noms en d’autres Ouvrages qui vous ont plû, &amp; j’espere que vous ne serez pas moins satisfaite de ceux-cy, que vous l’avez esté des premiers. Diverses matieres en font le sujet, &amp; cette diversité ne sçauroit estre que fort agreable pour les Curieux. Vous allez trouver d’abord ce qui m’a esté envoyé de Rome par une des plus spirituelles Personnes de vostre Sexe. Ce qu’elle écrit sur une partie des Questions proposées dans le treiziéme Extraordinaire, auroit paru dans celuy du Quartier d’Avril, si l’éloignement des Lieux ne me l’avoit fait recevoir trop tard, pour l’y employer.","id":"/div/p/hi/#"}}},"quote":[{"#":[{"p":{"value":"À Rome ce 11. Juin 1681.","id":"/div/quote[0]/#[0]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"S’il est plus avantageux à une Femme, d’estre aimée dés la premiere fois qu’on la voit, ou de ne l’estre qu’apres qu’on a eu le temps d’examiner son mérite.","id":"/div/quote[0]/#[1]/label/hi/#"}}}},{"p":{"value":"Il est certain que la Beauté peut faire en un moment de fortes impressions sur un cœur. Tout Homme est sensible à l’amour, &amp; rien n’est capable de le faire succomber plus facilement à cette passion, que deux beaux yeux, une belle bouche, &amp; de certains agrémens qui se rencontrent sur un beau visage. Une œillade jettée bien à propos, desarme le courage le plus fier ; un soûrire agreable, penétre le cœur le moins sensible ; &amp; ce je-ne-sçay-quoy qu’on ne peut décrire, &amp; que les plus grandes Beautez n’ont pas toûjours, enleve sans peine la plus prétieuse liberté. Mais quoy qu’un beau visage produise des effets surprenans, &amp; qui semblent contribuer d’autant plus à la gloire du beau Sexe, qu’on voit peu de Personnes y resister, il n’est pas toutefois avantageux à une Femme, que son Amant se laisse blesser aux premiers traits qui partent de ses yeux. Elle ne doit point trop s’applaudir de cette conqueste. Un Homme qui se laisse enflâmer à la premiere veuë, pourra malaisément défendre son cœur, lors qu’il rencontrera les mesmes charmes dans une autre Personne. Cette inclination naturelle qui nous porte à desirer la possession des belles choses, luy faisant concevoir de l’amour genéralement pour tous les Objets qui luy paroîtront aimables, son cœur sensible à tous les traits dont les Belles le voudront blesser, se rendra plutost aux faveurs qu’au mérite, &amp; croira ne faire aucun tort à celles dont la vertu luy paroîtra severe, en cherchant par son inconstance à se vanger d’une défaite trop facile, pour souffrir qu’elles en puissent longtemps triompher. Mais quand un Homme prévenu des belles qualitez d’une Femme se laisse vaincre à ce qu’elles ont de touchant, la connoissance qu’il a de sa vertu, rend sa passion ferme &amp; inébranlable ; &amp; comme il ne s’est pas laissé prendre aux seules beautez extérieures, &amp; que son amour est fondé sur un mérite dont il connoist parfaitement tout le prix, il s’étudie à le rendre immortel &amp; pour son propre interest, &amp; par un motif d’ambition, qui luy fait croire que les Personnes d’esprit jugeront du sien par celuy de la Personne qu’il aime, &amp; dont il est réciproquement aimé.","id":"/div/quote[0]/#[2]/p"}}]},{"label":{"hi":{"@rend":"i","#":{"value":"Si une Femme qui aime toûjours un Amant dont elle a esté trahie, doit écouter sa passion, ou sa gloire, quand cet Amant tâche à obtenir le pardon de son infidélité.","id":"/div/quote[1]/label/hi/#"}}},"p":{"value":"Une Femme d’esprit peut facilement accorder sa passion avec sa gloire. Lors qu’elle a esté trahie par un Amant, qu’elle aime toûjours malgré son infidélité, elle n’a qu’à consulter son cœur pour les mettre bien ensemble. S’il est glorieux d’oublier les injures qu’on nous a faites, il est bien doux de pardonner à ce qu’on aime.","id":"/div/quote[1]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Comment l’Ame estant purement spirituelle, est touchée par la Musique, qui est une chose sensible.","id":"/div/quote[2]/label/hi/#"}}},"p":{"#1":{"value":"Cette Question seroit facile à décider, suivant les sentimens de ces Anciens,","id":"/div/quote[2]/p/#1"},"note":{"@resp":"author","@place":"margin","#":{"value":"Voir ","id":"/div/quote[2]/p/note/#"},"ref":{"@target":"MG-1681-06e_219","#":{"value":"cet article","id":"/div/quote[2]/p/note/ref/#"}}},"#2":{"value":"qui vouloient que l’Ame ne fust autre chose qu’une harmonie, &amp; que la vie ne durast qu’autant que les accords en estoient justes ; mais pour moy qui ne suis point Philosophe, &amp; qui ne possede que ce peu de lumiere que la Nature donne en naissant, je tiens que la Musique estant une chose spirituelle, quoy qu’elle nous paroisse purement sensible, puis que Dieu mesme s’y plaist, comme on peut voir par les Saintes Ecritures, qui nous ordonnent de le loüer par des Chants &amp; par des Instrumens harmonieux, à l’exemple des Anges, qui sont continuellement occupez à faire retentir ses loüanges dans le Ciel, nostre ame s’y laisse facilement transporter, &amp; s’accoûtume par avance icy-bas à ces doux ravissemens que luy cause la Musique, &amp; dont elle doit joüir un jour avec ces Esprits bienheureux.","id":"/div/quote[2]/p/#2"}}},{"label":{"hi":{"@rend":"i","#":{"value":"Si la Santé peut estre alterée par les Passions.","id":"/div/quote[3]/label/hi/#"}}},"p":{"value":"Si l’on doit juger des causes par les effets ; la colere, le desespoir, les maladies, &amp; la mort mesme, provenantes assez souvent des passions, on ne peut disconvenir qu’elles ne soient capables d’altérer la Santé, quand elles sont trop violentes.","id":"/div/quote[3]/p"}},{"label":{"#1":{"value":"SUR LA LIBERALITÉ","id":"/div/quote[4]/label/#1"},"lb":{},"#2":{"value":"du Roy, qui donne au Public les cent mille Francs qu’il a gagnez à la Loterie.","id":"/div/quote[4]/label/#2"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Pour ne te rien devoir, inconstante Fortune,","id":"/div/quote[4]/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote[4]/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"LOUIS refuse tes bienfaits.","id":"/div/quote[4]/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote[4]/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Comme ta faveur est commune,","id":"/div/quote[4]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il destine au Public les biens que tu luy fais.","id":"/div/quote[4]/lg/l[3]/hi/#"}}}]},"p":{"hi":{"@rend":"sc","#":{"value":"La Solitaria del Monte Pinceno.","id":"/div/quote[4]/p/hi/#"}}}}]}}