{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-07_315","@resp":"wordpro","head":{"value":"[Sur le livre l’Art de laver, ou nouvelle maniere de peindre sur le papier suivant le coloris des desseins qu’on envoye à la Cour]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1687 [tome 10], p. 315-318","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il a fait venir en mesme temps un autre Livre, que vend à Lyon le mesme Libraire, &amp; qui non seulement est nouveau, mais encore sur une matiere qui n’a point encore esté traitée, &amp; c’est peut-estre l’unique Livre entierement nouveau, qu’on ait vû depuis beaucoup d’années. Il est intitulé, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Art de laver, ou nouvelle maniere de peindre sur le papier suivant le coloris des desseins qu’on envoye à la Cour","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Gautier de Nisme en est l’Autheur. On y voit ce que c’est que laver, quelle est la difference de laver, de peindre à l’huile, à détrempe, à fresque, en mignature, sur le verre, en émail, avec des crayons colorez, sur le plâtre, &amp; sur la soye, &amp; d’enluminer. On y apprend de quelles couleurs on se sert pour laver, &amp; comment on connoist les couleurs propres pour cela ; de quelle maniere on pique un Plan pour le dessiner d’aprés l’original ; comment on lave les Plans fortifiez, ceux des Bastimens civils &amp; les Cartes, le tout auparavant dessiné avec de l’Ancre de la Chine par des lignes seulement. On y voit la maniere de laver les profils, &amp; les élevations, ainsi que plusieurs autres choses touchant l’art de laver, dont il seroit inutile de faire icy un plus long détail. Ce Livre, qui se trouve aussi chez le S","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Guerout, est sur tout necessaire aux Ingenieurs, &amp; aux Peintres, &amp; doit estre d’une grande utilité à tous ceux qui font profession de mettre les couleurs à toute sorte d’usage, particulierement en ce qui regarde la methode de bien dessiner.","id":"/div/p[1]/#[6]/#"}}]}]}}