{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-05_185","resp":"mercure"},"#":[{"head":{"value":"[Arrests donnez à Vincenne contre plusieurs Empoisonneurs, avec plusieurs Remarques curieuses sur ce sujet]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 185-206.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"La nouvelle Chambre établie à Vincennes pour le crime du Poison, a commencé à donner des marques de la promptitude de sa justice par la punition de plusieurs Coupables. La penétration des Juges à découvrir la source du mal, jointe à la vigilance qu’ils y apportent, leur en fera sans doute couper la racine. Rien n’égale la surprise avec laquelle tout le monde a vû la conviction d’une partie des Accusez par leur suplice. C’est une preuve que les Empoisonneurs ont esté rares de tout temps en France, puis qu’on ne s’étonne point de ce qu’on voit arriver ordinairement. Cependant ce n’est pas d’aujourd’huy qu’on parle de Poison chez les autres Nations. On en a vû de tristes effets à Rome au commencement du cinquiéme siecle de sa Fondation, c’est à dire, un peu apres que Manlius Torquatus eut fait couper la teste à son Fils, pour avoir combatu contre ses ordres. Voicy ce que Tite-live en dit dans le huitiéme Livre de sa premiere Décade, selon la Traduction de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" de Ryer.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":{"value":"L’Année qui suivit fut honteuse &amp; déplorable, ou par l’intempérance de l’air, ou par la malice humaine, sous le Consulat de Marcus Claudius Marcellus, &amp; de C. Valerius, qui est surnommé dans les Annales, tantost Flaccus, &amp; tantost Potitus ; mais cela est de peu de conséquence, &amp; je souhaiterois plutost (comme tous les Autheurs n’en demeurent pas d’accord) qu’il fust faux qu’on eust empoisonné ces Consuls, dont la mort deshonnora cette année. Il faut toutefois dire la chose ainsi qu’elle a esté rapportée, pour ne pas rendre suspects les Autheurs qui en ont parlé, &amp; que mon silence ne fasse pas croire que j’aye méprisé ce qu’ils ont dit. Comme les plus Grands de la Ville mouroient de mesme maladie, &amp; presque tous de la mesme sorte, une Fille Esclave vint trouver Q. Fabius Maximus qui estoit Edile, &amp; luy dit qu’elle luy découvriroit la cause de ce mal public, à condition qu’il luy donnast sa parole que son témoignage ne luy nuiroit point. En mesme temps Fabius en alla avertir les Consuls, qui en firent leur raport au Sénat, &amp; d’un commun consentement le Sénat accorda à cette Esclave la seûreté qu’elle demandoit. Alors elle leur découvrit que ce qu’on croyoit une peste, estoit un effet de la malice des Femmes ; que les Dames Romaines préparoient tous les jours des Poisons ; &amp; que si on la vouloit faire suivre, on découvriroit la verité de ses paroles. On suivit donc cette Esclave. L’on surprit quelques Femmes qui faisoient cuire des Poisons, &amp; l’on trouva quantité de drogues cachées que l’on apporta dans la Place. On y fit aussi amener vingt Dames Romaines chez qui on les avoit trouvées. Il y en eut deux de Maison Patricienne, l’une appellée Cornelie, &amp; l’autre Sergie, qui voulurent soûtenir que ces médicamens estoient des remedes pour la santé ; mais parce que la Délatrice leur soûtenoit le contraire, on leur ordonna de boire ces breuvages pour la convaincre d’une fausse accusation. Elles prirent quelque temps pour en conférer ensemble ; &amp; apres avoir fait un peu éloigner le Peuple, &amp; qu’aux yeux de tout le monde elles eurent fait sçavoir aux autres Femmes la résolution qu’elles avoient prise, il n’y en eut pas une qui y resistast. Eles bûrent ces breuvages, &amp; moururent toutes par leur propre crime. On se saisit en mesme temps de leurs Complices, qui en découvrirent quantité d’autres, &amp; l’on en punit cent soixante &amp; dix. Il ne s’estoit point parlé jusque-là de poison, ny d’empoisonnemens dans Rome. Aussi considéra-t-on cela comme une chose prodigieuse, &amp; qui estoit plutost un effet de quelque rage, que d’une malice prémeditée.","id":"/div/#[3]/quote/p"}}},{"p":[{"#1":{"value":"Ce ne fut qu’en ce temps-là qu’on commença d’ordonner des peines contre ceux qui se servoient de Poison. L’usage en fut si commun chez de certains Peuples, que plusieurs Femmes ayant esté convaincuës d’en avoir donné à leurs Marys, on y établit une Loy par laquelle toutes celles qui leur survivoient, estoient obligées de se laisser brûler vives dans le mesme bucher où l’on consumoit leurs corps. On prétendoit que la crainte d’une si cruelle mort, les engageroit à prendre soin de conserver leurs Marys. Cette coûtume s’observe encor aujourd’huy vers l’Indostan ; &amp; le celebre M","id":"/div/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/hi/#"}},"#2":{"value":" Bernier en raporte des exemples fort récens dans ce qu’il a fait imprimer de ses Voyages.","id":"/div/#[4]/p[0]/#2"}},"Les peines des Empoisonneurs ont esté diverses selon les Royaumes. Les Perses leur brisoient la teste contre une pierre. Le témoignage de Plutarque y est exprés. Il rapporte dans la Vie d’Artaxerxe, que Parisiatis sa Mere ayant fait empoisonner Statira sa Bru, par l’entremise d’une de ses Dames d’honneur nommée Gigis, ce Prince relégua sa Mere à Babylone ; &amp; l’égard de Gigis, il voulut qu’on luy fist mettre la teste sur une pierre plate, &amp; qu’on la luy écrasast avec une autre. Ceux de basse condition, au raport du Jurisconsulte Marcian, estoient attachez en croix, &amp; ce fust ainsi que l’Empereur Galba fit mourir un Curateur qui avoit empoisonné son Pupille afin de s’emparer de son bien. On faisoit perdre la teste aux plus notables, &amp; on en exposoit quelques-uns aux Bestes. Ce crime est si exécrable, que beaucoup soûtiennent qu’il suffit de la volonté pour estre puny, quoy qu’elle n’ait point esté suivie de l’effet. Cela doit s’entendre apparemment, quand le Poison ayant esté préparé, ceux à qui on le destinoit se sont garantis heureusement de le prendre.","La Femme qui empoisonne son Mary, est punissable du feu. En 1585. une jeune Femme de Paris nommée Marie le Juge, petite Fille d’un Marchand, s’estant défaite de son Mary par poison pour un soufflet, fut penduë, &amp; brûlée en suite.","Les Empoisonneurs ne sont pas seulement punis de mort, mais encor ceux qui vendent ou distribuent des Poisons. On lit dans le troisiéme Volume de Monstrelet, qu’en 1462. Jean Constein Sommelier du Duc Philippes de Bourgogne, fut pris &amp; mené à Ripemonde, pour avoir voulu empoisonner le Comte de Charolois seul Fils légitime de son Maistre. Il s’estoit adressé à un pauvre Gentilhomme Bourguignon, nommé Jean d’Ivy, pour luy acheter du Poison en Piémont. La trahison fut connuë, &amp; on leur coupa la teste à l’un &amp; à l’autre.","Le venefice peut estre divisé en deux especes. L’un est du simple Poison employé pour faire mourir quelqu’un, &amp; l’autre quand l’invocation du Démon donne de la force à quelque venin caché. C’est par là que le Parlement de Paris ne punit pas les Sorciers comme Sorciers, mais seulement comme Empoisonneurs, parce que tout le mal qu’ils font n’est que l’effet des venins que leur fournit le Démon pour exercer leurs méchancetez. Ainsi les Sorciers comme Empoisonneurs sont punis de mort, &amp; sur tout du feu, aussi-bien que ceux qui répandent du venin dans les Lieux publics. Nous en avons un exemple dans la quatriéme Partie des Annales d’Aquitaine de Bouchet. Il dit que du regne de Philippe le Long, les Lépreux ayant pris de l’argent des Juifs qu’on avoit chassez de France, empoisonnerent les Puits, &amp; les Fontaines de tout le Royaume. Quantité de personnes en moururent, &amp; sur les informations qu’on en fit, plusieurs Lépreux pris à Narbonne &amp; ailleurs furent brûlez.","Pendant que Philippe II. regnoit en Espagne, il s’y trouva un Homme qui composoit du Poison d‘une telle force, que ceux, sur langue de qui il en mettoit un moment, mouroient toûjours quelques jours apres. Il se disoit Astrologue, &amp; au lieu que les autres qui se meslent de prédire l’avenir regardent les mains, il vouloit voir &amp; toucher la langue. Il trempoit un doigt dans ce Poison pour ceux qu’il avoit dessein de faire mourir, &amp; ne le trempant point pour les autres, il leur prédisoit plus ou moins de vie, selon la maniere dont il les touchoit. La prompte mort des Empoisonnez justifioit ses prédictions, &amp; elles se trouvoient si justes, qu’on ne doutoit point qu’il n’eust des connoissances extraordinaires. Il se servit du mesme poison contre un Neveu du premier Medecin du Roy. C’est ce qui causa sa perte. Le Medecin qui connoissoit la bonne constitution de son Neveu, ne put le voir mourir ainsi tout à coup, sans croire que ce n’estoit pas un accident naturel. On arresta le faux Astrologue, &amp; l’accusation fut si vivement poussée, qu’il fut contraint d’avoüer son crime. Il l’expia par un suplice des plus cruels, l’interest public demandant qu’on en fist un grand exemple.",{"#":[{"#":{"value":"Je finis cet Article par où je l’ay commencé, c’est à dire, en faisant encor parler Tite-Live. Voicy ce qu’il dit dans le dixiéme Livre de sa quatriéme Décade. ","id":"/div/#[4]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Cependant on apporta des Lettres de la part du Préteur C. Menius à qui la Sardaigne estoit escheuë, &amp; à qui l’on avoit donné la commission d’informer des empoisonnemens à dix milles aux dehors, &amp; aux environs de Rome. Il mandoit qu’il avoit déja condamné trois mille personnes, &amp; que neanmoins on faisoit tous les jours de nouvelles délations ; que partant il falloit qu’on le déchargeast de cette commission, ou qu’il renonçast au Gouvernement.","id":"/div/#[4]/p[6]/#[1]/hi/#"}}},{"#":{"value":" On peut voir par là que le Poison a esté de tout temps en usage à Rome. Il est certain qu’il n’y faisoit pas moins de bruit il y a fort peu d’années, qu’il fait presentement à Paris. Plusieurs Femmes furent penduës sur la fin du Pontificat d’Alexandre VII. &amp; sous celuy de Clement IX. Elles distribuoient un breuvage appellé ","id":"/div/#[4]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Aquetta de Sicilia","id":"/div/#[4]/p[6]/#[3]/hi/#"}}},{"#":{"value":". Il estoit comme de l’eau la plus claire, &amp; ne faisoit aucune impression sur les corps. Ainsi on avoit beau les ouvrir apres la mort. On n’y voyoit rien qui fist connoistre ce qu’on soupçonnoit.","id":"/div/#[4]/p[6]/#[4]/#"}}]}]}]}}