{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-04_233","head":{"value":"[Ce qui s’est passé à l’ouverture d’aprés Pâques de l’Academie Royale des Inscriptions &amp; à celle de l’Academie Royale des Sciences, avec plusieurs Extraits des discours qui y ont été prononcez]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1708 [tome 4], p. 233-269.","id":"/div/bibl/#"}},"p":[{},"Le Mardy 17. de ce mois l’Academie Royale des Inscriptions tint sa Séance publique d’aprés Pâques, où Mr l’Abbé Bignon presida. Mr Gros de Boze Secretaire perpetuel de l’Academie fit l’éloge funebre du Pere Mabillon, Membre de cette Academie, &amp; comme j’ay eu le bonheur de vous apprendre le premier dans l’Article que je vous ay envoyé de sa mort, une partie des choses qu’il rapporta, j’ajoûteray seulement à ce qu’il en dit que ce sçavant Religieux estoit né en Champagne, dans un Bourg prés de l’Abbaye du Mont-Dieu, &amp; non à Paris, ainsi que l’on m’en avoit assuré, &amp; que les Religieux de l’Abbaye de Saint Germain ont reçu une Lettre du Cardinal Colloredo qui leur écrit de la part du Pape pour leur témoigner le chagrin que Sa Sainteté a ressenti de la mort de ce grand homme. Il leur recommande expressement de la part du Pape de l’enterrer dans un lieu où les étrangers puissent avoir la consolation d’aller visiter ses cendres lorsqu’ils viendront en cette Ville, &amp; de ne pas confondre celles de ce sçavant personnage avec une infinité d’autres.",{"#1":{"value":"Aprés que Mr l’Abbé Bignon eut resumé le discours de Mr de Boze, &amp; qu’il eut donné de nouvelles loüanges au Pere Mabillon, avec la delicatesse d’esprit qui luy est ordinaire, Mr Couture lut une Dissertation sur les occupations journalieres des Romains &amp; autres Anciens qui avoient mené une vie privée, &amp; aprés qu’il eut rassuré son Auditoire sur la crainte qu’il pouvoit avoir qu’une pareille matiere ne fut pas fort interessante, il dit qu’il estoit le premier qui traitoit ce sujet &amp; que dans la distribution des matieres qu’on donnoit chaque année aux Academiciens, celle dont il s’agit n’avoit point esté proposée, ce qui l’avoit engagé de s’offrir à la traiter. Il parla des six premieres heures des Romains dans leur vie privée, &amp; remit le reste de leur journée à une autre séance. Il remarqua qu’à la premiere heure, qui doit estre regardée comme les six heures du matin des François, c’estoit un usage établi parmy eux de se rendre des visites, &amp; de s’aller souhaiter une heureuse journée au lever du Soleil : on passoit dans cet exercice jusqu’à neuf heures, qu’ils appelloient leur ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"troisiéme heure","id":"/div/p[2]/hi/#"}},"#2":{"value":", &amp; c’est de la connoissance de cet usage qu’on tire l’explication de quelques Passages des anciens Poëtes, &amp; sur tout de Virgile &amp; d’Horace, qui sans cela seroient fort difficiles à expliquer ; il cita à ce sujet un Passage de Ciceron qui sert à expliquer une circonstance de la vie de cet Orateur. À la troisiéme heure, qui revient à nos neuf heures du matin ; ainsi que vous venez de voir, Mr Couture representa les Romains occupez à leurs affaires particulieres ; à consulter ou à donner des avis ; à soûtenir le droit des Parties dans les Tribunaux, ou à deffendre le leur, &amp; au labourage, ou à l’Agriculture : &amp; en cet endroit il s’étendit fort sur la moderation &amp; sur la modestie des anciens Romains qu’on tiroit souvent du labourage pour les élever à la Dictature ou au commandement des Armées &amp; des Provinces, &amp; qui aprés avoir rempli le temps de leur mission, reprenoient avec beaucoup de tranquilité le même exercice d’où on les avoit tirez. Il rapporta en cette occasion plusieurs faits de l’Histoire Romaine, qui avoient rapport au sujet qu’il traittoit &amp; qui furent écoutez avec beaucoup de plaisir. Un peu avant la sixiéme heure qui revient à nostre midy, les Anciens prenoient leur refection, d’une maniere tres-frugale dans les premiers temps de la Republique, &amp; dans les siecles, où par l’ignorance dans laquelle ses Citoyens estoient du luxe &amp; de la sumptuosité, elle fut si florissante qu’elle devint bientost maistresse de toute la terre. Le repas des Romains fini, ils ne manquoient jamais de prendre leur repos. C’estoit parmi eux un usage inviolable, &amp; à la sixiéme heure qui revient parmi nous à la deuxiéme, tout estoit fermé dans Rome, &amp; il estoit rare de trouver quelqu’un dans les ruës. Mr l’Abbé Couture finit à cette sixiéme heure, &amp; dit fort agreablement qu’il falloit laisser dormir les Romains.","id":"/div/p[2]/#2"}},"Ce discours plut fort à l’Assemblée. Le stile en estoit pur &amp; rempli de pensées aussi vives que brillantes. Mr l’Abbé Bignon qui le resuma, donna de fort grandes loüanges à l’Auteur, &amp; avoüa qu’il avoit tiré d’un sujet, qui paroissoit fort sterile, tout ce qu’on en pouvoit tirer, &amp; tout ce que la Compagnie en pouvoit attendre.","Mr Boivin Sous-Bibliothequaire du Roy, parla ensuite ; il lut un Discours, qui renfermoit presque tout ce que l’antiquité a pensé sur Homere &amp; sur Virgile, &amp; il dit qu’aprés avoir parlé dans une Seance precedente d’une guerre litteraire, qui s’éleva entre les Philosophes du quinziéme siecle, au sujet de Platon &amp; d’Aristote, il avoit cru que la Compagnie écouteroit avec plaisir, ce que les Anciens &amp; les Modernes avoient pensé de Virgile &amp; d’Homere. Properce fut le premier Auteur d’entre les Poëtes qu’il cita ; il en rapporta quelques Vers qui faisoient assez voir ce que cet ancien Poëte avoit pensé de plus avantageux de Virgile, qu’il égaloit hardiment au Prince des Poëtes Grecs ; il fit paroître ensuite Ovide sur la Scene, &amp; il raporta l’endroit où ce Poëte dit qu’il est autant au dessus de Virgile, que celuy-cy est inferieur à Homere ; il cita ensuite d’autres Poëtes ; sçavoir, Martial, Claudien, Silius-Italicus &amp; plusieurs autres. Il raporta, aprés avoir parlé des Poëtes, le témoignage des Orateurs ; il appuya fort sur tout sur celuy de Ciceron, &amp; il fit voir qu’il n’est pas aisé de juger par les termes de ce Prince des Orateurs, à qui il donne la preference du Poëte Latin, ou du Poëte Grec, puisqu’il donne beaucoup de loüanges à l’un &amp; à l’autre.","Mr Boyvin, en parlant des Modernes, &amp; en citant les jugemens, qu’ils avoient portez sur ces deux anciens Poëtes, commença par Ange Politien, qu’il regarda comme celuy qui avoit commencé à rétablir en Italie le goût des belles Lettres &amp; de la Poësie, sur la fin du quinziéme siecle. Cet Auteur dont la reputation a esté si grande, se déclara pour Virgile, dans un Ouvrage fait exprés, pour établir l’égalité entre ce Poëte &amp; Homere. Les mesures qu’il prit pour en venir à bout, pouvoient faire reüssir son dessein, puisqu’il commença par affoiblir l’idée avantageuse qu’on avoit toujours euë des deux Poëmes du Prince des Poëtes Grecs ; il fit une espece de Critique, qui fit beaucoup de bruit en Italie, &amp; qui reveilla tous les Partisans du Poëte Grec ; &amp; aprés avoir donné à la reputation de cet ancien Auteur toute l’atteinte qu’il pût luy donner, il releva le merite du Poëte Latin ; &amp; il en mit toutes les beautez dans le plus beau jour qu’elles pouvoient recevoir. Lascaris, ce celebre Grec, qui joignoit à l’honneur qu’il avoit d’estre né d’une famille Imperiale, une tres-grande érudition, embrassa hautement les interests d’un Poëte qui avoit tant fait d’honneur à sa Nation. Il s’éleva contre Politien. Il fit des Vers contre luy. Il en fit aussi contre Virgile, &amp; il fit rendre à Homere toute la gloire, dont on avoit entrepris de le degrader ; mais il s’en falloit beaucoup que la cause du Poëte Grec, fut en d’aussi bonne mains que celle du Poëte Latin ; Lascaris n’avoit ni le feu d’imagination, ni la délicatesse de Politien ; &amp; comme remarqua fort agreablement Mr Boyvin, &amp; l’on ne trouvoit rien de meilleur dans les Pieces que Lascaris donnoit au Public, pour deffendre la gloire de son Heros, que les morceaux qu’il tiroit de ses Ouvrages, pour en faire connoître la beauté. Mr Boyvin cita plusieurs autres Auteurs, tant Poëtes qu’Orateurs, qui ont pris party pour ou contre Virgile, ainsi que pour ou contre Homere. Il en rapporta des Passages entiers dans leur Langue naturelle, qui plurent fort à l’Assemblée. Il voulut plusieurs fois finir son discours, parce qu’il estoit fort long ; mais Mr l’Abbé Bignon ne voulut pas le lui permettre, afin de ne pas priver l’Assemblée de la suite d’une Piece remplie d’une si grande érudition. Il parut que Mr Boyvin penchoit à donner la preference à Homere sur Virgile, puisqu’il fit remarquer que ceux qui avoient le plus loué le Poëte Latin, n’avoient jamais fait que l’égaler au Poëte Grec, &amp; qu’ils s’estoient tenus à cette égalité, comme au veritable &amp; seul periode de sa gloire, au lieu que les Partisans d’Homere luy donnoient toujours une preference éclatante sur Virgile, &amp; regardoient ce dernier comme luy estant fort inferieur.","Mr l’Abbé Bignon, en rassemblant toutes les parties de ce Discours, parla avec toute l’éloquence &amp; la facilité qui luy sont naturelles, &amp; donna de grandes loüanges à Mr Boyvin &amp; aux recherches qu’il avoit faites.",{"#":[{"#":{"value":"Mr Danchet, fort connu par les Pieces de Theâtre qu’il a données au Public, lut ensuite une fort belle Dissertation sur les Epousailles des Anciens, &amp; il cita sur ce sujet plusieurs fragmens de Poësie des Anciens &amp; des Modernes. Il parla d’abord de la Ceremonie qui repondoit à ce que nous appellons, ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Fiançailles","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" ; le détail qu’il en fit plut fort à l’Assemblée ; il décrivit ensuite dans des termes choisis &amp; propres au sujet qu’il traitoit toutes les Ceremonies &amp; les autres formalitez qui suivoient les Fiançailles, &amp; il n’oublia pas même la Peinture des habits des Epoux. Tout ce qu’il dit sur ce sujet parut tres-recherché, &amp; rempli d’une grande érudition ; il examina la nature de l’engagement, que les Contractans formoient ; les peines qu’ils encouroient, lorsqu’ils le violoient, &amp; leur maniere de vivre dans le temps qui suivoit ce que nos appellons, les ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Fiançailles","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":", &amp; qui precedoit les Nôces ; la peinture qu’il fit ensuite de l’habit de la nouvelle mariée, &amp; du soin qu’elle prenoit de se cacher sous un voile, fut tres bien touchée, &amp; lorsqu’il fut question de décrire tous les momens qui precedent immédiatement le temps où le mariage s’acheve, l’Auteur, en n’omettant aucune des circonstances les plus particulieres, fit voir cependant qu’il avoit une attention scrupuleuse qui l’empêchoit de blesser en rien la moindre bien-seance. Quelques Episodes convenables au sujet dont il étoit question, ornerent beaucoup ce discours. Celuy sur tout qui regardoit l’Hymenée, &amp; l’avanture qui le fit choisir pour le Dieu des Mariages, ainsi que l’augure des Mariages heureux plût beaucoup. ","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Hymeneus","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"étoit un jeune homme d’Athenes qui fut épris d’une grande passion pour une des personnes les plus qualifiées de la Ville ; il connut bientost que l’inegalité de leurs conditions &amp; de leurs fortunes, estoit un obstacle insurmontable pour sa passion, mais aprés y avoir bien pensé, il ne laissa pas de s’embarquer sur la providence de l’amour. Cette confiance luy réüssit : il trouva une occasion de délivrer un grand nombre de filles de qualité d’Athenes qui voient esté enlevées par un peuple ennemi ; mais il mit un prix à leur délivrance, ce fut la liberté d’épouser la personne pour laquelle il sentoit depuis long tems un violent amour. Il délivra les Captives, &amp; devint luy-même Captif par les liens qu’il se forma. Depuis ce temps-là, on donna à une divinité qui devoit présider aux mariages heureux, le nom du jeune Athenien. Chaque ceremonie du mariage avoit aussi sa divinité particuliere.","id":"/div/p[7]/#[7]/hi/#"}}}]},{"#1":{"value":"Mr Danchet parla aussi des Chœurs d’allegresse chantez par des jeunes garçons &amp; par des jeunes filles en conduisant les Epoux au lit Nuptial ","id":"/div/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"jo hymen hymen jo","id":"/div/p[8]/hi/#"}},"#2":{"value":", &amp;c.","id":"/div/p[8]/#2"}},"Le célibat étoit un état honteux parmy les Romains comme parmy les Juifs ; mais la honte qui y estoit attachée procedoit de differens motifs, puisque parmy les Juifs on ne regardoit la sterilité où le genre de vie auquel elles étoient attachées que parce que les familles où cela se rencontroit, étoient privées de l’esperance de voir sortir un jour le Messie de leur sein, au lieu que parmi les Romains les familles où l’on embrassoit par choix le célibat, étoient regardées comme inutiles à la République, &amp; par consequent indignes d’aucune consideration ; &amp; si on excepte les Vestales dont la profession étoit tres honorable parmy les Anciens, &amp; qui joüissoient de tres-grands Privileges, ainsi que je l’ay fait voir dans l’extrait d’une dissertation de Mr l’Abbé Nadal, que l’on trouve dans une de mes dernieres lettres, &amp; que Mr Danchet cita sans nommer l’Auteur, l’état du célibat estoit dans un grand mépris chez les Anciens ; ils avoient même poussé si loin les Privileges du mariage &amp; de ceux qui s’y engageoient, qu’ils imposoient des peines à ceux qui y renonçoient du nombre desquelles étoient celles d’aller nuds pieds, ou de découvrir quelques parties du corps ; c’étoit sans doute, remarqua Mr Danchet, qui répandit beaucoup d’enjouëment dans cet endroit de son discours pour dédommager ceux que leur estat engageoit dans les mariages, des peines &amp; des disgraces qu’ils y devoient essuyer, qu’on avoit pour eux de grandes distinctions &amp; d’excessives complaisances, comme c’étoit aussi pour temperer le bonheur de ceux qui y avoient renoncé, qu’on mêloit dans la douceur &amp; dans la tranquillité de leur vie quelques humiliations. Mr l’Abbé Bignon aprés avoir loüé l’érudition &amp; la delicatesse du discours de Mr Danchet, termina l’Assemblée, en lui disant que le plaisir que l’on avoit pris à l’écouter, quoyque l’heure fut passée, faisoit son Eloge.","Le lendemain l’Academie Royale des Sciences tint aussi sa séance publique d’aprés Pasques. Mr l’Abbé de Louvois qui y presidoit, en fit l’ouverture, &amp; parla de la difference qui se trouve entre les Assemblées publiques &amp; les particulieres, qui consiste en ce que dans les premieres il n’y a aucune dispute comme dans les autres. Il dit ensuite que Mr Dodart estant mort peu de jours avant la séance publique d’aprés la Saint Martin, le Secretaire, quelque facilité qu’il eust à travailler, n’avoit pas eu le temps de faire son éloge, parce que cet éloge devant plus consister en faits qu’en pensées &amp; en sentimens, il avoit besoin de tems pour chercher des Memoires. Il dit ensuite que Mr l’Abbé Bignon (qui estoit present) avoit ébauché cet éloge par tout ce qu’il avoit dit à la gloire de ce sçavant homme, &amp; que ce que son cœur luy avoit alors fourny, pouvoit passer pour un beau Panegyrique du Deffunt.","Mr de Fontenelles Secretaire de l’Academie, lut ensuite l’éloge de Mr Denis Dodart Parisien, &amp; fils de Jean Dodart Bourgeois de Paris, &amp; qui mit toute son application à bien faire élever son fils. Ses soins ne furent pas perdus. Dés l’âge de quinze ans Mr Dodart donna des marques d’une grande sagesse &amp; d’une habileté prématurée. Mr Patin s’en explique dans plusieurs de ses Lettres d’une maniere avantageuse ; la premiere où il parle du jeune Ecolier de Medecine, est celle où il mande à son Amy que le jeune Candidat a pris le degré de Bachelier. Il rend dans cette Lettre un témoignage avantageux à sa sagesse &amp; à son érudition, &amp; il prédit à son Amy que le jeune Dodart sera un jour un des plus habiles Medecins de Paris. Il parut depuis que Mr Patin ne le perdit plus de vûë ; il rend compte à son Amy de tous les progrés qu’il faisoit dans son Art, &amp; il en parle dans les termes dont les plus sçavans parlent ordinairement de ceux qui s’attachent aux Sciences &amp; qui les cultivent avec succés.",{"#1":{"value":"Mr de Fontenelles parla ensuite des engagemens qu’on voulut faire prendre à Mr Dodart, à la Cour &amp; dans l’Eglise, &amp; qu’il refusa avec beaucoup de modestie, ne pouvant se resoudre à abandonner sa chere solitude. Il fut cependant obligé dans la suite d’accepter la qualité de Medecin de Messieurs les Princes de Conti ; qualité, pour suivit Mr de Fontenelles, qui ne luy servit qu’à faire voir sa probité &amp; son desinteressement. Le goust que Mr Dodart avoit pour la solitude &amp; les charmes qu’il y trouvoit, luy donnerent les moyens de devenir un des plus habiles hommes de son siecle ; il y étudia la nature avec tranquilité, &amp; il la suivie pendant plus de trente années d’experiences, sans aucun relâche, &amp; c’est ce qui luy fit faire tant de belles découvertes sur la transpiration dont Sanctorius a le premier parlé avec tant de précision. Mr Dodart, ajouta Mr de Fontenelles, estoit excellent Physicien, &amp; s’il avoit penetré tous les secrets de la Philosophie, il en avoit aussi pris toutes les maximes. Content du peu qu’il avoit &amp; vivant sans ambition, il a travaillé jusqu’à la fin de sa vie avec une application sans relâche ; il avoit fait un Sisteme entier de Physique, &amp; il avoit commencé un Traité de la Musique que la mort l’a empêché d’achever. Mr de Fontenelles dit aussi que Mr Dodart n’avoit épargné ni soins, ni argent pour faire de nouvelles découvertes, &amp; que pour le bien du Public, il les avoit communiquées avec autant de facilité, qu’il avoit eu de peine à les faire. Il ajouta que voulant sçavoir l’effet que la nourriture maigre &amp; la viande faisoit sur le corps humain, il s’estoit fait peser le matin du Mercredy des Cendres, &amp; que s’estant encore fait peser le soir du dernier Samedy de Caresme, il avoit trouvé qu’il pesoit huit livres de moins qu’au commencement du Caresme ; &amp; que s’estant fait peser de nouveau, le premier Jeudy d’aprés Pasques, il pesoit quatre livres de plus que la derniere fois qu’il s’estoit fait peser : de maniere qu’en cinq jours son poids avoit augmenté de la moitié des huit livres, dont il estoit diminué en six semaines. Mr de Fontenelles, en parlant des Amis de Mr Dodard, n’oublia pas Mr le Clerc Medecin de Geneve, frere de l’","id":"/div/p[12]/#1"},"hi":{"@rend":"i","#":{"value":"illustre Mr le Clerc","id":"/div/p[12]/hi/#"}},"#2":{"value":" d’Hollande. Il fit voir que les qualitez du cœur de Mr Dodart ne le cedoient pas à celles de son esprit. Il finit l’Eloge, de ce fameux Medecin, par la peinture qu’il fit de ses mœurs &amp; de son cœur ; il loüa fort sur tout sa charité &amp; les moyens ingenieux qu’il employoit pour la mettre en œuvre. Madame la Princesse de Conty Doüairiere, à laquelle il estoit attaché, fit voir qu’elle connoissoit bien son merite, &amp; la perte qu’elle faisoit, puisqu’on luy vit répandre des larmes, lors qu’on luy aprit sa mort. Elle arriva, cette mort, ajouta Mr de Fontenelles dans une conjoncture heureuse, pour Mr Dodard, puisque le peu de temps qui restoit jusqu’à la Sceance publique, n’ayant pû suffire pour rassembler les Memoires necessaires, pour composer son Eloge, Mr l’Abbé Bignon y suppléa abondamment, par ce qu’il dist sur le champ, dans cette Sceance, à l’occasion de la perte que l’Academie venoit de faire ; honneur qu’aucun Academicien n’avoit encore reçû.","id":"/div/p[12]/#2"}},"Mr l’Abbé de Louvois en resumant le discours de Mr de Fontenelles, ajouta encore quelques traits à la gloire de l’illustre mort."]}}