{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_124","head":{"value":"[Histoire genealogique de la maison de Gondy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 124-136.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Corbinelli, Gentilhomme originaire de Florence, &amp; estimé de tout le monde pour sa probité, pour son esprit, &amp; pour son sçavoir, vient de donner au public l’Histoire Genealogique de la Maison de Gondi, en 2. Vol. in 4°. avec les preuves. Cette illustre Maison a pris son origine dans celle des Philippi, aussi ancienne que la Republique de Florence. C’est le sentiment des plus celebres Ecrivains d’Italie. C’est ainsi que le pensent le Dante, Jean Villani, Verinus, Malespini, Cervoni, Monaldi, &amp; Perrotti. L’Auteur ne commence l’ordre des filiations qu’Abelli-Cozzo, qui vivoit en 1100. &amp; qui estoit le seiziéme Ayeul en ligne directe, de Madame la Duchesse Doüairiere de Lesdiguieres. Paul Mini, dit dans le Livre qu’il a écrit pour la défense des Florentins, que ce Bellicozzo possedoit une Tour dans la Ville de Florence avec des Portiques, ou Loges ; privilege qui n’appartenoit qu’aux Maisons illustres, qu’on appelloit ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de i grandi","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Cette Tour a appartenu à la Maison de Gondi pendant 270. ans, c’est à dire, jusqu’à 1428. qu’elle passa dans celle des Strozzi. Gondo de Gondi est le cinquiéme dans la ligne directe : sa posterité n’a jamais manqué d’ajoûter au nom de ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Gondo","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le surnom de ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Gondi","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" ; cet usage est venu des Romains, &amp; marque la Maison : ainsi ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Gondo de Gondi","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" n’est autre chose que ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Gondo, fils de Gondi","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":". Cette Maison, outre la branche qui est en France, &amp; qui y a esté si illustrée, subsiste à Florence en la personne de Ferdinand-Alexandre de Gondi &amp; de Charles Antoine de Gondi. Le premier a esté Gentilhomme de la Chambre du Prince de Toscane, à present grand Duc. Il vint en France en 1661. en qualité d’Envoyé Extraordinaire ; en 1687. il épousa Octavia de Gondi, fille du Chevalier Frederic de Gondi, &amp; de Catherine de Medicis ; &amp; par ce mariage, les deux branches de Leonard &amp; de Silvestre, tous deux fils de Simon de Gondi, le huitiéme dans la ligne directe, se réünirent. En 1688. il fut fait grand Echanson de la Princesse de Toscane Yolande-Beatrix de Baviere, sœur de feuë Madame la Dauphine. En 1695. il fut fait Senateur de Florence, &amp; grand Maréchal des Logis en 1696. Charles-Antoine, Abbé de Gondi, son frere, est Secretaire d’Estat du Grand Duc. Il nâquit en 1642. en 1671. le Grand Duc l’envoya en France, avec la qualité d’Envoyé ; il y a demeuré dix ans. Il fut fait Secretaire d’Estat en 1682. &amp; Conseiller d’Estat en 1688. Jean de Gondi leur pere, a esté employé dans les plus grandes &amp; les plus delicates Negociations à la Cour de France, à celles de Rome &amp; de Venise, &amp; a esté revêtu des plus grandes Dignitez de son païs. L’Auteur de cette Histoire, est allié à cette Maison. Antoine de Gondi, l’onziéme dans la ligne directe, épousa Madelaine de Corbinelli dans le quinziéme siecle. La Maison de Corbinelli a donné à la Republique de Florence, depuis l’année 1286. jusqu’en 1530. dix grands Gonfalonniers, quarante-neuf hauts-Prieurs, &amp; deux Senateurs. Elle a aussi donné plusieurs Chevaliers à l’Ordre de Malthe, &amp; elle a des alliances avec les plus illustres Maisons de Toscane ; &amp; en France avec celles d’Iliers &amp; la Palu-Bouligneux. Madelaine de Corbinelli a introduit l’usage dans les grandes familles de changer les noms qu’on avoit receus au Baptême. Antoine de Gondi, deuxiéme du nom, son fils, avoit receu sur les Fonts Baptismaux le nom de Guidobaldo ; &amp; lorsque son pere fut mort en 1426. elle luy fit prendre le nom d’Antoine ; &amp; dans la suite Loüis de Medicis : son pere Jean estant mort, quitta le nom de Loüis, pour prendre celuy de Jean. Ce Jean fut le pere de Cosme de Medicis, premier Grand Duc de Toscane.","id":"/div/p[0]/#[12]/#"}}]},{"#":[{"#":{"value":"L’Auteur, qui donne lieu à cet Article, est fils de feu Raphaël de Corbinelli, Secretaire de Marie de Medicis, Reine de France. Celui-ci étoit fils de Jacques de Corbinelli, né à Florence, &amp; qui se retira en France, sous le Regne de Catherine de Medicis. Cette Reine dont il avoit l’honneur d’estre allié, le donna à son fils, le Duc d’Anjou, comme un homme de belles Lettres, &amp; il suivit ce Prince en Pologne, pour l’entretenir dans le goût des Sciences. Il luy lisoit tous les jours, Polybe, &amp; Tacite : &amp; Davila dit, que lorsque ce Prince fut parvenu à la Couronne de France, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Corbinelli luy lisoit aussi tous les jours les Discours &amp; le Prince de Machiavel. Il fit un Recueil des Maximes de Tite-Live ; &amp; on a inseré dans la Preface de cet Ouvrage une Lettre de Juste Lipse, où il est parlé d’un frere de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Corbinelli, qui perit malheureusement à Florence, dans une entreprise qui regardoit la Republique. On consideroit à la Cour, celuy dont je parle, comme un homme du caractere de ces anciens Romains, pleins de droiture, &amp; incapables de la moindre lâcheté. Le Chancelier de Lhospital eut pour luy une tendre amitié, il fit même des Vers à sa loüange. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Corbinelli estoit à un tel point amy &amp; Patron declaré des gens de Lettres, que n’estant pas fort riche, il ne laissoit pas d’employer une partie de son bien à faire imprimer leurs Ecrits. Ce fut par ses soins que le Livre de Dante, sur la Langue Italienne, parut. Mais son talent n’estoit pas borné aux exercices des Muses, il estoit homme de Cabinet, &amp; homme de valeur &amp; d’execution ; ce qui paroist dans l’Histoire d’Henry IV. de Pierre Matthieu. Quelques autres Auteurs n’ont pas esté tout à fait de ce sentiment. Le petit fils de Jacques Corbinelly, qui vient de donner l’Histoire Genealogique de la Maison de Gondi, est l’Auteur d’un ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Extrait de tous les beaux endroits des Ouvrages des plus celebres Auteurs de ce temps","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". Cet Ouvrage fut imprimé à Amsterdam en 1681.","id":"/div/p[1]/#[8]/#"}}]},"La peine qu’il s’est donnée de reduire les anciens Historiens en Maximes, contribuera à leur gloire &amp; à l’instruction du public."]}}