{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_334","head":{"value":"[Avanture tragique d’Angers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 334-339.","id":"/div/bibl/#"}},"p":{"value":"Je finis par le recit de deux autres morts, arrivées le 15. de ce mois à Angers, de la maniere du monde la plus tragique. Un Homme, ayant une Charge qui luy donnoit droit de porter l’Epée, quand il ne l’eust pas eu par sa naissance, entra dans une si forte jalousie de quelques soins qu’un jeune Marquis rendoit à sa Femme, qu’il n’eut plus aucun repos. Il luy fit d’abord les reproches les plus aigres des honnestetez qu’elle avoit pour le Marquis, &amp; la Dame n’ayant pas laissé de le voir encor chez une Amie malgré sa défense, il n’en fut pas plutost averty, qu’il perdit l’usage de sa raison. Il vint des paroles à des traitemens indignes, &amp; fit connoistre à sa Femme par une fâcheuse épreuve, qu’il estoit jaloux jusqu’à la fureur. La Dame, aussi fiere qu’elle paroissoit aimable, se trouva si indignée de l’emportement de son Mary, qu’elle résolut de s’en vanger. D’autres auroient borné leur vangeance à rendre heureux le jeune Marquis. Elle en usa d’une autre maniere. Comme elle avoit beaucoup de courage, &amp; qu’aimant les armes avec passion, elle prenoit quelquefois plaisir à tirer un Pistolet, &amp; à manier l’Epée, elle s’habilla en Homme, &amp; avec une grande Perruque qui luy cachoit une partie du visage, elle alla attendre son Mary dans une Ruë écartée, où elle sçavoit qu’il devoit passer. Si-tost qu’elle l’aperçeut, déguisant sa voix, elle luy cria de se défendre, &amp; courut sur luy avec une résolution si déterminée, que quoy qu’il pust faire pour se garantir du coup, elle luy passa l’Epée an travers du corps. Le Mary se sentant blessé mortellement, ramassa tout ce qu’il avoit de vigueur, &amp; luy donna à son tour deux coups mortels qui la jetterent par terre. Elle s’écria qu’elle estoit morte ; &amp; l’infortuné Mary ayant reconnu sa voix, apprit avec beaucoup de douleur qu’il avoit tué sa Femme. Le sang qu’il perdit ne luy laissant point assez de force pour se soûtenir, il tomba à costé d’elle. Ils se dirent beaucoup de choses fort tendres, &amp; se demanderent réciproquement pardon, en s’embrassant. On accourut pour les secourir, mais il fut impossible de les sauver, &amp; ils moururent tous deux dés le mesme jour. La Dame estoit de Famille noble, grande, bien faite, brune, mais fort agreable, avoit beaucoup d’enjoüement, le visage rond, &amp; les dents fort belles.","id":"/div/p"}}}