{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-02_128","resp":"wordpro"},"#":[{"head":{"value":"[Galanterie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1688 [tome 2], p. 128-141","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Je vous envoye une galanterie Enigmatique contenuë dans un Billet que l’on m’a écrit, &amp; dans une Lettre adressée à celuy dont j’ay receu le Billet. Vous ne mettrez pourtant pas vostre esprit à la torture pour deviner dequoy il s’agit, &amp; à peine aurez-vous leu quelques lignes de la Lettre que vous connoistrez où va la plaisanterie. Voicy le Billet.",{"hi":{"@rend":"i","#":{"value":"Je me suis si bien trouvé, Monsieur, d’une Femme qu’un de mes Amis m’a donnée pour Estrennes, que je ferois conscience de laisser plus long-temps ses bonnes qualitez cachées. Elles sont toutes representées au naturel dans le portrait qu’il en a fait, &amp; je n’y puis rien ajoûter, sinon qu’elle n’est point grimaciere. Je l’ay éprouvé dans une tres-grande maladie, qui m’a empesché de vous faire plûtost part de ce que je vous envoye, &amp; pendant laquelle je ne luy ay point veu répandre de ces larmes feintes que les Femmes versent si aisément dans les maladies de leurs Maris, &amp; que le plaisir d’estre Veuves tarit aussi-tost.","id":"/div/#[2]/p[2]/hi/#"}}},"La Lettre qui suit vous en apprendra davantage."]},{"quote":{"label":{"value":"A. M. C. C. D. R. A. D. C.","id":"/div/#[3]/quote/label"},"p":["A Paris ce 1. Janvier 1688.",{"#":[{"hi":{"@rend":"i","#":{"value":"Enfin, mon cher Amy, tes peines sont couronnées, &amp; te voilà pourveu d’une grande Charge. Mille gens pensent à te marier, mais c’est parce qu’ils ne sçavent pas que tu l’es déja. Tu ne le sçais pas toy-mesme, &amp; la chose est assez nouvelle, de se trouver marié sans le sçavoir. Je suis seur cependant, que tu en seras bien-aise, &amp; que tu me sçauras gré d’avoir pris pour toy ce penible soin. Par là je t’ay épargné l’embarras de choisir, &amp; de trouver des défaites pour refuser honnestement les Belles dont tu n’aurois pas fait choix. Voicy quel est le mien, voicy quelle est la Femme que je t’ay donnée. Elle se nomme","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Tacita Poupeia ; ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"elle est de Flandres, &amp; originaire d’Italie. Elle descend en droite ligne du Grand Pompée, comme le marque son nom, où le temps a pourtant fait quelque petit changement. Elle est jeune, jolie, grande, &amp; bien faite. Elle n’est ny coquette, ny medisante, ny grande parleuse. Elle a une douceur charmante, son humeur est toûjours égale, sa vertu est à toute épreuve. Pour sa dot, j’avoüe franchement qu’elle n’est pas considerable, &amp; qu’elle ne vaut pas la peine d’en parler. Mais, me diras-tu, tant d’agrément, tant de sagesse qu’il vous plaira, il faut du bien quand on se marie. Hé doucement, mon cher, ne nous laissons point ébloüir par des dehors éclatans ; examinons sainement les choses, ne prenons pas le party le plus apparent, prenons le plus seur. Une Femme qui t’apporteroit, si tu veux, cent mille livres en mariage avec esperance de beaucoup plus, t’engageroit à de tres-grosses dépenses ; il t’en couteroit au moins quinze ou vingt mille francs pour les frais de Noces. Tu serois obligé de luy entretenir un bon équipage, une bonne table, de fournir abondamment à sa dépense &amp; à son jeu, à peine mille pistoles suffiroient-elles chaque année pour tout cela. Que deviendroient donc les grands avantages que tu aurois cru trouver ? Avec Tacita les choses ne tourneront pas ainsi. Sa sagesse est son plus grand bien, mais ce bien est inestimable ; avec elle point de dépense en se mariant ; elle est peu ajustée, mais le peu qu’elle a luy suffit. Les habits qu’elle porte, luy servent depuis qu’elle a commencé à paroistre dans le monde Cependant ils sont encore tout neufs ; ils pourront luy servir long-temps, elle ne se soucie point d’en changer. Elle ne joüe point, la sobrieté est une de ses vertus favorites. Elle ne visitera personne, si tu veux, &amp; quand tu voudras qu’elle sorte, il luy suffira d’un Laquais pour l’accompagner. Ne sont-ce pas là de vrayes rentes ? N’est-ce pas un revenu plus certain que celuy d’une Femme riche, &amp; qui donneroit dans le fracas ? J’oubliois à te dire, qu’en prenant l’épouse que je t’ay choisie, tu pourras te dispenser de payer le droit de chevet, sans que tes Confreres s’en puissent plaindre. Que le nom de Pompée ne t’alarme point, ta Moitié ne t’étourdira jamais des grands noms de ses ayeux. Ne crains point que l’envie de passer pour bel esprit luy prenne ; elle ne fait point de Vers ; elle n’écrit point de Billets galans ; elle n’en reçoit point : jamais elle n’a lû ny de Romans, ny d’Histoire ; elle n’a point de commerce avec les gens de Lettres ; elle ne parle ny atomes ny petits corps : en un mot, ce n’est point une Femme sçavante. Elle ne passera pourtant point pour beste, puis qu’elle ne parle jamais mal à propos. Pour ce qui est de la beauté, tu pourrois en trouver autant ailleurs ; mais quelque précaution qu’on pust prendre, cette beauté s’effaceroit avec le temps, &amp; il ne tiendra qu’à toy que ta chere Poupeia ne soit dans soixante ans aussi belle qu’aujourd’huy. Mais c’est trop te parler d’elle, son air &amp; ses manieres te convaincront mieux que mes paroles. Elle va te trouver sans façon, persuadée que la reserve des Femmes ne passe avec justice que pour grimace, &amp; que l’on sçait bien que quand une Belle fuit un jeune Epoux, c’est parce qu’elle est seure qu’il la suivra de prés ; &amp; puis, qui oseroit blâmer la démarche de nostre Heroïne ? Le nom de Poupeia n’est-il pas un bouclier suffisant contre tous les traits de la médisance ? Ouy, l’on vous verra vivre ensemble comme Mary &amp; Femme sans en estre scandalisé, quoy que le Notaire ny le Curé ne se soient point mêlez de vos affaires. Joüis donc de ton bonheur, mon cher, ne crains point de le voir troubler par certains accidens fâcheux qui arrivent à mille gens, souffre que les Galans voyent ton épouse en toute liberté ; ton honneur n’y peut courre de hazard ; quelques douceurs qu’ils luy disent, elle sera sourde, elle n’y répondra jamais ; quelques soins qu’ils luy rendent ; quelques empressemens qu’ils luy marquent, elle y sera toûjours insensible. Au reste, mon cher Amy, tu n’es pas inconnu à Poupeia. Tu as paru plusieurs fois devant elle au Palais, pour empletes à la Boutique d’un certain Marchand. Ta Charge, le bruit de tes richesses ne l’ont point tentée. Une personne aussi vertueuse qu’elle, considere plus dans un homme son merite &amp; sa vertu, que son bien, &amp; tu as tout ce qu’il luy faut pour la rendre parfaitement heureuse. Adieu, je m’assure que tu me remercieras des Estrennes que je te donne, que tu me diras qu’une Femme sage &amp; discrete, est un rare present, &amp; que tu conviendras enfin qu’on doit moins s’attacher au bien qu’à ces deux excellentes qualitez.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]}]}},{"p":{"value":"Je n’ay pas voulu vous dire d’abord qu’il ne s’agissoit que d’une Poupée qu’un Amy envoyoit à son Amy. Peut-estre avant que de lire, auriez-vous regardé cette galanterie comme une chose tout-à-fait fade, au lieu que la curiosité ayant dû vous faire entrer insensiblement dans ce qu’elle a d’agreable, il ne se peut que vous n’y ayez remarqué beaucoup d’esprit. Les qualitez qui seroient à souhaiter dans une Femme, &amp; celles qu’on y doit craindre, se trouvent assez heureusement assemblées dans cette Lettre, &amp; la peinture que l’on y en fait a son agrément.","id":"/div/#[4]/p"}}]}}