{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_088","@resp":"mercure","head":{"value":"Problème Tiré du Mercure Galant du Mois de juin 1678","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 88-106.","id":"/div/bibl/#"}},"quote":{"label":[{"@rend":"center","#":{"value":"Problème","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"Tiré du Mercure Galant du Mois de Juin 1678.","id":"/div/quote/label[1]/#"}}],"p":["UN Viellard fort riche, charmé des cheveux blons d’une jeune Fille qui avoit peu de bien l’épousa. Quelque temps apres son Mariage, ayant reconnu l’artifice de sa Femme, &amp; que ses beaux cheveux n’estoient à elle que parce qu’elle les avoit payez, il luy ordonna de se retirer chez sa Mere, &amp; depuis il ne l’a pas voulu voir. On dit mesme qu’il prétend que cette tromperie est une cause suffisante pour faire rompre son Mariage. Il s’agit de sçavoir s’il est bien ou mal fondé en sa prétention.","POUR LA FEMME.","Si nous estions au temps des vieux Romains qui pouvoient faire divorce avec leurs Femmes, &amp; les renvoyer chez leurs Parens, lors que (sans qu’il fust besoin d’autre raison) elles avoient le nez trop humide, la prétention du Mary auroit quelque couleur, car la tromperie de cacher des cheveux roux sous une coeffure blonde pourroit servir de pretexte au divorce dont il s’agit ; mais comme nous ne l’admettons en France que pour de fortes raisons, celle des cheveux roux au lieu de blonds paroist un peu trop foible, pour que le Viellard dupé puisse reüssir à faire rompre son Mariage. S'il s’est laissé enchainer par les cheveux blonds de sa Femme, &amp; s’il n’a point eu de plus solide motif pour se marier que l’agrément de sa coeffure, il doit s’en prendre à luy-mesme, de n’avoir pas regardé ses cheveux de plus pres, afin d’en remarquer la tromperie, d’autant plus facile à découvrir, qu’elle est depuis longtemps tres-commune en France, &amp; il y a lieu de s’étonner qu’un Homme de son âge ait esté engagé par une chose qui au fond ne vaut pas qu’on en fasse état.","En effet, n’est-ce pas estre de fort mauvais goust que de faire ses délices d’un excrément que la Nature rejette, d’un excrément de la troisiéme concoction, provenant des vapeurs fuligineuses qui sortent par les soupiraux ou pores étroits de la peau, lesquelles vapeurs estant dessechées par une chaleur modérée prennent la forme de cheveux ? Les plus habiles Medecins &amp; Chirurgiens en mettent pas les cheveux non-plus que le poil &amp; la barbe, au nombre des parties du corps, tant parce qu’ils sont sans vie, que parce que ce ne sont que des productions d’une humeur visqueuse qui est attaché au dessous de la peau, laquelle humeur provient de la superfluité des alimens dont la plus crasse &amp; la plus terrestre partie ne pouvant s’exhaler &amp; s’évaporer, leur sert de matiere. Cet excrement se pousse au dehors successivement, &amp; quoy qu’il soit gluant &amp; humide de sa nature, l’air le rend sec et dur à peu pres comme le Corail qui n’estant dans l’eau qu’une herbe molle, s’endurcit à mesure qu’il sort des eaux.","Ambroise Paré dans son Traité des Monstres en dépeint un, qui donne non seulement du dégoust, mais mesme quelque sorte d’horreur pour les cheveux. Ce Monstre dont il parle, &amp; dont il a eu soin de faire graver la figure d’apres nature, ressemble à la teste de Méduse, excepté qu’il a le visage d’un Homme, car ses cheveux &amp; sa barbe sont de petits serpens qui estoient tous vifs lors qu’il fut découvert. Cet Autheur digne de foy, tant par sa qualité de premier Chirurgien du Roy Henry III. Que par sa haute suffisance, &amp; par la réputation qu’il a d’estre fort exact, dit que ce Monstre fut trouvé à Autun dans un œuf le 15. Mars 1569. chez un Avocat nommé Baucheron, par une Servante qui cassoit des œufs, de l’un desquels elle vit sortir ce Monstre, &amp; qu’ayant donné de la glaire de cet œuf à un Chat il en mourut subitement. Il ajoûte que le Baron de Senecey, Chevalier de l’Ordre, estant averty d’une si prodigieuse avanture, &amp; s’estant fait aporter ce mesme Monstre, l’envoya au Roy Charles IX. Qui estoit pour lors à Mets.","C'est par raison du mépris qu’on doit faire des cheveux, que les Peintres &amp; les Sculpteurs, qui d’ordinaire tendent autant qu’ils peuvent à la plus grande perfection, nous representent toûjours sans cheveux Socrate, Diogene, &amp; plusieurs autres grands Personnages, pour marquer que la sagesse est dans les Testes chauves, ou qu’en tout cas les Sages negligent les cheveux, comme quelque chose d’inutile &amp; de superflu ; &amp; quand les mesmes Peintres &amp; Sculpteurs veulent nous donner l’idée d’un Homme qui médite un adultere, ou qui mene une vie molle &amp; effeminée, ils le representent avec une chevelure bien frisée &amp; bien poudrée, comme un ornement necessaire à la coquetterie &amp; au libertinage. La raison est que les jeunes Gens, qui sont ordinairement capables de ces sortes d’actions, ont plus de soin de leurs cheveux que de toute autre chose. Quand ils sont ensemble, ils ne parlent que de leurs Perruques. L'un éxaminant celle de l’autre, dit qu’il y a trop ou pas assez de cheveux ; qu’elle est trop longue ou trop courte, trop ou pas assez frisée ; trop noire ou trop blonde ; qu’elle a bon ou mauvais air. Il s’informe du nom du Perruquier ; s’il a grand debit ou non ; en un mot la pluspart du temps leur Perruques servent d’unique matiere à leurs entretiens, &amp; leur plus ordinaire occupation est de consulter leur Miroir le peigne à la main. C'est sans-doute de ceux là que Seneque se moque, disant qu’ils aimeroient mieux que l’Empire Romain fust en desordre, qu’un seul de leurs cheveux fust hors de sa place.","Mais ce qui doit achever de nous donner le dernier mépris pour les cheveux, est que nous voyons que la chevelure n’est jamais plus belle &amp; plus épaisse que quand l’interieur de la teste est vuide de sens &amp; de science ; car les cheveux tombent à l’âge qu’on aquiert de l’expérience &amp; de l’habileté, de maniere qu’il semble que la prudence soit naturellement incompatible avec la belle chevelure.","Joignez à cela que les cheveux &amp; les longues barbes ont quelquefois esté cause que de grandes Armées ont esté entierement défaites. Témoin l’Armée d’Alexandre, qui un peu avant la fameuse Bataille d’Arbelle, courut risque, quoy qu’accoûtumée à vaincre, d’estre mise en déroute par celle de Darius, parce que les Macedoniens ayant de longs cheveux &amp; de longues barbes qu’ils avoient laissé croistre dans la veuë de se rendre plus terribles, &amp; les Persans s’estant assurez contre ce vain épouventail, les saisissoient tantost aux cheveux, tantost à la barbe, &amp; les tuoient fort facilement apres les avoir renversez par terre. L'Histoire dit que le carnage devint si grand par ce moyen, qu’Alexandre honteux de sa défaite, estoit sur le point de se retirer dans la Cilicie, &amp; que mesme ses propres Troupes commençoient à le tourner en ridicule, pour avoir donné occasion à la Victoire des Persans par l’affectation de nourrir de longs cheveux, si ayant fait sonner fort à propos la retraite, il ne se fust avisé de faire raser ses Soldats par un grand nombre de Barbier qu’il dispersa dans son Camp, ce qui fit un si bon effet, que le Combat ayant esté engage de nouveau, les Macédoniens sur qui les Persans n’avoient plus de prise, réparerent leur perte avec avantage.","Avicenne, fameux Medecin, dit sçavoir par expérience qu’en se faisant couper les cheveux on en voit plus clair, parce qu’ils attirent &amp; consument les vapeurs fuligineuses qui obscurcissent la veuë. La mesme expérience fait connoistre qu’on doit se faire raser les cheveux de fort pres, d’autant que par ce moyen on évite de notables incommoditez &amp; quelquefois des maladies. Celse est d’avis que ceux qui sont sujets à la migraine, usent de ce remede, faisant entendre qu’il est specifique &amp; souverain. Les Femmes de Sycionie se faisoient couper entierement les cheveux, &amp; les consacroient à Hygia Fille d’Esculape, c’est à dire, à la Santé, Aristote afin de mieux porter, se faisoit raser le sommet de la teste, &amp; du temps de Galien les Medecins ne nourrissoient point de cheveux, estimant qu’ils estoient nuisibles à la santé. Plusieurs Nations se rasent entierement les cheveux dans la pensée qu’ils sont inutiles, &amp; qu’ils peuvent plustost nuire que servir. On pourroit en raporter un grand nombre d’Exemples étrangers, mais on croit qu’il vaut mieux n’en citer que de familiers &amp; qui nous sont comme domestiques. Il paroist par les Médailles, &amp; par les Portraits qui restent du plus ancien de nos Rois, qu’il n’en laissoit point voir, ou fort peu. Cherebert, Childeric II. Theodoric I. &amp; Theodoric II. Charles le Chauve, Eude, Louïs le Jeune, Charles le Bel, Jean, François I. Charles IX. Henry III. &amp; Henry IV. les faisoient couper de fort pres. Philipe le Bon, Duc de Bourgogne, fit un Edit en 1460. par lequel il ordonna à ses Courtisans de se raser les cheveux ; &amp; cette nouvelle mode qui pour lors parut bizarre &amp; ridicule dans son commencement, devint generale peu de temps apres, non seulement en Flandre, mais par toute l’Europe. On regarde avec horreur une Comette, parce qu’elle est cheveluë, &amp; l’on croit communément que la chevelure de ce funeste Mercore marque la malignité de ses influences. De-là vient qu’ayant paru un de ces Feux étranges qui sembloit présager la mort de Vespasien, cet Empereur dit agreablement qu’une telle menace n’estoit pas pour luy, mais pour le Roy des Parthes qui portoit une longue chevelure. Les Sauvages qui en ce qui regarde l’esprit ne sont que des demy-Hommes, ont des cheveux fort longs &amp; sont presque entierement couverts de poil, à peu-pres comme les Bestes brutes.","Parmy les Chiens de chasse, ceux là sont ordinairement les meilleurs (au sentiment des Chasseurs) qui sont le moins chargez de poil, au lieu que ceux qui en ont beaucoup sont étonnez, étourdis, &amp; peu propres à la chasse. Ovide faisant le Portrait du monstrueux Polypheme, dit qu’une longue &amp; épaisse chevelure luy cachoit une partis de son affreux visage, &amp; luy battoit sur les épaules.","Enfin les Demons dont il est parlé dans l’Apocalypse sous la forme de Sauterelles, sont dépeints avec de longs cheveux, comme s’ils estoient plus laids et plus terribles.","Quant à ce qu’on dit, que la jeune Femme que le Veillard veut repudier, a les cheveux roux, c’est plûstost un avantage qu’un defaut, car plus les choses aprochent de leur premiere nature, plus elles sont parfaites. Or le premier Homme estoit roux, (&amp; c’est par cette raison qu’il fut nommé Adan, qui en Hebreu signifie roux) &amp; la terre dont il fut formé estoit de couleur rousse. L'Ecriture parlant de David, dit qu’il avoit le visage beau &amp; qu’il estoit roux, ce qui monstre que la couleur rousse n’est pas contraire à la beauté. La mesme Ecriture semble en plusieurs endroits ne faire aucune difference entre la couleur blanche &amp; la rousse. Je ne sçay si ce n’est point parce que les roux sont d’ordinaire fort blancs. Il est visible que les Astres &amp; le plus precieux des Metaux, sont roux, ou peu s’en faut. Les anciens Gaulois aimoient les Personnes rousses, &amp; aujourd’hui les Italiens les aiment &amp; les préferent aux autres. Parmy les Orientaux &amp; quelques autres Peuples, la couleur rousse a l’avantage sur les autres couleurs. Ainsi on peut conclure par toutes ces raisons, que le Viellard qui veut abandonner sa Femme parce qu’elle est rousse, est un peu trop délicat, &amp; qu’en tout cas il y a lieu de faire compensation des cheveux roux de la Femme avec sa viellesse, qui est une maladie continuelle &amp; incurable."]},"p":{"value":"On doit répondre pour le Viellard, &amp; je ne doute point, Madame, que vous ne vous fassiez un plaisir de voir les raisons dont on se servira pour demander la rupture du Mariage.","id":"/div/p"}}}