{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-09_169","@resp":"wordpro","head":{"value":"[Prix donnez par Mr l’Evesque de Noyon.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1700 [tome 9], p. 169-173.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Noyon sçachant qu’il n’y a rien qui donne plus d’émulation à la Jeunesse pour avancer dans ses Etudes, que les récompenses, &amp; sur tout lorsqu’elles sont publiques, a donné les Prix qui ont esté distribuez cette année au College des Jesuites de la Ville de Compiegne, dont la Jeunesse est fort studieuse, &amp; a de tout temps aimé les Lettres. Ces Prix ont esté distribuez à l’ordinaire, à l’issuë de la Tragedie que les Ecoliers joüent tous les ans, comme on le pratique dans toutes les Villes où les Jesuites ont des Colleges. Voicy ce qui a servy d’ouverture à la Tragedie qui a esté representée cette année à Compiegne. Les Genies de la Noblesse, de la Religion, &amp; des beaux Arts, se disputérent à l’envy les bonnes graces de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Noyon, &amp; par le détail des bontez qu’il a pour chacun d’eux, ils prétendoient tous avoir le premier rang dans son cœur. Le Genie de la Maison de Tonnerre vint les accorder, en leur faisant entendre qu’ils luy avoient tous également obligation, &amp; que dans un jour où tout conspiroit à loüer la magnificence de cet auguste Prelat, il leur siéioit mal de disputer entre-eux, &amp; de troubler une si agreable Feste.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Comme ces sortes de Tragedies sont toûjours accompagnées d’un Ballet, celuy qui fut dansé au College Royal des Jesuites de Compiegne, avoit pour titre ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Triomphe de la Religion","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Le dessein de ce Ballet estoit de faire connoistre ce que M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Noyon a fait pour la gloire de la Religion ; ce qui se remarqua dans les trois parties de ce Ballet, où l’on vit :","id":"/div/p[1]/#[4]/#"}}]},"Ce que ce pieux Prelat a fait pour établir la Religion.","Ce qu’il a fait pour l’étendre.","Ce qu’il a fait, &amp; ce qu’on luy voit faire encore tous les jours pour la conserver."]}}