{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-06_027","@resp":"wordpro","head":{"value":"[Dialogue entre la Verité, &amp; l’Opinion]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1701 [tome 8], p. 27-41.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoyay le mois passé la description de l’Empire de l’Opinion. Le plaisir que vous a donné cette lecture m’oblige à vous faire part du Dialogue qui suit. Il regarde encore la même matiere.","id":"/div/p"},"quote":{"#":[{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"Il faut que je vous l’avouë. Quand je vous voy, je ne puis m’empêcher de dire que la pluspart des gens sont foux.","id":"/div/quote/#[1]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[2]/label/#"}}},{"p":{"value":"Et pourquoy les traitez-vous si honnestement pour l’amour de moy ?","id":"/div/quote/#[3]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[4]/label/#"}}},{"p":{"value":"Parce qu’ils vous rendent les hommages qui me sont dûs.","id":"/div/quote/#[5]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[6]/label/#"}}},{"p":{"value":"C’est qu’ils trouvent plus de douceur avec moy qu’avec vous. Vous faites voir trop clair dans les choses, &amp; la Verité n’est pas toujours bonne à voir. Vous estes belle &amp; sans fard, il est vray ; vous meritez beaucoup ; mais vous effarouchez les gens par vos manieres austeres, &amp; pour aller à vous, on trouve qu’il y a trop de chemin à faire. Pour moy, je suis plus commode ; aussi trouve-t-on mieux son compte avec moy.","id":"/div/quote/#[7]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[8]/label/#"}}},{"p":{"value":"Pour peu qu’on vous laisse parler, on vous entendra dire bien des choses ridicules ; car vous ne pouvez pas douter que ce que je né dis pas ne soit ridicule.","id":"/div/quote/#[9]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[10]/label/#"}}},{"p":{"value":"Je parle assez bien pour me faire entendre avec plaisir.","id":"/div/quote/#[11]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[12]/label/#"}}},{"p":{"value":"Et que pouvez-vous dire qui ne mene à l’erreur ? Y a-t-il rien de plus vain, de plus incertain, de plus trompeur, &amp; qui conseille &amp; juge plus mal que vous ? Mais comment cela ne seroit il pas ? La terre n’est-elle pas vostre vraye origine, &amp; n’avons-nous pas nostre siege dans les sens ?","id":"/div/quote/#[13]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[14]/label/#"}}},{"p":{"value":"Vous avez beau dire, je passeray toujours pour la Reine du monde, quelque part que vous placiez mon Trône ; &amp; avec tout vostre éclat, &amp; vostre pompe, vous serez peu connuë. Vostre Empire ne s’étendra pas bien loin, &amp; par quelque droit chemin que vous vouliez mener les gens, vous serez peu suivie, &amp; pour trancher court, vostre regne n’est pas de ce monde.","id":"/div/quote/#[15]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[16]/label/#"}}},{"p":{"value":"Je vous en chasseray toujours, quelque autorité que vous vous y donniez, &amp; tous vos défenseurs ne tiendront pas toujours contre moy.","id":"/div/quote/#[17]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[18]/label/#"}}},{"p":{"value":"Vous promettez beaucoup, &amp; ne tiendrez guere. Comment venir à bout de ce grand dessein ? C’est bien à ce coup que la Verité est dans l’erreur ; car un regne de tous les siecles passez, &amp; qui dure encore, n’est pas proche de sa fin, &amp; je ne sçay quoy de veritable me dit dans l’ame, que je ne finiray qu’avec le monde.","id":"/div/quote/#[19]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[20]/label/#"}}},{"p":{"value":"L’Opinion se flate trop ; car n’estant que l’ombre &amp; la vaine image de la Verité, elle n’est pas assez solide pour durer longtemps.","id":"/div/quote/#[21]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[22]/label/#"}}},{"p":{"value":"Toute ombre, &amp; toute vaine image que vous m’appelliez, j’ay pris de trop fortes racines dans le monde pour en sortir. Mon pouvoir y est si grand, que j’ay même établi dans l’homme une seconde nature. D’un malheureux je fais un heureux, d’un malade, un sain ; d’un pauvre, un riche ; d’un fou, un sage ; d’un ignorant, un sçavant ; &amp; quand je veux aussi je fais le contraire de tout cela ? Je vous laisse à penser si l’on me quittera pour aller à vous ; &amp; puis pour vous atteindre où faut-il aller ? Voulez vous qu’on descende au fond d’un puits pour vous trouver, car c’est là que quelque Philosophe a dit que vous logiez ? Mais les tenebres font peur, &amp; les hommes ne sont pas d’humeur à vouloir descendre si bas. Pour moy je me presente à eux facilement pour ne leur pas donner la peine de me chercher, je les connois, ils se rebutent du travail, &amp; il faut avoir pitié de leur foiblesse. Ils sont contens de me posseder. Aussi voit on plus de Philosophes à ma suite qu’à la vostre, &amp; s’il en est quelques uns qui vous trouvent, disons les choses telles qu’elles sont, ils passent plus de temps avec moy qu’avec vous. Il est vrai qu’alors ils croyent estre avec vous, &amp; que tout l’honneur qu’ils me rendent, ils vous le rapportent ; mais enfin ils sont avec moy, &amp; soutiennent mes interests, croyant défendre les vostres. Quoy qu’il en soit pourtant, ils sont mes Sujets, &amp; moy leur Reine, &amp; ils me suivent jusqu’à se quereller les uns &amp; les autres pour l’amour de moy.","id":"/div/quote/#[23]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[24]/label/#"}}},{"p":{"value":"Ah ! que ce que vous me dites-là contre moy, me fait une grande compassion pour la folie des hommes ! Ils n’aiment donc que ce qui ne donne aucune peine, quelque vain &amp; nuisible qu’il soit ? Ils ne sont donc pas hommes, c’est à dire, raisonnables, &amp; s’ils ne sont pas hommes, que sont-ils donc ? Ignorent ils que toutes leurs démarches doivent tendre à moy, que le solide plaisir ne se trouve qu’avec moy ; &amp; puis qu’ils aiment tant le plaisir, où doivent-ils le chercher qu’en ma compagnie ? Dans quelle ignorance croupissent-ils, s’ils ne connoissent pas la Verité, qui est plus ancienne dans le monde que l’Opinion ? car enfin le premier homme l’a connuë dés qu’il a commencé à vivre.","id":"/div/quote/#[25]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[26]/label/#"}}},{"p":{"value":"Il est vray, mais il n’a pas demeuré longtemps avec elle, &amp; il s’en faut bien peu que je ne sois aussi ancienne que vous.","id":"/div/quote/#[27]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[28]/label/#"}}},{"p":{"value":"Et qu’estes-vous sans moy qu’une vieille erreur ?","id":"/div/quote/#[29]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[30]/label/#"}}},{"p":{"value":"Vieille erreur tant qu’il vous plaira, j’ay toujours des charmes nouveaux pour une infinité de gens, &amp; peu se dégoûtent de moy. Vous avez beau lamenter, le monde ira toujours son train, me suivra, m’aimera, me soutiendra, &amp; sera plus content de moy que de vous. Demeurez seule dans vostre puits, sur vos roches escarpées &amp; inaccessibles, &amp; ne prétendez pas me faire la guerre. Je vous vaincrois par le nombre de mes Soldats, qui égale presque celuy des hommes. La force de la Verité est grande, il est vray, mais celle de l’Opinion est bien étenduë. Croyez moy, ne perdez pas vostre temps à tâcher de m’enlever mes amans, &amp; prenez garde que ceux que vous avez gagnez, se voyant seuls avec vous, ne desertent pour se retirer chez moy.","id":"/div/quote/#[31]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[32]/label/#"}}},{"p":{"value":"Toute Opinion que vous estes, vous estes Vérité en cela, &amp; il faut à ce coup que la Verité trouve bon ce que dit l’Opinion. Ouy, je vois bien que l’homme sera toujours homme, puis que l’Opinion luy plaist mieux que la Verité, &amp; qu’il prefere aveuglement &amp; imprudement la facilité de trouver l’une, quelque vaine &amp; ridicule qu’elle puisse estre, au solide &amp; veritable plaisir de trouver l’autre, quelque belle &amp; utile qu’elle soit. Je vous laisse donc ensemble. Adieu, vaine &amp; nuisible Opinion.","id":"/div/quote/#[33]/p"}},{"label":{"@type":"speaker","#":{"value":"L’OPINION.","id":"/div/quote/#[34]/label/#"}}},{"p":{"value":"Adieu, austere &amp; incommode Verité.","id":"/div/quote/#[35]/p"}},{"label":{"@type":"speaker","#":{"value":"LA VERITÉ.","id":"/div/quote/#[36]/label/#"}}},{"p":{"value":"Ouy, incommode aux fous, mais delicieuse aux sages.","id":"/div/quote/#[37]/p"}}]}}}