{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-07_251","head":{"value":"[Nouveau changement fait dans l’Academie des Inscriptions]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1706 [tome 7], p. 251-262.","id":"/div/bibl/#"}},"p":["Il y a eu un nouveau changement dans l’Academie des Inscriptions. Sa Majesté a agréé la démission de Mr l’Abbé Tallemant, qui en estoit Doyen, pensionnaire &amp; Secretaire perpetuel ; &amp; luy a accordé, en faveur de ses longs &amp; agréables services, le Titre de Veteran, avec la continuation de ses pensions. L’Academie ayant ensuite procedé, suivant la maniere ordinaire, à l’élection de trois sujets que l’on devoit presenter au Roy pour remplir la place de pensionnaire en survivance, Sa Majesté a honoré de son choix, Mr de Boze, Associé, qui estoit un des élûs ; mais ne s’estant pas déterminée d’abord sur la nomination d’un Secretaire perpetuel de l’Academie, à cause du nombre des sujets dignes de remplir ce poste, elle a décidé pour Mr de Boze, dont le merite &amp; les talens sont connus, par plusieurs dissertations sçavantes qu’il a données au Public.","Mr Danchet, connu par quantité d’Ouvrages de Poësie, &amp; sur tout par les Poëmes Dramatiques qu’il a donnez au Public, &amp; qui en ont receu de grands applaudissemens, a esté nommé pour remplir la place d’Associé, qu’avoit cy-devant Mr de Boze.","Mr Danchet m’ayant donné lieu de vous parler des Poëmes Dramatiques, je dois vous dire que ces ouvrages sont souvent l’écüeil des Poëtes qui entreprennent d’y travailler, &amp; que quelques acclamations qu’ayent eus les premiers ouvrages de cette nature, de ceux qui se sont mêlez d’en faire ; ces premiers succez n’ont jamais dû leur répondre de la réussite des ouvrages de ce caractere qui les devoient suivre. Cela est si vray, que feu Mr de Corneille, qui s’estoit acquis dans le Public une si haute estime, par les Tragedies inimitables qui l’avoient souvent fait admirer, n’apprehendoit pas moins pour le succés de ses dernieres pieces, qu’il avoit fait pour celuy des premieres, lorsque son nom &amp; son merite estoient à peine connus. Une infinité de gens de distinction, de toutes sortes d’états, se sont sentis emportez du desir de travailler à ces sortes d’ouvrages, pour jouir, en cachant leur nom, du plaisir d’entendre des concerts d’acclamations publiques ; ce qui ne peut arriver à l’égard des autres ouvrages, que chacun lit en particulier, sans que les Auteurs puissent sçavoir le plaisir que la lecture de leurs ouvrages donne à ceux qui les lisent. C’est ce qui est cause que l’on apporte tous les ans un fort grand nombre de ces sortes de Poëmes aux Comediens, qu’ils ne peuvent s’empescher de refuser ; tant il est difficile de mettre ces Poëmes en estat d’estre representez. On peut connoistre la verité de ce que je dis, par le peu de succés d’une partie de ceux qu’on represente tous les ans ; quoiqu’ils soient choisis parmi un tres-grand nombre. On ne doit pas s’estonner du mauvais sort de quantité de ces ouvrages, quand on considerera qu’ils doivent estre composez sur une infinité de regles, qu’il est souvent mal-aisé d’observer toutes ensemble, &amp; que souvent, en les observant toutes, on ne trouve pas celle de plaire, qui est la principale, &amp; que les Auteurs doivent trouver eux mesmes, puisque personne ne la peut enseigner. D’ailleurs le merveilleux &amp; le vray semblable se doivent trouver dans ces sortes de Poëmes ; &amp; s’ils ne sont maniez avec beaucoup d’art, il est difficile que l’on y puisse faire trouver ces deux choses ensemble. Je dois ajoûter à tout cela, que sept ou huit cens personnes qui se trouvent quelques fois ensemble à la representation de ces pieces, se rencontrent rarement d’un mesme goût, &amp; d’un mesme avis ; je puis mesme dire, qu’il est absolument impossible que cela arrive : Et comment cela pourroit-il arriver, puisque lorsqu’il s’agit de la fortune &amp; de la vie des hommes, on trouve rarement huit ou dix Juges d’un mesme avis, aprés avoir examiné tranquillement &amp; à fonds les affaires sur lesquelles ils doivent prononcer ; &amp; qu’ils ont de plus esté instruits ou par les plaidoïers d’habiles Avocats, ou par leurs écrits ? Tout cela étant veritable, il est impossible que 7. ou 8. cens personnes de different goût, assemblez dans un mesme lieu, qui n’ont point esté instruits des raisons des Auteurs, &amp; qui décident tumultuairement, puissent toûjours porter un jugement juste. Il arrive souvent en ces occasions que ceux qui parlent le plus haut &amp; le plus affirmativement, imposent aux autres, &amp; font souvent le sort d’une piece, dans sa premiere representation ; son succés dépendant des applaudissemens qu’elle reçoit le premier jour qu’elle est representée. Ce qui se passe aujourd’huy au Theatre, fait bien voir la bizarrerie du goût du public. Il y a plus de 30. ans que l’on joüa une piece d’un Auteur de grand nom, d’une grande reputation, &amp; dont plusieurs pieces de Theatre avoient eu un succés prodigieux ; cette piece fut reçuë fort froidement du public, elle ne fut point goûtée &amp; son succés fut tres-mediocre. Il y a quelque temps que les Comediens, n’ayant rien de nouveau à joüer, les Auteurs ne voulant point donner leurs ouvrages en Esté ; parce que dans cette saison on va plus aux promenades qu’aux spectacles, &amp; parce que la guerre enleve en ce temps-là tous les Officiers, ce qui rend les spectacles deserts : les Comédiens, dis-je, ayant remis au Theatre, cette piece qui n’avoit pû réüssir dans un temps favorable, vient d’avoir, dans une saison morte, un succés qui passe, si on a égard à la saison, tous ceux dont ont esté suivis les pieces qui ont le plus réüssi dans les saisons les plus favorables. Que dira-t-on aprés cela du goût du public ? Et que croira-t-on du goût de ceux qui ont vû si froidement cette piece il y a 30. ans, ou de celuy des auditeurs d’aujourd’huy qui l’applaudissent jusques à la fureur ? Et cela sans cabale &amp; sans suffrages mendiez ; car on ne s’avise jamais d’en demander pour de vieilles pieces qui ont eu leur destinée en leur temps, &amp; que l’on n’a jamais vû changer."]}}