{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09_109","@resp":"nbb","head":{"value":"[Histoire]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 109-153.","id":"/div/bibl/#"}},"p":{"value":"L’amour le plus violent n’est pas celuy qui dure le plus, &amp; on a toûjours à se défier de ces Amans trop passionnez, qui n’ont pour but dans leurs marques de tendresse, que de satisfaire leurs desirs. C’est de cette source que sont venus les malheurs d’une jeune Damoiselle, à qui mille belles qualitez faisoient mériter une moins cruelle destinée. Outre les charmes du corps, &amp; la beauté de l’esprit, elle avoit une vertu naturelle, qui estant fortifiée par une heureuse éducation, l’avoit toûjours défenduë des foiblesses ordinaires à celles de son sexe &amp; de son âge. Son cœur estoit tendre, mais quelque tendre qu’il fust, son seul devoir en régloit les mouvemens, &amp; il ne pouvoit luy faire aucune surprise, dont sa raison ne vinst aisément à bout. A peine eut elle seize ans, que son mérite fit bruit. On parloit d’elle avec admiration, &amp; il y avoit d’autant plus d’empressement à luy donner des loüanges, que sa sagesse répondant à sa vertu, on voyoit en elle une Personne accomplie. Un Gentilhomme voisin, assez riche, &amp; fort bien fait, âgé seulement de vingt-six ans, qui l’avoit connuë dés son enfance, commença alors à la regarder d’un œil moins indiférent qu’il n’avoit fait jusque-là. La Mere de la Demoiselle s’en apperçut aussitost, &amp; le Gentilhomme ayant laissé échaper quelques paroles qui faisoient connoître les sentimens qu’il avoit, elle disposa sa Fille à l’écouter favorablement. Son Pere entra dans la mesme complaisance. Le Party luy ayant paru assez sortable, il dit seulement que sa Fille estant trop jeune pour la marier sitost, il falloit toûjours ménager le Gentilhomme, sans prendre avec luy trop d’engagement. C’estoit un Homme d’esprit, qui avoit sa politique. Il ne doutoit point que la beauté de sa Fille ne luy attirast force Adorateurs, &amp; il estoit bien-aise de se tenir en état de pouvoir choisir ce qui tourneroit le plus à son avantage. Les choses se passerent de cette sorte pendant un an tout entier. Le Gentilhomme redoubloit ses soins aupres de la Belle ; &amp; cette aimable Personne, autorisée par ceux à qui elle devoit tout, en ne luy montrant que de l’estime, prenoit insensiblement de tendres impressions, contre lesquelles elle croyoit n’avoir pas à se précautionner. Enfin parmy quantité d’Amans qui se présenterent, malheureusement pour le Gentilhomme, un Cavalier beaucoup plus riche que luy, prit le dessein de se déclarer. Il n’avoit veu qu’une fois la Belle, &amp; cette premiere veuë l’avoit tellement frapé, qu’il ne perdit point de temps. Il alla trouver le Pere, qui luy voyant de grands Biens, reçeut sa recherche avec beaucoup de plaisir. La Belle ayant eu ordre de le regarder comme celuy qu’elle devoit épouser dans peu de jours, sentit tout d’un coup que son cœur estoit plus engagé qu’elle n’avoit crû. L’effort qu’il luy falut faire pour en arracher le Gentilhomme, qu’elle voyoit depuis si longtemps, avec quelque sorte d’espérance de vivre toûjours pour luy, luy fit connoistre qu’une habitude agreable ne se perd pas aisément. Sa Mere, qui avoit aidé à faire naître les sentimens qu’il falloit qu’elle étoufast, ne fut pas moins touchée qu’elle de cette cruelle nécessité. Le Gentilhomme avoit tant de bonnes qualitez, que si l’affaire eust dépendu de son choix, elle l’auroit préferé, quoy que moins riche, au Cavalier qui se présentoit ; mais elle tâcha inutilement de gagner l’esprit de son Mary. Il voulut la chose d’une autorité si absoluë, que l’obeïssance fut le seul party qu’elle vit à prendre. Dans ce triste état, elle pria le Gentilhomme de ne la plus voir, &amp; ne pût luy refuser la vaine consolation de luy apprendre que si on l’avoit laissée maîtresse de ses volontez, elle auroit trouvé beaucoup de plaisir à luy prouver que son cœur estoit sensible au mérite plus qu’à aucune autre chose. Rien ne peut estre plus tendre que le fut l’adieu du Gentilhomme. Il dit à la Belle les choses du monde les plus touchantes ; &amp; si elle ne se fust retirée tout-à-coup sans luy répondre, toute sa vertu n’eust pû l’empescher de laisser paroistre plus qu’il ne sembloit luy estre permis. Se voyant contrainte de se donner à un autre, elle demanda du temps pour y préparer son cœur. Ce fut inutilement qu’elle fit cette demande. Le Cavalier devint amoureux si éperduëment, qu’il ne laissoit nul repos au Pere. Ses empressemens alloient jusqu’à le porter à l’extravagance. Pour peu qu’on parlast de retarder, c’estoit résoudre sa mort, &amp; il auroit acheté de toutes choses le prompt accomplissement du bonheur qu’il souhaitoit. Vous jugez bien que le Pere qui estoit habile, le voyant si plein d’ardeur, profita comme il devoit de l’aveuglement de sa passion. Il donnoit fort peu de chose à sa Fille, &amp; ne laissa pourtant pas de trouver moyen de luy assurer par le Contract une Dot considérable. Tout fut signé, &amp; le Mariage se fit en six jours. Quoy que cette aimable Fille fust remplie du trouble d’abandonner un Amant qui ne luy déplaisoit pas, elle sçeut si bien se posseder, qu’on n’en pust rien découvrir, ny sur son visage, ny dans aucune de ses actions. Son cœur se soûmit à sa raison, &amp; elle parut aussi contente qu’une grande modestie luy pouvoit permettre de le laisser voir. Elle ne fut pas si-tost mariée, qu’envisageant l’étroite obligation où elle estoit d’aimer son Mary, elle n’eust en veuë que de luy donner ses soins &amp; toutes ses complaisances. Si ses devoirs furent partagez, ce fut seulement du costé de Dieu. Encore estoit-elle si persuadée qu’elle trouvoit Dieu dans tout ce qui la rendoit agreable à son Mary, qu’elle ne donnoit à ses exercices de religion &amp; de pieté, qu’autant de temps qu’elle en pouvoit ménager sans luy déplaire. Comme il n’avoit rien dans sa personne qui fust capable de la dégoûter, elle l’aima veritablement, &amp; en peu de temps elle se sentit si dégagée de ce qui avoit occupé son cœur, que le Cavalier en fut seul le maistre. Mais si sa tendresse augmenta pour luy de jour en jour, il n’en alla pas ainsi du Cavalier pour la Belle. Sa passion avoit eu d’abord trop de violence. La possession l’ayant satisfaite, il la laissa rallentir, &amp; peu-à-peu, ce qui avoit esté l’objet de tous ses desirs, le piquant moins vivement, il tomba dans des négligences de froideur, dont il luy fut impossible de se garantir. La Belle les eut bientost remarquées ; &amp; comme les continuelles marques d’amour qu’elle luy donnoit, commençoient à estre payées de beaucoup d’indiférence, elle luy en faisoit quelquefois la guerre, &amp; luy disoit d’une maniere toute engageante, que le mariage les avoit changez tous deux, puis qu’elle faisoit le personnage d’Amant, &amp; luy celuy de Maîtresse réservée. Cependant quelque déplaisir qu’elle reçeust de ce changement, elle déguisa ce qu’elle soufroit, pour luy paroître toûjours de belle humeur, &amp; tâcher par là de le ramener ; mais quand on néglige de remédier aux premiers dégoûts que produit le mariage, rien n’est plus à craindre que les malheurs qui en naissent. Le Cavalier guéry de sa passion, en prit aussitost une autre. Il fit connoissance avec une jeune Veuve, bien moins belle que sa Femme, mais dont la personne &amp; les manieres avoient je-ne-sçay-quoy de si attirant, qu’il fit tout son bonheur de la voir. Ses soins firent grand éclat, &amp; en peu de temps toute la Ville en fut informée. La Belle, qui avoit le principal intérest à cette nouvelle, l’apprit apres tous les autres. Ce fut pour elle un coup de tonnerre. Lors qu’elle en fut un peu revenuë, elle se crût obligée de s’expliquer avec luy, &amp; ayant pris pour cela toutes les précautions qui estoient à prendre, elle luy dit avec une honnesteté mêlée de douleur &amp; de tendresse, que Dieu luy estoit témoin qu’elle ne trouveroit jamais rien à condamner dans ce qui feroit sa joye ; que si elle se voyoit assez heureuse pour estre en pouvoir de faire tout son bonheur, comme il faisoit tout le sien, elle luy sacrifiëroit avec plaisir tous les momens de sa vie ; qu’elle vouloit croire que ses complaisances pour la Dame qu’il voyoit, estoient remplies d’innocence, mais que la malignité des Hommes les portant à mal juger des intentions les plus sinceres, il ne pouvoit la voir si assiduëment sans luy faire tort ; que la réputation des Femmes estoit délicate au point d’estre blessée de fort peu de chose ; qu’il devoit d’ailleurs se défier de luy-mesme ; que ce qui n’estoit d’abord qu’un amusement de galant Homme, pouvoit devenir une veritable affaire de cœur ; qu’il avoit à craindre pour ses propres intérests de se trop abandonner aux emportemens d’une passion qui n’a ny regles ny bornes, &amp; qui luy estant infructueuse, ne serviroit qu’à luy faire perdre son repos. Le Cavalier reçeut cet avis fort indignement, &amp; se permettant jusqu’à la menace, il répondit à la Belle, que si jamais elle s’avisoit de luy tenir de pareils discours, ce ne seroit pas sans qu’elle eust sujet de s’en repentir. Elle se tût, &amp; ne chercha plus à le gagner que par quelques larmes qui luy échaperent ; mais loin d’en estre touché, il devint plus assidu aupres de la jeune Veuve. Tous ceux qui voyoient la Belle affligée, faisoient tomber l’entretien sur ses griefs de chagrin, dans le dessein de la consoler. C’estoit inutilement qu’ils la mettoient sur cette matiere. Elle leur fermoit aussitost la bouche, en les assurant d’un visage satisfait, que les soupçons qu’on prenoit de son Mary estoient fort injustes ; qu’il avoit pour elle les plus obligeans égards, &amp; que s’il voyoit des Femmes, c’estoit sans luy rien oster de sa tendresse, &amp; par le seul usage du monde. Le Gentilhomme, qui l’avoit aimée avec tant de passion, l’ayant rencontrée dans une visite, elle luy fit la mesme réponse sur ce qu’il luy dit de son malheur ; &amp; quelques instances qu’il put faire en luy demandant permission de la voir, il n’en pût rien obtenir. Elle demeura ferme sur le refus, &amp; luy fit connoistre combien ce qu’il souhaitoit luy seroit injurieux, puis que tout le monde voulant se persuader qu’elle avoit lieu de se plaindre, on publiëroit infailliblement, qu’elle ne l’auroit reçeu chez elle que pour se vanger des prétenduës infidélitez de son Mary. Tant de vertu redoubla l’admiration qu’on avoir pour elle. Elle pleuroit dans sa Chambre, se consoloit au pied des Autels, &amp; ne recevoit personne dans la confidence de ses déplaisirs. On ne laissa pas de les penétrer, &amp; de chercher à les adoucir. On fit parler à la Veuve, &amp; on luy représenta le tort qu’elle se faisoit de mettre ainsi la division dans un mariage ; mais soit qu’elle eust pris trop d’attachement pour le Cavalier, soit que sa vertu ne fust pas fort scrupuleuse, elle ne put se résoudre à le bannir. Il soupoit souvent chez elle, &amp; n’en revenoit qu’à une heure apres minuit. A son retour il trouvoit la Belle, toûjours complaisante, toûjours sans aigreur, &amp; dans une apparence de tranquillité qui cachoit ses déplaisirs ; mais si elle s’empeschoit de luy faire des reproches, sa veuë, à ces heures-là, luy en faisoit de cruelles. Il voulut enfin se les épargner, &amp; luy dit un jour, qu’il rentra fort tard, que n’estant pas juste qu’il la fist attendre, ny qu’il l’éveillast en revenant, il luy laisseroit son Apartement à l’avenir, &amp; coucheroit dans un autre. Cela fut fait dés le lendemain, malgré les prieres que luy fit la Belle de ne point s’inquiéter si elle veilloit ou non, &amp; de soufrir qu’elle eust toûjours soin de voir s’il ne manquoit de rien quand il revenoit la nuit. Comme les Domestiques n’ont point de secret, cette espece de divorce fut sçeuë aussitost dans toute la Ville. On en conçeut beaucoup d’indignation contre la Veuve qui en estoit cause, &amp; vous pouvez vous imaginer les contes qu’on fit de ce que le Cavalier passoit la plûpart des nuits chez elle. Tous les Parens de la Belle luy conseillerent de se séparer, mais elle rejetta cette proposition comme une pensée tres-criminelle. Elle disoit que les injustices de son Mary, quand elles seroient encore plus grandes, ne pouvoient l’autoriser à manquer à son devoir ; qu’elle estoit toûjours sa Femme, &amp; dans l’obligation de ne se pas rebuter d’un égarement qui pouvoit finir ; que sa présence luy faisoit toûjours garder beaucoup de mesures, &amp; que si elle n’estoit plus aupres de luy, il pourroit tomber dans des desordres qu’elle auroit sans cesse à se reprocher. Ces raisons estoient d’une Personne tres-sage ; mais son Pere, qui estoit un Homme violent &amp; entreprenant, se lassa d’y déférer. Un jour qu’elle vint le voir, il l’arresta malgré elle, &amp; envoya dire à son Mary qu’il la retenoit pour la mener avec luy le lendemain passer quelques jours à la Campagne. Le Cavalier fit répondre qu’il le laissoit maistre de sa Fille, &amp; qu’il la pouvoit garder autant qu’il voudroit. On fit le voyage, &amp; huit jours apres le Pere revint, la laissant avec sa Mere, &amp; quelques Dames, qui s’empresserent pour la divertir. Elle écrivit plusieurs fois à son Mary, &amp; n’en recevant aucunes nouvelles, elle demanda à revenir seule, puis qu’on ne parloit point encor du retour ; mais elle eut beau presser son depart, elle s’apperçeut bientost qu’on n’estoit pas d’humeur à y consentir, &amp; qu’on la tenoit comme prisonniere. Deux mois se passerent de cette sorte, &amp; son Pere l’estant enfin venu retrouver, luy apprit qu’il l’avoit mise en repos, &amp; que par un Jugement qu’il avoit fait rendre contre son Mary, elle en estoit séparée de biens &amp; de corps. Il avoit beaucoup d’Amis dans la Ville, où il estoit fort consideré ; &amp; le Cavalier qui ne demandoit qu’à vivre sans Femme, s’estant défendu légerement, avoit mieux aimé abandonner une partie de son Bien, que de demeurer dans la contrainte où le retenoit un reste d’honnesteté. La douleur que cette affaire causa à la Belle, fut égale à sa surprise. Les avantages qu’elle en retiroit, ne pûrent la consoler, &amp; elle ne fut pas si-tost de retour, avec son Pere, qu’elle alla chez son Mary, desavoüant tout ce qui avoit esté fait sans qu’on l’en eust consultée, &amp; s’ofrant à demeurer avec luy comme auparavant. Le Cavalier traita sa soûmission de feinte, &amp; d’adresse concertée. Il luy dit que puis qu’elle avoit voulu l’abandonner, c’estoit pour toute sa vie, &amp; qu’elle ne devoit jamais espérer qu’il la reprist. Elle refusa longtemps de retourner chez son Pere, mais il le voulut absolument, &amp; la laissa seule toute en pleurs, avec protestation de ne point rentrer chez luy qu’apres qu’il sçauroit qu’elle en fust sortie. Ce sentiment de vertu qui la faisoit renoncer à son repos, luy attira de fâcheux reproches. Son Pere se prétendit offensé de ce qu’elle condamnoit par cette démarche ce qu’il venoit de faire pour elle ; &amp; toute soûmise qu’elle estoit à son devoir, elle eut à soufrir des deux costez. Sa patience la mit au dessus de ces traverses. Quoy qu’elle sçeust qu’elle s’exposoit à la violente humeur de son Pere en se montrant résoluë à le quitter, elle fit prier vingt fois son Mary de la vouloir recevoir, &amp; ses prieres furent toûjours suivies d’un refus. Il y avoit un an que ce divorce duroit, lors qu’on luy apprit qu’il estoit tombé malade. Elle ne balança point sur ce qu’elle avoit à faire. Son devoir l’occupant uniquement, elle voulut luy servir de Garde, &amp; se rendit dans sa Chambre sans l’avoir fait avertir. Il ne l’eut pas plutost apperçeuë, qu’il tourna la teste de l’autre costé, &amp; quoy qu’elle pust luy dire d’honneste &amp; de tendre, il luy répondit toûjours qu’elle le laissast soufrir en repos. Sa venuë l’avoit si fort agité, &amp; il entra dans une si grande impatience de ce qu’elle s’obstinoit à ne vouloir pas sortir, que les Medecins luy conseillerent de se retirer, dans la peur qu’ils eurent que le secours qu’elle venoit luy ofrir, ne produisist un effet contraire à ce qu’elle souhaitoit. Elle sortit toute en larmes, mais ce ne fut que pour s’arrester dans l’Antichambre, où elle passa les jours &amp; les nuits tant qu’il demeura au Lit, pour prendre soin de ce qui pouvoit le plus contribuer à sa guérison. On n’osa luy dire pendant tout ce temps, ce qu’elle faisoit pour luy ; &amp; quand apres sa santé entierement recouvrée, on luy fit connoistre ce qu’il devoit à cette aimable Personne, il reçeut avec dédain tout ce qu’on luy dit à son avantage, &amp; ne voulut entendre parler d’aucun raccommodement. La Belle contrainte de retourner chez son Pere, eut à essuyer de nouveaux rebuts. Elle les soufrit sans murmurer ; mais quoy que l’austere vertu qu’elle pratiquoit luy fist suporter avec une entiere résignation les infortunes qu’elle méritoit si peu, elle ne put résister longtemps à l’accablement où elles la mirent. Elle tomba insensiblement dans une langueur, qui estant suivie de fiévre, donna bientost lieu d’appréhender pour sa vie. La premiere chose qu’elle fit, fut de demander à voir son Mary. Il dit à ceux qu’on luy envoya, que rien ne pressoit encore, &amp; qu’il la verroit quand il seroit temps. Pendant tout le cours de sa maladie, elle ne parla que du regret qu’elle avoit de ce que son Pere avoit fait en dépit d’elle ; &amp; la violence du mal l’ayant enfin emporté sur l’habileté des Medecins, qui ne luy promettoient pas encore trois jours de vie, elle demanda tout de nouveau, mais avec les instances les plus fortes, qu’on fist venir son Mary. L’état où il sçeut qu’il la trouveroit, ne luy permit pas de refuser ce que souhaitoit une Mourante. Il s’approcha de son Lit, &amp; en voyant la mort peinte sur son visage, il ne laissa pas de remarquer dans ses yeux toute la tendresse qu’une Femme doit à son Mary. Elle le conjura d’abord de luy pardonner la séparation forcée qui avoit pû donner lieu à son entier refroidissement. Elle l’assura qu’elle ne gardoit aucun souvenir des injustices qu’il luy avoit faites ; luy dit qu’elle mouroit d’autant plus contente, que depuis longtemps la vie luy estoit insuportable, non seulement parce qu’elle n’avoit pû se rendre digne de sa tendresse, mais parce que cette vie qu’elle se voyoit preste de quiter, estoit un obstacle à son salut ; que ses assiduitez aupres de la Dame, qui estoit pour luy plus aimable qu’elle, toutes innocentes qu’elle les croyoit, ne laissoient pas de causer un scandale genéral ; qu’il alloit estre en pouvoir de le reparer en l’épousant ; qu’elle le prioit de le faire si-tost qu’elle seroit morte, &amp; en mesme temps de n’avoir des yeux que pour elle seule, &amp; de ne soufrir jamais qu’aucune autre Femme partageast son cœur ; que Dieu qui par sa bonté pardonne souvent les premieres fautes, s’armoit de rigueur contre les secondes ; qu’elle luy souhaitoit dans ce nouveau mariage tout le repos &amp; tout le bonheur qu’elle eust tâché de luy procurer, si elle eust pû se faire aimer veritablement ; &amp; que si apres sa mort, ses prieres pouvoient avoir quelque force, elle n’en feroit que pour attirer sur luy les graces du Ciel. Elle ajoûta beaucoup d’autres choses qui firent pleurer tous ceux qui estoient présens ; &amp; s’estant tournée vers son Confesseur, elle luy parla encore, &amp; expira un quart-d’heure apres. On ne sçauroit exprimer l’effet que ce discours, &amp; la mort qui le suivit, firent sur l’esprit du Cavalier. Il demeura immobile, &amp; dans une espece de stupidité, qui luy osta toute connoissance. Il ne pleura point, il ne parla point, &amp; se laissa remener chez luy sans sçavoir où il alloit. Si-tost qu’il y fut, il se jetta sur un Lit, où ayant passé plus de trois heures sans dire un seul mot, il poussa de longs soûpirs, versa quelques larmes, &amp; dit qu’il estoit le plus criminel de tous les Hommes. Ses Amis le vinrent voir, &amp; crûrent d’abord que sa douleur estoit affectée ; mais il en donna des témoignages si vifs, qu’ils virent bientost qu’il en estoit penétré. Il rappelloit toute la vertu &amp; tout le mérite de sa Femme, &amp; se voyant cause de sa mort, il détestoit l’aveuglement qui l’avoit perdu. La jeune Veuve luy envoya faire compliment, &amp; il pria qu’on luy répondist ce qu’on voudroit. Il passa la nuit dans un état pitoyable, régla tout le jour suivant quelques affaires, &amp; sur le soir, il se retira dans un des plus austeres Convents de la Ville. La plûpart voulurent croire qu’il n’avoit choisy cette retraite que pour mieux cacher aux yeux du monde l’embarras où il estoit d’avoir à se contrefaire, &amp; on se persuada qu’il en sortiroit peu de jours apres. La Veuve le crût comme beaucoup d’autres, &amp; n’en eut pas grande inquiétude ; mais il y passa trois mois entiers sans y vouloir recevoir aucune visite, &amp; on fut fort étonné lors qu’apres ce temps on luy vit prendre l’Habit. Ce changement fit beaucoup d’éclat. Chacun vouloit démentir ses yeux ; &amp; la Dame qui s’estant flatée d’estre maîtresse de ses volontez, avoit peine encore à croire qu’il pust se résoudre à l’abandonner, mais il demeura inébranlable dans sa résolution. L’année de son Novitiat s’écoula, &amp; il fit ses Vœux sur la fin du mois de Juin dernier. La Veuve desesperée d’avoir hazardé sa gloire inutilement, n’a pû soufrir le mépris où elle s’est veuë dans toute la Ville. La honte l’a obligée de se retirer à six lieuës de là dans une Maison de campagne qui est à elle, &amp; on ne croit pas qu’elle en revienne si-tost.","id":"/div/p"}}}