{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-04_122","@resp":"mercure","head":{"value":"[Histoire du Mariage par hazard]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 122-130","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Il y auroit beaucoup à dire sur cette matiere ; mais je la quite un moment dans la crainte d’oublier à vous faire part d’un Mariage qui s’est fait icy depuis peu d’une façon toute extraordinaire.","Une fort aimable Fille, aussi spirituelle que bien faite, demeurant à Paris, apres avoir passé ses premieres années en Gascogne, attendoit avec plus de naissance que de fortune, ce qu’il plairoit au Ciel d’ordonner de sa destinée. Un galant Homme dont le bien répondit à d’autres qualitez fort estimables, la vit par rencontre chez une Dame, Amie commune de tous les deux. Elle luy parut enjoüée, pleine de vivacité, d’un entretien agreable, &amp; il trouva sur tout que son accent de Province donnoit une grace merveilleuse aux moindres choses qu’elle disoit. Il la regarda, luy parla, l’écouta ; &amp; le plaisir qu’il prit à cette premiere entreveuë, luy en ayant fait souhaiter une seconde, il ne luy fut pas difficile d’en trouver l’occasion. La Belle alloit souvent chez la Dame qu’il connoissoit. Ils estoient sortis fort contens l’un de l’autre sans s’en rien dire, &amp; c’estoit assez pour leur faire prendre soin du Rendez-vous. Trois mois se passerent à se voir de cette sorte. Ils devinoient &amp; ne se disoient point la cause de leur frequente rencontre. C’estoit le hazard en apparence, &amp; leur volonté en effet. La Belle continuoit toûjours à estre enjoüée, l’Amant à luy applaudir ; force parties de S. Clou &amp; d’Opera, mais ce n’estoit que voir l’Opera &amp; faire des Promenades à S. Clou ; grande complaisance, &amp; point de declaration. Cela n’avançoit point les affaires, &amp; la Belle ne sçavoit que penser de son Amant. Elle avoit beau luy paroistre toute aimable, il estoit charmé de son humeur, loüoit son accent Gascon, &amp; ne se hastoit point de parler François. Enfin l’heureux moment arriva. Ils estoient tous deux chez leur Amie ; on y lisoit la Gazette de Hollande, &amp; elle marquoit entre autres choses sur l’Article de Paris, que Monsieur le ** avoit épousé Mademoiselle de **. Le joly endroit, dit alors cette agreable Personne avec son enjoüement ordinaire ! Je croy que je ne serois point fachée de voir mon Nom dans un article pareil à celuy-cy. L’Amant commençoit à se laisser vaincre par l’Etoile. Grande assurance de sa part qu’elle n’avoit qu’à luy donner l’ordre, &amp; qu’elle auroit satisfaction. Mais, adjoûta-t-elle, il vous en coûteroit de l’argent, &amp; je ne voudrois pas engager les Gens à une dépense qui ne tournât point à leur avantage. Autre assurance qu’il ne tiendroit qu’à elle que l’argent ne fust employé pour luy. La Belle le regarda ; &amp; de cet accent qui avoit accoustumé de le charmer : Expliquez-vous, luy dit elle : si vous me parlez pour vous divertir, je vay vous répondre ; si c’est sérieusement, mon Pere vous répondra. L’Amant acheva d’estre vaincu, il fit la reverence, alla trouver le Pere, la luy demanda sans s’informer de la suite, dressa des Articles fort avantageux pour la Belle, &amp; l’épousa quatre jours apres. Cent Personnes de Qualité ont esté de la Nopce, &amp; c’est le premier Mariage qui se soit fait icy depuis Pasques. Il n’y a pas fait moins de bruit que les Vers que je vous envoye, &amp; qui ont esté donnez à Madame la Comtesse de Guiche sur son Jubilé. On les trouve agreables, galamment tournez, &amp; vous n’aurez pas de peine à croire qu’ils meritent vostre curiosité, quand je vous auray dit qu’ils sont de Madame le Camus. Vous connoissez la force &amp; la délicatesse de son esprit. Tout Paris en est informé, toute la Cour en est convaincuë ; &amp; c’est assez de nommer Madame le Camus, pour faire penser à une Personne toute admirable."]}}