{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-12_105","@resp":"mercure","head":{"value":"[Les Amazones dans les Isles fortunées, Opéra de Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1679 [tome 13], p. 105-123.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Si dans les amples descriptions que je vous ay faites depuis trois ans, des Opéra qui attirent tant de Curieux à Venise chaque Carnaval, vous n’avez pû vous défendre d’admirer la quantité prodigieuse de choses qui s’y représentent au naturel, je suis assuré que vous allez redoubler vostre étonnement, &amp; je ne sçay mesme si les merveilles de celuy dont j’ay à vous parler, vous pourront sembler croyables. Il n’a paru ny à Venise, ny pendant le Carnaval. Piazzola dans le Padoüan, est le lieu où ce grand Spéctacle a esté donné. La Piece a pour titre, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Amazones dans les Isles Fortunées","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; c’est le Procurateur Marco Contarini qui en a fait la dépense. Ce noble &amp; riche Venitien l’a moins entreprise par vanité, que pour faire honneur à sa Patrie. On peut dire mesme que le plaisir de contribuer au soulagement des malheureux, a eu quelque part dans ce dessein, puis qu’il n’a esté exécuté qu’en employant six cens Filles qu’il fait travailler dans un Hôpital, &amp; qui ont gagné dequoy subsister en faisant tout ce qui sert à cet Opéra, à l’exception de ce qui regarde la Menuiserie, &amp; la construction de la Salle. Tous les Habits des Acteurs sont de leurs Ouvrages, aussibien que les diverses Décorations qui changent la Scene. On en voit plusieurs de Tapisseries de verdure, travaillées au petit point. Les Palais sont faits de Colomnes, Pilastres, &amp; autres ornemens du mesme travail ; &amp; jusqu’aux Etofes de toile d’or faites au Mestier, tout est de ces Filles. Ce qui vous étonnera, c’est que tout s’est fait si secretement, que fort peu de jours avant la Représentation de cet Opéra, chacun ignoroit qu’il s’en dust faire un. On voyoit bien préparer quantité de choses pour la construction d’un grand lieu ; mais comme on ne les plaça qu’apres qu’elles furent toutes achevées, il n’y eut personne qui devinast à quel usage on les vouloit employer. Enfin le jour qu’on avoit choisy pour ce surprenant Spéctacle estant arrivé, les Personnes conviées, &amp; non aucune autre, se rendirent au lieu marqué pour la Feste. Chaque Particulier avoit eu son heure afin d’entrer sans confusion ; &amp; alors, à mesure que les premiers avertis se présenterent, on leur donna un Billet de la Loge destinée pour eux, &amp; une clef pour l’ouvrir. Dans le temps qu’ils commençoient tous à se placer, on vit tout d’un coup la Salle éclairée d’un grand nombre de Flambeaux de cire blanche, &amp; cette lumiere fit remarquer que le devant du Theatre, au lieu d’estre fermé par une Toile peinte, comme il l’est par tout, avoit pour Rideau quantité de lez de Velours cramoisy, qui tous ensemble faisoient une grande piece. Il y avoit un gros galon d’or sur les coûtures de chaque lez, &amp; au-haut, &amp; au bas de cette maniere de Rideau, une grande Crespine pareillement d’or. Les Tapis qui ornoient les apuis des Loges, &amp; qui en couvroient tout le devant, estoient du mesme Velours avec le mesme galon, &amp; avoient une Crespine semblable à celle dont je viens de vous parler. Quand tous ceux qui avoient esté choisis pour composer l’Assemblée eurent pris leurs places, on apporta des Bougies dans chaque Loge, avec une Collation aussi magnifique qu’elle estoit galante. Ce Régal ne fut pas si-tost finy, que les lumieres qui éclairoient cette brillante Salle, disparurent tout d’un coup. Ce qui servoit de Rideau dans le devant du Theatre ayant aussi disparu d’une maniere presque imperceptible, on vit le plus étonnant &amp; le plus pompeux Spéctacle, dont on ait jamais parlé. Ce fut la Reyne des Amazones accompagnée de soixante Femmes, montées toutes sur de veritables Chevaux. Trois cens autres parurent en mesme temps sous des Pavillons de Toile d’or. Jugez de l’éclat que répandoient ces superbes Tentes dans le lieu où campoient ces Amazones. Il estoit d’une si vaste étenduë, qu’on n’en pouvoit remarquer le bout. Quantité de Machines surprenantes sortirent de terre dans la mesme Scene, &amp; un Char attelé de six Chevaux se soûtint en l’air. Il y eut dans ce mesme Opéra une Riviere d’eau veritable. Deux Armées s’avancerent sur un Pont qui la traversoit, &amp; un fort grand nombre d’Asiatiques tomberent dans l’eau. Vous pouvez croire qu’on les comptoit pour noyez, &amp; que l’avantage demeura par là aux Amazones. Je ne vous fais point aujourd’huy l’entiere description de ce merveilleux Spéctacle, qui semble estre moins un Opéra effectif qu’un Enchantement. On m’en promet une tres-ample &amp; tres-exacte Relation. Je l’attens, &amp; ne manqueray point alors à vous faire part du reste. Je vous diray par avance que la Salle où l’on a fait cette magnifique Représentation, est toute voûtée, &amp; qu’ainsi en quelque saison que ce soit, on n’y soufrira aucune incommodité. Le feu qu’on doit mettre sous les voûtes pendant l’Hyver, la rendra chaude ; &amp; dans l’Eté, on trouve moyen de la rafraîchir par des Souflets qui sont sous ces mesmes voûtes, &amp; qui par des trous faits à dessein, répandent un vent dans toute la Salle qui cause un frais agreable. Comme la plûpart de ceux qui ont esté conviez à cet Opéra, estoient de Venise, celuy qui en a donné le Spéctacle s’estoit précautionné pour eux contre l’obscurité de la nuit, &amp; afin qu’elle n’embarassast personne au retour, il avoit fait éclairer tout le chemin depuis Piazzola jusqu’à cette grande Ville, par un nombre presque infiny de Falots. Une si extraordinaire magnificence vous surprendra dans un Particulier ; mais, Madame, c’est la mode du Païs. On prend ses mesures de longue main pour venir à bout de ces sortes d’entreprises ; &amp; comme les choses s’y font avec toute l’œcomie qu’on peut avoir, &amp; qu’elles ne reviennent à ceux qui en font les frais, qu’à ce qu’elles coustent véritablement, on fournit à tout avec beaucoup moins de dépense qu’il n’en paroist. Si les grands Seigneurs de France avoient amené la mode de ces somptueux Spéctacles, on peut assurer que ce qu’on y verroit de cette nature, iroit au dela de tout ce qui s’est fait de plus étonnant jusqu’à aujourd’huy. La raison est, que nous avons tout en abondance ; que les beaux Arts ayant comme étably leur Empire parmy nous, tout se polit à Paris, &amp; qu’on nous voit rendre des Chef-d’œuvres à toutes les Nations du Monde, pour ce qu’elles nous prestent quelquefois d’informe. Joignez à cela la magnificence &amp; la libéralité naturelle des François, pour ne pas dire profusion. On a déja veu quelques essais de ces magnifiques Festes dans la Piece de Machines, intitulée ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Toison d’or","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", que composa M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Corneille l’aîné, &amp; qui fut représentée en 1660. dans le Chasteau du Neubourg en Normandie. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Sourdeac, à qui appartient ce Chasteau, prit le temps du Mariage de Sa Majesté, pour faire une réjoüissance publique, de la représentation de cette Piece ; &amp; outre tous ceux qui estoient nécessaires pour l’exécution de ce dessein, qui furent entretenus plus de deux mois au Neubourg à ses despens, il traita &amp; logea dans son Chasteau plus de cinq cens Gentilshommes de la Province pendant plusieurs Représentations que la Troupe du Marais y donna de cet Ouvrage. Ce n’estoient par tout que Tables servies avec une abondance &amp; une propreté admirable. Il recevoit toutes les Personnes considérables qui se présentoient, &amp; rien ne pouvoit marquer plus noblement le glorieux avantage qu’a ce Marquis d’estre de l’illustre Maison de Rieux. La Paix que la modération du Roy fait régner presentement dans toute l’Europe, nous fera peut-estre voir des Festes dont la somptuosité passera ce que nous trouvons aujourd’huy si surprenant. Quand on veut faire quelque chose de grand en France, on ne laisse rien à y ajoûter. Il n’en faut pour preuve que les Carrousels qu’on a entrepris. Il sembloit que toutes les richesses de l’Univers s’estoient ramassées pour le dernier ; &amp; si l’industrie des plus ingénieux Ouvriers s’y épuisa, jamais Chevaliers ne firent voir ny tant d’adresse ny tant de galanterie qu’il en parut dans les cinq Quadrilles qui le composoient. En attendant ces merveilles, je suis assuré de vous faire des Relations fort curieuses, si l’on continuë de m’envoyer d’exactes descriptions de tous les Opéra de Venise. Il y en aura cinq nouveaux ce Carnaval, &amp; on prétend qu’il ne se soit encor rien fait de plus beau dans cette riche &amp; fameuse République.","id":"/div/p/#[8]/#"}}]}}}