{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-03_225","@resp":"wordpro","head":{"#1":{"value":"[Ouvrage de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Abbé Petit sur les conversions]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1686 [tome 4], p. 225-240","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"[...] Tous ceux qui se sont senty quelque talent pour le salut des Ames, ont creu devoir l’employer pour la gloire de Dieu, &amp; pour imiter le plus pieux des Monarques. Les uns ont parlé &amp; écrit pour vaincre l’obstination des Heretiques, &amp; les autres pour affermir dans la veritable Eglise ceux qui ont fait abjuration. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Petit de l’Accademie Royale d’Arles, a esté du nombre de ces derniers, &amp; l’on voit depuis peu un Livre de ce Sçavant homme, Intitulé, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Veritez de la Religion prouvées &amp; défendues contre les anciennes Heresies par la verité de l’Eucharistie, ou Traité pour confirmer les nouveaux Convertis dans la Foy de l’Eglise Catholique.","id":"/div/p[0]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Aprés un si grand nombre de Livres qui ont esté faits touchant la Réalité dans le Sacrement de l’Eucharistie, cet Ouvrage ne laisse pas de paroistre singulier. L’Auteur fait d’abord connoistre que le Miracle de l’Eucharistie que les Heretiques des premiers Siecles ont creu, a esté une preuve dont S. Irenée, ancien Evesque de Lyon, s’est servy pour prouver que ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Jesus-Christ","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" est le veritable Fils de Dieu, &amp; aprés avoir demandé à ceux qui ne sont pas encore pleinement convaincus de la verité de l’Eucharistie, si le sens qu’ils donnoient à ces paroles, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Cecy est mon Corps","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", c’est à dire, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Figure de mon Corps","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", peut prouver la Divinité de J. C. il ajoûte : ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Si Saint Irenée disoit aux Heretiques de son temps","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", Comment croyez-vous le grand Miracle des Saints Mysteres, vous qui ne voulez point croire que celuy qui le fait, est le Fils de Dieu, ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"N’avons-nous pas raison de dire à ceux qui ne sont pas encore convaincus de la verité de l’Eucharistie, pourquoy croyez-vous la Divinité de J. C. vous qui doutez encore du grand Miracle de l’Eucharistie, qui en a esté la preuve. Voyez combien la Foy de ce grand Miracle est ancienne. Saint Justin, Disciple des Apostres, S. Irenée, Disciple de S. Polycarpe, qui l’avoit esté de l’Apostre S. Jean, sont les Docteurs de qui nous l’avons appris, comme ils l’avoient eux-mesmes appris des Apostres. Voyez combien cette Foy estoit publique, &amp; universellement receuë dans les premiers Siecles, puis que les Heretiques en convenoient avec les Catholiques. Voyez enfin combien elle estoit incontestable, puis qu’on s’en servoit pour prouver le grand Article de nostre Foy, qui est la Divinité de J. C.","id":"/div/p[1]/#[9]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Petit dit dans un autre endroit de son Livre, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous n’osons rien dire de cet adorable Sacrifice, que nous ne l’ayons appris des Peres de l’Eglise. Nous disons que ces paroles de J. C.","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Cecy est mon Corps, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"produisent ce Sacrifice, &amp; qu’elles luy donnent toute sa force &amp; toute sa vertu. Voila ce que nous avons appris de S. Jean Chrysostome","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", Cecy est mon Corps. ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est par cette parole, dit ce Pere, que les choses offertes par les Fidelles, sont consacrées ; &amp; comme ces paroles de Dieu","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":", Croissez, multipliez, &amp; remplissez toute la Terre, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"quoy qu’elles n’ayent esté dites qu’une seule fois dans la Creation du Monde, ne laissent pas de produire leur effet dans toute la Nature ; ainsi quoy que ces paroles efficaces de J. C.","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" Cecy est mon Corps, ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"n’ayent esté proferées qu’une seule fois, ce sont elles neanmoins qui ont imprimé à ce Sacrifice la force &amp; la vertu qu’il a euë jusques à present sur tous les Autels de l’Eglise, &amp; qui la luy imprimeront encore sans cesse jusqu’au dernier Avenement du Seigneur.","id":"/div/p[2]/#[11]/hi/#"}}}]},{"#":{"value":"Le mesme Auteur, aprés avoir rapporté plusieurs choses qui marquent la vertu miraculeuse du Sacrifice de l’Eucharistie, &amp; qu’on lit dans S. Cyprien, dans S. Augustin, &amp; dans S. Bernard, dit encore. ","id":"/div/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Si nous croyons ce grand Miracle du Sacrifice de l’Eucharistie, que celuy qui ne communie que sous une seule espece, ou qui ne reçoit qu’une partie des Especes consacrées, ne laisse pas de recevoir tout entier le tres-saint Corps, &amp; l’adorable Sang du Seigneur, nous le croyons avec S. Eutique, Evesque de Constantinople, dont la Naissance, la Vie, &amp; l’Election à l’Episcopat, ont esté miraculeuses. Quoy que le Corps &amp; le Sang, dit ce saint Evesque, soit divisé &amp; distribué à tous, parce qu’il se mesle en chacun d’eux, il ne laisse pas de demeurer toûjours indivisible en luy-mesme. Comme un seul Cachet imprimé sur plusieurs cires differentes, leur donne à chacune en particulier toute sa figure &amp; toute sa forme, &amp; ne laisse pas de demeurer toûjours unique en soy-mesme, sans que la multiplicité des sujets qui reçoivent l’impression de son image divise ou change son unité ; &amp; comme la voix qui est proferée par un seul homme, &amp; qui se répand dans l’air, est toute entiere dans sa bouche, &amp; entre toute entiere dans les oreilles de ceux qui l’entendent, sans que l’un en reçoive plus on moins que l’autre, parce qu’encore que la voix soit un corps, n’estant autre chose qu’un air agité, elle est tellement une &amp; indivisible, que tous l’entendent également quand il y auroit ensemble dix mille Auditeurs. Ainsi personne ne doit douter qu’aprés la Consecration mystique &amp; la sainte Fraction, le Sang du Seigneur, incorruptible, immortel, saint &amp; vivifiant, &amp; se formant par la vertu du Sacrifice dans les especes consacrées, n’imprime toute sa force dans chacun de ceux qui le reçoivent, &amp; ne se trouve tout entier en tous, comme il arrive dans les exemples qui ont esté rapportez.","id":"/div/p[3]/hi/#"}}},{"#":[{"#":{"value":"Aprés avoir cité dans un autre endroit un passage de Saint Justin Martir, Disciple des Apostres, qui prouve aux Juifs qu’ils ne sont pas dans la veritable Religion predite par le Prophete Malachie, puis qu’ils ne sont pas repandus par toute la Terre pour y offrir le vray Sacrifice, au lieu qu’il n’y a aucune Nation au Monde où il ne se trouve des Chrestiens qui offrent à Dieu le Sacrifice de l’Eucharistie, ce qui fait voir que la Religion des Chrestiens est la seule veritable qui a esté predite par ce Prophete. ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est encore par cette mesme raison","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":", poursuit-il, ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que les Peres de l’Eglise ont combatu les Heretiques &amp; les Schismatiques. Quoy qu’ils offrissent le Sacrifice qui est offert par toute la Terre, comme ils estoient separez de l’Eglise Catholique, ils ne pouvoient pas l’offrir par tout. C’est pourquoy on leur disoit, l’Eglise est par tout où sont les Heresies, mais vous n’estes pas par tout où elle est. Il y a une Secte en Afrique, une autre en Orient, une autre en Egypte, &amp; une autre en Mésopotamie. Le party de Donat est en Afrique, mais les Eunomeens n’y sont point, &amp; l’Eglise Catholique est avec le party de Donat. Les Eunomeens sont en Orient, les Donatistes n’y sont point ; mais l’Eglise Catholique est par tout où ils ne sont pas. L’Eglise est cét Arbre qui estend ses branches par toute la Terre, &amp; les Heretiques &amp; les Schismatiques sont des branches rompuës qui n’ont plus la vie de la racine, &amp; qui tombent chacune en son lieu. L’Eglise Catholique est donc la seule veritable, qui a esté predite par le Prophete Malachie, puis qu’elle est la seule qui puisse offrir en tous lieux le Sacrifice pur &amp; digne de Dieu","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":". Il ajoûte que c’est la le raisonnement des Peres contre les Heretiques, &amp; principalement contre les Schismatiques ; que S. Pacien l’a employé contre les Novatiens, S. Jerosme contre les Luciferiens, S. Optat &amp; S. Augustin contre les Donatistes. On ne peut avoir trop de surprise lors qu’on fait réflexion sur l’opiniatre aveuglement des Calvinistes, puis qu’il paroist par les raisons des Peres de l’Eglise, que les Heretiques contre qui ils disputoient, comme les Valentiniens, les Ariens, les Macedoniens, les Nestoriens, les Eutychéens, &amp; plusieurs autres convenoient avec l’Eglise de la presence Réelle de J. C. au S. Sacrement, &amp; de l’Adoration de l’Eucharistie ; de sorte qu’il y a sujet de s’étonner que dans ces derniers Siecles il ait pû naistre une Heresie, qui a attaqué une verité receuë par tous les Chrestiens du Monde, &amp; dont l’Eglise dans les premiers Siecles s’est servie pour refuter tant de differentes sortes d’Heresies. Ce sont les termes que M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Petit employe sur la fin de son Ouvrage, qui est remply de raisons si solides &amp; si convaincantes, que cette lecture n’est pas moins utile pour ramener les Heretiques au sein de l’Eglise, que pour affermir les nouveaux Convertis dans la veritable Religion.","id":"/div/p[4]/#[6]/#"}}]}]}}