{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-12_234","@resp":"wordpro","head":{"value":"[Vers de Mr de Santeul, pour mettre au dessous du Portrait de Mr Fagon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1695 [tome 13], p. 234-237.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"En vous parlant dans ma Lettre précedente de ce qui s’estoit passé le mois dernier aux Ecoles de Medecine à l’occasion de la reconnoissance que la Faculté a voulu rendre publique envers M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Fagon, j’oubliay de vous dire que quelques jours auparavant, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Burlet, Professeur de la mesme Faculté, avoit fait un Discours pour l’ouverture des Ecoles de Medecine, dans lequel il fit voir combien les Arrests donnez depuis peu par le Conseil du Roy, &amp; par le Parlement, en faveur des Medecins de Paris, estoient honorables à tout le Corps, &amp; salutaires au Public. L’Assemblée fut tres-nombreuse. Le Recteur de l’Université s’y trouva, &amp; le Discours de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Burlet reçût beaucoup d’applaudissemens. Je ne vous rapporte rien de ce qu’il dit de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Fagon, dont l’Eloge devenoit naturel à son discours, puisque c’est à luy que la Faculté doit ce qui en faisoit le sujet ; de sorte que quand il n’auroit rien dit de ce premier Medecin de Sa Majesté, tout s’y seroit rapporté, sans mesme qu’on le nommast. Je devois en vous en parlant le mois passé, vous dire qu’on avoit fait graver au dessous du Portrait de la These qui luy estoit dédiée, les Vers que vous allez lire. Ils sont du fameux M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Santeul.","id":"/div/p/#[10]/#"}}]},"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quem sibi Rex legit medicum ex omnibus unum,","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Jam per vota diu publica lectus erat.","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Quæ sortes ! quæ fata viro concredita, Regni","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Dum venit à salvo principe tuta salus.","id":"/div/quote/lg/l[3]/#"}}]}}}}