{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-11_158","head":{"value":"[Le Roy d’Angleterre continuë de voir ce que Paris a de plus curieux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1706 [tome 11], p. 158-164.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le Roy d’Angleterre ayant esté aux Carmelites du Fauxbourg Saint Jacques, ce Prince y entendit d’abord la Messe, aprés laquelle il examina l’Eglise avec une attention particuliere, &amp; il la trouva une des plus brillantes de Paris. Le Maistre Autel luy parut tres-magnifique, &amp; les Tableaux qui ornent cette Eglise d’une grande beauté. Il vit ensuite la Superieure de cette Maison qui l’attendoit à la grille, &amp; à laquelle il fit de grandes honnestetez. Il parut fort touché des sentimens de pieté qu’il remarqua dans le discours de cette sainte fille. De l’Eglise des Carmelites ce Monarque alla à celle du Val-de-grace. Il admira long-temps toutes les beautez de ce grand Edifice, &amp; particulierement celles du Dôme, peint par feu Mr Mignard. J’aurois trop de choses à vous dire si je voulois vous parler à fond de ce grand ouvrage dont on a fait plusieurs descriptions, tant en Prose qu’en Vers. Le Poëme du feu Sr Moliere sur ce sujet a sur tout esté fort admiré, &amp; il a esté si recherché à cause de la beauté des Vers, ainsi que des Vignettes &amp; du Parnasse qui se trouve à la teste, dessigné par feu M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" Mignard, que les exemplaires en sont devenus tres-rares. Il vit ensuite l’Abbesse qui l’attendoit à la teste de sa Communauté, &amp; il luy parla de la maniere obligeante qui luy est si naturelle.","id":"/div/p[0]/#2"}},"Ce Prince en sortant du Val-de-Grace alla à l’Eglise des Benedictins Anglois où est le Tombeau du Roy son pere ; il y demeura pendant quelque temps &amp; il y parut penetré des veritez de la Religion. Ce Prince dit des choses fort tendres en parlant du Roi son pere, au Superieur de cette maison qui l’étoit venu recevoir en bas à la Porte de l’Eglise avec toute sa Communauté.",{"#1":{"value":"Le lendemain 8. du mesme mois, Sa Majesté Britanique alla au Palais. Il vit d’abord la Sainte Chapelle, où il y fut reçû par M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Tresorier accompagné de la plus grande partie des Chanoines. Il entendit la Messe dans cette Eglise. On luy en fit ensuite voir les ornemens pretieux, &amp; le Tresor, &amp; il adora la portion de la vraye Croix que l’on y conserve. Il demanda par quel moyen on avoit eu cette Sainte Relique, on luy en rendit un compte fidelle, &amp; on prit de là occasion de l’entretenir sur la pieté de Saint Loüis Fondateur de cette Eglise. Ce Monarque parla de ce grand Saint avec toute la veneration qui est duë à sa memoire.","id":"/div/p[2]/#2"}},{"#":{"value":"De la Sainte Chapelle il passa dans la Grande Salle qu’il trouva d’une vaste étenduë ; il visita ensuite la Grande Chambre &amp; toutes les autres Chambres qu’il trouva toutes dignes de la Majesté du Prince au nom de qui on y rend la Justice. Le nombre des Boutiques de la Grande Salle, ainsi que les differentes Galleries qui y conduisent &amp; qui en font comme des ruës particulieres, luy plût beaucoup &amp; remply de la grandeur de cet édifice, il dit en sortant que ","id":"/div/p[3]/#"},"hi":{"@rend":"i","#":{"value":"ce Palais convenoit bien aux Princes qui l’avoient fait bâtir, &amp; qui y avoient long-temps habité.","id":"/div/p[3]/hi/#"}}},"Ce Monarque alla ensuite dans l’aile où est la Chambre des Comptes, &amp; il fut surpris de trouver un si grand Bastiment aprés tout ce qu’il venoit de voir."]}}