{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09_277","@resp":"wordpro","head":{"value":"[Discours tenu à l’Académie de Peinture et de Sculpture le jour de la remise des prix]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1684 [tome 11], p. 277-286.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Aprés cela M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Guillet de S. George lût le Discours que je vous envoye.","id":"/div/p/#2"}},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR","id":"/div/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#1":{"value":"L’Académie regarde l’honneur que vous luy faites aujourd’huy comme le comble des graces dont vous l’avez favorisée pendant le cours de cette année. Elle a vû sa Pension augmentée par vos recommandations auprés du Roy, &amp; s’est ainsi trouvée en état de soûtenir une dépense necessaire à toutes ses fonctions. Elle a vû l’émulation s’accroître parmy ses Eléves, non seulement par les nouveaux Prix qui se sont distribuez sous vos auspices à la fin de chaque Quartier ; mais encore par la bonté, &amp; par la vigilance que vous leur avez marquée ces jours passez, en venant icy vous-mesme à des heures inopinées pour estre le témoin de leur travail. Aujourd’huy elle voit que vous voulez bien estre leur Arbitre, lors que cherchant à l’envy la perfection de leur Art, ils ne se disputent la victoire que pour se rendre plus dignes de représenter toutes celles du Roy. Ils sçavent, Monseigneur, que c’est vôtre intention, &amp; l’objet des Prix que vous leur préparez. C’est aussi la seule ambition que l’Académie leur inspire. Chaque jour elle confie le soin de leurs progrés à la conduite particuliere du Recteur, &amp; du Professeur qui sont en exercice ; mais elle s’y applique toute entiere dans les Déliberations des Assemblées qu’elle tient. Vous n’ignorez pas, Monseigneur, que l’Assemblée du premier Samedy de chaque mois est destinée à des Conférences generales, tant pour conserver l’esprit de societé, &amp; d’union parmy les Académiciens, que pour agiter quelque Question de l’Art, qui fasse voir ce que les uns sçavent déja, &amp; ce que les autres doivent apprendre. Ainsy dans la premiere Conférence de cette année, M","id":"/div/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/hi/#"}},"#2":{"value":" Monier a fait lecture d’un Discours qu’il a composé sur la lumiere, &amp; sur les ombres. Il y explique la maniere de traiter ces deux Parties de la Peinture, selon que les objets du Tableau sont diversement opposez au corps lumineux.","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Dans la seconde Conférence on lût un Discours de M","id":"/div/quote/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/hi/#"}},"#2":{"value":" Champagne contre les Copistes des manieres, qu’il accuse de peu de courage, &amp; de peu d’industrie en se bornant à une servile imitation.","id":"/div/quote/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Dans la troisiéme on fit lecture d’un Discours de M","id":"/div/quote/p[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/hi/#"}},"#2":{"value":" Renaudin sur le Bachus antique, &amp; sur les instructions que les Etudians en peuvent tirer.","id":"/div/quote/p[3]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Dans l’Assemblée suivante la Compagnie ayant consideré que la plûpart des Tableaux qui ont esté faits pour la reception des Académiciens, representoient sous des figures allégoriques les plus grands Evenemens de l’Histoire du Roy, Elle m’ordonna d’en faire les explications, &amp; convia les Académiciens à me donner un Abregé de leurs pensées ; mais comme tous ces mémoires ne m’ont pas encore esté fournis, il ne m’a pas esté possible de ranger ces Discours selon l’ordre des années. Ainsi sans observer la suite des temps de chaque Evenement, ma premiere lecture fut une explication du Tableau allégorique de M","id":"/div/quote/p[4]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/#[0]/hi/hi/#"}},"#2":{"value":" Friquet. Il avoit pris pour sujet la Campagne que le Roy fit en Flandre l’année","id":"/div/quote/p[4]/#[0]/hi/#2"}}},{"#":{"value":" 1667. ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; la premiere Conqueste de la Franche-Comté, au commencement de l’année suivante ; ce qui fut suivy du Traité d’Aix la Chapelle, &amp; donna lieu au Peintre de marquer combien cette Paix fut glorieuse au Roy, avantageuse à la France, &amp; favorable aux Sciences, &amp; aux beaux Arts.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Le premier jour de Juillet je lûs dans l’Assemblée l’explication du Tableau de M","id":"/div/quote/p[5]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/#[0]/hi/hi/#"}},"#2":{"value":" Paillet, dont le sens allégorique exprimoit la Bataille des Dunes donnée le","id":"/div/quote/p[5]/#[0]/hi/#2"}}},{"#":{"value":" 14. ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Juin","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" 1658. ","id":"/div/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui favorisa la seconde prise de Dunkerque, &amp; facilita la Paix des Pyrenées, dont le Peintre marque les avantages.","id":"/div/quote/p[5]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"jour d’Aoust, je lûs un Discours sur le Tableau allégorique de M","id":"/div/quote/p[6]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[6]/#[2]/hi/hi/#"}},"#2":{"value":" Hovasse qui regarde l’état, où se trouva la Hollande, lors qu’en","id":"/div/quote/p[6]/#[2]/hi/#2"}}},{"#":{"value":" 1672. ","id":"/div/quote/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"le Roy y fit en personne une Campagne, &amp; que sa valeur &amp; sa prudence y surmonterent les divers obstacles du Rhin, des Forteresses, &amp; du Campement des Ennemis, qui furent autant de vaines resources, que le Peintre a trouvé l’art de figurer.","id":"/div/quote/p[6]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Sous vos ordres, Monseigneur, je donneray le reste des Explications à mesure qu’on m’en donnera les Mémoires, trop heureux, si ma plume pouvoit répondre à l’ardeur de mon zele, &amp; à la richesse d’une matiere, où j’entrevoy par tout les traces de vos importans services, parmy les soins que le Roy prend de porter, &amp; de maintenir les Armes, les Sciences, &amp; les Arts, dans une splendeur qui n’a point encore eu d’égale.","id":"/div/quote/p[7]/hi/#"}}}]}}}