{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-08_203"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 203-237.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Mille incidens singuliers nous font tous les jours connoistre ce que peut l’amour, quand il entreprend de réüssir ; mais je doute fort qu’il ait jamais rien causé de si surprenant que l’Avanture dont je vay vous faire part. Un Cavalier jeune &amp; riche, que quelques affaires avoient appellé dans une des plus considérables Villes du Royaume, s’y promenant un soir dans un Lieu public avec une Dame de ses Parentes, jetta les yeux d’assez loin sur trois Personnes fort propres, qui venoient à leur rencontre, &amp; qui en passant, s’arresterent un moment pour demander à la Dame ce qu’elle avoit fait depuis quelques jours. L’une de ces trois estoit une Brune de fort belle taille, ayant le teint vif, des yeux noirs tout pleins de feu, la bouche petite, les dents d’une blancheur surprenante, &amp; je-ne-sçay-quoy de si riant dans tout le visage, que les plus indiférens s’en seroient laissé charmer. La Dame, qui estoit de ses Amies, la congratula sur son brillant, &amp; luy dit qu’on voyoit bien que l’Amour luy-mesme prenoit soin de sa beauté. La Belle répondit avec esprit ; &amp; apres l’adieu, le Cavalier qui l’avoit fort observée, demanda qui elle estoit. Il apprit de sa Parente, qu’elle devoit épouser dans fort peu de jours un Gentilhomme de la mesme Ville, qui ayant passé dix ou douze années en Languedoc, où il avoit eu diférens Emplois, estoit de retour depuis quelque temps ; qu’elle avoit de la naissance, du bien médiocrement, mais beaucoup d’honnesteté, &amp; un agrément d’humeur qui surpassoit tous ses autres charmes. Un quart-d’heure apres, les mesmes Personnes parurent encor. On fit avec elles une seconde conversation ; &amp; le Cavalier, sans sçavoir pourquoy, pria sa Parente en la quitant, de le mener chez la Belle. La Partie se fit le lendemain. Il vit cette charmante Personne, &amp; le tour aisé de son esprit luy plut tellement, qu’il sentit un trouble dont sa raison ne fut point maîtresse. C’estoit un Gentilhomme bien fait, qui au sortir de l’Académie avoit pris employ quand Sa Majesté déclara la guerre aux Hollandois, &amp; qui depuis ce temps là n’avoit eu de passion que pour la gloire. La Paix qui le mettoit en état d’estre sensible à l’amour, luy avoit déja inspiré quelque pensée de faire un choix qui le satisfist. Ainsi voyant dans la Belle mille qualitez touchantes, il envia malgré luy le bonheur de son Amant. Si les choses n’eussent pas esté si avancées, il auroit pû se flater d’obtenir la préference. Son bien, l’ancienne noblesse de sa Maison, &amp; le mérite particulier de sa Personne, avoient dequoy le faire écouter par tout ; mais il ne restoit presque plus de temps jusqu’au jour du Mariage ; &amp; ce qui fit son plus grand chagrin, l’Amant de la Belle ayant paru, il vit entr’eux de si tendres marques de correspondance, qu’il desespera de pouvoir gagner un cœur que l’amour avoit touché. Cependant il fut si fort possedé de sa passion naissante, qu’il ne pût soufrir le bonheur de son Rival. Il résolut d’y apporter quelque obstacle, &amp; en cherchant les moyens d’y réüssir, il se souvint du sejour que ce trop heureux Amant avoit fait en Languedoc. C’estoit assez pour faire trouver de la vraysemblance dans ce qu’il imagina. Il écrivit un Billet sans nom, &amp; l’envoya par un Inconnu chez le Pere de la Belle. Ce Billet portoit qu’on se croyoit obligé de l’avertir que celuy qu’il choisissoit pour son Gendre, estoit marié secretement à Toulouse, &amp; qu’il luy seroit aisé de le découvrir, s’il prenoit du temps pour s’en informer. L’Amant qui vit le Billet, protesta avec raison que c’estoit une imposture, &amp; il le fit avec des sermens si persuasifs, qu’on n’auroit peut-estre pas diferé son Mariage, si le lendemain on n’eust reçeu deux autres Billets qui marquoient la mesme chose. Ces avis réïtérez mirent le Beaupere en inquiétude. Ils pouvoient estre l’effet d’une jalousie secrete, mais la prudence vouloit qu’il ne les négligeast pas. Il consulta ses Amis ; &amp; pour n’avoir rien à se reprocher, il voulut attendre à faire la Nôce qu’il fust éclaircy de la verité. La chose estoit juste, &amp; quelque chagrin qu’en reçeust l’Amant, il fut obligé d’y consentir. Comme il n’avoit point à craindre qu’on pust prouver ce qui n’estoit pas, les assurances d’amour que luy donnoit tous les jours la Belle, le consoloient du retardement. Le Cavalier, feignant d’entrer dans ses intérests, vint enfin à bout de s’insinuer dans son esprit. Il le plaignoit de la calomnie, &amp; l’accompagnant quelquefois chez sa Maîtresse, il montroit tant de chaleur à soûtenir son party, que la Belle mesme l’en estima davantage. Il estoit reçeu comme Amy de son Amant ; &amp; s’il cherchoit à luy plaire par l’agrément qu’il donnoit à la conversation, il se gardoit bien de luy rien dire qui pust faire découvrir les sentimens de son cœur. Il ne laissoit pas de travailler en secret pour luy. Son Valet de Chambre, Confident de son amour, avoit pratiqué une Femme fort bien faite, qui estant née à Toulouse, pouvoit le servir utilement. Il l’estoit allé chercher à vingt lieuës de là, &amp; l’avoit si bien instruite, qu’il ne restoit plus qu’à la faire agir. Elle estoit hardie, avoit de l’esprit, &amp; l’argent qu’on luy donnoit accommodant ses affaires, on peut juger avec quelle ardeur elle s’acquita du rôle qu’elle entreprit de joüer. On luy fit d’abord connoistre l’Amant dont elle devoit se dire la Femme ; &amp; quand elle eut bien examiné tous ses traits, elle alla trouver la Belle qu’elle entretint en particulier. La trahison de son prétendu Mary, qui les trompoit l’une &amp; l’autre, fournit un ample sujet à la fausse Histoire qu’elle debita. Elle y joignit des circonstances si particulieres &amp; si vray-semblables, que la Belle, quoy que prévenuë d’amour, n’y trouva rien de suspect. Je ne vous dis point ce qui se passa alors dans son cœur. Son juste ressentiment contre un Perfide qui vouloit sacrifier sa gloire à sa passion, n’y laissa d’abord entrer que des mouvemens de colere &amp; de vangeance. Rien ne luy sembloit assez cruel pour punir un Homme qui avoit si lâchement abusé de sa tendresse ; mais en mesme temps qu’elle s’apprestoit à le haïr, elle estoit comme forcée d’écouter encor l’Amour ; &amp; si elle s’estimoit heureuse que les Billets qu’on avoit reçeus eussent retardé son Mariage, la rupture qu’elle voyoit necessaire, ne laissoit pas de la chagriner. Tandis que toutes les deux se plaignoient de leur malheur, celuy qu’elles en nommoient la cause vint rendre visite à son ordinaire, &amp; entra sans avertir au Lieu où elles estoient. La Belle éclata en le voyant. Il écouta ses reproches, &amp; n’y pouvant rien comprendre, il resta presque immobile, sans faire autre chose que la regarder. La Languedocienne voulant profiter de sa surprise, luy dit que son desordre ne l’étonnoit point, &amp; que la trouvant où il ne l’attendoit pas, il avoit sujet de demeurer interdit. Ces paroles le mettant dans un nouvel embarras, il demanda qui estoit la Dame, &amp; ce fut alors qu’elle commença la Scene qu’on luy avoit fait étudier. Elle la joüa d’une maniere admirable, &amp; les plaintes qu’elle fit furent si touchantes, qu’elle eust convaincu les plus incrédules, de la perfidie qu’elle suposoit. L’Amant qui ne l’avoit jamais veuë, luy parla d’abord sans s’emporter ; mais l’effronterie qu’elle eut de luy soûtenir qu’elle estoit sa Femme, ne luy laissa plus garder aucunes mesures. Il la traita d’insensée, &amp; plus il offrit de prouver son innocence, moins la Belle crût qu’il fust innocent. Son Pere survint pendant tout ce bruit. Il en apprit le sujet, &amp; une Femme venuë pour reclamer son Mary apres les avis reçeus d’un Mariage secret, ne le laissa plus douter que ces avis ne fussent sinceres. Il assura la Languedocienne qu’il ne nuiroit point à ses intérests, &amp; prit son party contre l’Amant qu’il accabla de reproches d’avoir voulu épouser sa Fille, estant déja marié. Vous pouvez vous figurer ce que répondit l’Amant. Comme l’innocence donne de la fermeté, il se plaignit de ce qu’on pouvoit le croire capable d’une lâcheté si criminelle ; &amp; regardant l’Inconnuë qui continuoit à l’appeller son Mary, il la menaça des peines dont son impudence la rendoit digne. Elle n’en fut point déconcertée. Au contraire faisant couler à propos des larmes, elle se jetta à ses pieds, &amp; le conjura par le tendre amour qu’il avoit eu autrefois pour elle, de ne la point obliger à recourir contre luy à des voyes fâcheuses. Apres la dure réponse que luy attira cette priere, elle sortit en disant que puis qu’il vouloit la voir éclater, elle alloit rendre sa honte publique. Ses pleurs ayant achevé de persuader le Beaupere &amp; la Maîtresse, aucun des deux ne voulut plus écouter l’Amant. Le premier luy défendit sa Maison, &amp; réïtera cette défense bien plus fortement le lendemain, quand on luy signifia celle d’achever le Mariage. C’est ce que portoit une Sentence de l’Official, qui en mesme temps avoit permis à la Dame de faire venir ses Témoins de Languedoc. Ces procédures, quoy que surprenantes, alarmerent peu l’Amant. La verité est si forte, qu’il ne craignit point que l’imposture en pust triompher ; mais ce qui le mit au desespoir, ce fut de se voir banny de chez sa Maîtresse. S’il la suivoit quelquefois quand elle alloit à l’Eglise, elle estoit si prévenuë de la noirceur de son crime, qu’elle refusoit de luy parler. Plein de ce chagrin, &amp; cherchant la solitude, il résolut d’aller passer quelques jours à une Maison de campagne qu’il avoit à quatre lieuës de la Ville, en attendant les Témoins qu’on luy devoit confronter. Le Cavalier à qui il fit part de ce dessein, comme à un Amy qui le voyoit tres-souvent, trouva cette occasion fort favorable pour venir à bout de son entreprise. Il donna ses ordres, &amp; les fit exécuter si heureusement, qu’on ne sçeut rien de ce qui fut fait. L’Amant approchoit du Lieu où il esperoit soulager ses déplaisirs, lors que traversant un petit Bois, il vit tout-à-coup six Hommes masquez qui vinrent à luy, &amp; qui l’arresterent. Il les prit pour des Voleurs, &amp; le nombre luy ostant les moyens de se défendre, il crût qu’il en seroit quite pour donner sa Bource, mais ce n’estoit pas ce qu’on vouloit. On le fit descendre de cheval, &amp; apres luy avoir dit qu’on ne faisoit rien qui ne dust tourner à son avantage, on le mena à cent pas de là, où il trouva un Carrosse à six Chevaux. On le fit entrer dedans. Trois des six Hommes masquez, dont l’un luy banda les yeux, prirent place aupres de luy, &amp; les trois autres servirent d’escorte. On marcha toute la nuit, &amp; le jour estoit déja assez avancé, quand il s’apperçeut que le Carrosse passoit sur une maniere de Pont-levis. On l’en fit descendre un moment apres, &amp; il fut conduit dans une Chambre fort propre, où deux Hommes destinez à le servir, luy osterent son Bandeau. La beauté du Lieu, &amp; la bonne chere qu’on luy fit, furent incapables de le consoler. Il demandoit à toute heure ce qu’on prétendoit de luy, &amp; enfin on luy donna ce Billet d’une écriture de Femme.","id":"/div/#[2]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"L’amour que j’ay pris pour vous n’a pû soufrir vostre Mariage. Vous en pouvez connoistre la force par tout ce qu’il m’a fait faire pour empescher qu’il ne s’achevast. La Languedocienne estoit un personnage trop fort pour le pouvoir soûtenir longtemps. Dispensez-moy de vous apprendre mon nom, jusqu’à ce que vostre cœur se soit consulté pour moy. Je suis plus belle que laide, assez jeune encor pour plaire à beaucoup de Gens ; &amp; pour vous faire oublier les ennuis que je vous cause, j’ay cent mille Ecus dont il ne tiendra qu’à vous que vous ne soyez le maître. Si cela vous accommode, vous me connoistrez quand il vous plaira.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Cette bizarre avanture luy fit prendre patience. Il répondit qu’on pouvoit le renvoyer dés ce moment, puis qu’il n’aimeroit jamais que la Personne qu’on prétendoit luy faire trahir ; mais sa déclaration ne le remit point en liberté. Cependant comme on ne pût découvrir ce qu’il estoit devenu, on ne douta point qu’il n’eust pris la fuite. Ce fut la conviction de son Mariage avec la Languedocienne. Aussi dit-elle par tout qu’elle n’avoit plus besoin de faire oüir des Témoins. Elle demeura encor un mois feignant toûjours de l’attendre, &amp; s’en retourna fort satisfaite des Présens du Cavalier. Il n’avoit rien oublié pendant tout ce temps de ce qui pouvoit contribuer à luy acquerir le cœur de la Belle. Il avoit rendu des soins, marqué de fort grandes complaisances ; &amp; quand il l’eut veuë tout-à-fait persuadée que son Amant estoit marié, il demanda à remplir sa place, &amp; n’eut pas de peine à l’obtenir. Le Mariage se fit avec l’applaudissement de toute la Ville, &amp; jamais Amans ne furent si satisfaits. La Belle avoit tant de lieu d’oublier celuy qui avoit causé sa premiere passion, que le Cavalier ne s’apperçeut point qu’elle eust eu pour luy que de l’estime. Comme il luy parut qu’il seroit suspect s’il le faisoit délivrer trop tost, il le laissa encor prisonnier plus de deux mois, apres lesquels il le fit remettre dans le mesme lieu où on l’avoit pris. On observa pour cela les cerémonies de l’enlevement, &amp; il y fut ramené sans qu’il pust sçavoir d’où il revenoit. Les cent mille Ecus qu’on l’avoit cent fois pressé d’accepter, luy avoient fait croire qu’il estoit aimé de quelque Folle dont tout le mérite estoit en argent ; &amp; le refus qu’il en avoit fait estant une forte preuve de son amour, il espéroit en tirer de grands avantages, quand on luy apprit que sa Maistresse estoit mariée. Il courut chez elle tout désesperé, &amp; on l’y reçeut si froidement, que ce fut pour luy un nouveau suplice. Il eut beau dire qu’il s’estoit toûjours conservé pour elle. On luy répondit que pour son honneur il devoit continuer à nier son Mariage, qu’il n’avoit paru que lors que les choses n’estoient plus au mesme état, &amp; que sa fuite avoit trop fait voir que les Témoins de Toulouse n’eussent rien dit à son avantage. Le Cavalier qui pour s’empescher d’estre soupçonné, vouloit paroistre toûjours de ses Amis, s’excusoit aupres de luy sur cette fuite apparente, &amp; quand il parloit de sa prison, on donnoit le nom de Fable à cette Avanture, sans que personne pust croire ce qu’il contoit de l’enlevement. Il demanda que l’on fist paroistre la Languedocienne, &amp; que ces Témoins luy fussent produits. Tout cela ne persuada rien davantage. On n’avoit plus d’intérest à éclaircir cette affaire, &amp; les poursuites cessées ne faisoient pas voir qu’il ne fust point marié. Ses meilleurs Amis ne sçavoient eux-mesmes que s’imaginer des sermens qu’il leur faisoit, tant les apparences luy estoient contraires. Jamais Homme n’eut tant de lieu de se plaindre de sa malheureuse destinée. Il soufroit dans les deux choses qui luy pouvoient estre les plus sensibles ; &amp; si la perte de sa Maistresse rendoit son amour incontestable, sa gloire estoit outragée au dernier point par l’injuste croyance qu’on avoit qu’il fust de mauvaise foy. Cet accablement luy donna un tel dégoust pour le monde, qu’il résolut de l’abandonner. Il demanda à estre reçeu dans un Convent des plus Réformez, &amp; par un nouveau malheur, il vit ses desseins renversez encor de ce costé-là. On luy dit qu’on vouloit croire que la Dame qui l’estoit venuë poursuivre, auroit peine à justifier son Mariage ; mais qu’apres ce qui estoit arrivé, il ne pouvoit disposer de sa personne, qu’il n’eust fait lever l’opposition qu’elle avoit formée. Rien ne luy parut si cruel que ce refus. Il n’avoit à esperer aucun bonheur dans le monde, &amp; il se trouvoit dans l’impossibilité d’y renoncer. Chagrin, abatu, &amp; n’ayant l’esprit remply que de ses malheurs, il se préparoit à un Voyage de Rome, lors qu’il les vit terminez par le mesme Cavalier qui l’avoit réduit en ce triste état. À peine eut-il esté marié six mois, qu’il tomba malade, &amp; si dangereusement, que les Medecins ayant désesperé de sa vie, on fut obligé de l’avertir de mettre ordre à ses affaires. Il fit aussitost venir cet Amant infortuné, &amp; devant plusieurs Témoins il déclara ce qu’il avoit fait pour se rendre heureux à son préjudice, conjurant sa Femme de luy redonner toute sa tendresse, &amp; de l’épouser apres sa mort, puis que sa fidelité l’en rendoit si digne. Il mourut le lendemain, &amp; laissa l’Amant dans de grandes espérances. Comme il a permission de revoir l’aimable Veuve, on ne doute point que quand le deüil sera expiré, elle ne consente avec plaisir à luy tenir compte de ce que l’amour luy a fait soufrir pour elle.","id":"/div/#[4]/p"}}]}}