{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_306","@resp":"mercure","head":{"value":"[Discours sur les Livres nouveaux de Galanterie]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 306-310.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1672-01_306","hi":{"@rend":"i","#":{"value":"Complément relatif aux Observations de Ménage","id":"/div/bibl/note/ref/hi/#"}}}}},"p":{"#":[{"#":{"value":"JE vous envoye, Madame, une partie des Livres nouveaux qui se vendent depuis peu chez M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Barbin. Le Beralde, d’un Autheur inconnu, vous paroistra bien escrit. Les Exilez de Mme de Villedieu, vous divertiront beaucoup ; les incidens en sont agréables &amp; délicatement touchez ; &amp; cette spirituelle Personne, dont jusques icy tous les Ecrits ont reüssy, mérite beaucoup de loüanges. Je vous envoie aussi le second Tome des Ouvrages de Monsieur le Païs : Le premier a eu autrefois un tres-grand succès ; vous jugerez de celuy-ci. Je vous feray part dans huit jours d’un Livre nouveau de Monsieur Ménage ; ce sont les Observations sur la Langue Françoise. Quoy qu’on ne doive pas toûjours estimer un Ouvrage par son succés, on peut néant-moins juger du mérite de celuy-ci par le plus grand bruit qu’il fait, puis que c’est avec justice qu’il plaist ; &amp; dans quelque temps, au lieu de dire ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"parler Vaugelas","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", pour loüer ceux qui parleront bien, on ne dise ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"parler Ménage","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Ce grand homme (on peut le nommer ainsi puis qu’il a beaucoup d’érudition) expose d’abord toutes les différentes façons de parler, qui signifient, ou que l’on veut qui signifient une méme chose. Il cite tous ceux qui s’en sont servis ; &amp; apres avoir fait voir leur veritable étimologie, il décide presque toûjours en faveur de l’Usage, qu’il dit estre le souverain Maistre du Langage. C’est aussi à quoy l’on se doit le plus attacher ; &amp; quand on pécheroit contre les regles, on ne pouroit mal parler. Cette décision d’un si fameux Autheur sera d’une grande utilité, &amp; fera qu’à l’avenir tout le monde s’entendra, &amp; parlera d’une mesme maniere ; au lieu qu’on auroit toûjours veû le contraire, tant que les Sçavans auroient parlé selon l’usage, &amp; les autres à leur fantaisie, c’est à dire tantost d’une maniere, tantost de l’autre ; ce qui avec le temps auroit apporté beaucoup d’obscurité dans la Langue. Ainsi, Madame, tous les François ont beaucoup d’obligation à Monsieur Ménage de la peine qu’il s’est bien voulu donner de leur apprendre à parler.","id":"/div/p/#[6]/#"}}]}}}