{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-08_006","@resp":"wordpro","head":{"value":"[Lettre d’une nouvelle Convertie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 6-18","id":"/div/bibl/#"}},"p":{"#1":{"value":"[...] C’est par là qu’une Dame tres-spirituelle &amp; d’un grand merite, Femme de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Procureur du Roy de Bergerac, a reconnu l’estat déplorable, où l’a retenuë longtemps le malheur de sa naissance. Voicy ce qu’elle a écrit sur son changement, à une Dame de ses Parentes, Femme d’un Conseiller au Parlement de Guyenne.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"A MADAME","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"DE RABAT.","id":"/div/quote/label/#2"}},"p":{"hi":{"@rend":"i","#":{"value":"Dans le trouble où je me suis trouvée je vous ay cherchée par tout, &amp; dans le repos que je commence à goûter je vous cherche encore. Souffrez, Madame, que je vous trouve, &amp; que je justifie une conduite, qui peut-estre vous a paru criminelle. Ne croyez pas que l’interest ou la crainte ayent part à mon changement. J’ay combatu, j’ay resisté, &amp; vostre exemple, Madame, me fortifioit si fort, que je m’en servois comme d’un Bouclier à tous les assauts qu’on me livroit ; mais enfin ne vous pouvant imiter, &amp; me voyant seule dans un party que chacun abandonnoit, j’ay cru que je devois serieusement l’examiner. J’ay demandé à Dieu de me conduire dans une voye asseurée, &amp; je me suis heureusement trouvée dans le chemin que je cherchois en fuyant, &amp; que je cherchois sans le trouver. Si-tost que j’eus commencé à ouvrir les yeux, la Grace commença de mesme à éclairer mon esprit. Je n’eus pas besoin d’un miracle comme Saint Paul ; mais imitant la Conversion de S. Augustin, je pris comme luy l’Ecriture Sainte, &amp; l’ayant leuë comme luy avec soûmission, les promesses que nostre Sauveur a faites à son Eglise, me frapperent en la lisant. Je connus clairement son infaillibilité, &amp; sa durée ; Qu’elle estoit la Colomne de la Verité, contre laquelle les Portes d’Enfer ne peuvent prévaloir ; Qu’elle estoit cette Ville sur une Montagne qui ne peut estre cachée ; Qu’elle estoit une lumiere sur un Chandelier, &amp; non pas sous un Boisseau ; Qu’elle est sans tâche &amp; sans ride, &amp; que J. C. la doit conduire jusqu’à la consommation des Siecles. De toutes ces Veritez je tiray cette juste consequence que l’Eglise ne peut jamais tomber en ruine ny en desolation, &amp; qu’il n’estoit pas vray que de nôtre temps Dieu eust suscité des hommes d’une maniere extraordinaire pour la redresser. Aprés un si solide préjugé, je devois tout croire, &amp; ne plus rien consulter. Cependant estant encore foible dans la Foy, mon esprit se trouva embarrassé de la presence réelle de Jesus-Christ dans l’Eucharistie du S. Sacrifice de la Messe, &amp; du retranchement de la Coupe ; mais pour mettre ma conscience en repos sur des points de cette importance où nostre salut est attaché, j’ay consulté les Lutheriens qui sont nos Freres, &amp; nos anciens Ministres comme nos Peres. Plust à Dieu, Madame, que vous voulussiez entrer dans cette discution ! Vous verriez la realité establie par les uns, &amp; jugée sans crime par les autres. Vous verriez la Messe pratiquée avec devotion par les Lutheriens, &amp; son antiquité publiée par nos anciens Reformateurs. Il ne restoit plus qu’à me persuader sur le retranchement de la Coupe. Mon esprit avoit cherché longtemps à estre vaincu sur ce dernier Dogme comme sur les autres, &amp; j’ay appris que l’Institution de la Coupe n’a pas esté changée ; mais seulement la maniere de l’usage, &amp; qu’il en a esté ainsi du Baptesme. On en a retenu l’essence ; mais la maniere de l’usage a esté changée. Il se faisoit autrefois par une Immersion de laquelle S. Paul parle, comme d’un grand Mystere qui signifie que les Chrestiens sont morts &amp; ensevelis avec J. C. dans le Baptesme, &amp; presentement le Baptesme ne se fait que par une simple effusion d’eau, où il paroist que l’Eglise a toûjours crû avoir droit de changer la maniere quoy que pratiquée par les Apostres, retenant toute-fois l’essence des Sacremens. Les premiers Chrétiens communioient indifferemment sous l’une &amp; sous l’autre espece, &amp; souvent sous les deux ; nos Reformateurs ont esté obligez d’imiter cette ancienne pratique, &amp; vous sçavez, Madame, qu’on peut dispenser de la Coupe ceux qui ont aversion pour le Vin. L’Eglise peut bien faire ce que nous avons fait, &amp; comme elle nous a enfantez à J. C. il faut luy laisser le droit de nourrir &amp; de sevrer ses Enfans, &amp; attendre de nostre Mere qu’elle nous redonne ce premier lait, lors que nos estomachs seront plus propres à le recevoir. Je vous avouë que j’ay esté satisfaite de tous ces éclaircissemens, &amp; que je ne me suis pas amusée à critiquer sur les Images, sur les Intercessions des Saints, ny sur le Merite des bonnes œuvres. Je sçavois de bonne foy que les Catholiques ne reconnoissent aucune Divinité dans les Images, &amp; qu’elles ne servent qu’à exciter les Idées des Saints qu’elles representent. Je sçavois aussi que l’Eglise ne commandoit pas d’invoquer les Saints ; mais qu’elle enseignoit qu’on devoit les imiter, &amp; qu’il estoit utile de s’adresser à eux comme à des Intercesseurs bien plus agreables à Dieu que les Pecheurs sur la terre, où nous sommes les intercesseurs les uns des autres, pour conserver l’amour &amp; l’union dans l’Eglise. Je sçavois que nos merites sont attachez aux seuls merites du Sauveur du Monde. Aprés l’examen de toutes ces veritez, je n’ay plus balancé à rentrer dans ce grand Ocean d’où nous estions sortis. I’ay regardé toutes ces Sectes comme des Ruisseaux qui en sont dérivez, où les uns comme des torrens retournent en se précipitant, &amp; les autres, comme des eaux paisibles y coulent tout doucement par des canaux secrets de la Grace. Dieu permet souvent que nous soyons aveuglez pour nous éclairer comme il fit à l’égard de S. Paul. Il nous laisse mourir pour nous ressusciter comme il resuscita le Lazare. Nous devons adorer sa conduite, &amp; je ne doute point, Madame, que vous ne ressentiez bien-tost les effets de son amour. Mais souffrez que je vous dise que pour trouver la verité, il faut se souvenir que nos Ministres, qui ne veulent ny ajoûter ny diminuer à l’Ecriture Sainte, rejettent cependant tous les endroits qui en sont les plus clairs &amp; les mieux établis, comme l’Extreme Onction aux Malades, la Confession des pechez, l’Absolution sur les penitences, &amp; la necessité du Baptesme. I’espere, Madame, que mon changement ne changera pas les dispositions de vostre cœur, qu’il sera toûjours le mesme pour moy, &amp; que vous me ferez l’honneur de me croire. Vostre, &amp;c.","id":"/div/quote/p/hi/#"}}}}}}