{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_247","@resp":"mercure","head":{"value":"[Discours sur les Eaux de Versailles, sur les Jardins, &amp; sur les nouveaux Ouvrages qu’on y a mis ; avec les noms des Sculpteurs]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 247-253.","id":"/div/bibl/#"}},"p":["JE n’ay rien de nouveau, Madame, à vous mander cette Semaine, que le Voyage du Roy à Versailles. Je sçais que vous l’avez vû, &amp; que vous avez lû la belle Description que Mademoiselle de Scudery en a faite : mais le Versailles que vous avez vû &amp; celuy dont elle a parlé, sont bien différents de celuy d’aujourd’hui ; &amp; le Roy n’est jamais un mois sans y aller, qu’il n’y en trouve un nouveau lors qu’il y retourne, tant il paroist changé, à cause des beautez qu’on y adjoûte sans cesse. On a depuis peu embelly la Grotte de plusieurs Figures incomparables ; on y a mis un grand Soleil environné de plusieurs Nymphes qui le couronnent &amp; luy lavent les pieds &amp; les mains. Ce merveilleux Ouvrage, &amp; le plus grand qui ait encore esté fait, est de Messieurs Girardon &amp; Renaudin. Dans deux niches qui sont aux costez, on y a mis quatre Chevaux du Soleil, qui semblent jetter du feu, &amp; vouloir prendre carrière, sans pouvoir estre arrestez par les puissans Tritons qui les tiennent. Monsieur Guerin a fait la moitié de cet Ouvrage, &amp; Messieurs Gaspard &amp; Baltazard ont fait le reste. On a encor placé dans cette Grotte plusieurs autres belles Figures de Monsieur Batiste Sculpteur tres fameux ; ce qui fait voir que la France peut fournir pour ces sortes d’Ouvrages d’aussi grands Hommes que l’Italie. Je n’aurois jamais fait, si je voulois vous parler des merveilles que les eaux produisent dans ce Lieu délicieux. Le Sieur Denys les y fait venir par des Pompes &amp; des Acqueducs admirables ; &amp; Monsieur de Francine leur fait faire des choses qui surpassent l’imagination ; témoin le Marais, l’Arbre, &amp; le Mont d’eau, sans oublier le Theatre, où les changements de décorations d’eau y sont aussi fréquens que ceux des Pieces de Machines, qui en sont les plus remplies : Mais comment l’eau manqueroit-elle pour toutes ces choses, puis que par les soins qu’ont pris ceux qui les font venir dans ces lieux, on y voit des Parterres entiers tres-beaux &amp; tres-fleuris, sous lesquels il y a des réservoirs d’eau ? Les miracles que fait Monsieur Nautre dans ces superbes Jardins, ne sont pas moins considérables. Le grand nombre d’Orangers plantez en terre, en fait foy, aussi-bien que les grands Arbres qui ont esté transplantez pour élargir la grande Allée ; ce qui ne s’est encor jamais vû. J’aurois encor mille choses à vous dire touchant ce Chasteau, qui surpasse le Palais d’Armide. Je devrois vous parler des Bâtiments, &amp; de ceux qui en prenent la conduite ; mais le detail en seroit trop long, &amp; je dois le remettre à une autre fois, ou plutost attendre qu’ils soient achevez.",{"@rend":"right i","#":{"value":"À Paris, le 2. Avril. ","id":"/div/p[1]/#"}}]}}