{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-11a_317","@resp":"wordpro","head":{"value":"[Voyage du Roy à Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1686 (première partie) [tome 15], p. 317-321","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne vous parle point du Voyage que la Cour a fait à Fontainebleau ; vous devez estre persuadée qu’on y a fait regner les Plaisirs tant qu’elle y a demeuré. La Promenade, la Chasse, le Jeu, la Paume, les Apartemens, la Comedie Italienne, &amp; Françoise, ont fait alternativement le sujet des Divertissemens qu’on y a pris. Le Roy qui agit incessamment pour le bien de l’Estat, s’est depuis quelques années retranché la plus grande partie de ces plaisirs afin de s’appliquer entierement aux Affaires. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Boësset Surintendant de la Musique de la Chambre du Roy, qui sert le Semestre de Janvier, ayant mis un Opera en Musique, cet Opera a esté representé à Fontainebleau en forme de Concert, &amp; Sa Majesté a bien voulu l’entendre, mais Elle n’en faisoit representer qu’un Acte chaque soir, afin d’estre moins détournée de ses ordinaires occupations. La Musique en a esté trouvée excellente, &amp; le Roy a marqué à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Boësset par des paroles tres obligeantes qu’il en estoit extremement satisfait. Sa Majesté estant sur le point de partir pour Versailles, &amp; Monseigneur le Dauphin, &amp; Madame la Dauphine y estant arrivez le 13. de ce mois, Madame la Duchesse de Bourbon qui avoit déja commencé à se sentir indisposée, se trouva tout à fait mal de la petite verole qui avoit peine à sortir, ce qui fut cause que le Roy ne voulut point partir tant qu’il la crut en danger. Monsieur le Prince n’eut pas si-tost apris cette maladie, qu’il se rendit à Fontainebleau. Il se trouva dans l’Apartement de cette Princesse quand Sa Majesté voulut entrer dans sa Chambre, &amp; apporta des raisons si fortes pour l’empescher d’aller plus avant, que le Roy ne put refuser à son zele ce que sa tendresse luy fit longtemps disputer contre ce Prince. Madame la Duchesse de Bourbon s’estant trouvée quelque temps aprés hors de danger, le Roy revint le 15. à Versailles, &amp; toute la Cour eut une joye qu’on ne sçauroit exprimer, d’apprendre qu’il n’y avoit rien à craindre pour la vie de cette jeune Princesse, qui en fait un des plus beaux, &amp; des plus grands ornemens.","id":"/div/p/#[4]/#"}}]}}}