{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-05_335","@resp":"nbb","head":{"value":"[Recherches curieuses d’Antiquité, contenuës en plusieurs Dissertations, sur des Médailles, Bas-reliefs, Statuës, Mosaïques, &amp; Inscriptions antiques","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1683 [tome 5], p. 335-338.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le S","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Blageart vend aussi un Livre imprimé à Lyon, par les soins &amp; aux dépens du Sieur Amaulry, Libraire de la mesme Ville. Il est intitulé, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Recherches curieuses d’Antiquité, contenuës en plusieurs Dissertations sur des Médailles, Bas-reliefs, Statuës, Mosaïques, &amp; Inscriptions antiques.","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" C’est un ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Inquarto","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", tres-bien imprimé, dans lequel on trouve plus de cent Figures fort bien gravées. On doit beaucoup au S","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Amaulry, qui pour la satisfaction du Public, en a bien voulu entreprendre la dépense. Ce Livre est de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Spon, Docteur aggregé au College des Medecins de Lyon, &amp; de l’Académie du ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Ricovrati","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Padouë. Il suffit de le nommer, pour faire juger de la bonté &amp; de l’érudition de cet Ouvrage. Ce celebre Autheur est connu par son esprit, par ses voyages, &amp; par quantité de Livres qu’il a nous a donnez, &amp; qui ont tous eu de fort grands succés. Ce dernier contient trente &amp; une Dissertations, &amp; chaque Dissertation renferme tant de choses curieuses, qu’elle pourroit estre divisée en plusieurs autres. On peut dire de ce Livre, que non seulement il découvre le grand nombre d’antiquitez dont il traite, mais qu’il donne encore des lumieres pour démêler la verité de quantité d’autres, dont il ne traite pas. Je n’ose entrer plus avant dans le détail de ce grand Ouvrage. Comme c’est un veritable Livre pour les Sçavans, M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" l’Abbé de la Roque en fera un plus ample Article dans son Journal.","id":"/div/p/#[14]/#"}}]}}}