{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-03b_025","@resp":"mercure","head":{"value":"[Sur le Prince Electeur à Munich] *","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars, deuxième partie [tome 5], 1680, 24-88.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"S'il est redevable à la Nature des nobles dispositions où il s'est trouvé, il ne l'est pas moins à M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" le Marquis de beauveau, de la continuelle application qu'il a euë à le rendre digne de sa Naissance. On vot l'effet de ses soins dans les belles qualitez de ce jeune Prince. Tous ses sentimens sont élevez. Rien ne touche tant son cœur que le vray mérite, &amp; c’est par là qu’il a toûjours eu une si forte tendresse pour la Princesse sa Sœur, qu’on peut assurer que les nœuds du sang qui les lient, ne sont pas plus forts que ceux de leur amitié. Aussi doit-on demeurer d’accord que Madame la Dauphine est tres-digne d’estre aimée. Qu’on l’examine dans les qualitez du Corps, ou dans celles de l’Esprit, on la trouvera toûjours une des plus parfaites Princesses qu’on ait jamais veuës. Elle est claire-brune, a la taille fine, libre &amp; dégagée, le visage long, &amp; plein à proportion, les cheveux châtains, &amp; le front bien fait. On n’a jamais veu de plus beaux yeux. Ils sont doux, pleins de feu, &amp; marquent assez l’esprit extraordinaire de cette Princesse. Son nez quoy qu’un peu grand, n’a rien de desagreable. Elle a les dents blanches &amp; bien rangées, la bouche assez belle, le tour du visage fort bien fait, &amp; la gorge bien taillée. Je n’entreprens point de vous dépeindre son air. Quelque avantageux Portrait qu’on en puisse faire, on ne peut assez marquer combien il est spirituel &amp; François. Sa Naissance se fait aisément connoistre à son port. Elle l’a majestueux ; mais quoy qu’elle imprime par là beaucoup de respect, il y a en même temps quelque chose de si engageant &amp; de si honneste dans tout ce qu’elle fait, qu’on ne l’approche jamais sans estre charmé. Son esprit, qu’on peut appeller universel, a toûjours paru admirable à ceux qui ont eu l’honneur de l’entretenir, aussi-bien que l’égalité de son humeur. Elle est obligeante &amp; fait les choses de la meilleure grace du monde. Quoy qu’elle tienne beaucoup de la vivacité du Prince son Frere, elle sçait la modérer comme luy, &amp; s’en rendre maistresse quand il luy plaist. Sa complaisance est égale à sa douceur, &amp; convient tout-à-fait à nos manieres. Elle les a toûjours étudiées, &amp; s’en est fait un plaisir particulier. Elle eçait parfaitement la Langue Françoise &amp; l’Italienne, &amp; parle toutes les deux avec autant de facilité que si elles luy estoient naturelles. Elle entend aussi, &amp; parle raisonnablement bien le Latin. Elle chante agréablement, &amp; avec méthode, joüe du Clavessin, sçait un peu le Dessein, dance d’une manière aisée, &amp; juge tres-bien de toutes choses. Sa devotion exemplaire doit bien encor relever toutes ces perfections. On n’en sçauroit assez dire. Elle a toûjours esté réglée, sans trop paroistre, &amp; c’est ce qui prouve qu’elle est veritable. Ne croyez pas, je vous prie, que je cherche icy à exagérer. Ce foible Portrait n’expose à vos yeux qu’une partie des merveilles que j’ay à vous découvrir. Le reste vous paroistra dans la suite, à mesure que j’auray à vous parler de cette Princesse.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Vous jugez bien que dés que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Colbert fut arrivé à Munic, son principal soin fut de s'attacher à la connoistre. Il l'entretient, &amp; fut si surpris de rencontrer tant d'extraordinaires qualitez dans une seule Personne, que ce qui devoit l'engager à le faire sçavoir au plutost au Roy, l'empescha d'écrire. Il crût avoir esté ébloüy, &amp; voulut examiner de plus pres cette Princesse, pour estre entiérement convaincu de mille choses qui luy estoient avantageuses; apres quoy il écrivit, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la premiere fois qu'il avoit eu l'honneur de l'entretenir, il luy avoit trouvé un si grand mérite, que quoy qu'il l'eust admirée d'abord, il n'avoit osé mander à Sa Majesté ce qu'il en croyait, dans la crainte d'en avoir jugé trop promptement, mais que trois ou quatre autres conversations luy avoient donné sujet de l'amdirer encor davantage ; qu'il n'avoit pint veu d'esprit plus égal, &amp; que dans toutes les Négotiations qu'il avoit traitées, &amp; dans lesquelles il avoit toûjours eu affaire à de grands Hommes, il ne se souvenoit point d'avoir jamais entendu de plus vives ny de plus justes réponses, non pas une fois, mais à chaque occasion qu'il avoit euë de l'entretenir.","id":"/div/p[1]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Si l'esprit de cette Princesse est admirable, sa prudence n'est pas moins à estimer. Quand on luy disoit qu'elle feroit un jour Dauphine de France, elle rejetoit cette espérance flateuse, parce que le Roy ne s'estoit point encor déclaré; mais dés qu'elle eut sçeu que Sa Majesté l'avoir fait demander pour Monseigneur, elle rompit le silence la premiere, &amp; annonça cette nouvelle est une joye spirituelle &amp; modeste, &amp; qui marquoit pourtant qu'elle ressentoit un fort grand plaisir. comme je ne vous ay rien dit de la Naissance de cette Princesse, je vous envoye sa Généalogie dans une Table séparée, sur laquelle vous pouvez jetter les yeux. Elle est fidelle, &amp; tirée sur l'Original qu'on a enregistré à la Cour des Aydes, car en de pareilles occasions on y enregistre toûjours la Genéalogie des Princesses qui s'alliënt à la France. On commença à travailler aux Articles, quelque temps après l'arrivée de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Colbert à Munic; &amp; ceux qui traiterent ce grand Mariage avec ce Ministre, furent M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Baron de Reckberg, M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Tering, &amp; M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" de Schmied Chancelier de Baviere. Cependant M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Troyes, Peintre fameux qui avoit esté envoyé de France, travailla ai Portrait de la Princesse. Il fut achevé en peu de temps, &amp; envoyé aussitost avec toute la diligence possible. Dans le temps qu'on l'apportoit, le Roy dit à Monseigneur le Dauphin qu'il pouvoit écrire. Il prit la plume, &amp; tourna sa Lettre sur la joye qu'il avoit de voir son Mariage arresté, &amp; sur la satisfaction que Leurs Majestez en recevoient. Il fit une Lettre en présence de M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" de Montausier, &amp; n'y donna que le telos qu'il eust falu pour l'écrire. Le Roy qui la voulut voir, la trouva fot belle. Le Portrait de la Princesse arriva bientost apres. Toute la Cour en fut tres-contente. Les Présens ayant esté préparez, le Roy nomma Monsieur le Duc de Créquy pour les porter. Je ne vous dis rien de sa naissance. Vous sçavez qu'elle luy donne un air de grandeur qui le rend fort propre à soûtenir de pareils Emplois. Il partit en poste, &amp; eut ordre de faire le plus de diligence qu'il pourroit, parce cque le jour estoit pris pour le Mariage &amp; qu'il ne lui restoit guére de temps pour arriver avant qu'il se fist. Les choses estant en cet état, Monseigneur le Dauphin écrivit encor à la Princesse. Elle luy répondit, apres l'avoir traité de Monseigneur, ","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Que cette second Lettre qu'il lui avoit fait l'honneur de lui écrire, augmentoit l'impatience qu'elle avoit de se rendre aupres de Luy ; que si elle n'estoit entierement persuadée de sa bonté, elle auroit sujet d'appréhender la flaterie des Peintres &amp; des Courtisans ; mais qu'elle espéroit que les sentimens de son coeur, &amp; le desir de luy plaire, supléeroient à ce qui luy pourroit manquer, &amp; qu'elle luy feroit connoistre par sa conduite, &amp; par toutes les actions de sa vie qu'elle estoit, &amp;c.","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" Cette Princesse écrivit aussi au Roy &amp; à la Reyne, des Lettres toutes pleines de reconnoissance &amp; de respect. Pendant que les Courriers estoient occupez de part &amp; d'autre, M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" de Créquy faisoit diligence. Il estoit party de Paris le 13. de Janvier, &amp; il arriva à Munic le 20. c'est à dire qu'il fit plus de deux cent lieuës en sept jours. Cette grande diligence fut cause qu'il ne pût mener d'équipage. Il n'avoit que des Gentilshommes avec luy, qui avoient tous des Juste-au-corps bleus, avec des galons d'or &amp; d'argent. Il arriva assez tard, &amp; és le soir mesme, il vit le Prince Maximilien, Administrateur de l'Electorat. Le lendemain, il se rendit chez Monsieur l'Electeur, &amp; chez son Altesse Madame la Princesse de Baviere, dont il fut reçeu avec de tres-grandes démonstrations de joye. Il estoit en petit deüil, parceque cette Cour le portoit encor du feu Electeur, Pere de l'Electeur d'aujourd'hui, &amp; qu'elle ne le devoit quiter que pendant trois jours, pour celébrer avec plus de pompe la Céremonie du Mariage. L'Habit de M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" le Duc de Créquy estoit noir. Il avoit une Rhingrave toute couverte de Point de France, &amp; entre les boüillons de sa Rhingrave, de gros noeuds de Ruban couleur de feu. Ses Manches estoient ornées de la mesme sorte. Outre tous les Gentilhommes de sa Suite, il estoit accompagné de M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" le Marquis de Créquy, Fils du maréchal de ce nom. L'Habit qu'avoit ce Marquis estoit aussi noir, &amp; en Rhingrave, plein de Point de France, mais avec une Garniture bleuë. M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" le Duc de Créquy retourna le soir chez la Princesse, sans avoir fait demander Audience, &amp; luy donna les Présens dont il estoit chargé. Elle les admira, &amp; les laissa sur la Table jusqu'au lendemain, afin que toute la Cour de Baviere les pust voir, &amp; les admirast comme elle. Je vous parleray de ces Présens, quand je vous diray dans qu'elle parure estoit la Princesse le jour de son Mariage. Ils en faisoient le principal ornement. Ce jour fut arresté pour le 28. Janvier au soir, suivant la coûtume du Païs, apres que les Ministres que je vous ay déja nommez, eurent signé les Articles. Ce mesme jour 28. Janvier, M","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":" le Duc de Créquy dépescha en France M","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[25]/hi/#"}}},{"#":{"value":" l'Abbé Regnier Desmarests qui l'avoit accompagné pour apporter les Contrats de Mariage, &amp; dire au Roy qu'il se devoit celébrer le soir du jour mesme qu'il estoit party. Cet Abbé fit toute la diligence possible, &amp; arriva à S. Germain le 2. de Fevrier. Les Lettres qu'il apporta de M","id":"/div/p[2]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[27]/hi/#"}}},{"#":{"value":" de Créquy, confirmérent le bien qu'on disoit de tous costez de la Princesse; &amp; quoy que la Cour eust esté fort satisfaite de ses Portraits, on commença à estre presuadé qu'elle estoit beaucoup plus belle, que le Pinceau ne l'avoit representée. Monsieur l’Electeur de Baviere avoit souhaité que la Cerémonie du Mariage fust reculée de quelques jours, afin de faire voir par toutes les magnificences qu’il avoit dessein de faire paroistre dans cette importante occasion, l’estime &amp; l’amitié toute particuliere qu’il avoit pour la Princesse sa Sœur. Cependant, le Roy, &amp; Monseigneur, qui avoient tous les empressemens imaginables de voir la conclusion de cette Affaire, furent bien aises qu’on retranchast une partie des préparatifs qu’on avoit déjà commencez, &amp; M","id":"/div/p[2]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[29]/hi/#"}}},{"#":{"value":" Colbert sollicita si fortement Monsieur l’Electeur de la part du Roy, qu’il préfera le plaisir de Sa Majesté à sa propre satisfaction. Quoy qu’on eust fort peu de temps pour faire de grands aprests, ce Prince qui vouloit à quelque prix que ce fust, que cette Feste ne se passast point sans estre précedée &amp; suivie de plusieurs divertissemens, n’épargna rien pour se satisfaire là-dessus. Il donna ses ordres pour un Opéra Italien, fit préparer toutes choses pour un Carrousel, envoya chercher une Troupe de Comédiens Allemans, &amp; commanda un Feu d’artifice pour le jour de la Cerémonie. Tout cela fut exécuté fort promptement. Quant à l’Opéra, on fut obligé d’en prendre un qui avoit déja esté représenté quelques années auparavant. Cela ne laissa pas de paroistre difficile. Il falloit des Acteurs qui fussent bons Musiciens, pour apprendre leurs Rôles en peu de temps. On avoit besoin d’Habits neufs &amp; riches. Le Theatre n’estoit point en état, &amp; l’on manquoit de plusieurs Décorations. Toutes ces choses furent neanmoins prestes en quinze jours. On trouva des Acteurs sans beaucoup de peine. La Musique Italienne de M","id":"/div/p[2]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[31]/hi/#"}}},{"#":{"value":" l’Electeur, est composée d’un fort grand nombre de Gens, dont la plûpart ont pris leurs précautions pour bien chanter, &amp; avoir toûjoûrs la voix douce. Ainsi tout fut bien-tost en état d’estre répeté. La Symphonie grossissoit tous les jours, par le soin qu’on avoit eu de faire chercher tout ce qu’il y avoit d’habiles Joüeurs d’Instrumens. Ils estoient plus de soixante, &amp; cinquante Voix, ou environ, pour la Musique. Les Habits furent faits assez à temps, parce que l’on prit autant de Tailleurs qu’il fut nécessaire, pour les achever dans le jour qu’on les souhaitoit. Le Theatre qui avoit déjà servy, fut mis en état, &amp; l’on travailla à sept Décorations qu’on trouva fort belles, quoy que faites avec beaucoup de précipitation. Le Lieu estoit prest. Le feu Electeur l’avoit fait bâtir il y a quelques années. Il est spatieux, &amp; agreable. On y voit deux rangs de Loges peintes à la maniere de France. L’Orchestre peut contenir cent Personnes avec tous leurs Instrumens ; &amp; le Théatre est long, &amp; large à proportion. Les Entrées furent composées par le Sieur Rhodier, François, qui a montré à dancer à Madame la Dauphine. On se divertit avant le Mariage aux repétitions de cet Opéra, dont chacun fut satisfait. Quant au lieu où se devoit faire le Carrousel, il estoit déjà tout disposé. C’estoit le Manége de Son Altesse, qui passe pour un des plus beaux de toute l’Europe. Il est situé aupres du Palais, dont il borne le Jardin, entre les deux Portes de la Ville. Il a plus de trois cens pas de long, &amp; plus de quatre-vingts de large. Deux especes d’acoudoirs, commodes pour s’appuyer à droit &amp; à gauche de ce Manége, font la sûreté de ceux qui y sont à pied. Au mesme lieu, des deux costez, sont deux manieres de Loges ou Galeries fort propres, &amp; qui peuvent contenir douze ou quinze Personnes chacune. Ces deux endroits, destinez pour les Personnes du premier Rang, ne sont élevez que de dix pieds. Quinze pieds plus haut, est une Galerie qui regne autour du Manége avec deux Loges pour la Symphonie, au milieu des deux costez. Il y a une autre Galerie un peu au-dessus, qui regne encor tout autour, &amp; qui avance de deux ou trois pieds sur la premiere. Au dessus de tout cela, on voit un Ciel orné de peintures, qui couvre tout le Manége, &amp; d’où sortent les Machines, qui paroissent dans toutes les Festes qu’on y fait. Aux deux bouts de ce Manége sont quatre Galeries toutes peintes. Il y en a deux pour les Dames, &amp; les deux autres sont pour les Trompetes, &amp; pour les Timbales. Tout cela se trouvoit prest, ayant esté bâty il y a quatre ans, par les soins du feu Electeur. Ce Manége qui fut achevé en deux mois de temps, sert aux exercices du jeune Electeur son Fils. Il les fait avec une adresse surprenante, &amp; mieux qu'aucun de sa Cour, &amp; emporte presque toûjours les quatre Testes, qui sont celles de la Lance, du Dard, du Pistolet, &amp; de l'Epée. Il a dans son Ecurie plus de soixante Chevaux choisis, tant Chevaux d'Espagne, que Hongrois, Anglois, &amp; Cravates, qui peuvent paroistre dans un Carrousel. Vous jugez bien que la Cour de Baviere estoit assez grosse pour fournir la Noblesse nécessaire au Carousel que l'on préparoit. On travailla aux Habits avec une promptitude inconcevable. On n'en employa pas moins à faire un Char de Triomphe qui manquoit. Il fut accompagné de deux autres. L'un estoit chargé de Dauphins, de Tritons, &amp; de Dieux Marins ; &amp; l'autre représentoit une Grote pleine de verdure. Le Carousel estoit composé de trois Quadrilles, &amp; chaque Quadrille, de douze Seigneurs ou Gentilhommes. Monsieur le Duc Maximilien, Oncle du jeune Electeur, &amp; Administrateur de l’Electorat, menoit la premiere ; &amp; M","id":"/div/p[2]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[33]/hi/#"}}},{"#":{"value":" l’Electeur, la seconde. Dans ces Quadrilles, estoient M","id":"/div/p[2]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[35]/hi/#"}}},{"#":{"value":" le Baron de Haus, Grand Véneur ; M","id":"/div/p[2]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[37]/hi/#"}}},{"#":{"value":" de Montfort, Capitaine d’une Compagnie de Trabans ; (ce sont Suisses de la Garde) M","id":"/div/p[2]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[39]/hi/#"}}},{"#":{"value":" de la Pérouse, Capitaine d’une autre Compagnie des Gardes ; &amp; M","id":"/div/p[2]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[41]/hi/#"}}},{"#":{"value":" le Comte de Présin. Je n’ay pû sçavoir le nom des autres, qui estoient tous Gens qualifiez. A la teste de la premiere Quadrille, marchoit un Char tiré par six Chevaux ; &amp; les autres Chars, entre les autres Quadrilles. Toutes les trois estoient précedées de deux Trompetes &amp; de deux Timbales, &amp; les Combatans alloient deux à deux. Les repétitions de ce Carrousel se faisoient le jour, &amp; le soir on se divertissoit aux Comédies Allemandes. Toute la Cour s’y trouvoit, ainsi qu’aux Bals &amp; Dances Françoises. Il y avoit aussi des Dances à la mode du Païs. Elles durerent huit ou dix jours, &amp; la Princesse s’y fit toûjours remarquer par sa bonne grace, &amp; par cet air noble qui accompagne tout ce qu’elle fait. On prenoit aussi le plaisir de diverses Chasses, &amp; l’on donnoit le reste du temps aux repétitions de l’Opéra. Voilà de quelle maniere on s’est diverty jusqu’au jour du Mariage. La Cerémonie s’en fit dans la grande Salle des Gardes de l’Apartement de la Princesse. Elle estoit ornée des tres-riches Tapisseries, qui représentoient les Travaux d’Hercule. Le Lieu ne pouvoit estre mieux choisy. Il a cent cinquante pas de long, &amp; environ quatre-vingts de large. Dans le haut de cette Salle, on avoit dressé une Estrade longue de vingt pieds, &amp; large de quinze. Audessus estoit un Dais de mesme largeur, fait d’un Velours cramoisy en Broderie or &amp; argent, avec une Crêpine également riche. La Cerémonie du Mariage se fit sur l’Estrade, qu’on avoit couverte d’un Tapis de Velours de la meme couleur du Dais. Au bas de la Salle, vis-à-vis de cette Estrade, paroissoit un fort grand Amphitheatre élevé pour la Musique, aupres de la porte. […] L’heure de la Cerémonie estant venuë, Monsieur l’Electeur, &amp; M","id":"/div/p[2]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[43]/hi/#"}}},{"#":{"value":" le Prince Maximilien, accompagnez des Ministres Etrangers, &amp; de toute la Cour, allerent prendre la Princesse dans sa Chambre, &amp; la conduisirent dans la Salle. Si-tost qu’elle y fut entrée, on entendit une Musique meslée de Voix &amp; d’Intrumens, de Trompetes, &amp; de Timbales. Quoy que ce meslange ne soit introduit en France que depuis quelques années, vous sçavez, Madame, qu’il n’est pas nouveau en Allemagne, &amp; que les Timbales &amp; les Trompetes se sont de tout temps accordées avec la Musique de ce Païs-là. […] Il","id":"/div/p[2]/#[44]/#"}},{"note":{"@n":"1","@place":"bottom","p":{"value":"Jean-Baptiste Colbert.","id":"/div/p[2]/#[45]/note/p"}}},{"#":{"value":" monta à cheval à Munic, à trois heures du matin, le Lundy 29. de Janvier, suivy seulement de cinq Personnes, &amp; arriva à S. Germain en moins de huit jours. Il y fut reçeu du Roy avec tous les témoignages d'estime &amp; de considération qu'il pouvoit attendre de ce Grand Monarque, &amp; que luy ont fait meriter tant de diférens &amp; considérables Emplois, Intendances de Province &amp; d'Armée, Traitez, Négotiations, &amp; Ambassades heureusement cournonnées par le Traité de Mariage de Monseigneur. Le jour de son départ de Munic, qui estoit le lendemain de la Cerémonie, on représenta l’Opéra Italien. Il eut tout le succés qu’on en avoit esperé, &amp; servit deux fois de divertissement à cette Cour. Le jour suivant avoit esté destiné pour le Carrousel. Les trois Quadrilles parurent dans un grand éclat, &amp; tout s’y passa avec beaucoup d’ordre. Je vous en ay déjà fait la description, &amp; n’ay rien à vous en dire de plus, si ce n'est que M","id":"/div/p[2]/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[47]/hi/#"}}},{"#":{"value":" de Poncarten Gentilhomme de la Chambre de Son Altesse, eut le premier Prix, qu'on estimoit quatre cens Florins ; que Monsieur l'Electeur eut le second, qui en valoit trois cens ; &amp; que le troisiéme fut remporté par M","id":"/div/p[2]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[49]/hi/#"}}},{"#":{"value":" Reckberg Gentilhomme de la Chambre, Fils du Grand Chambellan. Ce dernier estoit de deux cens Florins. On prit encor le divertissement du mesme Carrousel deux jours apres. M","id":"/div/p[2]/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[51]/hi/#"}}},{"#":{"value":" de la Pérouse, Savoyard, &amp; Capitaine d'une Compagnie des Gardes Carrabins, eut le premier Prix, M","id":"/div/p[2]/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[53]/hi/#"}}},{"#":{"value":" le Duc Maximilien le second, &amp; M","id":"/div/p[2]/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[55]/hi/#"}}},{"#":{"value":" le Baron de Haus. Grand Véneur, le troisiéme. J’ay oublié de vous dire que pendant que toute la Cour de Baviere estoit en joye, &amp; que le jour de la Cerémonie aprochoit, quelques grands Seigneurs du Païs se mariérent, &amp; que M","id":"/div/p[2]/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[57]/hi/#"}}},{"#":{"value":" l’Electeur &amp; la Princesse leur firent l’honneur d’aller dancer chez eux, suivant la coûtume du Païs ; ce qui fit une continuation de Festes, &amp; rendit les réjoüissances sans intervale. Comme dans ces sortes d’occasions les Princes se rendent assez familiers, &amp; que d’ailleurs Madame la Princesse de Baviere avoit le cœur tout François, elle ne put voir des Gentilshommes de cette Nation sans leur faire l’honneur de les prendre pour dancer. M","id":"/div/p[2]/#[58]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[59]/hi/#"}}},{"#":{"value":" de Chenedé, Gentilhomme de M","id":"/div/p[2]/#[60]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[61]/hi/#"}}},{"#":{"value":" Colbert, fut pris des premiers, &amp; obligé de dancer à la maniere des Allemans, quoy que pour la premiere fois de sa vie. Il s’en acquita fort bien, n’ayant rien d’impossible pour les François. J’ay crû devoir vous marquer icy l’honneur qu’a reçeu ce Gentilhomme, puis que sans luy vous n’auriez point de Relation de ce qui s’est passé en Baviere touchant ce grand Mariage.","id":"/div/p[2]/#[62]/#"}}]}]}}