{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_222","@resp":"mercure","head":{"#1":{"value":"[Nomination de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Chommeau à la fonction de conseiller au Parlement]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 222-226.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Chommeau Fils de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Président Bétau, a esté reçeu depuis peu Conseiller au Parlement. Il est jeune, &amp; aussi bien fait de sa personne qu’on le puisse estre. Son peu d’âge n’empesche point qu’il ne sçache tout ce qu’on peut sçavoir dans les Loix &amp; dans les Coustumes. La maniere dont il a répondu quand on l’a examiné, luy a attiré de grands éloges. Il n’y a point de Maistre de Droit qui eust pû mieux soûtenir cet examen. La satisfaction avec laquelle il a esté reçeu dans cette Charge, est une marque de son merite. Il seroit surprenant qu’il en manquast, estant d’une Maison qui en est toute remplie. Tout le monde sçait quel est celuy de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Président son Pere ; &amp; Madame de Bétau sa Mere est un exemple si singulier de pieté &amp; de vertu ; qu’elle n’est inconnüe à personne. Celuy dont je vous parle a un jeune Frere Jesuite, qui est encor au Novitiat, &amp; qui a un fort grand talent pour la Chaire. Madame de Poncet est sa Sœur, aussi-bien que Madame de Creil, &amp; Madame de Molé Femme de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Molé Conseiller au Parlement, dont le mérite est connu. Je vous ay déja parlé de Madame de Poncet dans quelqu’une de mes Lettres. Madame de Creil, Femme du Maistre des Requestes de ce nom qui a esté Intendant en Normandie, est une Dame d’autant de mérite &amp; d’esprit qu’il y en ait en France. Elle joüe admirablement bien du Lut, du Théorbe, du Clavessin, &amp; de la Guitarre. Il y a une quatriéme Sœur, fort belle &amp; bien faite, qui a pris le party du Couvent malgré sa Famille, apres avoir refusé des Partys tres-considérables. Elle a fait Profession depuis quinze jours aux Cordelieres de la Ruë des Francs-Bourgeois. La Cerémonie se fit en présence d’une tres-grand nombre de Personnes de qualité.","id":"/div/p/#[8]/#"}}]}}}