{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_122","@resp":"mercure","head":{"value":"Lettre VIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 122-129.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre VIII.","id":"/div/quote/label/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"À Flamenville","id":"/div/quote/p[0]/hi/#"}},"#":{"value":", ","id":"/div/quote/p[0]/#"}},{"@rend":"i","#":{"value":"Pays de Caux. ","id":"/div/quote/p[1]/#"}},"CE n’est pas merveille, Monsieur, que vostre Mercure fasse tant de bruit dans presque toutes les Provinces de l’Europe ; il y a dans tous les Païs étrangers une infinité de Personnes qui cherchent à s’instruire, sans s’éloigner de leur foyer ; mais il y a lieu d’estre étonné que vos Livre ayent passé mesme jusques dans les Villages de ce florissant Etat. Les diférens Volumes que vous nous donnez n’ont pas le mesme sort que les Ouvrages de nos Sçavans ; ils sont au goust &amp; à l’usage de tout le monde, &amp; à peine sont-ils tirez de dessous la Presse, qu’ils sont portez dans tous les coins du Royaume pour donner avis aux plus retirez de ce qui se passe dans ce vaste Corps. Nous autres Provinciaux qui autrefois estions plus particulierement instruits des avantures du Japon ou de l’Amerique, que de ce qui se passoit dans le lieu où nous avons pris naissance, nous vous sommes plus particulierement obligez que les autres, &amp; bien que nous soyons des derniers à vous remercier de vos soins, il faut cependant juger de nos ressentimens suivant le plaisir que chacun trouve à lire toutes les charmantes Pieces dont vous nous faites part. Pour moy, Monsieur, qui me suis senty infiniment vostre redevable dés le premier moment que je les ay leuës, j’ay aussi cherché tous les moyens de vous en marquer ma reconnoissance. Il est vray que mes travaux ont esté infructueux lors que j’ay tâché de vous faire une belle Lettre : aussi nestîl pas aisé de venir à bout d’un pareil Ouvrage. Il faut dire mille belles choses en peu de mots, &amp; les dire d’une maniere qui divertisse agreablement l’esprit, sans qu’on s’éloigne pourtant de ce caractere aisé qui fait seul les belles Lettres. Il faut sur tout que la politesse de la Langue, qui n’est pas le moindre ornement des Ouvrages de nos jours, y paroisse dans tout son lustre. Apres cela, Monsieur, vous ne sçauriez raisonnablement vous dispenser de rendre justice à ma négligence ; &amp; de bonne-foy j’aurois absolument pris le party de me taire, si je n’avois crû qu’il estoit moins honteux à un honneste Homme d’estre reconnoissant, au hazard de faire connoistre son peu de merite, que d’estre ingrat par son trop de discretion. Souvenez-vous au moins, je vous prie, que cette Lettre vient d’une des extrémitez de la France, où les Sciences ne se connoissent quasi point. C’est pour cela que toutes les autres Provinces ont travaillé avec succés à l’embellissement de vos Livres, pendant qu’elle seule s’est donnée toute entiere à les admirer. À vous parler franchement, Monsieur, elle est un peu trop soigneuse de sa réputation, pour se vouloir exposer mal à propos. Nous attendons à nous glisser parmy les autres Sçavans, que nos soins nous ayent rendu assez hardis pour oser vous écrire, ou pour mieux dire que nous ayons acquis quelque lumiere aux espens des autres. Vous voyez que nous sommes de fins Normands, &amp; que nous prenons bien nos mesures : aussi n’est-il permis de n’en point prendre qu’à ceux qui ont une parfaite connoissance de leurs forces ; &amp; ceux-là, à mon sens, méritent bien d’estre joüez, qui sans avoir fait aucun apprentissage, s’érigent en Sçavans, &amp; sont assez effrontez pour oser esperer la mesme fortune que les plumes les plus délicates. Nous tâcherons d’éviter ces sortes d’emportemens, &amp; pour moy je vay profiter agreablement des instructions qu’on nous donne dans vostre Extraordinaire que je viens de recevoir : au moins si je suis assez heureux que de réüssir en quelque chose, ce sera par vostre seul moyen, &amp; par un pur effet de vos soins. Il se passa quelquefois de plaisantes Avantures sur le bord de nos Mers, &amp; mesme dans cette petite Province d’où je vous écris ; &amp; bien que le hazard qui se mesle presque de toutes choses, leur donne naissance, &amp; en conduise les intrigues, je vous jure qu’il fait quelquefois plus que les efforts de l’Esprit qui se donne tout entier à l’embellissement de beaucoup d’autres. Je pouray, Monsieur, vous donner le détail de quelques unes dans la suite. Je finis cependant cette Lettre qui m’a tant donné d’embarras, &amp; il ne faut pas s’en étonner, puis qu’elle doit tomber sous vostre examen.",{"@rend":"sc","#":{"value":"Le Berger sans Moutons. ","id":"/div/quote/p[3]/#"}},{"#":[{"#":{"value":"On dit icy que ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amour","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" est le sens de la premiere Enigme du Mercure d’Avril, &amp; que ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Canne","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":" est celuy de la derniere. On se peut tromper en cela, &amp; ce Païs-cy n’est pas celuy de Normandie, qu’on croit tout plein de Sorciers.","id":"/div/quote/p[4]/#[4]/#"}}]}]}}}