{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_049","@resp":"mercure","head":{"value":"[Capitouls]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 49-61","id":"/div/bibl/#"}},"p":[{},"Le lendemain les Capitouls qui representent toute la Ville en general, firent la mesme Feste dans l'Hostel de Ville [de Toulouse]. La court estoit tenduë de bleu. Sur le haut du grand Portail, par où l'on entre dans le Vestibule, on avoit posé un grand Tableau, où estoit peint un Soleil avec cette inscription.","DEO","OPTIMO, MAXIMO","Servatori","D. D. D.","Octoviri Capitolini","P. Q. TOLOSE","ob restitutam","LUDOVICO MAGNO","NALETUDINEM,","Et conservatum Nobilitati","PRINCIPEM","Magistratibus Legislatorem","POPULO PATREM,","ORBI PERPETUUM MIRARACULUM","Au dessous estoient peints huit Heliotropes avec cette Inscription.",{"hi":{"@rend":"i","#":{"value":"Nous regardons toûjours celuy qui nous a faits.","id":"/div/p[17]/hi/#"}}},"Et à costé de ces Tournesols estoient peintes les Armes des Capirouls, quatre de chaque costé. Ces Magistrats entendoient marquer par cette representation, que le Roy leur ayant fait l'honneur de les nommer, ils se croyoient aussi dans une particulière obligation, de tourner incessamment leurs voeux vers Sa Majesté. Sur les piliers des Portiques l'on avoit posé des Cartouches, où estoient les Inscriptions suivantes.","DEO EXERCITUUM","ob servatum Regem,","Hostium, &amp; sui semper","Victorem","GRAT. IMMORT.",{},"DEO PACIS,","ob servatum Regem Pacis","studiosum &amp; Arbitrum,","GRAT. IMMORT.",{},"DEO LEGIFERO,","ob servatum Regem Juris","Authorem ac vindicem,","GRAT. IMMORT.",{},"DEO ZELOTI,","OB SERVATUM REGEM","Fidei apud fuos &amp; Exteros","Propagatorem,","GRAT. IMMORT.",{"#":[{"#":{"value":"Le Vestibule par où l'on entre dans le lieu où ils font leurs Assemblées, &amp; qu'ils appellent le grand Consistoire, estoit tendu de riches Tapisseries. Jugez des soins que l'on avoit pris pour orner le Consistoire. L'Autel estoit magnifiquement paré, &amp; les gradins élevez d'environ deux toises, estoient chargez d'une infinité de cierges, de Miroirs &amp; de Bouquets. La Messe fut celebrée par M","id":"/div/p[40]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[40]/#[1]/hi/#"}}},{"#":{"value":" l'Evesque de Comminge, &amp; le ","id":"/div/p[40]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[40]/#[3]/hi/#"}}},{"#":{"value":" chanté en Musique. Les huit Capitouls revestus de leurs robes &amp; de leurs manteaux de ceremonie y assisterent, accompagnez de tous les anciens Capitouls &amp; des Officiers de Ville, avec un grand concours de peuple. Au sortir de là, ils traiterent ce Prelat, &amp; ses Assistans avec une partie des anciens Capitouls. Il y eut deux Tables de trente couverts, &amp; l'on y but la Santé du Roy aux fanfares des Trompetes, &amp; au bruit des Tambours &amp; de plusieurs salves de la Compagnie du Guet. Sur les six heures du soir, les Capitouls en habits de ceremonie, precedez de la mesme Compagnie du Guet, se rendirent à la Place de Saint Georges, pour estre presens au Feu d'artifice qu'ils avoient fait élever au milieu de cette Place. Le dessein de ce Feu estoit pris du cinquiéme Livre de l'Illiade, où le Dieu Mars se voyant blessé, s'adresse à Jupiter, qui luy envoye Pan. Ce Medecin des Dieux le guerit. Hebé, Déesse de la Jeunesse, luy redonne sa premiere vigueur, &amp; luy presente des habits precieux &amp; agreables. Toutes ces Figures en bosse, &amp; de grandeur naturelle, posoient sur un Echafaut d'environ deux toises de hauteur, &amp; d'autant en carré, entouré d'une balustrade, autours de laquelle estoient representées les Devises suivantes.","id":"/div/p[40]/#[4]/#"}}]},{"#":{"value":"Un Soleil dans des nuages, avec ces mots Espagnols, ","id":"/div/p[41]/#"},"hi":{"@rend":"i","#":{"value":"Escondido, y no escurecido.","id":"/div/p[41]/hi/#"}}},{"#":{"value":"Un Soleil qui par l'ombre du stile marque dix heures sur une Montre, &amp; ces mots, ","id":"/div/p[42]/#"},"hi":{"@rend":"i","#":{"value":"Il n'a pas achevé la moitié de sa course.","id":"/div/p[42]/hi/#"}}},{"#":{"value":"Une partie du Ciel avec la voye Lactée, &amp; ces mots, ","id":"/div/p[43]/#"},"hi":{"@rend":"i","#":{"value":"Heroum via vulnere fulget.","id":"/div/p[43]/hi/#"}}},{"#":{"value":"Un soleil dans des nuages, ","id":"/div/p[44]/#"},"hi":{"@rend":"i","#":{"value":"Haec inter, munda non negat officium.","id":"/div/p[44]/hi/#"}}},{"#":{"value":"Une Grenade couronnée &amp; le mot, ","id":"/div/p[45]/#"},"hi":{"@rend":"i","#":{"value":"Sta bene al capo perche mostra il cuore.","id":"/div/p[45]/hi/#"}}},{"#":{"value":"Un Soleil sortant d'un nuage, &amp; le mot, ","id":"/div/p[46]/#"},"hi":{"@rend":"i","#":{"value":"N'esce piu bello.","id":"/div/p[46]/hi/#"}}},{"#":{"value":"Un Soleil avec quelques taches, ","id":"/div/p[47]/#"},"p":[{"hi":{"@rend":"i","#":{"value":"Afflicto spirat reverencia vultu.","id":"/div/p[47]/p[0]/hi/#"}}},"Un Soleil dans des vapeurs élevées de la terre,",{"hi":{"@rend":"i","#":{"value":"Ce que j'éclaire m'obscurcit.","id":"/div/p[47]/p[2]/hi/#"}}},{"#1":{"value":"Toutes ces Devises &amp; ces Inscriptions estoient de la composition du P. Roques Jesuite, connu de toute la France par son esprit &amp; par son erudition. Ce Feu fut tiré au bruit des Boëtes, des fusées, &amp; autres pieces d'artifices, auquel se joignit celuy des Trompetes, des Hautbois, des Tambours, &amp; de la Mousqueterie de la Compagnie du Guet. Le mesme soir, il y eut une grande Illumination à toutes les fenestres de l'Hostel de Ville &amp; sur le Donjon, &amp; tous les Habitans de Toulouse, par l'ordre des Capitouls, allumerent des feux devant leurs maisons, avec des Illuminations aux fenestres. M","id":"/div/p[47]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[47]/p[3]/hi/#"}},"#2":{"value":" de Nolet, Tresorier de France, se distingua par une grande Illumination qu'il fit au devant de la sienne avec plusieurs Devises à l'honneur du Roy. Les Boutiques furent fermées pendant tout le jour dans toute la Ville, &amp; le lendemain des Magistrats firent faire une grande distribution de pain &amp; de vin. Quelques jours auparavant le Corps de la Bourse commune des Marchands avoit fait faire une semblable Ceremonie avec beaucoup de magnificence, dans la Chapelle qu'ils ont au Cloistre de l'Eglise des Jacobins. Elle fut suivie d'un feu d'artifice dans le Place qui est au devant de la Maison de la Bourse.","id":"/div/p[47]/p[3]/#2"}}]}]}}