{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-12_114","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1695 [tome 13], p. 114-140.","id":"/div/bibl/#"}},"p":{"value":"Le manque de bien fait prendre souvent aux plus aimables personnes des resolutions qui ne s’accommodent guere aux sentimens de leur cœur. Une jeune Demoiselle, qui meritoit tout par ses belles qualitez, eut le malheur de demeurer sans fortune avec sa Mere, qui l’aimant fort tendrement, donnoit tous ses soins pour luy procurer quelque avantage. Son Pere qui estoit d’une Maison assez distinguée, la voyant assez jolie &amp; toute aimable, luy avoit donné des Maistres dés ses plus jeunes années, pour la Danse, pour la Musique, pour le Luth, le Clavessin, &amp; enfin pour toutes les choses où il avoit remarqué qu’elle avoit quelque talent, mais il estoit malheureusement entré dans des affaires, qui aprés un long procés avoient causé sa ruine entiere, &amp; il en estoit mort de déplaisir. La Belle qui avoit besoin d’appuy dans le malheureux estat où elle estoit, chercha à se faire des Amis, &amp; parmy ceux qui s’attachoient à elle, un Cavalier d’un esprit fort doux, &amp; que la droiture de ses sentimens faisoit estimer de tout le monde, luy rendit des soins qui se firent remarquer. Elle les souffrit par le pouvoir d’une simpathie secrete qui attiroit son panchant vers luy ; mais en le rendant fort amoureux, elle conserva toujours beaucoup d’empire sur elle. Cette réserve venoit des difficultez qu’elle prévoyoit sur son mariage, quand il parleroit de l’épouser. Il n’avoit de luy qu’un bien mediocre, qui ne pouvoit suffire à la mettre dans un établissement assez commode pour la faire vivre heureuse, &amp; toute son esperance estoit aux bontez d’un Oncle fort riche dont il devoit heriter, &amp; qui témoignoit vouloir luy faire une avance considerable en le mariant. Ainsi il s’agissoit de sçavoir s’il seroit d’humeur à consentir que son Neveu épousast une personne qui n’avoit pour dot que sa vertu, &amp; dont le merite faisoit toute la richesse. Le Cavalier, que son amour aveugloit, ne douta point qu’il ne vinst à bout de cet obstacle, &amp; ravi de voir que cette charmante Fille voulust bien répondre à sa passion, il luy promit qu’il employeroit auprés de son Oncle des personnes si puissantes, qu’il luy seroit impossible de les refuser. Il luy tint parole, &amp; rien ne fut oublié de tout ce qu’il pouvoit faire pour s’assurer le bonheur où il aspiroit ; mais tous les moyens qu’il imagina ne purent gagner cet Oncle ; &amp; non seulement il s’opposa à l’amour du Cavalier avec une opiniastreté invincible ; mais ayant en veuë un party qui luy devoit estre avantageux, il le menaça de luy ôter sa succession s’il continuoit à voir la Belle. Le Cavalier ne put cacher à cette aimable Personne le mauvais succés qu’il avoit eu. Il vint luy en rendre compte, tout penetré de douleur, &amp; sa passion s’irritant par les obstacles, il voulut luy persuader que les menaces dont elle craignoit les suites, n’avoient esté faites que pour les intimider, &amp; que si elle vouloit bien souffrir qu’il l’épousast, son Oncle s’adouciroit sitost qu’il verroit la chose faite. La Belle qui s’aveugloit moins que le Cavalier, &amp; qui malgré l’estime qu’elle avoit pour luy, ne se sentoit le cœur engagé qu’autant que son devoir le pouvoit permettre, luy representa tout ce qu’il avoit à craindre en s’abandonnant à un amour qui ne pouvoit que les rendre tous deux malheureux. Elle ajoûta qu’il n’estoit pas juste qu’il renonçast à une grande fortune qui luy estoit assurée, s’il avoit de la complaisance pour son Oncle, &amp; le pria de ne la plus voir, puis que ses visites ne feroient que nuire à sa réputation, sans qu’il se mist à couvert de la disgrace qu’il devoit apprehender. Le Cavalier combattit long-temps la resolution qu’elle prit de ne le plus recevoir chez elle ; mais enfin il fut contraint de se rendre aux sages raisons, qui luy firent voir qu’il falloit qu’il s’éloignast, &amp; tout ce qu’il en obtint, fut une assurance reciproque qu’ils demeureroient toujours Amis, &amp; qu’en quelque lieu que fust le Cavalier, elle recevroit de ses nouvelles, &amp; luy donneroit des siennes, sans qu’il parust qu’ils eussent ensemble aucun commerce de Lettres. Jamais il n’y eut douleur si violente que celle du Cavalier à cette cruelle separation ; mais ce fut peu de la ressentir tres-vivement, il eut encore de fâcheux combats à rendre. On ne se contentoit pas du sacrifice qu’il faisoit de son amour, on vouloit qu’il se disposast à épouser la personne sur qui on avoit jetté les yeux, &amp; il ne put s’affranchir de la persecution qu’on luy faisoit pour l’engager à ce mariage, qu’en demandant à faire un voyage en Italie, afin de faire cesser tous les soupçons qu’on luy témoignoit avoir, que quelques promesses qu’il fist d’étouffer sa passion, il cherchoit toujours à voir en secret l’aimable Fille qui l’avoit causée. Son Oncle avoit un procés fort important à faire juger dans un Parlement assez éloigné. Ce fut là qu’il l’envoya pour en faire les poursuites, &amp; par son éloignement l’orage qui s’élevoit contre luy fut entierement calmé. Cependant la Belle que d’heureux talens accompagnoient, s’abandonna à ce que le Ciel voudroit ordonner de sa destinée. L’absence du Cavalier fit place à de nouveaux Prétendans, &amp; un Conseiller d’une Cour Superieure fut un des plus assidus. Il avoit beaucoup de bien, &amp; la Belle ne pouvoit rien faire de mieux pour ses avantages, que d’essayer de toucher son cœur. Elle y employa toute son adresse, &amp; parut y réussir. Comme il aimoit la Musique avec passion, il estoit charmé de la douceur de sa voix, &amp; il ne se lassoit point d’entendre les Pieces qu’il la prioit de joüer sur le Clavessin ou sur le Luth. Le Cavalier, à qui elle fit part de cette conqueste, toujours, amoureux, toujours regrettant de n’estre pas en pouvoir de suppléer à ce qui manquoit à son merite, se dépouïlloit de ses interests, pour ne s’attacher qu’aux siens, &amp; luy donnoit des conseils utiles sur les démarches qu’elle devoit faire pour ne laisser pas échaper ce nouvel Amant. La Belle en fit d’assez engageantes, quoy que toujours sans blesser sa gloire, pour mettre le Conseiller en état de ne pouvoir renoncer à elle ; &amp; quand elle vit son attachement au point où elle avoit voulu le porter pour ne craindre pas qu’il le pust rompre, elle luy dit, qu’il luy estoit fort avantageux d’avoir un Ami de son caractere, mais qu’il falloit satisfaire le Public, &amp; que des visites aussi assidues que les siennes pouvant faire tort à sa réputation, elle se trouvoit obligée de le prier, ou de cesser de la voir, ou de déclarer le sujet qui l’amenoit, afin de ne point donner de prise à la médisance. Le Conseiller qui ne manquoit pas d’esprit, essaya d’abord de luy faire croire que pourvû qu’on eust une conduite innocente, on devoit for peu s’inquieter des sots contes, &amp; voyant que tout ce qu’il luy disoit sur ce ton là ne contentoit point sa délicatesse, il ajousta qu’elle pouvoit bien juger qu’estant toute aimable, on ne pouvoit la voir longtemps sans prendre pour elle tous les sentimens d’amour qu’elle inspiroit, &amp; que dés qu’on s’attachoit à aimer une personne aussi vertueuse qu’elle estoit, ce ne pouvoit estre que dans des veuës legitimes ; que les siennes n’avoient rien dont elle pust s’offenser, &amp; qu’il luy en donneroit des marques solides sitost qu’il seroit sorti d’une affaire qui estoit en termes de s’accommoder. Cette réponse n’ayant rien de positif, elle s’obstina à le presser, &amp; il fut enfin obligé de luy promettre qu’il l’épouseroit dans un certain temps. Il luy demanda six mois pour mettre toutes ses affaires en estat, &amp; comme elle n’aspiroit qu’à avoir ses assurances, elle consentit à luy accorder ce terme, pourvû qu’il luy fist une promesse avec un dédit de dix mille écus. Ce fut un sujet de longues disputes. Le Conseiller qui ne cherchoit qu’à gagner du temps, parce qu’il estoit bien-aise de continuer à voir cette charmante personne, qu’il n’avoit aucun dessein d’épouser, ne voulut point donner le Billet des dix mille écus ; &amp; la Belle qui le connoissoit plein d’avarice, auroit préferé l’acquisition de cette somme, qui l’auroit mise en repos, au mariage dont il la flattoit. Pendant qu’ils estoient dans ces contestations, le Conseiller prétendant toujours qu’on se devoit assurer sur sa parole, il arriva une chose que l’on peut dire tenir du miracle. La Belle ne pouvoit esperer de bien de sa Famille que par la mort de quatre personnes, dont la plus âgée ne passoit pas cinquante ans, &amp; par divers accidens, ces quatre personnes moururent en moins d’un mois ce qui la fit devenir une tres-riche heritiere. Outre les Terres &amp; les autres biens en fond, elle se vit maistresse de plus de quarante mille écus en argent comptant. Il est aisé de s’imaginer les empressemens qu’eut le Conseiller pour toutes les choses qui pouvoient luy plaire. Comme il luy avoit donné parole de l’épouser, quoy que foiblement, &amp; sans intention de le faire, il se crut en droit de se flater de son choix préferablement à tous ceux qui s’offriroient ; &amp; pour effacer de son esprit les sujets de plainte qui luy estoient demeurez, il tâcha de réparer par mille offres de service, le refus qu’il s’estoit obstiné de faire de la promesse qu’elle avoit voulu avoir de luy, pour seureté des paroles qu’il donnoit. Cependant les successions venuës à la Belle luy donnerent des affaires. Elle chercha à les mettre en ordre, &amp; il fallut qu’elle allast dans tous les lieux où il luy estoit échu du bien, ce qui l’occupa pendant toute l’année de son deüil. Elle recevoit souvent des Lettres du Conseiller, &amp; elle y faisoit réponse assez gracieusement. Ses esperances s’estant augmentées par là, elle ne fut pas si-tost de retour, qu’il parla de mariage. La Belle luy répondit qu’il estoit temps d’y songer ; mais qu’avant toute autre chose, il falloit penser aux meubles qui luy estoient necessaires. Le Conseiller qui crut en devoir laisser le choix à sa volonté, fut fort surpris quand il vit qu’elle les portoit jusqu’à la magnificence. Son avarice en souffrit, &amp; la Belle qui le reconnut à son air chagrin, luy dit qu’il ne devoit point se mettre en peine de cette dépense ; qu’elle avoit de quoy y fournir abondamment sans qu’il en payast aucune chose, &amp; qu’elle luy demandoit seulement ses soins, parce qu’il avoit le goust tres bon, &amp; qu’elle sçavoit qu’il feroit faire les choses à bien meilleur compte qu’elle, qui n’en sçachant pas assez bien le prix, s’exposeroit à estre trompée. Il fut fait comme il fut dit. Le Conseiller donna tous les ordres, &amp; ce fut la Belle qui paya. Tout estant prest, carrosses, meubles, habits, il n’estoit plus question que de la fonction du Notaire. La Belle luy dit qu’elle le feroit venir au premier jour ; mais qu’elle estoit obligée auparavant de luy faire une déclaration qui pourroit ne luy pas plaire. Cette déclaration estoit, que par toutes ses manieres depuis qu’elle avoit souffert qu’il la vist assiduement, elle n’avoit que trop bien compris que s’il n’estoit arrivé aucun changement dans son estat, il se seroit bien gardé de la vouloir épouser ; qu’elle le regarderoit toujours comme son Ami, &amp; qu’elle venoit de luy en donner des marques par toutes les commissions dont elle avoit consenti à le charger, mais que jamais elle ne seroit sa femme, &amp; que la reconnoissance l’engageoit à se donner à un homme qui n’avoit eu des yeux que pour elle dans sa mauvaise fortune ; que c’estoit à son égard un si grand merite, qu’elle ne croyoit jamais pouvoir faire assez pour luy témoigner combien son cœur en estoit touché, &amp; qu’ainsi la resolution qu’elle avoit prise estoit si ferme, qu’il essayeroit inutilement de l’ébranler. On ne sçauroit dire à quel excés de dépit &amp; de colere ce discours porta le Conseiller. Il estoit au desespoir, non seulement de voir de grands biens luy échaper par sa seule faute, mais de ne pouvoir justement se plaindre du procedé de la Belle, qui pour se vanger de son avarice, qui l’avoit empêché de l’épouser lors que la chose ne dépendoit que de luy, l’avoit chargé de beaucoup de soins, qu’il n’auroit pas pris s’il n’avoit cru qu’il les prenoit pour luy-même. Il s’en plaignit cependant, &amp; ne la quitta qu’aprés avoir poussé son emportement jusqu’à la menace. Elle n’eut pas lieu d’en estre inquiete, puis qu’elle épousoit le Cavalier qui la mettoit à couvert de tout. Ils s’estoient toujours écrit depuis son éloignement, &amp; sa fortune ne fut pas sitost changée, qu’elle luy manda que sa personne &amp; son bien seroient à luy, dés qu’elle auroit terminé quelques affaires qui la devoient occuper pendant quelque temps. Cette generosité fit un effet merveilleux sur l’Oncle du Cavalier, qui loin de s’opposer encore à son mariage, luy fit une avance dont il eut lieu d’estre satisfait. La Belle l’épousa peu de jours aprés que le Conseiller eut esté congedié ; &amp; comme il n’y eut jamais ny plus de raison dans deux personnes, ny plus de rapport d’humeur, rien ne sçauroit approcher de l’union dans laquelle ils vivent.","id":"/div/p"}}}