{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-10_40","head":{"value":"[Paranymphes des Ubiquistes]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1709 [tome 10], p. 40-44.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’apresdinée du même jour on fit les Paranymphes des Ubiquistes dans l’Ecole de Theologie des Peres Cordeliers, qui estoit magnifiquement decorée. Mr Poirier Bachelier de la Licence, étoit l’un des deux qui avoient été choisis par les Ubiquistes pour faire cette Ceremonie, puisque dans cette Licence à cause du grand nombre de Bacheliers qui la composoient, &amp; que les Ubiquistes en font toûjours la plus grande partie, on avoit divisé leurs Paranymphes en deux Séances, &amp; on en avoit chargé deux personnes, au lieu que c’est souvent la même personne qui les fait, &amp; quelquefois le même jour. Mr Poirier les ouvrit par une harangue latine qui fut tres belle ; on y remarqua beaucoup d’érudition, quantité de Passages des Orateurs Romains, &amp; enfin un grand nombre de pensées brillantes convenables au sujet. À la Prose succeda un grand Poëme qu’il recita aussi avec beaucoup de grace. Ce Poëme roula sur une fiction fort ingenieuse. Le Poëte supposoit d’avoir vû en songe plusieurs Divinitez, &amp; sur tout le Dieu des Vers, qui luy avoit fait de tendres reproches sur l’oubli que l’on faisoit de luy dans la Faculté de Theologie. Cette fiction fournit un jeu fort agreable à l’Assemblée. Ce Prelude estant fini, Mr Poirier commença à Paranympher, &amp; Mr l’Abbé de Saint-Aignan fut le premier Paranymphé ; on y détailla toutes les grandeurs de la Maison de Beauvillier ; on y loüa beaucoup tous les grands hommes sortis de cette Maison ; Mr le Duc de Beauvillier sur tout fut tres-celebré, &amp; l’Abbé qui faisoit le sujet de ce Discours qui fut mêlé de Prose &amp; de Vers fut trés loué, &amp; en cette occasion on luy rendit toute la justice qu’il meritoit. Mr l’Abbé de Saint-Aignan répondit avec beaucoup de modestie à toutes les loüanges qu’on luy donna &amp; fit connoistre en même temps par sa réponse qu’il estoit également bon Orateur &amp; bon Theologien. Les autres que Mr Poirier devoit Paranympher le furent ensuite tour à tour, ce qui forma un jeu fort divertissant, soit par les veritez que le Paranymphe disoit &amp; qu’on luy disoit. Une plaisanterie sur tout qu’il fit au sujet du Livre de l’Histoire de la Congregation ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"de Auxiliis","id":"/div/p/hi/#"}},"#2":{"value":", dont l’emprunt donna lieu à une petite supercherie, fit fort rire l’Assemblée, de même que ce qui fut dit sur le Traité de la Priere publique. On donna à la fin des confitures à tout le monde, ce qui se fit aussi les jours suivans. Mr le Sindic y assista, aussi bien que les jours suivans, accompagné de plusieurs Docteurs.","id":"/div/p/#2"}}}}