{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-11_313","@resp":"mercure","head":{"value":"Livres de musique de la Composition de Mr de Bacilly. ","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1687 [tome 16], np","id":"/div/bibl/#"}},"p":[{},"LIVRES DE MUSIQUE de la Composition de Mr de Bacilly.",{},{"hi":{"@rend":"i","#":{"value":"Il y en a vingt, moitié gravez au Burin, moitié de l'impression du Sieur Ballard. Les dix gravez sont en fort petit nombre depuis qu'il en a effacé toutes les planches. Il n'en a fait tirer qu'une vingtaine de chaque sorte pour ceux qui voudront profiter de l'occasion de les avoir, bien plus corrects qu'ils n'étoient, &amp; en bien plus beau papier. Il y en a aussi une trentaine de chaque des dix sortes de l'impression du sieur Ballard qui feront un jour fort cherchez à cause des Airs Bachiques en maniere de Basse dont il est l'Inventeur, &amp; où l'on scait qu'il a excellé. Outre ces vingt livres d'Airs, il a encore environ une trentaine de Livres de son admirable Art de chanter, &amp; un grand nombre des douze Recueils Nouveaux de Vers mis en chant. Tous ces livres se vendent au Palais chez le sieur de Luynes &amp; le sieur Guerout Libraires, &amp; chez l'Autheur ruë S. Anthoine, dans une Porte Cochere, qui est entre deux Boutiques de Linges vers l'Hostel de Sully.","id":"/div/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le même Monsieur de Bacilly avertit qu'il a une Bibliotheque à vendre de toutes sortes de livres de Musique, Italienne, Latine &amp; Françoise, ","id":"/div/p[4]/#[0]/hi/#"}}},{"#":{"value":"in quarto ","id":"/div/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"au nombre de plus de cent Volumes, à trois, à quatre &amp; à cinq parties, même des Ouvrages du vieux Boisset","id":"/div/p[4]/#[2]/hi/#[0]/#"}},{"note":{"@resp":"editor","#":{"value":"Boësset.","id":"/div/p[4]/#[2]/hi/#[1]/note/#"}}},{"#":{"value":", de Gaudron","id":"/div/p[4]/#[2]/hi/#[2]/#"}},{"note":{"@resp":"editor","#":{"value":"Guédron.","id":"/div/p[4]/#[2]/hi/#[3]/note/#"}}},{"#":{"value":", de Moulinié, comme aussi toutes sortes de Livres d'Airs de differens Autheurs, dont les trois premiers ne se trouvent plus chez le sieur Ballard, &amp; autres Livres de Richard, Chastelet, des Rosiers, Sicard, Cambefort, Hotman, Cambert, &amp; tous les Livres de Chansons à danser &amp; à boire, de puis l'an 1621. jusqu'à la presente année, plusieurs ","id":"/div/p[4]/#[2]/hi/#[4]/#"}}]}},{"#":{"value":"Opera ","id":"/div/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"tant notez qu'en feuïlle, &amp; plusieurs livres à Vignette, reliez en Marroquin, pour écrire de la Musique &amp; de la Tablature.","id":"/div/p[4]/#[4]/hi/#"}}}]}]}}