{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-06_251","resp":"mercure"},"#":[{"head":{"value":"[Concert]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1683 [tome 6], p. 251-267.","id":"/div/#[1]/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir","id":"/div/#[1]/bibl/note/#1"},"ref":{"@target":"MG-1683-01_219","#":{"value":" cet article","id":"/div/#[1]/bibl/note/ref/#"}},"#2":{"value":" qui relate la création du Banquet des dieux.","id":"/div/#[1]/bibl/note/#2"}}}},{"p":{"#":[{"#":{"value":"La France n'ayant jamais eu de Monarque qui ait porté sa gloire si loin que ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":", il ne faut pas s'étonner si la Naissance de Monseigneur le Duc de Bourgogne luy a causé une joye égale au desir qu'elle a de se voir éternellement gouvernée par le Sang de ce Héros. Jamais on n'avoit veu tant de Festes, que l'on en fit pour cette Naissance. Comme chacun y donna ses soins selon son génie, M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Perrault de l'Académie Françoise, si distingué par son esprit, &amp; par la connoissance qu'il a des beaux Arts, n'épargna ny la dépense, ny ses veilles, pour faire éclater sa joye. Il la fit sur tout paroistre par une maniere de petit Opéra en forme de Concert, qu'il composa pour en régaler ses Amis chez luy. Cet Ouvrage fit du bruit. Les Vers en estoient beaux, &amp; la Musique en fut trouvée agreable. Ce Concert fut redemandé plusieurs fois par un grand nombre de Personnes de la premiere qualité, &amp; l'on en parla à Madame la Dauphine. Cette Princesse, qui n'aime pas seulement la Musique par les charmes qu'elle y trouve, mais parce qu'elle en a une parfaite connoissance, souhaita de l'entendre, sur le raport de Gens qui ont le bon goust en cet Art, &amp; le Roy voulut bien honorer ce Concert de sa présence. Une partie de la Cour l'entendit. Les uns le trouverent admirable ; d'autres dirent qu'il y avoit des beautez ; &amp; d'autres demanderent, avant que d'en juger, le nom de celuy qui avoit fait la Musique. On leur répondit qu'elle estoit de M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" Oudot. Je ne vous en dis pas davantage, pour vous apprendre ce qu'ils en penserent. Il vous est aisé d'en juger par leur demande. Je vous envoyay en ce temps là dans l'une de mes Lettres les Vers sur lesquels cette Musique avoit esté composée. Ce Concert avoit cessé ; mais depuis un mois quelques Personnes du premier rang, &amp; qui se connoissent parfaitement en toutes choses, en ayant entendu parler diversement, ont prié M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" Perrault avec tant d'instance, de leur donner ce Régale, qu'il s'est fait un plaisir de les obliger. On y a découvert de nouveaux charmes. Les Connoisseurs ont trouvé plus qu'ils n'avoient attendu ; l'esprit de critique a esté banny, &amp; l'on a jugé de la beauté de cette Musique, par elle-mesme, &amp; non par le nom de son Autheur. On l'a redemandée hautement, &amp; l'on est demeuré d'accord que les François qui veulent s'attacher aux Arts, n'ont pas besoin pour y exceller, de rien emprunter des autres Nations. On a fait chanter apres ce Concert la Scene d'une Bergere &amp; d'une Bohémienne, que je vous envoye. Les Vers sont de M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" Perrault, &amp; la Musique du mesme Maistre.","id":"/div/#[2]/p/#[10]/#"}}]}},{"quote":{"#":[{"label":{"value":"LA BERGERE.","id":"/div/#[3]/quote/#[0]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":" Le plaisir d'estre aimée est un plaisir extréme,","id":"/div/#[3]/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Mais, helas, il n'est point de tranquilles amours ;","id":"/div/#[3]/quote/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Il est vray que mon Berger m'aime,","id":"/div/#[3]/quote/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Mais qui peut m'assurer qu'il aimera toûjours ?","id":"/div/#[3]/quote/#[1]/lg/l[3]/#"}}]}},{"label":{"#":[{"#":{"value":"LA BOHEMIENNE ","id":"/div/#[3]/quote/#[2]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"voyant fuir la Bergere à qui elle ","id":"/div/#[3]/quote/#[2]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"fait peur en arrivant.","id":"/div/#[3]/quote/#[2]/label/#[4]/#"}}]}},{"lg":{"l":[{"@rend":"i","#":{"value":" Où fuyez-vous si legere,","id":"/div/#[3]/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et pourquoy nous craignez-vous ?","id":"/div/#[3]/quote/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Vos beaux yeux, jeune Bergere,","id":"/div/#[3]/quote/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Sont bien plus larrons que nous.","id":"/div/#[3]/quote/#[3]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Je dis la bonne fortune","id":"/div/#[3]/quote/#[3]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Aux Bergeres comme vous ;","id":"/div/#[3]/quote/#[3]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Mais aux Bergers, belle Brune,","id":"/div/#[3]/quote/#[3]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Vous la diriez mieux que nous.","id":"/div/#[3]/quote/#[3]/lg/l[7]/#"}}]}},{"label":{"value":"LA BERGERE.","id":"/div/#[3]/quote/#[4]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":" Tous vos discours ne sont que menterie ;","id":"/div/#[3]/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"  Mais je veux bien l'éprouver.","id":"/div/#[3]/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Dites-moy donc, je vous prie,","id":"/div/#[3]/quote/#[5]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  Ce qui me doit arriver.","id":"/div/#[3]/quote/#[5]/lg/l[3]/#"}}]}},{"label":{"value":"LA BOHEMIENNE.","id":"/div/#[3]/quote/#[6]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":" D'un beau jeune Berger vous avez blessé l'ame,","id":"/div/#[3]/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et vous avez pour luy des sentimens bien doux,","id":"/div/#[3]/quote/#[7]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Ou ces yeux noirs si pleins de flâme","id":"/div/#[3]/quote/#[7]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  Seroient bien plus menteurs que nous.","id":"/div/#[3]/quote/#[7]/lg/l[3]/#"}}]}},{"label":{"value":"LA BERGERE.","id":"/div/#[3]/quote/#[8]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":" Aux autres comme à moy vous en dites de mesme,","id":"/div/#[3]/quote/#[9]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"  Pour nous flater dans nos amours.","id":"/div/#[3]/quote/#[9]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Il est vray que mon Berger m'aime,","id":"/div/#[3]/quote/#[9]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Mais je voudrois sçavoir s'il m'aimera toûjours.","id":"/div/#[3]/quote/#[9]/lg/l[3]/#"}}]}},{"label":{"value":"LA BOHEMIENNE.","id":"/div/#[3]/quote/#[10]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":" Vostre cœur remply d'alarmes,","id":"/div/#[3]/quote/#[11]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Craint en vain le changement ;","id":"/div/#[3]/quote/#[11]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Vos yeux n'ont que trop de charmes","id":"/div/#[3]/quote/#[11]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Pour conserver un Amant.","id":"/div/#[3]/quote/#[11]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Quand une Bergere est belle,","id":"/div/#[3]/quote/#[11]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Et n'aime point à changer,","id":"/div/#[3]/quote/#[11]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" C'est une amour eternelle","id":"/div/#[3]/quote/#[11]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Que l'amour de son Berger.","id":"/div/#[3]/quote/#[11]/lg/l[7]/#"}}]}}]}},{"p":{"#":[{"#":{"value":"Vous pouvez juger avec combien de plaisir on a travaillé sur des Paroles si propres à estre chantées. Aussi faut-il avoüer qu'on n'en sçauroit avoir davantage que les illustres Assemblées qui se sont trouvées chez M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Perrault en ont pris à ce Dialogue. Plusieurs de ceux qui entendirent une si bonne &amp; si charmante Musique, dirent que M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" de Lully estoit à plaindre, de ce qu'on luy laissoit le soin de la composition de tous les Opéra, puis qu'il n'avoit demandé son Privilege au Roy que pour faire des Eléves de Musique, comme le nom d'Académie le porte, toute Académie estant établie pour recevoir les Ouvrages de ceux qui veulent se fortifier dans les Arts ; ce qui se voit à l'Académie de Peinture &amp; de Sculpture, qui doit son établissement au Roy, &amp; ses progrés aux soins de M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" Colbert. On rapporta la mesme chose de plusieurs autres sortes d'Académies. Quelques Personnes répondirent à cela, que les Ouvrages de ceux qui travailleroient, ne pouvant approcher de la Musique de M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" de Lully, le Public se divertiroit peu aux Opéra qui ne seroient pas composez par ce grand Homme. D'autres repartirent qu'on les soufriroit par plusieurs raisons ausquelles ils ne croyoient pas qu'il y eust de replique. Ils dirent que les François auroient de l'indulgence pour les Maîtres de leur Nation, que la nouveauté a des charmes qui la fait soufrir, &amp; que pendant qu'elle empescheroit de voir les defauts des nouveaux Maistres, ils deviendroient habiles en travaillant, &amp; que quelques bons que fussent leurs Ouvrages, ils ne serviroient qu'à faire paroistre les beautez de l'Opéra que donne chaque année M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" de Lully, alors qu'il viendroit à paroître. On ajoûta qu'une Ville comme Paris, qui paroist un Monde entier, ne seroit point réduite à n'avoir qu'un Opéra tous les ans, ce qui chagrine beaucoup ceux qui aiment la Musique, parce qu'apres avoir veu quinze ou seize fois le mesme Opéra pendant un mois, il sont privez de ce divertissement tout le reste de l'année ; que ce manque d'Opéra nouveaux oblige souvent M","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":" de Lully à en faire représenter de vieux, qui ont esté veus cinq ou six Etez de suite, ce qui n'est pas du goust de la Nation, &amp; ne fait point d'honneur à la France, puis que chez les Etrangers on ne voit jamais reprendre un Opéra qu'on a cessé de représenter, &amp; que dans la seule Ville de Venise il y en a douze tous les ans pendant le Carnaval de trois mois. Le zele qui est naturel pour la gloire de la Patrie, fit dire à plusieurs, qu'il manquoit à la grandeur de Paris, que l'on vist tous les ans plus d'un Opéra nouveau, &amp; l'on souhaita que les plus habiles Musiciens de France travaillassent pour faire plaisir à M","id":"/div/#[4]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[13]/hi/#"}}},{"#":{"value":" de Lully, &amp; luy donner lieu de faire valoir son Privilege dans toute son étenduë, suivant l'intention du Roy, qui est que les plus sçavans Maîtres apportent des Opéra tout composez, &amp; qu'il les fasse représenter sur son Théatre, par les mesmes Personnes qu'il employe aux siens. Comme il en traitera avec eux de la mesme maniere qu'il fait avec ceux qui luy fournissent des Vers pour sa Musique, il sera toûjours le maistre de tout en vertu de son Privilege, &amp; en donnant chaque année plusieurs Opéra nouveaux qui ne seront pas de luy, il augmentera ses avantages. Ainsi il ne fera pas seulement des Eléves pour bien chanter, mais il sera cause que la France aura de bons Maistres pour composer, sans quoy les Voix dont il prend soin, deviendront inutiles apres luy. On ne l'en admirera pas moins, &amp; sa mémoire en sera plus chere à la Postérité. Il ne reste plus qu'à exhorter ceux qui font des Concerts si agreables, à travailler à des Opéra entiers, non seulement pour le plaisir, &amp; pour la gloire de leur Païs, mais encore afin qu'en épargnant de la peine à M","id":"/div/#[4]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[15]/hi/#"}}},{"#":{"value":" de Lully, ils nous en fassent joüir plus longtemps.","id":"/div/#[4]/p/#[16]/#"}}]}}]}}