{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-08_274","@resp":"mercure","head":{"value":"[Lettre de la Lorraine Espagnolete, touchant les Festes d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1679 [tome 8], p. 274-310.","id":"/div/bibl/#"}},"p":{"value":"Je reçoy présentement une Rélation de la Lorraine Espagnolete, de la mesme Feste d’Espagne dont je vous ay déja parlé dans cette Lettre. Beaucoup de raisons m’engagent à vous l’envoyer. Outre qu’elle est d’un stile galant, meslé de Vers &amp; de Prose, elle a ses circonstances particulieres, comme celle du Cavalier Espagnol a les siennes, &amp; vous avez trop estimé tout ce que vous avez veu de cette spirituelle Personne, pour vous priver du plaisir que vous recevrez de cette lecture. C'est une Réponse au remercîment que je luy ay fait des agréables choses qu’elle m’avoit déjà envoyées. J'en aurois supprimé ce qui me regarde, si je l’avois pû, sans retrancher des endroits que je suis assuré qui vous plairont, puis qu’ils doivent servir à vous la faire connoistre. Il est bon pourtant d’y adjoûter qu’elle est belle, aimable &amp; bien faite, &amp; que ceux qui l’ont veuë icy, quand elle y a passé, en allant de Bruxelles à Madrid, n’ont pas esté moins charmez de sa conversation que des agrémens de sa Personne.","id":"/div/p"},"quote":{"#":[{"label":[{"@type":"head","#1":{"value":"Feste ","id":"/div/quote/#[0]/label[0]/#1"},"lb":{},"#2":{"value":"d’Espagne.","id":"/div/quote/#[0]/label[0]/#2"}},"Madrid 23. Juillet 1679."]},{"p":["LA Lorraine Espagnolete vous est fort obligée, Monsieur, de ce que vous voulez bien tenir de sa main les Relations des Festes Galantes, des Combats de Taureaux, &amp; des autres Nouveautez de cette Cour, qui mériteront d’avoir place dans le Mercure : mais elle n’a pas assez bonne opinion d’elle-mesme, pour se croire digne d’un employ dont la plus spirituelle Sapho se trouveroit embarrassée ; moins encor pour oser se promettre de s’en acquiter, à la satisfaction de tant de Personnes délicates à qui vous avez fait perdre le goust de tout ce qui n’est pas au rang des plus belles choses. Les Essais qu’elle vous a quelquefois envoyez, sont des Ouvrages touchez si grossierement, qu’elle a de la peine à croire qu’ils ayent pû mériter vostre estime ; &amp; elle n’a pas esté peu surprise, de voir qu’ils luy ayent attiré un Billet aussi obligeant qu’est celuy qu’elle a reçeu de vostre part au commencement de ce Mois. C'est une grace qu’elle attribuë à l’honnesteté que vous avez pour les Personnes de son Sexe, &amp; sur tout pour les Etrangeres ; mais elle n’en tire pas assez de vanité, pour se flater de pouvoir réüssir dans les Pieces que vous souhaitez qu’elle vous envoye. Le Mercure fait profession de ne donner au jour que des Ouvrages extrémement fins &amp; délicats. Il luy faut de l’agrément dans les pensées, de la netteté dans le stile, de la justesse dans les expressions, de la grace &amp; de la nouveauté dans le tour, &amp; enfin du brillant &amp; de la vivacité par tout. Jugez, Monsieur, si vous avez lieu d’attendre tout cela d’une Provinciale, qui ne sçait des manieres de France que ce qu’elle en a pû apprendre parmy les Pensionnaires des Dames de la Congrégation de Mets ; qui sortant du Cloistre, n’a eu d’autre Ecole pour se façonner, que la Cour de Bruxelles ; &amp; qui apparemment se doit plus appliquer en celle de Madrid, à apprendre la Langue Espagnole, qu’à se perfectionner dans la délicatesse de la Françoise. Il faut pourtant vous satisfaire, Monsieur, quand ce ne seroit que par reconnoissance ; &amp; pour satisfaire à vos honnestetez, je veux bien m’engager à vous faire part de tout ce qui se passera de galant en cette Cour ; mais je vous demande une grace, qui est de vouloir donner le tour aux Pieces que je vous envoyeray, &amp; d’y changer les expressions qui ne seront pas du bel usage. En un mot, je vous fourniray les matéreaux, ce sera à vous à les mettre en œuvre. Vous recevrez de moy des Diamans bruts, pour les polir &amp; tailler à vostre façon ; &amp; je vous adresseray des Etrangers, que vous aurez soin, s’il vous plaist, de faire habiller à la mode, avant qu’ils s’aillent produire à la Cour.",{"#":[{"#":{"value":"Les Festes les plus ordinaires de Madrid sont les Combats de Taureaux. Ce sont presque les seules qu’on voye en Espagne, &amp; elles attirent la curiosité de tout le monde, particulierement des Gens du Païs, qui en sont enchantez, &amp; qui ne trouvent point de plus grands divertissemens que dans ces sortes de Spéctacles. L'on y fait aussi, mais beaucoup plus rarement, de certaines Courses, qu’on appelle ","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Fiesta de Cañas","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; qui sont des restes de la Galanterie des anciens Grénadins. Il y en eut une en présence du Roy &amp; de toute la Cour, dans la Place du ","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Retiro","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":", sur la fin du Mois de May dernier ; &amp; le lendemain il y eut un Combat de Taureaux qui réüssit admirablement. L'on en fit un autre quelque temps apres, pour le divertissement du Peuple, dans ","id":"/div/quote/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Plaça Mayor","id":"/div/quote/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":" : mais comme toutes ces choses ont déja perdu grace de la nouveauté, je me dispense de vous en faire le détail, d’autant plus que j’espere d’avoir bientost d’autres occasions de vous faire une exacte description de toutes ces Festes ; estant à croire que le Mariage du Roy, &amp; l’arrivée de la Reyne, qu’on attend icy avec la derniere impatience, ne manqueront pas de donner lieu à des réjoüissances publiques, dont la magnificence surpassera sans-doute celle des autres que l’on y a veuës jusques à présent, du moins si l’on en juge par les témoignages de joye que toute la cour a donnez à la premiere nouvelle de l’heureux succés de l’Ambassade de M","id":"/div/quote/#[1]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de los Balbases.","id":"/div/quote/#[1]/p[1]/#[8]/#"}}]},"Le Gentilhomme que ce Ministre fit partir en poste, pour en venir donner part au Roy, arriva icy le 13. de ce Mois, sur les dix heures du matin. Il n’est pas besoin de vous dire qu’il fut bien reçeu ; ces sortes de Courriers ne le sont jamais mal. C'estoit un Mercure fort impatiemment desiré, &amp; il s’acquita de sa Commission en Homme qui en sçavoit l’importance. Aussi fut-il régalé d’un Présent tres-magnifique, &amp; qui luy fit connoistre qu’il est toûjours fort avantageux d’approcher les Testes couronnées, quand on a quelque chose de satisfaisant à leur dire. Le Roy reçeut cette nouvelle avec toute la joye qu’un jeune Prince amoureux peut avoir, quand il apprend que rien ne s’oppose plus à ses desirs, &amp; qu’apres les inquiétudes d’un retardement impréveu, il se voit au point d’estre heureux, &amp; de faire en mesme temps la félicité d’une fort aimable Princesse.","Les Roys ont presque en toutes choses un caractere de grandeur, par lequel ils se font distinguer mesme sans qu’ils y pensent ; mais ils sont obligez de se dépoüiller de leur majesté, quand il s’agit de ressentir les effets d’une passion qui ne s’accorde pas bien avec elle. C'est dans l’amour seul qu’ils font gloire d’estre Hommes comme les autres, &amp; si je l’ose dire, d’estre plus Hommes que les autres ; car outre la douceur de l’éducation Royale, qui ne laisse rien de farouche dans leur ame, comme ils ont ordinairement beaucoup de délicatesse d’esprit, &amp; de bonté de naturel, ils sont aussi plus suscéptibles de tendresse, plus sensibles à ce qui touche le cœur, &amp; plus capables de bien aimer, que ceux qui sont nez dans un rang moins élevé. Aussi voit-on que les plus grands Princes &amp; les plus fameux Héros de l’Antiquité, &amp; mesme ceux des derniers Siecles, n’ont pas crû qu’il fust indigne de leur grandeur de se laisser surprendre à l’amour."]},{"l":["C'est dans le cœur des Roys, que triomphe le mieux","L'Arbitre souverain des Hommes &amp; des Dieux ;","C'est dans le cœur des Roys, qu’établit son empire,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[3]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[3]/seg[1]/#"}}],"#":{"value":"Et c’est là que se fait valoir","id":"/div/quote/#[2]/l[3]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[4]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[4]/seg[1]/#"}}],"#":{"value":"Ce doux Tyran, dont le pouvoir","id":"/div/quote/#[2]/l[4]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[5]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[5]/seg[1]/#"}}],"#":{"value":"S'étend sur tout ce qui respire.","id":"/div/quote/#[2]/l[5]/#"}},"Il prépare pour eux les plus forts de ses traits,","Et dédaignant souvent de blesser leurs-Sujets,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[8]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[8]/seg[1]/#"}}],"#":{"value":"Il se fait un plaisir extréme","id":"/div/quote/#[2]/l[8]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[9]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[9]/seg[1]/#"}}],"#":{"value":"De s’attaquer au Diadéme ;","id":"/div/quote/#[2]/l[9]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[10]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[10]/seg[1]/#"}}],"#":{"value":"Car comme il aime à dominer,","id":"/div/quote/#[2]/l[10]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[11]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[11]/seg[1]/#"}}],"#":{"value":"C'est là qu’il apprend à régner.","id":"/div/quote/#[2]/l[11]/#"}}]},{"p":{"value":"Il ne faut donc pas s’étonner si le Roy est sensible à cette belle passion, dans l’âge où il est, particulierement si l’on songe aux qualitez admirables du Corps &amp; de l’Esprit de l’incomparable Princesse, qui l’a fait naistre dans le cœur de ce jeune Monarque.","id":"/div/quote/#[3]/p"}},{"l":["De cette passion la cause est trop parfaite,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[1]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[1]/seg[1]/#"}}],"#":{"value":"Et cet Objet rare &amp; charmant,","id":"/div/quote/#[4]/l[1]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[2]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[2]/seg[1]/#"}}],"#":{"value":"Qui d’un Roy sçait faire un Amant,","id":"/div/quote/#[4]/l[2]/#"}},"Est trop beau, pour ne pas avoüer sa défaite."]},{"p":[{"#":[{"#":{"value":"Aussi Sa Majesté n’en fait-elle pas un mistere. Elle ne dissimule point les sentimens qu’Elle a pour une Princesse à qui Elle a donné son cœur ; &amp; Elle ne pút s’empescher de faire éclater aux yeux de toute la Cour, l’extréme joye que luy causa l’agreable nouvelle du consentement que celle de France donnoit à son Mariage. ","id":"/div/quote/#[5]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"A no estar D. Juan mi hermano en la cama","id":"/div/quote/#[5]/p[0]/#[1]/hi/#"}}},{"#":{"value":" (dit ce Monarque) ","id":"/div/quote/#[5]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"fuera este el mejor dia que he tenido en mi vida.","id":"/div/quote/#[5]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Ce furent les premieres paroles que l’on oüit dire au Roy dans cette rencontre ; par où Sa Majesté fit connoistre également les sentimens d’estime &amp; de tendresse qu’Elle a pour la nouvelle Reyne, &amp; l’extréme affection dont Elle est prévenuë en faveur d’un Frere, qui essuye avec tant de force, de zele, &amp; d’application, les fatigues du Gouvernement de l’Etat, &amp; qui partage avec Sa majesté le soin de toutes les Affaires d’une grande &amp; puissante Monarchie. Une fievre-tierce retenoit ce Prince au lit depuis quelques jours, mais son indisposition ne l’empescha pas de prendre toute la part qu’il devoit à cette bonne nouvelle, &amp; d’en faire compliment à Sa Majesté, comme celuy qui apres Elle avoit le plus de sujet de s’y intéresser.","id":"/div/quote/#[5]/p[0]/#[4]/#"}}]},{"#1":{"value":"La pieté des Roys Catholiques est telle, qu’il ne leur arrive jamais rien de favorable, qu’ils n’en aillent publiquement rendre graces à Dieu dans une belle Eglise de Fondation Royale, que l’on appelle ","id":"/div/quote/#[5]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Atocha","id":"/div/quote/#[5]/p[1]/hi/#"}},"#2":{"value":", éloignée seulement d’un quart de lieuë de Madrid, &amp; où la devotion, qui est assez universelle parmy les Espagnols, attire ordinairement un grand concours de Peuple, pour y réverer une Image de Nostre-Dame, renduë celebre par une infinité de miracles, &amp; des plus anciennes de toute l’Espagne. Cette circonstance en augmente le culte, &amp; donne lieu de dire, que jusques dans les choses saintes, l’antiquité semble mériter quelque avantage. Le Roy se rendit donc le mesme jour, avec les Personnes de la premiere qualité, à la Chapelle où l’on honore cette Image miraculeuse ; &amp; Sa Majesté y fit ses devotions d’une maniere tres-édifiante.","id":"/div/quote/#[5]/p[1]/#2"}}]},{"l":[{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[0]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[0]/seg[1]/#"}}],"#":{"value":"Ce fut au pied de cet Autel,","id":"/div/quote/#[6]/l[0]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[1]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[1]/seg[1]/#"}}],"#":{"value":"Que l’un des plus grands Roys du Monde,","id":"/div/quote/#[6]/l[1]/#"}},"Paroissant plus soûmis que le moindre Mortel,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[3]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[3]/seg[1]/#"}}],"#":{"value":"Fit, d’une humilité profonde,","id":"/div/quote/#[6]/l[3]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[4]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[4]/seg[1]/#"}}],"#":{"value":"Un saint hommage de ses vœux,","id":"/div/quote/#[6]/l[4]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[5]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[6]/l[5]/seg[1]/#"}}],"#":{"value":"De son Hymen &amp; de ses feux,","id":"/div/quote/#[6]/l[5]/#"}},"Au Maistre souverain de la Terre &amp; l’Onde."]},{"p":["Quand ce Monarque fut de retour au Palais, tous les Grands s’y rendirent, &amp; chacun d’eux s’empressa de luy marquer par des expressions aussi galantes que respéctueuses, l’extréme joye que leur causoit celle de Sa Majesté, &amp; la part que tous ses fidelles Sujets prenoient au bonheur de leur Prince, qui faisoit en mesme temps celuy de l’Etat. Mais ils ne crûrent pas que ce fust assez que leur cœur s’expliquast là-dessus par des paroles, ils voulurent encor faire éclater leurs sentimens par des marques extérieures de réjoüissances, &amp; ils résolurent sur le champ de faire une espece d’Inpromptu de Feste galante, qui pust divertir Sa Majesté, &amp; luy témoigner en mesme temps le zele &amp; l’attachement particulier qu’ils avoient pour sa Personne.",{"#":[{"#":{"value":"Ce fut dans ce dessein que soixante Personnes de qualité, la plûpart Grands d’Espagne, &amp; du premier Rang, firent une Partie de Course, que les Espagnols appellent ","id":"/div/quote/#[7]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Parejas","id":"/div/quote/#[7]/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; qui consiste à voir courre dans une parfaite égalité, &amp; à toute bride, deux Hommes à cheval, à costé l’un de l’autre, sans que l’un commence ou acheve à fournir la Carriere un seul moment plus-tost ou plus-tard que son Compagnon, &amp; sans qu’ils avancent ou demeurent en arriere d’un seul point l’un plus que l’autre en courant. Toute la beauté de cette Course, outre la vîtesse des Chevaux, dépend absolument de la justesse &amp; exactitude de cette égalité, &amp; c’est ce qui luy a fait donner le nom de ","id":"/div/quote/#[7]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Parejas","id":"/div/quote/#[7]/p[1]/#[3]/hi/#"}}},{"#":{"value":". On lia donc la Partie pour le soir du mesme jour, sans donner aux Cavaliers plus de temps de se préparer pour cette Feste, dont la prompte exécution devoit faire la principale galanterie. Chacun se retira chez soy pour s’aller mettre en équipage, s’habiller ","id":"/div/quote/#[7]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"de galas","id":"/div/quote/#[7]/p[1]/#[5]/hi/#"}}},{"#":{"value":", faire habiller de mesme ses Gens de livrée, &amp; choisir les Chevaux necessaires pour la Course.","id":"/div/quote/#[7]/p[1]/#[6]/#"}}]},{"#1":{"value":"J'ay sçeu que la premiere résolution de ces Cavaliers fut de former un dessein régulier, de luy donner un nom qui eust du raport au sujet, &amp; de representer une Compagnie d’Argonautes, (permettez-moi, Monsieur, d’employer icy ce mot que je n’entens pas, &amp; qui est pourtant tres-essentiel en cette rencontre, pour la fidelité de ma Relation,) d’Argonautes, dis-je, qui au retour de l’illustre Conqueste de la Toison d’or, témoigneroient par une Feste galante à Jason leur Prince &amp; leur Chef, la joye qu’ils avoient du succés de son entreprise. Le raport estoit assez juste, puis que le Roy est le Chef de l’Ordre de la Toison. Ils devoient tous estre habillez à la Greque, &amp; porter chacun une Devise, ou une Embléme, (il ne me souvient pas bien de la diférence que vous nous avez dit qu’il y avoit entre ces deux choses.) Que ce soit donc Devise ou Embléme, le Corps devoit estre ","id":"/div/quote/#[7]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"une Toison d’or couronnée","id":"/div/quote/#[7]/p[2]/hi/#"}},"#2":{"value":" au milieu de l’Ecu, &amp; ce Corps devoit servir pour tous ; mais chaque Particulier y eust appliqué une ame de façon qui eust également convenu à la fiction &amp; au veritable sujet de la Feste. Les paroles de ces Devises devoient estre toutes en Langues diférentes ; mais il n’estoit pas permis d’y en employer d’autres que de celles qui sont en usage dans les Etats de l’obeissance du Roy ; &amp; l’on se promettoit, par le secours des Royaumes divers qui sont sujets à la Couronne d’Espagne dans les Indes Orientales &amp; Occidentales, &amp; dans les Isles de la Mer Oceane &amp; Méditerranée qui en dépendent, de trouver assez de Langues diférentes pour en composer les soixante Devises dont on prétendoit accompagner les Toisons peintes au milieu des Ecus des soixante Chevaliers. La Devise Espagnole devoit estre conçeuë en ces termes,","id":"/div/quote/#[7]/p[2]/#2"}}]},{"l":{"value":"Muchos me dessean, y uno me lleva.","id":"/div/quote/#[8]/l"}},{"p":{"value":"Ces paroles auroient servy d’ame à la Devise Françoise.","id":"/div/quote/#[9]/p"}},{"l":{"value":"Il faloit qu’elle fust la conqueste d’un Roy.","id":"/div/quote/#[10]/l"}},{"p":{"value":"La Devise Latine.","id":"/div/quote/#[11]/p"}},{"l":{"value":"Dignus hoc vellus, magis hic Augustus Jason.","id":"/div/quote/#[12]/l"}},{"p":["On m’a dit que celle-cy estoit aussi juste que les deux autres. Vous jugerez si l’on m’a dit vray, car les Personnes de mon Sexe peuvent avoüer sans rougir, qu’elles n’entendent pas le Latin, &amp; j’en connois mesme qui rougissent quand elles sont obligées d’avoüer qu’elles l’entendent.",{"#":[{"#":{"value":"Pour la Devise Italienne, elle devoit estre ainsi exprimée. ","id":"/div/quote/#[13]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Piú mi costa, e piú vale.","id":"/div/quote/#[13]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Cette pensée a du raport aux inquiétudes que causoit à Sa Majesté le retardement du Courrier, qui devoit apporter la Réponse à la Proposition de M","id":"/div/quote/#[13]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de los Balbases.","id":"/div/quote/#[13]/p[1]/#[4]/#"}}]},"Je ne puis vous faire part des autres Devises, ne les ayant pû apprendre moy-mesme. Il seroit d’ailleurs assez inutile de vous entretenir d’un projet qu’on n’a point exécuté ; le peu de temps qu’on eut pour se préparer à cette Course, n’ayant pas permis de faire tout ce qu’on avoit imaginé de galant. Ces illustres Personnes se contenterent donc de s’habiller comme l’on fait ordinairement dans ces sortes de Festes, c’est à dire, de mesler beaucoup de richesse avec une tres-grande propreté dans leurs Habits ; de donner une Livrée fort magnifique à leurs Gens, &amp; de monter de tres-beaux Chevaux. On en trouve peu d’autres en Espagne ; mais ceux dont on se sert en de pareilles occasions, n’ont point de prix, tant ils sont fins, adroits, beaux, nobles, &amp; vigoureux. La magnificence de leur équipage augmente leur fierté naturelle. Leurs crins garnis de Rubans pendans jusqu’à terre, ont une grace merveilleuse ; &amp; comme si ces fiers Animaux connoissoient le prix de l’or, de l’argent, &amp; des pierreries, dont ils sont couverts, aussi-bien que la qualité de ceux qu’ils portent, ils marchent d’un air à se faire admirer, &amp; à attirer sur leurs Maistres &amp; sur eux, les yeux de tous ceux qui les rencontrent.",{"#":[{"#":{"value":"Ce fut en ce magnifique état qu’on vit paroistre les Grands qui devoient courir ","id":"/div/quote/#[13]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"las Parejas","id":"/div/quote/#[13]/p[3]/#[1]/hi/#"}}},{"#":{"value":". Ils s’assemblerent à leur rendez-vous, &amp; allerent de là sur les neuf heures du soir à la Place du Palais. Ils marcherent en tres-bon ordre, suivis d’une infinité de Peuple, &amp; accompagnez d’un tres-grand nombre de Pages &amp; de Gens de livrée, qui portoient tous de grands Flambeaux de cire blanche, dont l’éclat meslé avec celuy d’une tres-grande quantité d’autres Flambeaux allumez dans tous les Balcons de la Ville, rendoit cette nuit-là aussi brillante que le plus beau jour. Il est bon que vous sçachiez, Monsieur, que dans ces sortes de réjoüissances toutes les Personnes de qualité, &amp; tous les Officiers &amp; Ministres de Justice, de Finances, &amp; d’Etat, sont obligez par un Reglemement de Police, de faire allumer, à certaines heures, des Flambeaux de cire blanche, dans tous les Balcons de leurs Maisons qui font face à la Ruë ; ce qui fait un tres-bel effet par toute la Ville, à cause du grand nombre de Balcons dont elle est ornée, &amp; c’est ce qui s’appelle icy ","id":"/div/quote/#[13]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Luminarias.","id":"/div/quote/#[13]/p[3]/#[3]/hi/#"}}},{"#":{"value":" On jugera aisément que ce soir-là personne ne voulut manquer à son devoir. Les plus petits Bourgeois mesme, &amp; les Gens de la moindre étofe, quoy que d’ailleurs dispensez de cette cerémonie, ne laisserent pas de vouloir estre de la Feste, &amp; de contribuer de leur costé à la réjoüissance publique, sans en plaindre la dépense ; de maniere que jamais la Ville de Madrid ne fut plus belle, ny plus éclairée. On ne voyoit que feux &amp; que lumieres par tout.","id":"/div/quote/#[13]/p[3]/#[4]/#"}}]}]},{"l":["On eust dit que l’Hymen auteur de cette Feste,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[1]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[1]/seg[1]/#"}}],"#":{"value":"Avoit fait allumer ces feux,","id":"/div/quote/#[14]/l[1]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[2]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[2]/seg[1]/#"}}],"#":{"value":"Pour mieux étaler à nos yeux","id":"/div/quote/#[14]/l[2]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[3]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[3]/seg[1]/#"}}],"#":{"value":"Le prix de sa riche conqueste.","id":"/div/quote/#[14]/l[3]/#"}},"On eust dit qu’à l’envy les plus tendre Amours,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[5]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[5]/seg[1]/#"}}],"#":{"value":"Qu'il honore du nom de Freres,","id":"/div/quote/#[14]/l[5]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[6]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[6]/seg[1]/#"}}],"#":{"value":"Et qui dans de celebres jours","id":"/div/quote/#[14]/l[6]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[7]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[14]/l[7]/seg[1]/#"}}],"#":{"value":"Servent à ses plus doux misteres,","id":"/div/quote/#[14]/l[7]/#"}},"Par ses ordres alloient dans toutes les Maisons,","Leurs Flambeaux à la main, éclairer les Balcons."]},{"p":{"#1":{"value":"Cependant l’illustre Compagnie qui devoit donner au Roy le divertissement de ","id":"/div/quote/#[15]/p/#1"},"hi":{"@rend":"i","#":{"value":"Las Parejas","id":"/div/quote/#[15]/p/hi/#"}},"#2":{"value":", s’avançoit vers la Court du Palais, que l’on avoit préparée pour la Course. On avoit fait dresser deux rangs de Barrieres depuis le grand Portail vis-à-vis de la plus belle face de ce Palais, jusques à la Porte du milieu de la mesme face, qui se fait distinguer par le Balcon du Roy qu’on voit au dessus. C'estoit la Carriere où les Cavaliers devoient montrer leur adresse, &amp; celle de leurs Chevaux ; &amp; ce fut là qu’ils entrerent deux à deux, chacun un Flambeau à la main, &amp; s’avancerent à petits pas, faisant faire des sauts mesurez, &amp; des courbetes fort justes à leurs Chevaux, jusques à ce qu’ils fussent arrivez au bout, où faisant une profonde réverence au Balcon du Roy, ils tournérent l’un à droite, &amp; l’autre à gauche, hors la Lice, suivant au petit galop chacun la Barriere qui estoit de son costé. Ils se rejoignirent au mesme endroit par où ils estoient entrez, &amp; alors pariant de la main &amp; courant deux à deux à toute bride jusques au bout de la Lice, ils fournirent tous leur Carriere de la meilleure grace du monde, &amp; avec un succés également digne de ceux qui regardoient, &amp; de ceux qui se faisoient regarder.","id":"/div/quote/#[15]/p/#2"}}},{"l":["Tel qu’on voit un Oyseau s’élancer dans les nuës",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[1]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[1]/seg[1]/#"}}],"#":{"value":"Avec ses aisles étenduës ;","id":"/div/quote/#[16]/l[1]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[2]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[2]/seg[1]/#"}}],"#":{"value":"Et tel qu’on voit un Cerf léger","id":"/div/quote/#[16]/l[2]/#"}},"Traverser en courant, sans plus se ménager,","Rocher, Buisson, Campagne, &amp; Précipice ;",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[5]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[5]/seg[1]/#"}}],"#":{"value":"Telle fut la rapidité","id":"/div/quote/#[16]/l[5]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[6]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[6]/seg[1]/#"}}],"#":{"value":"Dont chacun d’eux estoit porté","id":"/div/quote/#[16]/l[6]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[7]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[16]/l[7]/seg[1]/#"}}],"#":{"value":"D'un bout à l’autre de la Lice.","id":"/div/quote/#[16]/l[7]/#"}}]},{"p":["Ils retournerent en suite au petit galop à l’autre bout de la Place, comme ils avoient fait la premiere fois, &amp; firent chacun trois Courses de la mesme maniere, &amp; avec le mesme succés.","Le Roy n’estoit pas à son Balcon, mais il vit la Course des fenestres d’une Salle voisine, où il estoit avec les principaux Officiers de la Couronne, &amp; ceux de sa Maison, qui ont le privilege de l’approcher. Si toute la Ville estoit en feux, ont peut juger que la Place où se fit la Course, ne manquoit pas de lumieres. Ces trois rangs de Balcons de la face du Palais qui regarde sur cette Place, estoient garnis d’une quantité prodigieuse de Flambeaux allumez. Les deux grandes Galleries qui sont aux deux costez de la Place, &amp; les deux Barrieres qui fermoient la Lice, estoient éclairées de mesme ; de maniere qu’on pouvoit mieux observer tout ce qui s’y passoit, qu’on n’auroit pû faire en plein jour. Mais malgré tant d’éclat, &amp; au milieu de tant de lumieres, le brillant des Diamans &amp; des Pierreries, dont estoient garnis les Habits des Cavaliers, &amp; les brides &amp; harnois des Chevaux, se faisoit admirablement distinguer ; &amp; si les yeux se sentoient ébloüis de leur éclat, l’esprit estoit frapé d’admiration de leur prix &amp; de leur richesse.",{"#1":{"value":"La Course estant finie dans la Place du Palais, ces Cavaliers allerent donner le mesme divertissement aux Dames, que l’on appelle ","id":"/div/quote/#[17]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"las Descalças Reales","id":"/div/quote/#[17]/p[2]/hi/#"}},"#2":{"value":", &amp; ils coururent dans la Place qui est sous leurs Balcons, comme ils avoient fait devant le Roy. C'est une Maison de Religieuses cloistrées, où il n’y a que des Personnes de la premiere qualité. Les Princesses du Sang Royal qui se veulent retirer du monde &amp; de la Cour, choisissent ordinairement ce lieu-là pour celuy de leur retraite, &amp; il s’y trouve encor à present des Parentes de Sa Majesté. C'est à leur considération que dans les Festes qui se font à l’occasion du Mariage du Roy, l’on a soin de faire part à ces Dames des divertissemens qu’on donne à la Cour.","id":"/div/quote/#[17]/p[2]/#2"}},"Le lendemain, les Officiers de Ville, &amp; d’autres Gens moins qualifiez que ceux du jour précedent, voulant aussi témoigner leur zele à Sa Majesté, allerent faire une pareille Course dans la Place du Palais ; &amp; quoy qu’elle ne fust pas si magnifique que la premiere, elle ne laissa pas d’avoir un pareil succés. Le mesme jour le Roy donna audience aux Ambassadeurs, &amp; aux autres Ministres Etrangers, qui allerent complimenter Sa Majesté sur le sujet de son Mariage. Tous les Conseils en firent de mesme, &amp; la journée s’acheva par la solemnité des Feux que l’on alluma par tout comme l’on avoit fait le soir precédent.",{"#":[{"#":{"value":"Le troisiéme jour, le Roy fit faire une nouvelle Course de ","id":"/div/quote/#[17]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Parejas","id":"/div/quote/#[17]/p[4]/#[1]/hi/#"}}},{"#":{"value":" dans une autre Place du Palais, qu’on appelle ","id":"/div/quote/#[17]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Priora.","id":"/div/quote/#[17]/p[4]/#[3]/hi/#"}}},{"#":{"value":" Sa Majesté voulut Elle-mesme estre de la partie, &amp; choisit à cet effet quelques Grands d’Espagne de sa confidence, des Gentilshommes de sa Chambre, &amp; les meilleurs Hommes de cheval qu’il y eust parmy ses Ecuyers. Les ordres ayant esté donnez pour toute l’œconomie de ce divertissement secret, Elle fit ouvrir la Carriere, &amp; commença la course avec M","id":"/div/quote/#[17]/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[4]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Pastrana, qui courut au costé du Roy. C'est l’un des plus grands Seigneurs &amp; des plus adroits de toute la Cour ; &amp; c’est le mesme qui a eu l’avantage d’estre choisy en qualité d’Ambassadeur Extraordinaire pour aller porter les Bijoux que le Roy doit envoyer à la Reyne.","id":"/div/quote/#[17]/p[4]/#[6]/#"}}]},{"#1":{"value":"Sa Majesté qui est parfaitement bien à cheval, &amp; qui souffre la fatigue autant &amp; plus que personne de sa Maison, courut à son ordinaire, c’est à dire de la meilleure grace du monde, &amp; avec une justesse incroyable, suivant les Loix de ","id":"/div/quote/#[17]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"las Parejas","id":"/div/quote/#[17]/p[5]/hi/#"}},"#2":{"value":". Elle se fit admirer de tous ceux qui eurent l’honneur de la voir en cette occasion ; &amp; tout le monde tomba d’accord, que sans avoir égard à son rang, ny au privilege de la Couronne, l’honneur &amp; l’avantage de la Course luy estoient deus.","id":"/div/quote/#[17]/p[5]/#2"}}]},{"l":[{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[0]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[0]/seg[1]/#"}}],"#":{"value":"Ce Prince, d’une ardeur extréme,","id":"/div/quote/#[18]/l[0]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[1]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[1]/seg[1]/#"}}],"#":{"value":"Poussant un Cheval vigoureux,","id":"/div/quote/#[18]/l[1]/#"}},"Dans cette noble Course où tout flatoit ses feux,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[3]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[3]/seg[1]/#"}}],"#":{"value":"Sembla se surpasser Luy-mesme.","id":"/div/quote/#[18]/l[3]/#"}},"Aussi quand d’un beau feu le cœur est enflâmé,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[5]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[5]/seg[1]/#"}}],"#":{"value":"Quand on travaille pour la gloire","id":"/div/quote/#[18]/l[5]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[6]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[6]/seg[1]/#"}}],"#":{"value":"De l’Objet dont on est charmé,","id":"/div/quote/#[18]/l[6]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[7]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[7]/seg[1]/#"}}],"#":{"value":"L'on est fort seûr de la victoire.","id":"/div/quote/#[18]/l[7]/#"}},"Quelle vigueur, quel air, &amp; quelle majesté",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[9]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[9]/seg[1]/#"}}],"#":{"value":"Ce grand Roy nous fit-il paroître ?","id":"/div/quote/#[18]/l[9]/#"}},"Il fut aisé de voir à sa noble fierté,","Qu'il ne sçauroit jamais se faire méconnoître,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[12]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[12]/seg[1]/#"}}],"#":{"value":"Qu'il est né pour donner la Loy,","id":"/div/quote/#[18]/l[12]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[13]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[13]/seg[1]/#"}}],"#":{"value":"Et que si le Ciel l’a fait Roy,","id":"/div/quote/#[18]/l[13]/#"}},{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[14]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[18]/l[14]/seg[1]/#"}}],"#":{"value":"C'est qu’il a mérité de l’estre.","id":"/div/quote/#[18]/l[14]/#"}}]},{"p":["Cette derniere Course estant achevée, &amp; le soir approchant, on fit allumer pour la troisiéme fois des Feux par toute la Ville, &amp; l’on finit ainsi les premiers essais des Divertissemens qu’on prépare pour celébrer dignement l’auguste Mariage de Sa Majesté avec l’une des plus accomplies &amp; des plus grandes Princesses de toute l’Europe.",{"#1":{"value":"Voila, Monsieur, ce que j’ay crû vous devoir mander par ce Courrier, pour m’acquiter d’une partie de ce que je dois à vostre Billet galant. C'est une chose assez rare en Espagne, qu’une Fille ose lier commerce avec une Personne qui n’est pas de son Sexe ; mais les Billets de l’obligeant Autheur du Mercure doivent estre privilegiez, quoy qu’en puisse dire la plus severe ","id":"/div/quote/#[19]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Dueña","id":"/div/quote/#[19]/p[1]/hi/#"}},"#2":{"value":" de la Castille ; &amp; bien loin de faire scrupule de recevoir &amp; de lire celuy que vous m’avez envoyé, j’ay fait gloire de le publier, &amp; mesme je puis vous assurer qu’il a esté leû d’une Personne du premier Rang, à qui j’ay crû devoir demander la permission de vous écrire les choses dont vous souhaitez que je vous fasse part","id":"/div/quote/#[19]/p[1]/#2"}},{"@rend":"right sc","#":{"value":"La Lorraine Espagnolete. ","id":"/div/quote/#[19]/p[2]/#"}}]}]}}}