{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-11_034","@resp":"mercure","head":{"value":"[Balet de la Cour de Wirtemberg]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1684 [tome 13], p. 34-46.","id":"/div/bibl/#"}},"p":[{},"Monsieur le Duc de Wirtemberg, apres avoir régalé sa Cour de tous les plaisirs que peuvent donner la Chasse, le Jeu, &amp; la Bonne-chere, voulut prendre le 15. du dernier mois un divertissement à la Françoise. Ce fut une maniere de Ballet &amp; d’Opéra, qui fut représenté à Stutgart le jour que je viens de vous marquer. Les Vers que l’on y chanta estoient François ; &amp; le Ballet, qui avoit pour titre, Le Rendez-vous des Plaisirs, estoit divisé en trois Parties.","Dans la premiere, le Théatre représentoit des Montagnes &amp; des Rochers. Dans l’enfoncement estoit une Mer, où l’on voyoit Neptune dans un Char tiré par des Tritons. Une Néreïde représentée par Mademoiselle Courtel, Femme du Maistre à dancer de Monsieur le Duc de Wirtemberg, fit l’ouverture de ce Divertissement, en chantant ces Vers, pour convier les Divinitez des Eaux &amp; de la Terre de se trouver au Rendez-vous des Plaisirs, où les Ciclopes devoient forger les Armes du Fils de Thétis.",{},"La gloire suit par tout le Héros qu’en ces lieux","Le destin fait paroître.","O vous, Divinitez &amp; Dieux,","Employez aux plaisirs de nostre auguste Maître","Vos momens les plus précieux.",{},"Apres que la Néreïde eut chanté ces Vers, six Dieux des Fleuves parurent représentez par Mrs Moser, Fils aîné du Lieutenant Colonel de ce nom ; Garb, Fils aîné de feu Mr Garb, Commissaire General dans les Troupes de Mr l’Electeur de Baviere ; de Monicart, Secretaire de Mr de Bourgeauville, Envoyé Extraordinaire du Roy en Allemagne ; Rose, Valet de Chambre de Mr le Prince Jean-Frideric de Wirtemberg ; Reinsal, Musicien de Monsieur le Duc de Wirtemberg ; &amp; Magg, Fils du Maistre de la Chapelle de la Cour. L’Entrée de ces six Divinitez qui dancerent quelque temps, fut suivie de trois autres ; l’une, de Prothée seul, représenté par Mr de Forstner, Fils aîné de Mr de Forstner, Ministre d’Etat, &amp; Grand-Maréchal de la Cour ; l’autre, de deux Tritons, représentez par Mr de Zorn, Page de Madame la Duchesse Administratrice, &amp; par Mr de Lau, Servant pres de la personne de Mr le jeune Duc ; &amp; les derniere, de Palémon seul, représenté par Mr Courtel, Maistre à dancer de Monsieur de Wirtemberg. Ces Entrées estant finies, la mesme Néreïde parut de nouveau, &amp; chanta ces autres Vers.","Thétis, qui voit son Fils par le Ciel destiné","A tenter de grandes Conquêtes,","A de mille soucis pour luy l’esprit gêné.","En luy tenant des Armes prêtes","Vulcain remplit l’ordre donné.","Dans ces lieux où tout est tranquille,","Imitons nostre grand Achille.","Le jeune viendra dans son temps ;","Pouvons-nous estoit plus contens ?",{},"Cette premiere Partie se termina par deux autres Entrées ; l’une, de deux Néreïdes, représentées par Mademoiselle de Stockhorn, Fille d’honneur des jeunes Princesses, &amp; par Mademoiselle Bilau la cadete, Fille du Premier Ministre d’Etat ; &amp; l’autre, de six Ciclopes représentez par Mrs de Monicart, Reinsal, Moser, Bakmeister, Fils aîné du Procureur de la Chambre, Rose, &amp; Magg.","Dans la seconde Partie, la Mer ayant disparue, le Théatre ne laissa plus voir qu’un Bois. Melisse, Divinité des Forests, vint d’abord chantez ces Vers.","Venez au Rendez-vous, venez Troupe Champestre,","Mille plaisirs nouveaux sont icy prests de naistre ;","Diane pour s’y rendre abandonne les Bois,","Et viens se réjoüir au son de vos Hautbois.",{},"Il y eut en suite sept Entrées ; la premiere, de Diane seule, représentée par Madame la Princesse Eberhardine-Loüise Wirtemberg ; la seconde, de six Nymphes, par Mrs Garb, Moser, de Momourt, Backmeister, Rose, &amp; Magg ; la troisiéme, d’Endimion seul, par Mr Courtel ; la quatriéme, de quatre Faunes, par Mrs de Minsinger, Fils aîné du Ministre d’Etat de ce nom, Gelnits Page des Chasses, de Zorn, &amp; de Lau ; la cinquiéme, de six Bergers &amp; Bergeres héroïques, les Bergers par Monsieur le Duc Eberhard-Loüis de Wirtemberg, Mr de Forstner, &amp; Mr de Reischach, Fils de Mr l’Intendant des Finances de la Cour ; &amp; les Bergeres, par Madame la Princesse Eberhardine-Loüise de Wirtemberg, Madame la Princesse Guillaumine-Magdelaine de Wirtemberg, &amp; Mademoiselle de Forstner, Fille aînée du Grand Maréchal de la Cour ; la sixiéme, de deux Bucherons, par Mr de Lau &amp; Reinsal ; &amp; la septiéme, de deux Bohémiennes &amp; de deux Biscaïns, les Bohémiennes par Mrs Backmeister &amp; de Monicart, &amp; les Biscaïns par Mrs Garb &amp; Rose.","Le Théatre se changea en un Jardin magnifique dans la troisiéme Partie, qui commença par ces Vers que chanta Pomone.",{},"Il faut nous réjoüir, Bergers, dans ce Bocage.","Flore sur ces Gazons amene les Zéphirs.","Tous y paroist charmant, les amoureux soûpirs","Y feront nostre scul langage.","Il faut nous réjoüir, Bergers, dans ce Bocage.",{},"Cette Chanson fut suivie de six Entrées ; la premiere, de Flore seule, par Madame la Princesse Guillaumine-Magdelaine de Wirtemberg ; la seconde, de deux Zéphirs, par Mrs de Forstner &amp; Reiscah ; la troisiéme, de quatre Suivantes de Flore ; la quatriéme, d’un Berger rustique crotesque ; la cinquiéme, de huit Bergers portant des Festons ; &amp; la sixiéme, de l’Amour seul, représenté par Monsieur le Duc de Wirtemberg. Les fanfares des Trompetes jointes au bruit des Timbales, terminérent cette Feste."]}}