{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-08_252","head":{"value":"[Le Roy d’Angleterre assiste à une messe solemnelle dite à l’église de Sainte Geneviève]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1706 [tome 8], p. 252-259.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"En effet, dés la mesme matinée, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Dongois vint à l’Abbaye de Sainte Geneviéve notifier ledit Arrest à l’Abbé &amp; au Chapitre. Aussi-tost l’Abbé de Sainte Geneviéve, qui est Superieur General des Chanoines Reguliers de la Congregation de France, fit son Mandement, comme relevant immediatement du S. Siege, par lequel, pour obéïr à l’Arrest de la Cour, il ordonna ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Chasse de Sainte Geneviéve seroit découverte le Lundy","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, &amp; que les prieres publiques seroient ouvertes dans son Eglise par une Messe Solemnelle, qui seroit celebrée le mesme jour","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". En consequence de ce Mandement, la Chasse fut découverte, &amp; on celebra une Messe Solemnelle, à laquelle assisterent M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" les Porteurs de la Chasse, ayant chacun un cierge à la main ; &amp; il y eut dés ce mesme jour un grand concours de peuple. Comme Monsieur le Cardinal n’ordonne rien dans son Diocese dont il ne donne l’exemple le premier, son Eminence fit sçavoir qu’elle iroit ce jour même à l’Eglise de Sainte Geneviéve, à la teste du Chapitre de Nôtre-Dame, accompagnée des quatre Eglises que l’on appelle communément ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Filles de Nôtre-Dame","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":", qui sont les Chapitres du S. Sepulchre de Sainte Opportune, de S. Benoist &amp; de S. Mederic. Sur les cinq heures &amp; demie, tous ces Corps entrerent dans l’Eglise de Sainte Geneviéve ; son Eminence y vint à pied, malgré la chaleur excessive, &amp; elle fut reçûë par les Chanoines Reguliers de l’Abbaye avec tous les honneurs dûs à son rang. Les Eglises de Paris ont suivi &amp; suivent encore tous les jours un si grand exemple ; les Paroisses, particulierement, y viennent avec un tres-nombreux Clergé, &amp; toûjours accompagné d’un nombre infini de peuple.","id":"/div/p[0]/#[10]/#"}}]},{"#":[{"#":{"value":"Le 19. le Roy d’Angleterre qui ne laisse passer aucune occasion de faire paroistre sa piété, sans l’embrasser aussi-tôt, ayant sçû que la Chasse de Sainte Geneviéve étoit découverte, &amp; que l’on faisoit des Prieres publiques dans l’Eglise dediée à cette Sainte, voulant y venir entendre la Messe ; ce Prince envoya le Jeudy 19. de ce mois, avertir M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Sainte Geneviéve, qu’il y viendroit sur les dix heures, &amp; qu’il vouloit y entendre une basse Messe, qui seroit celebrée par un des Chanoines Reguliers de la Maison. Ce Monarque y vint en effet à l’heure marquée ; &amp; comme il venoit, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", il ne voulut pas entrer par l’Eglise, où on luy auroit fait les honneurs dûs à son rang. Ce Prince entra par la porte de l’Abbaye, &amp; fut reçû, à la descente de son Carosse, par le Superieur, à la teste du Chapitre. Il voulut d’abord estre conduit à l’Eglise, où au lieu d’entendre une basse Messe, ainsi qu’il l’avoit d’abord demandé, il souhaitta d’assister à la Grand’Messe, disant qu’il avoit si souvent entendu parler de la maniere dont on faisoit l’Office dans l’Eglise de sainte Geneviéve, qu’il seroit ravy d’y assister ce jour là même. Pour satisfaire à la dévotion de ce Prince, les Chanoines Reguliers celebrerent la Grand’Messe avec toutes les Ceremonies qu’ils observent dans les Messes les plus solemnelles. Sa Majesté y assista dans la place qu’on luy avoit préparée, sur les degrez du Sanctuaire, avec une pieté &amp; une modestie qui édifierent un Peuple infini dont l’Eglise étoit remplié ; &amp; quoique cette Messe fut tres-longue, ce Prince dit qu’elle luy avoit paru courte, qu’il avoit esté charmé de la maniere dont on avoit celebré l’Office, &amp; qu’on avoit raison d’en parler avec autant d’éloges que l’on fait.","id":"/div/p[1]/#[4]/#"}}]}]}}