{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-10_282","@resp":"wordpro","head":{"value":"[Mort de M. de Cordemoy]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1684 [tome 12], p. 282-285.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Cette Saison a esté fatale aux Gens de Lettres. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Cordemoy, ancien Avocat au Parlement, est mort icy le 15. de ce mois, âgé de 58. ans. Apres avoir paru long-temps avec avantage dans le Bareau, il fut attiré auprés de Monseigneur le Dauphin par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Meaux son Précepteur, qui avoit remarqué en luy mille qualitez utiles à l’éducation de ce jeune Prince, dont il fut fait Lecteur en 1670. En suite M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de l’Académie Françoise le choisirent pour estre l’un des Quarante de cette illustre Compagnie, dans laquelle il fut reçû en 1675. avec M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Rose, Secretaire du Cabinet, &amp; aujourd’huy Président en la Chambre des Comptes. Il a mérité l’approbation &amp; l’amitié des plus honnestes Gens, &amp; par les Ouvrages qu’il a donnez au Public, &amp; par la capacité qu’il a fait voir en plusieurs occasions considérables. Il sçavoit toutes les Philosophies nouvelles, &amp; en avoit fait imprimer quelques Traitez. Il avoit beaucoup de probité, le goust délicat ; &amp; quelque matiere qu’on luy proposast, il parloit sur le champ avec une netteté &amp; une facilité merveilleuse. Il avoit entrepris un grand Travail, dont on profitera apres sa mort ; mais cet Ouvrage, qui demandoit un Homme aussi éclairé que luy, en conservant sa mémoire éternellement, fera toûjours souvenir de la perte qu’on a faite. C’est l’Histoire des deux premieres Races de nos Roys, en deux Volumes ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", qu’il espéroit présenter à Sa Majesté le premier jour de l’année prochaine. Elle est faite avec grand soin, &amp; digne de son Autheur. C’est tout ce qu’on en peut dire de plus fort. Le premier Volume est prest ; le second est sous la Presse.","id":"/div/p/#[10]/#"}}]}}}