{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_000b","@resp":"mercure","head":{"value":"Préface","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), non-paginé.","id":"/div/bibl/#"}},"label":{"@rend":"center","#":{"value":"Préface.","id":"/div/label/#"}},"p":["SI la France a de tout temps passé de l’aveu mesme des autres Nations, pour le Royaume du monde où les Personnes d’esprit, les Gens galans, &amp; les vrais Braves se trouvent en plus grand nombre, on a toûjours regardé Paris comme la Ville où il s’en rencontre le plus, &amp; dans laquelle tout ce que les Provinces ont de plus illustre vient prendre des Leçons pour se polir. Ainsi il ne faut pas s’étonner si ces Villes sont à l’égard du reste du monde, ce que Paris est à leur égard, c’est à dire, les plus polies de toutes celles qui ont quelque Nom. L’Esprit n’y regne pas seulement, mais la modestie, quoy qu’il soit rare de la trouver avec le merite, dont la présomption est presque toûjours inséparable. Il est certain que la plûpart des Gens de Province ont si peu de cette vanité ordinaire à ceux qui se piquent de bel Esprit, qu’ils sont les premiers à s’abaisser &amp; à se traiter de Provinciaux. Cependant beaucoup de leurs Lettres qui rendent témoignage de cette modestie, le rendent en même temps de la délicatesse de leur goût pour les bonnes choses, &amp; il est bien juste de parler à leur avantage lors qu’ils témoignent s’estimer si peu. La pensée qu’ils ont qu’ils ne sçavent rien parce qu’ils ne demeurent pas à Paris, leur fait apprendre avec tant de soin tout ce qui s’y passe, qu’ils en sont beaucoup mieux informez que quantité de Personnes de Paris même. Si j’y mis dans le Mercure ou quelques vieilles Pieces, ou quelque Air qui n’ait pas esté nouveau, ce sont eux qui m’en ont donné le premier Avis. C’est par eux que j’ay commencé à recevoir d’agreables Explications sur les Enigmes ; &amp; ceux qui voudront se donner la peine d’examiner tous les Volumes du Mercure, outre qu’ils y trouveront un tres-grand nombre d’Ouvrages achevez qui ont esté faits en Province, remarqueront que la plûpart des Festes Galantes en viennent. Elles ont fait honneur à la France, &amp; j’en ay décrit quelques unes que plusieurs Souverains n’auroient pas voulu desavoüer. Joignez à cela que ceux qui ont excellé dans quelque genre d’ecrire ont presque tous esté de Province. Cela se justifie par la plûpart de nos plus considerables Autheurs qui en sont, aussi bien qu’un assez grand nombre de ceux qui ont esté choisis pour étre Arbitres de la Langue dans l’Académie Françoise. Comme ils sont connus de tout le monde, il seroit inutile de les nommer. Les Lettres qui me sont venuës de tous les endroits du Royaume ayant donné lieu à cet Extraordinaire, me servent aujourd’huy à faire voir qu’il n’y a pas seulement de beaux Esprits de profession, mais qu’il s’en trouve beaucoup parmy ceux qui ne se mélent d’écrire que pour leur divertissement. Cela est si vray, que si leurs Ouvrages estoient meslez avec les Productions de nos Autheurs, on pourroit avoir peine à les reconnoître. On verra dans cet Extraordinaire que la plûpart donnent un tour à leurs Vers aussi agreable &amp; aussi aisé que spirituel. Il est vray qu’ils les ont presque faits tous sur l’Explication des Enigmes. Ainsi l’on trouvera beaucoup de Pieces sur une même matiere. Cependant ce qui pourroit ennuyer quelques Esprits mal tournez doit attacher davantage des Esprits bien faits, &amp; il y a dequoy admirer dans la mesme chose le tour diférent que chacun luy donne. Ce sont des Explications des mesmes Enigmes qu’on ne peut mieux comparer qu’aux Visages qui sont tous formez des mesmes parties sans qu’on en ait jamais vû aucun qui ait entierement ressemblé à l’autre. Ceux qui ont fait ces Explications doivent recevoir un fort grand plaisir de celles des autres ; &amp; comme on n’en peut faire sur les Enigmes en figures qui ne soient remplies de choses aussi utiles à sçavoir que curieuses, s’il doit estre agréable à toute sortie d’Esprits de se divertir en s’instruisant, il doit l’estre beaucoup plus aux Interessez qui par amitié ou par alliance prennent quelque part dans la gloire de ceux qui nous en fournissent les moyens. Quoy qu’il n’y ait rien de plus difficile qu’une belle Lettre, je suis assuré qu’on en trouvera quelques unes de tres-belles dans ce Volume. Il y en a beaucoup du beau Sexe, &amp; on ne doit pas douter qu’elles n’ayent de la délicatesse &amp; un tour fin, puis que tout ce qui vient de ce côté-là a toûjours un caractere spirituel. Comme toute la France se plaît à ce qui exerce l’esprit, l’Extraordinaire en ouvrira une carriere tres-ample. Chacun y pourra trouver de la matiere à son goust, puisqu’il contiendra trois choses qui ne seront jamais dans le Mercure ; une Lettre en Chiffres, dont on laissera la Clef à chercher, une Question Galante sur laquelle on pourra dire son sentiment ; une Histoire Enigmatique qui aura son sens envelopé ; &amp; une autre Histoire Etrangere. On prie chacun d’estre court. On le sera necessairement sur la Lettre en Chiffres, puisque l’Explication n’en peut estre que de peu de lignes. La Question proposée demande quelque étenduë, car il faut établir, raisonner, prouver, &amp; resoudre. Pour l’Histoire Enigmatique, quoy qu’elle pust estre expliquée par un seul Mot, si on avoit l’avantage de le trouver, on pourra faire un petit Discours sur chacune en forme d’Histoire, pour expliquer plus agreablement ses pensées. Ceux qui expliquent en Prose les Enigmes que le Mercure propose en Vers, sont priez de n’en mander que le Mot, parce qu’on ne fait imprimer que les Explications qu’on envoye en Vers, de peur que trop de Prose sur le mesme sujet n’ennuyât. Il n’en est pas de mesme des Enigmes en figures, dont on fera imprimer les Explications en Prose &amp; en Vers, parce qu’elles sont toûjours accompagnées de quelque trait d’érudition ou d’Histoire, &amp; que peu de Personnes leur donnant le mesme sens, la diversité qui s’y rencontre fait trouver de l’agrément dans chacune. Celles qui seront en Vers ne laisseront pas d’estre préferées aux autres. Chacun pourra envoyer des Questions galantes qu’on proposera ; &amp; les diférens Ouvrages que tant de choses attireront, produiront à l’avenir un agreable mélange dans l’Extraordinaire, &amp; seront cause qu’on n’y trouvera plus tant d’Explications d’Enigmes de suite. On donnera dans le premier qui paroistra, celles qui auront esté faites sur les Enigmes des Mois de Mars, d’Avril, &amp; de May, &amp; elles seront précedées par des Lettres tres-curieuses en forme de Dissertation, sur la maniere dont les Enigmes en figures doivent estre faites. On tâchera de donner ce second Extraordinaire le quinziéme de Juillet, pour regagner le temps, &amp; remettre chaque Extraordinaire dans son Quartier. Jusqu’icy les seules Enigmes ont fait recevoir cinq à six cens Lettres par mois ; &amp; comme on en recevra sur la Question proposée dans chaque Extraordinaire, sur la Lettre en Chiffres, &amp; sur l’Histoire Enigmatique, cela iroit à un nombre infiny &amp; à des sommes tres-considérables, s’il falloit en payer le port. C’est pourquoy on prie ceux qui écriront, d’adresser leurs Lettres à quelque Amy, qui les rendra franches au Sieur Blageart Imprimeur du Mercure Galant, ou d’en acquiter le port dans les lieux d’où elles seront envoyées. Ce sera peu de chose pour chaque Particulier ; &amp; tous ces Ports de Lettres payez par un seul, font une somme qui diminuë beaucoup le plaisir de les recevoir. La priere qu’on fait de n’envoyer à l’avenir aucune Lettre qui ne soit franche, est d’autant plus juste, que beaucoup de Gens qui n’ont jamais fait de Vers, envoyent leurs coups d’essay, sans songer qu’à moins d’un tres-heureux naturel, il en faut quelquefois faire dix mille, avant que de réüssir à en faire un bon. On verra par quelques Lettres de ce Volume, qu’on n’a pas esté moins content des Articles qui instruisent dans le Mercure, que de ceux qui divertissent. Ainsi quand on voudra envoyer de petits Traitez d’érudition, on les mettra dans les Extraordinaires, pourveu qu’ils ne soient pas trop longs, afin que l’utile y soit meslé avec l’agreable. On a déja commencé à le faire dans celuy-cy, où l’on trouvera d’abord en huit ou dix petites Lettres tout ce qui se peut dire de plus curieux sur les Enigmes &amp; sur la maniere dont il les faut faire. Beaucoup de Personnes ont expliqué celles qui ont esté proposées dans le Mercure. Quoy que je me sois contenté de les nommer sans rien dire de chacun d’eux, il ne faut pas croire qu’ils ne sçachent que trouver un Mot d’Enigme. Ce sont Gens d’esprit qui sçavent tous écrire agreablement en Prose &amp; en Vers, &amp; qui n’ont pas seulement envoyé un Mot comme plusieurs ont crû, mais des Explications tres-ingénieuses. Je n’avance rien dont la preuve ne se trouve dans cet Extraordinaire. Il ne faut que lire les Lettres qui le composent pour en demeurer d’accord. À l’égard des Modes, il contient toutes celles de l’Hyver &amp; du Printemps. Si l’on souhaite encor quelque chose de plus particulier pour la connoissance qu’on en donnera à l’avenir, on n’épargnera rien pour satisfaire le Public sur le moindre avis qu’on en recevra, &amp; on ne manquera point à luy rendre compte par ordre dans chaque Extraordinaire de tout ce qui aura paru de nouveau depuis le commencement d’une Saison, jusqu’à ce qu’une autre luy ait succedé.","On donnera un Volume du Mercure Galant, le premier jour de chaque Mois sans aucun retardement. Tous les Volumes de l’année 1678. à commencer par celuy de Janvier, ne se donneront plus à l’avenir chez le Sieur Blageart, Imprimeur-Libraire, Rue S. Jacques, à l’entrée de la Ruë du Plastre, qu’au prix de Vingt sols en feüilles, &amp; au Palais à Trente sols relié en Veau, &amp; à Vingt-cinq sols en Parchemin. Les dix Volumes de l’Année 1677. se donneront toûjours au prix ordinaire, c’est à dire vingt sols en Veau, &amp; quinze en Parchemin au Palais, &amp; dix sols en feüilles chez ledit Sieur Blageart.","Et pour l’Extraordinaire, il se distribuera au mesme lieu au prix de cinquante sols en feüilles, de cinquante-cinq sols relié en parchemin, &amp; de soixante sols relié en veau."]}}