{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-08_56","head":{"value":"Conseils des-intéressez à la Jeune Iris","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 56-79.","id":"/div/bibl/#"}},"p":{"value":"Le Cavalier que vous avez veu si galant dans vostre Province, &amp; qu’on vous a dit estre en solitude, a choisy pour sa retraite le Lieu du monde le plus agreable. C’est une Maison tres-bien située, qu’on peut appeller un petit Bijou. Les Apartemens n’en sont pas fort grands, mais tout y est propre, &amp; d’une commodité admirable. Ce qui l’a sur tout déterminé à la préferer à beaucoup d’autres qu’on a voulu luy faire acheter, c’est la beauté du Jardin. On m’a fait voir une Lettre qu’il écrivoit en commun à cinq ou six Dames, pour les inviter à l’aller voir. Il les en prioit par le mérite qui suit ce qu’on fait pour les Reclus ; &amp; comme si l’agrément de son humeur n’eust pas suffy pour les attirer, il leur envoyoit la Veuë d’une Fontaine ornée de Jets d’eau, au bord de laquelle il les assuroit qu’on faisoit souvent de fort galantes conversations. Il est aisé de connoistre par ce bel endroit de sa Maison, qu’une Solitude pareille à la sienne n’est pas difficile à suporter. Aussi ne l’est-elle que de nom, puis qu’il est rare qu’on l’y laisse seul. La maniere aisée dont il reçoit ses Amis, fait qu’on s’empresse à le visiter, &amp; l’on revient toûjours tres-content de ces sortes de Parties. Il s’en fit une il y a huit jours, de Gens choisis de l’un &amp; de l’autre Sexe, qui eurent tout lieu d’estre satisfaits de luy. Il leur donna un fort grand Repas ; &amp; quand la chaleur du jour fut un peu diminuée, il convia cette belle Troupe à venir prendre le frais à la Fontaine dont je viens de vous parler. On y servit la Collation aux Dames, qui furent surprises de l’effet que produisoient les Jets d’eau au milieu des Arbres qui sont tout autour. Elles se promenerent en suite dans les Allées du Jardin ; &amp; le hazard ayant fait que le Cavalier demeura un peu derriere avec une fort jolie Personne, Fille d’une de ces Dames, la plus enjoüée de toutes se détournant, luy dit agreablement que le nom de Solitaire qu’il se donnoit, n’empeschoit point qu’il ne s’attachast toûjours aux Belles. Il répondit avec le mesme enjouëment, qu’apres les longs &amp; divers voyages qu’il avoit faits dans le Païs de Galanterie, il n’estoit plus propre que pour le conseil ; qu’à la verité il croyoit y avoir quelque talent, à cause du grand usage qu’il avoit du monde ; &amp; que peut-estre les Leçons qu’il donneroit ne seroient pas inutiles, pourveu qu’on voulust soufrir qu’il parlast sincérement. Il n’y eut personne qui en mesme temps ne s’ofrist à l’écouter. Il demanda quelques jours pour examiner ce qui convenoit à chacune d’elles, &amp; dégagea sa parole par diverses Lettres qu’il leur fit porter à toutes. Comme aucune de ces Dames n’a voulu montrer la sienne, je ne vous puis dire de quelle nature estoient les conseils qu’il leur donna. Apparemment ils avoient raport à leur caractere. L’une est coquete, l’autre ambitieuse, la troisiéme prude, &amp; la derniere un peu surannée. Vous jugerez là-dessus de ce qu’il pût leur écrire. La jeune Personne qui avoit esté la cause de l’engagement qu’il s’estoit fait, eut aussi sa Lettre en particulier. Je vous en envoye une Copie. L’innocence de son cœur qui est encor libre, n’a pû permettre qu’elle en ait fait un secret. Voicy en quels termes elle estoit conçeuë.","id":"/div/p"},"quote":{"label":{"value":"CONSEILS DES-INTERESSEZ, À LA JEUNE IRIS.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Il y a des Meres qui ne veulent pas que l’on prononce le mot d’amour devant leurs Filles. C’est une précaution un peu scrupuleuse, &amp; qui peut-estre a quelque chose de bien dangereux. Malheur à celles qui n’ont connu l’amour que quand elles l’ont senty. Voila ce que cherchent la plûpart des Galans, de jeunes Innocentes. Dieu sçait quels ragousts ils se figurent à leur donner les premieres leçons. Pour moy, je veux, s’il se peut, les prévenir aupres de vous, &amp; vous apprendre ce que vos Amans vous apprendroient. Si mes enseignemens vous plaisent moins que ne feroient ceux qu’ils vous donneroient, en récompense ils vous coûteront moins aussi.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous entrez dans le monde, aimable Iris, sçachez les diférentes mesures qu’il faut prendre avec les diférens caracteres de Galans, ausquels vous vous verrez exposée. Vous trouverez toutes les Ruelles &amp; toutes les Chambres semées de ces fades Protestans, de ces infatigables Diseurs de douceurs, devant qui un visage un peu jeune, &amp; des yeux un peu passables, ne sçauroient paroistre, sans estre aussi-tost attaquez d’un nombre infiny de fleuretes. Leurs admirations ne vous font quartier sur rien. Vous ne pouvez faire un pas, ny dire un mot qui ne vous attire un orage de loüanges. Leurs yeux radoucis vous suivent par tout. J’ay veu de jeunes Personnes qui s’accommodoient de ces Gens-là. Les premieres douceurs qu’on entend, sont d’ordinaire fort bonnes de quelque part qu’elles viennent, &amp; les gousts qui ne sont pas encor formez, sont sujets à en estre un peu avides. Je ne croy pas que vous ayez besoin de leçon là-dessus ; mais en tout cas, s’il vous en faloit une, écoutez ces sortes de Galans deux ou trois fois, cela suffira pour vous en desabuser. J’ay veu aussi de jeunes Personnes d’une autre humeur, qui estoient fatiguées de ces Doucereux éternels, jusqu’à le leur dire, Gardez vous bien de prendre cette métode avec eux. Cela ne sert qu’à leur faire redoubler, &amp; qu’à irriter encor leurs éloges. Ils croyent que tout ce qui vous tient, c’est la difficulté d’ajoûter foy à ce qu’ils vous disent, &amp; qu’en vous le redisant d’une maniere plus forte, ils vous persuaderont. Ce n’est pas là le moyen de vous délivrer de leurs visites. Gouvernez-vous plus finement. Convenez avec eux des loüanges qu’ils vous donneront. Mettez-vous de moitié à vous admirer vous-mesme. Prévenez quelquefois leurs fleuretes, mais tout cela d’une certaine maniere qui fasse voir un agreable mépris pour eux, &amp; non pas une sote estime pour vous ; &amp; je vous répons que quelque esprit qu’ils ayent, vous les verrez fort embarassez.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il y a dans le monde une infinité de jeunes Gens aussi remplis de bonne opinion d’eux, qu’ils l’ont mauvaise des Femmes. Une seule avanture qu’ils auront euë, peut-estre en des Lieux où il n’y avoit pas beaucoup à combatre, leur fait tirer des conséquences genérales pour tout le reste du Sexe. Ils connoissent les Femmes, disent-ils, ils sçavent les prendre par leur foible. Ils ont appris par expérience, que quelques beaux dehors qu’elles montrent, rien ne tient, quand on a l’art de bien attaquer. Vous les reconnoîtrez à un air de confiance qui regne sur tout ce qu’ils disent, à de certaines manieres hautes qu’ils ont retenuës de leurs conquestes, au peu de largesse qu’ils font de leur prétieuse estime. Ils sont persuadez qu’une complaisance aveugle gagne les Femmes. Ils s’y étudient, mais c’est une complaisance feinte, au travers de laquelle vous démeslez aisément qu’ils se répondent qu’elle ne leur sera pas inutile. Recevez leurs protestations avec froideur, vous ne voyez point qu’ils en soient beaucoup touchez. Ils se tiennent sûrs que vous n’agissez que par grimaces. S’ils se trouvent teste-à-teste avec vous, vous ne leur remarquez point cette agreable timidité qui est le caractere des veritables Passions. Point d’embarras à expliquer ce qu’ils pensent. L’honneur qu’ils prétendent faire en se déclarant, les fait d’abord entrer en matiere. Ils se plaignent d’un air sec &amp; forcé, &amp; avec des exagérations terribles ; &amp; ce qui ne manque presque jamais, ils vous comparent aux autres Maîtresses qu’ils ont euës, bien moins cruelles que vous, car ils croyent (&amp; cela est quelquefois vray aupres d’une certaine espece de Femmes) que les exemples des faveurs qu’ils ont obtenuës de quelques-unes, peuvent beaucoup sur les autres, qu’une premiere bonne fortune en attire une seconde, &amp; que telle se laisse vaincre à la réputation d’un Amant, qui ne se seroit peut-estre pas laissée vaincre à l’Amant mesme. Si jamais quelques-uns de ces Gens-là vous tombent entre les mains, vangez bien severement sur eux tout vostre beau Sexe. Ecoutez-les pour les mal-traiter, mais d’ailleurs évitez-les autant que vous le pourrez. Que toute vostre conduite avec eux soit extrémement resserrée. Songez qu’il faut leur refuser les apparences autant que les choses mesmes. Un Billet qui les mettra d’une Partie de jeu ou de promenade, est fort innocent. Cependant ne le hazardez point avec eux. Ils en montreront l’écriture à mille Gens, à qui ils refuseront de le lire. Souvent quand ils sont teste-à-teste avec vous, ils ne veulent que l’honneur d’y estre surpris. Ils affectent de vous rendre des soins en public ; &amp; cependant ils disent par le monde en termes genéraux, qu’ils ne sont pas Gens à perdre leur peine. Enfin il est tel Homme qu’il vaudroit mieux aimer, que d’estre seulement aimée d’un de ceux-là.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que j’aurois de choses à vous dire sur les Amans que vous pourrez avoir, qui seront au dessus de vous par leur rang &amp; par leur naissance ! Rejettez bien loin la dangereuse vanité d’avoir tous les jours à vostre Porte un Carrosse à Manteau Ducal. Ces sortes d’Amans sçavent vous faire une espece de honte des résistances que vous leur faites, en les traitant de manieres Provinciales, ausquelles ils opposent celles de la Cour ; &amp; peut-estre y a-t-il eu des Femmes qui leur ont accordé des graces considérables, par la seule crainte de faire croire qu’elles ne sçavoient pas assez bien vivre. Rendez à la qualité des Gens ce qu’elle demande précisément, &amp; gardez-vous bien d’aller au dela. Autrement vous leur feriez concevoir de trop hautes espérances. Tenez-vous au dessous du Duc, si c’est un Duc qui cherche à vous voir, mais infiniment au dessus de l’Amant.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un des plus dangereuses especes de Gens que vous puissiez rencontrer à vostre entrée dans le monde, ce sont ceux qui s’attacheront à vous pour vous donner des conseils, &amp; pour prendre en quelque façon le soin de vostre conduite. Ils ont de l’acquis, ils décident. Un jeune Femme est bien-aise de les trouver d’abord pour Protecteurs de son mérite lors qu’elle commence à paroître, &amp; de tirer d’eux les lumieres dont elle a besoin. Peu à peu on leur laisse prendre sur soy un ascendant qui se fortifie toûjours. Quand on voudroit secoüer le joug, on ne le peut plus. Ils ne manquent point de vous décrier le reste des Hommes. Ils tâchent ou à vous rendre suspects ceux qui leur feroient ombrage aupres de vous, ou à les écarter par leurs propres assiduitez. Ils vous broüillent avec tous leurs Ennemis ; &amp; quand ils ont fait de vostre Maison une Solitude telle qu’ils l’entendent, ils se déclarent Amans, ou plutost ils usent de leur droit, en vous commandant de les aimer. Prévenez cette indigne servitude, non pas en ne recevant point de conseils, (profitez-en, sans vous assujettir trop à ceux qui les donnent,) mais en ne souffrant pas qu’il s’établisse chez vous sur ce prétexte aucune sorte de domination ; &amp; ne fust-ce que pour l’empescher, négligez quelquefois de bons avis, quand ce ne sera pas sur des matieres trop importantes.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voila, ce me semble, les principaux caracteres contre lesquels vous avez à vous tenir sur vos gardes. Si vous profitez de mes Leçons, que vous devez croire entierement des-intéressées, puis que je ne suis ny en état, ny en âge de prétendre à vostre cœur, au moins ne serez-vous en péril d’aimer que quand vous rencontrerez un Homme qui soit veritablement aimable ; mais comme en ce cas je n’aurois guére de conseils à vous donner contre luy, je veux vous apprendre comment il doit estre fait, afin que vous ne vous y laissiez pas tromper. C’est une peinture que je vous feray la premiere fois.","id":"/div/quote/p[5]/hi/#"}}}]}}}