{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-05_197","@resp":"wordpro","head":{"value":"[Pavane des Saisons de Pécour]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1700 [tome 5], p. 197-200.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Pour vous répondre sur ce que vous demandez touchant le jugement que l’on fait du livre de la Choregraphie, composé par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Feüillet, qui le premier a trouvé le secret de nous décrire la Danse avec tant d’artifice, je vous diray que le Public s’en sert, &amp; que tous les Maistres à Danser dispersez dans l’Europe, joüissent utilement de ce qu’il a inventé. Ils achetent cette Choregraphie, &amp; le debit en est si grand qu’on sera obligé d’en faire bientost une édition nouvelle. C’est vous dire en peu de mots l’estime que l’on en fait. Il faut convenir que ce qui est utile devient en quelque façon necessaire, &amp; que ce qui est commode, facile, &amp; agréable à la fois, ne sçauroit jamais manquer de s’attirer une approbation universelle. Tous ces avantages se trouvent dans le livre dont vous me parlez. Ainsi vous ne devez pas estre surprise que sa destinée soit si heureuse. L’Auteur animé sans doute par le succés de son ouvrage, s’est engagé de faire graver tres-correctement tout ce qu’il y aura de nouveau dans la Danse. Il vient d’en mettre une nouvelle au jour, qui a pour titre ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Pavane des Saisons","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Elle est de la composition de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Pecour, dont le goust est fort estimé pour la Danse. Les Maistres à Danser &amp; les Curieux pourront se contenter à peu de frais, puisque chaque Danse ne leur coûtera que dix sols. N’a-t-on pas lieu d’esperer que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Feüillet rendra toutes sortes de Danses aussi faciles à comprendre que des Airs notez, avec cette difference que pour chanter ces Airs il faut sçavoir la Musique, qui ne s’apprend qu’en y employant beaucoup de temps, au lieu qu’il n’y a qu’à lire la Choregraphie pour concevoir d’abord tout ce qui est necessaire pour bien danser ? Ces Danses gravées se vendent chez l’Auteur, ruë de Bussy, Faubourg S. Germain, à la Cour Imperiale, &amp; chez Michel Brunet dans la Salle du Palais, au Mercure galant.","id":"/div/p/#[8]/#"}}]}}}