{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-03_368","@resp":"mercure","head":{"value":"[Conversation sur tous les Divertissemens de cet Hyver]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 368-376.","id":"/div/bibl/#"}},"p":{"value":"Je crois qu’apres tant de Conquestes, dit alors une Personne de la Compagnie, on se divertira bien à Paris l’Hyver prochain ; &amp; que l’on n’y verra que Festins, Jeux, Bals, Comedies, &amp; Spectacles. Je ne sçais pas quelles réjoüissances on y fera, reprit le Nouvelliste Autheur ; mais à l’égard des Comedies &amp; des Spectacles, je sçais bien ce qu’on representera sur tous les Theatres de Paris. Puis il continua de la sorte, sans attendre que la Compagnie le priat de dire ce qu’il sçavoit. On verra au commencement de l’Hyver le grand Spectacle de Psiché triompher encor sur le Theatre du Palais-Royal ; &amp; dans le Carnaval on representera une Piece de Spectacle nouvelle, &amp; toute Comique ; &amp; comme cette Piece sera du fameux Moliere, &amp; que les Balets en seront faits par M. De Beauchamp ; on n’en doit rien attendre que de beau. Les Comediens du Marais representeront la Pulcherie de Monsieur Corneille l’aisné. Je ne dis rien de cet Autheur, son nom seul fait son Eloge. On jouëra presque en mesme temps à l’Hostel de Bourgogne le Cleodat, de son Frere ; c’est l’Autheur de l’Ariane qui parut l’année passé, &amp; l’on ne croit pas que cet Autheur qui a souvent eu des succez prodigieux, puisse rien faire qui n’ait de grandes beautez. En suite de cette Piece, on verra sur le mesme Theatre le Mithridate de Monsieur Racine : Cet Ouvrage reüssira sans doute, puisque les Pieces de cet Autheur ont toûjours eu beaucoup d’Amis. On parle aussi d’une Comedie de l’Autheur de la Femme Juge, mais on doute sur quel Theatre elle paroistra. Passons à l’Opera, continua-t-il ; Monsieur de Lully ne donnera d’abord que des morceaux des Balets du Roy, qu’il fera coudre ensemble pour faire une Piece ; &amp; pendant qu’on la representera, on en preparera une nouvelle pour le Carnaval prochain, à laquelle le Tendre Monsieur Quinault travaille. Cet Autheur illustre, continua-t-il, estant presentement Auditeur des Comptes, ne nous fera pas voir si souvent de ses Ouvrages, à cause de l’occupation que cette belle Charge luy donne. J’oubliois, ajoûta le mesme, à vous dire que je me rencontray dernierement chez une Personne de la plus haute qualité dont le cercle estoit composé de deux Duchesses, &amp; de dix ou douze personnes qui n’estoient que d’un rang au dessous, &amp; que dans cette belle Assemblée j’entendis lire une Piece que l’on nomme les Maris Infideles, &amp; dont les Comédiens du Palais Royal doivent commencer la premiere Representation au plus tard l’une des Festes de Noel. Elle plut à toute l’Assemblée, &amp; il y eut une Personne qui dit qu’on devoit nommer cette Piece-là, le Train du Monde, parce qu’il ne s’y passe presque rien qui ne soit renfermé dans cet Ouvrage, &amp; que dans l’opposition de six Caracteres differens on y voit tout ce que les grandes passions sont capables de produire dans les cœurs des Maris les moins violens, &amp; de ceux qui sont les plus emportez ; des Femmes les plus douces &amp; les plus promptes, &amp; des Maistresses les plus raisonnables, &amp; les plus ridicules. Tous ces Personnages, ajoûta-t-elle estans enchaînez par les liens de l’Himen ou de l’Amour, avec ceux qui sont entierement opposez à leur humeur, doivent beaucoup divertir les Assemblées qui les verront sur scène. Quand cette Piece, luy repartis-je, n’auroit pas de grandes beautez, elle peut manquer de plaire sans pouvoir estre condamnée ; puisque ceux qui s’attachent à critiquer tous les Ouvrages, soit par brigues ou par une pente naturelle qu’ils ont à dire du mal, ne pourront se declarer contre un caractere sans aimer celuy qui luy est opposé ; ainsi les plus Critiques y doivent trouver malgré eux quelque chose à leur goust. Nous en demeurâmes d’accord, &amp; nous estions pres de changer de discours, lorsqu’une personne de la Compagnie dit qu’on promettoit aussi un Mary Infidele à l’Hotel de Bourgogne. De quoy nous parlez-vous là, repartit un jeune Nouvelliste, &amp; devez-vous nous entretenir d’une pareille bagatelle ? Ne voyez-vous pas que Messieurs de l’Hostel de Bourgogne n’ont promis cette Piece que longtemps après le Palais-Royal ; mais on en revient toûjours aux Originaux, &amp; la diversion qu’on fait ne dure que deux ou trois jours. Mais comment, continua-t-il, cette Piece pourroit-elle en faire puis que n’est qu’une Farce en trois Actes, qui n’a qu’un titre forcé, qu’elle ne represente point les Maris Infideles &amp; qu’elle est d’un Autheur qui n’a jamais fait que de ces bagatelles ? La meilleure de ces sortes de Pieces, adjousta-t-il, n’est pas à comparer à des Ouvrages dont on peut tirer quelque profit ; &amp; comme elles ne sont joüées qu’avec d’autres Pieces, on va souvent à la Comedie sans sçavoir qu’on les doit representer. Vous estes Amy de l’Autheur du Palais Royal, luy dirent plusieurs à la fois, &amp; la chaleur avec laquelle vous prenez son party, nous fait assez voir…Je ne le connois pas, reprit-il aussitost, mais je suis partisan de ses Ouvrages que j’ay toûjours veu réüssir ; &amp; vous n’en douterez pas, quand vous sçaurez que c’est…… Il alloit le nommer lorsqu’il en fut empéché par le désordre que causa la querelle de deux Nouvellistes qui se battirent à coups de poings à deux pas de nous, &amp; qui nous obligerent à rompre notre peloton.","id":"/div/p"}}}