{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-02_295","resp":"mercure"},"#":[{"head":{"value":"[Suite de l'Article de l'Ambassadeur de Maroc]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1682 [tome 2], p. 295-332. ","id":"/div/#[1]/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/#[1]/bibl/note/#1"},"ref":{"@target":"MG-1682-01_319","#":{"value":"le premier article traitant de la visite de l'ambassadeur du Maroc","id":"/div/#[1]/bibl/note/ref/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/note/#2"}}}},{"p":[{},{"#":[{"#":{"value":"Je vous sçay bon gré, Madame, de ce que vous dites que si vous estiez icy, vous auriez peine à vous empescher de faire une déclaration d'amour à l'Ambassadeur de Maroc. Comment n'aimer pas un Homme qui a si bien sçeu connoistre ce qui rend le Roy le plus grand Prince du Monde ? Les loüanges, qui sortent de la bouche d'un Etranger, ne peuvent etre suspectes, &amp; quand il parle si avantageusement d'un autre que son Maistre, il faut qu'il y soit contraint par la vérité. Si je raportois tout ce qu'il a dit de Sa Majesté en mille recontres, je vous envoyerois de gros Volumes, &amp; non une Lettre. Il vit un jour un Homme de guerre estropié d'un bras, &amp; ayant appris que c'etoit un Officier qui avoit esté blessé à l'Armée, il luy dit, ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il n'avoit rien à craindre, &amp; que connaissant et que connaissant le Roy, il estoit fort seûr que ce grand Prince seroit son Bras","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Cet Officier ayant répondu qu'il ne s'estoit pas trompé, &amp; qu'il recevoit du Roy une pension considerable, l'Ambassadeur adjoûta, ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il n'y avoit que les Gens de guerre que l'on dust considérer; que les autres Hommes n'estoient la plûpart propres à rien, &amp; qu'on en voyoit beaucoup moins utile dans le Monde que n'estoient les Femmes, puis que les Femmes servoient du moins au ménage","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":". On le mena à Versailles au commencement de ce mois. Il y fut surpris de la beauté des Apartemens, &amp; sur tout d'y voir tant d'Argenterie. Apres qu'il en eut examiné le travail, on luy donna le plaisir des Eaux. Il dit avec de fort grandes marques d'étonnement, ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il ne s'estoit pas attendu à ce qu'il voyoit, parce que la Nature leur en avoit donné d'admirables en leur Païs, &amp; que ce qui luy causoit le plus de surprise estoit de voir que dans ce Lieu-là, l'Art alloit beaucoup au dessus de la Nature","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Il n'admiroit point par complaisance, &amp; sans sçavoir ce qu'il admiroit. Il faisoit de temps en temps arrester les Eaux pour faire à loisir ses réflexions, &amp; n'applaudir pas sans connoissance. Il fut charmé de la beauté des Statuës, qu'il n'avoit veuës qu'imparfaitement pendant que les Eaux joüoient, &amp; rien ne luy échapa de tout ce que les beaux Arts avoient presté d'ornemens aux superbes Lieux qui les renferment. Cet Ambassadeur fut reconduit à Paris, apres avoir montré son esprit dans les galantes loüanges qu'il donna aux diférentes beautez de ce somptueux Palais. Le jour précedent, il avoit vû une seconde Représentation d'","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Atis","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":", &amp; eu le matin son Audience de congé du Roy. Voicy la Traduction du Discours Arabe qu'il fit à Sa Majesté. Vous la devez croire exacte &amp; fidelle, puis que je la tiens de son Interprete.","id":"/div/#[2]/p[1]/#[8]/#"}}]}]},{"quote":{"p":{"hi":[{"@rend":"sc","#":{"value":"Empereur de France, Loüis XIV. le plus grand de tous les Empereurs et Roys Chrestiens qui ont jamais este, et qui seront.","id":"/div/#[3]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Toutes les grandes choses que j'avois entendu dire en mon Païs de Vostre Majesté, sont infiniment au dessous de ce que j'ay vû, &amp; appris depuis que je suis en France ; &amp; comment la Renommée pourroit-elle estre juste en publiant vos grandeurs de si loin, puis que l'application entiere d'un million de Personnes icy pendant toute leur vie, ne leur suffiroit pas pour en connoistre le mérite &amp; le prix ? Je m'en retourne, apres avoir obtenu une Paix si souhaitée, &amp; si avantageuse à l'Empereur mon Maistre, l'esprit remply d'un nombre sans nombre de merveilles qui se confondent entr'elles. Tout ce que j'en démesle fort distinctement c'est que comme tous les Miracles du Monde sont dans la France ainsi toutes les grandes parties qui peuvent rendre un Empereur accomply, se trouvent dans Vostre Majesté. Il ne m'apartient pas d'en parler. Je me contente d'admirer V.M. &amp; je me tais, en souhaitant que le Ciel veüille donner un jour toute l'Afrique à l'Empereur mon Maistre, &amp; à V.M. toutes les autres Parties du Monde.","id":"/div/#[3]/quote/p/hi[1]/#"}}]}}},{"p":{"#":[{"#":{"value":"Je n'ay rien voulu changer à la diction, pour n'affoiblir pas les pensées. C'est la principale chose qu'on doit regarder dans les rencontres de cette nature. Elles ont peut-estre plus de grace, &amp; plus de force dans la Langue dont cet Ambassadeur s'est servy en prononçant ce Discours. Il me paroist qu'il a dit beaucoup en peu de paroles, &amp; je ne sçay si on pourroit dire davantage. Cependant il ne s'est presque passé aucun jour qu'en parlant du Roy sur divers sujets, il n'en ait dit des choses nouvelles, &amp; fait son éloge d'une maniere diférente. Il a mesme adjoûté, ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Que si on luy laissoit passer le reste de sa vie en France, il ne doutoit point qu'il n'eust tous les jours de nouveaux sujets d'admiration, &amp; de loüange, tant il trouvoit de qualitez loüables dans cet Empereur.","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Un peu apres son retour de S. Germain, il fut régalé d'une Collation magnifique, accompagnée de Symphonie, chez M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Aubert Introucteur des Ambassadeurs pres Son A.R. Il l'a esté en plusieurs endroits dont je ne vous parle point, sa galanterie ayant fait souhaiter à tout le monde d'avoir le plaisir de l'entretenir. Il a esté voir la Pépiniere. Vous vous souvenez de ce que je vous en dis, en vous faisant la Rélation du dernier Voyage du Roy à Paris. Il vit à son retour le Dôme des Religieuses de l'Assomption, dont il fut aussi surpris qu'il l'avoit esté de celuy du Val-de-Grace. Il a vû la Bibliotheque du College des Quatre Nations, autrefois celle de M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" le Cardinal Mazarin, M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" l'Abbé de la Poterie, qui en est Bibliotéquaire, le vint recevoir. Apres qu'il l'eut entretenu de diverses choses, il fit tomber le discours sur ce qui regarde la Religion, &amp; comme il est tres-sçavant, il entra adoitement dans le ridicule de celle de Mahomet, &amp; dit qu'il y avoit eu des Peres de l'Eglise de son Païs. Cet Ambassadeur demeura un peu embarassé. Il ne laissa pas pourtant de dire du bien de M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" l'Abbé de la Poterie, &amp; témoigna souhaiter de le revoir, ce qui donna lieu de croire qu'il avoit fait quelque refléxion sur ce qu'il venoit d'entendre. Il fut étonné de la quantité de Livres Arabes qu'on luy fit voir, &amp; crût qu'il y en avoit plus en France que dans son Païs, sçachant que l'on en trouvoit dans toutes les Bibliotheques qui estoient un peu considérables. Cela luy fit dire ","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Que Paris seul renfermoit ce qu'on ne pouvoit voir que séparément chez les autres Nations.","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":" On l'a mené à l'Académie de Peinture &amp; de Sculpture ; mais comme il ne choisit point un jour d'Assemblée pour y aller, &amp; que personne n'estoit averty, il ne s'y trouva que le Concierge qui luy montra les Tableaux &amp; les Statuës. Il dit qu'il y reviendroit un autre jour, afin d'y voir les Etudians en exercice, lors qu'ils dessinent d'apres le Modelle ; mais il a esté si occupé, qu'il n'a pas pû avoir le temps de tenir parole.","id":"/div/#[4]/p/#[12]/#"}}]}},{"#":{"value":" `","id":"/div/#[5]/#"}},{"p":[{"#":[{"#":{"value":"Il a visité la plûpart des Communautez, &amp; entr'autres celle de la Charité du Fauxbourg S.Germain, où il alla le Mercredy 18. de ce mois. Le Pere Athanase Tribou, Prieur du Convent, ayant eu avis de son arrivée, fit assembler une partie de la Communauté, qui le reçeut en la grande Salle de S. Loüis. Il fut conduit dans toutes les autres, contenant six-vingts seize Lits, qu'il ne pût voir sans en admirer la propreté, &amp; le bon ordre qui estoit par tout. Il apperçeut des Religieux saignant des Malades, ce qui l'étonna, &amp; luy fit dire, ","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Saignée ne se faisoit jamais en Hyver en son Païs, mais seulement en Eté.","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":" De là on le mena à l'Apotiquairie, qu'il visita aussi-bien que le Droguer, contenant plusieurs Minéraux, Racines, Semences, Bois, Gommes, Animaux, &amp; autres choses utiles tant pour les Emplâtres que pour les Médicamens. En suite on luy fit voir le Poudrier, qu'il observa avec grande exactitude, faisant connoistre qu'il n'ignoroit pas quelles estoient les plus prétieuses Poudres, puis qu'il s'arresta longtemps à examiner celles du Ruby, de la Perle, du Topase, de l'Hiacinthe, du Corail rouge &amp; blanc, Pierre de Crapau, Ambre, Civete, &amp; autres, pour la composition des confections d'Hiacinthe &amp; d'Alkierme. On luy demanda ce qu'il pensoit de ces choses, &amp; il répondit, ","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que cela venoit de son Païs, aussi-bien que la Science des Medecins, qui tiroit de là son origine ; mais que sa surprise estoit de voir tant d'ordre dans un Hôpital public, où ce qu'il y a de plus prétieux se trouve pour la guérison des Pauvres.","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":" On le conduisit de là par le grand Escalier de la premiere Court, pour entrer dans le Convent. Il alla d'abord dans le Réfectoir des Religieux, où voyant la Cloche du Supérieur, &amp; la Chaire du Lecteur, il fit entendre qu'il comprenoit ce que cela vouloit dire. Ayant demandé à voir le Pain des Religieux, il en admira la legereté &amp; la blancheur, &amp; dit, ","id":"/div/#[6]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que les Malades ayant de ce Pain, il jugeoit bien que le reste devoit suivre, &amp; qu'ainsi il les tenoit fort heureux d'avoir de pareilles assistances.","id":"/div/#[6]/p[0]/#[5]/hi/#"}}},{"#":{"value":" On le fit passer dans la Galerie du Pere Prieur, où il aperçeut plusieurs Cartes de Géographie, sur lesquelles il s'arresta fort longtemps, &amp; fit remarquer à son Interpete le Lieu de son Gouvernement en son Païs. Pendant qu'il considéroit ces Cartes, on luy apporta la Caisse dans laquelle les Pierres des Taillez sont conservées. Il en témoigna beaucoup de surprise, tant à cause du grand nombre, que de la prodigieuse grosseur de quelques-unes, y en ayant du poids de dix onces. Il en mania trois ou quatre ; &amp; lors qu'on luy eut nommé M","id":"/div/#[6]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Janot pour le principal &amp; le plus expert des Opérateurs &amp; Chirurgiens de cette Maison, il écarta les mains, &amp; baissa les yeux, comme par signe d'admiration. Le Pere Prieur luy demanda s'il desiroit voir l'Eglise. Il répondit, ","id":"/div/#[6]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que comme il n'estoit permis qu'à ceux de leur Religion de visiter leurs Mosquées, il faisoit scrupule d'entrer dans nos Temples.","id":"/div/#[6]/p[0]/#[9]/hi/#"}}},{"#":{"value":" Il sortit fort satisfait, &amp; fut conduit jusqu'à ses Carrosses par ceux qui avoient esté le recevoir. Ce qu'il y eut de fort remarquable, c'est que lors qu'il passa par la Salle des Blessez, il y en eut plusieurs qui se leverent, &amp; entr'autres cinq ou six, qui depuis plus de trois mois paroissoient sans mouvement ; mais la curiosité fit dans cette occasion ce que les Médicamens n'eussent pû faire si-tost.","id":"/div/#[6]/p[0]/#[10]/#"}}]},{"#":[{"#":{"value":"Cet Ambassadeur a rendu aussi visite aux Chartreux. Le Pere Prieur, accompagné des Peres Officiers de la Maison, luy fit voir plusieurs Cellules des Religieux, les Cloistres, les Peintures, &amp; une Pompe qui est au milieu de leur grand Cloistre, pour élever l'eau, &amp; la distribuer dans les Cellules. Il regarda tout avec grande attention ; &amp; Dom Boisard, Sacristain, qui sçait les Langues, l'entretint toûjours en Italien &amp; en Espagnol. Il voulut aller chez luy, où ce Pere luy montra des Livres Arabes, Turcs, Hébreux, Ethiopiens, &amp;c. mais il ne lût que l'Arabe, &amp; dit qu'il n'entendoit point les autres Langues. L'Ambassadeur écrivit son nom &amp; son seing, qu'il luy donna comme un témoignaage d'une considération particuliere. Apres cela, on le fit entrer dans une Salle, où estoit servie une Collation de plusieurs Bassins de Fruit. Il en mangea avec force Sucre ; &amp; un Pere Cordelier qui survint avec quantité de monde, luy ayant demandé en Espagnol ce qu'il trouvoit de cette Maison, il dit, ","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que quoy qu'il n'y eust rien veu que de beau, l'honnesteté des Religieux qui l'habitoient estoit ce qu'il y trouvoit de plus agreable.","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Le Pere Prieur ne le quita point. Cependant il voulut aller dans sa Cellule, afin de le remercier plus civilement chez luy. Il vit en suite les Offices de la Maison, le Jardin, &amp; le Clos, &amp; remonta en Carrosse. Comme il avoit entendu parler du College de Sorbonne, il souhaita de le voir. Ses deux Carrosses entrerent dans la Court, quoy qu'il n'y eust point d'Acte, hors lequel temps les Portes demeurent fermées, si ce n'est quand M","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Richelieu y viennent, à qui, comme Bienfaicteurs, elles sont toûjours ouvertes. Il considéra le grand Perron, ainsi qu'avoit fait le feu Chevalier Bernin, qui le regarda, lors qu'il vint en France, comme l'une des plus belles choses qu'il eust jamais veuës. M","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Pic, Docteur de la Maison, le vint prendre en suite pour le conduire à la Bibliotheque. Cet Ambassadeur voulut attendre que les Ouvriers qui se préparoient à lever un Architrave de Marbre, &amp; un des petites Socles, eussent achevé cet Ouvrage, &amp; il demeura fort attentif à voir la maniere d'enlever de gros blocs de Marbre. Estant dans la Bibliotheque, on luy montra deux Exemplaires du Camus, ou Ocean, qui est un Dictionnaire Arabe, &amp; plusieurs Livres dans la mesme Langue, entr'autres un Alcoran, &amp; des Livres de Prieres à l'usage des Turcs ; mais rien ne l'arresta davantage, que les deux Volumes de ","id":"/div/#[6]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Flandria Illustrata","id":"/div/#[6]/p[1]/#[7]/hi/#"}}},{"#":{"value":", tres-beaux &amp; tres-bien enluminez. Celuy qui les luy montroit, luy fit remarquer jusqu'où le Roy avoit porté ses conquestes. Il remarqua luy-mesme la jonction de la Sambre &amp; de la Meuse ; &amp; comme s'il n'eust eu plus rien à voir apres les Conquestes de Sa Majesté, il ferma le Livre, &amp; dit en riant, ","id":"/div/#[6]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Tomus secundus","id":"/div/#[6]/p[1]/#[9]/hi/#"}}},{"#":{"value":", de la mesme sorte qu'on le prononce à Paris. Il fut reconduit jusqu'à ses Carrosses qui l'attendoient dans la Court. Il a veu la Foire, &amp; y remarquant tant de Richesses, il estoit surpris de ce que toutes les Boutiques de Paris ne laissoient pas d'estre ouvertes, comme si ceux qui en avoient à la Foire eussent dû faire fermer celles de la Ville. ll s'est extrémement diverty à la Comédie Italienne, qu'il a veu trois fois. Il entend la Langue, &amp; il estoit difficile que les excellens Acteurs qui composent cette Troupe ne luy donnassent beaucoup de plaisir. Un tres-habile Homme de mes amis, ayant dessiné pour son plaisir, luy, &amp; tous ceux de sa Suite, la premiere fois qu'il alla à la Comédie, m'a fait la grace de me donner leurs Portraits. Je vous les envoye. Vous serez persuadée de leur ressemblance, quand vous aurez sçeu qu'ils ont esté dessinez par le mesme qui me donna le Portrait de la Voisin, qu'il fit si bien ressembler, quoy qu'il ne l'eust veuë que dans le moment qu'on la conduisoit à N. Dame. La vivacité de son génie ne peut s'exprimer. Celuy qui est marqué I, est l'Ambassadeur. L'autre marqué 2, est le Gouverneur de Salé. Je n'ay pas crû necessaire de chifer les autres. Je vous diray seulement que le François est M","id":"/div/#[6]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Rémondis, qui a eu le soin de leur conduite. On a negligé de le faire ressembler, pour s'attacher davantage aux autres. Ils sont tous placez comme ils l'estoient dans la Loge, &amp; avec les mesmes attitudes.","id":"/div/#[6]/p[1]/#[12]/#"}}]},{"#":[{"#":{"value":"Cet Ambassadeur estant curieux de tout ce qui regarde les Sciences &amp; les Arts, on luy a fait voir l'Imprimerie de M","id":"/div/#[6]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/#[1]/hi/#"}}},{"#":{"value":" Thierry, comme l'une des plus belles qui soient à Paris. Apres qu'il eut tout examiné, on le mena chez M","id":"/div/#[6]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Petit, où il demanda à voir des Caracteres Arabes. On luy en montra. Il fit travailler devant luy à l'impression de quelques lignes, &amp; on luy donna son nom imprimé, ainsi qu'à ceux de sa Suite. Ils virent ces noms avec beaucoup de plaisir, parce qu'on n'imprime point en leur Païs, &amp; qu'il n'y a que des Manuscrits. J'ay oublié de vous dire qu'ils ont esté à une Reveuë de Cavalerie de la Maison du Roy, que l'Ambassadeur trouva tres-belle, malgré la pluye, qui dura presque pendant tout le jour. Il passa dans tous les Rangs, fit compliment à Sa Majesté sur sa mine martiale, &amp; dit que chaque Cavalier luy paroissoit un César. La grande foule qu'il y avoit à Versailles la premiere fois qu'il en alla voir les Apartemens, l'ayant empesché de les bien considérer, il y fut conduit une seconde fois, accompagné de sa seule Suite. Il remarqua mieux toutes les beautez de ce superbe Palais ; &amp; dans la suprise qu'elles luy causerent, il dit, ","id":"/div/#[6]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il y avoit tant de choses à dire sur ce qu'il voyoit, que ne pouvant les bien exprimer, il avoit la bouche cousuë.","id":"/div/#[6]/p[2]/#[5]/hi/#"}}},{"#":{"value":" Les Présens qu'il a faits à Sa Majesté, sont un Lyon, une Lyonne, une Tygresse, &amp; quatre Autruches. Deux jours avant son depart, on luy porta de la part du Roy.","id":"/div/#[6]/p[2]/#[6]/#"}}]},"Deux beaux Chandeliers de Cristal.","Deux Pendules des plus curieuses &amp; des plus riches.","Une douzaine de Montres de toutes sortes, parmy lesquelles il y en a deux enrichies de Diamans, &amp; une de Diamans &amp; de Rubis. ","Une douzaine de Vestes des plus magnifiques Brocars.","De tres-beaux Fuzils, &amp; deux Paires de Pistolets.","Un Tapis, un Lit de repos, des Sieges, &amp; autres Ouvrgaes de la Savonnerie, des plus fins &amp; des plus beaux.","On a pris garde que dans tous les ornemens dont ces Présens estoient enrichis, il ne se trouvast aucunes figures d'Hommes, d'Oyseaux, &amp; d'Animaux, que l'Ambassadeur avoit declaré estre contraires à sa Loy. On y joignit pour ceux de sa Suite, sçavoir,","POUR AGGI AALLI,",{"hi":{"@rend":"i","#":{"value":"Gouverneur de Salé.","id":"/div/#[6]/p[11]/hi/#"}}},"Un tres-beau Lustre de Cristal.","Deux Fuzils, &amp; deux Paires de Pistolets.","Une tres-belle Pendule, &amp; une demy-douzaine de toutes sortes de Montres, dont l'une est enrichie de Diamans.","Six Vestes des plus riches Brocars.","POUR AGGI ABDIL,",{"hi":{"@rend":"i","#":{"value":"Neveu de l'Ambassadeur.","id":"/div/#[6]/p[17]/hi/#"}}},"Un tres-beau Fuzil, &amp; deux Montres des plus belles. Le mesme Présent fut fait à Morakesch, Neveu du Gouverneur de Salé. Rien n'a paru plus curieux, ny plus beau à l'Ambassadeur, que les Chandeliers de Cristal, les Montres, les Pendules, &amp; les Armes. La veille de son depart, il alla voir l'Opéra de Proserpine, que Mr de Lully voulut luy donner, afin de luy laisser en partant une grande idée des Divertissemens de France. Il est party fort charmé de toutes les choses qu'il y a veuës, mais sur tout de la Personne du Roy. Je dis de sa Personne, parce qu'il a sçeu la séparer de l'éclat de sa grandeur ; &amp; cette maniere de loüange doit plus satisfaire un Prince que toutes celles que luy attiré son rang. Sa Majesté le fait conduire, luy, &amp; tous ceux de sa Suite, jusques au lieu où ils doivent s'embarquer."]}]}}