{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-03_080","resp":"mercure"},"#":[{"head":{"value":"Lettres Patantes ou Reglement sur les Revenus du Parnasse, en faveur des Conquestes de l’Invincible Louis XIV","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 80-104.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Toutes ces nouvelles estant finies, la Compagnie fut un moment sans parler, ce qui ne luy estoit point arrivé depuis deux mois ; cela donna lieu à un de ces Nouvellistes qui sont toûjours chargez de Vers, &amp; qui aiment mieux entendre la lecture d’une Piece galante que le récit d’un Siege, de tirer de sa poche la Piece Suivante, &amp; de la lire à la Compagnie.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Lettres patentes","id":"/div/#[3]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"Ou","id":"/div/#[3]/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"Reglement","id":"/div/#[3]/quote/#[0]/label[2]/#"}},{"@rend":"center","#":{"value":"Sur les revenus","id":"/div/#[3]/quote/#[0]/label[3]/#"}},{"@rend":"center","#":{"value":"Du Parnasse","id":"/div/#[3]/quote/#[0]/label[4]/#"}},{"@rend":"center","#":{"value":"En faveur des Conquestes de l’Invincible Louis XIV.","id":"/div/#[3]/quote/#[0]/label[5]/#"}}]},{"p":{"#":[{"#":{"value":"APollon par la grace du Destin, Seigneur du Parnasse &amp; de l’Helicon, Souverain Distributeur des Eaux d’Hippocrene, &amp;c. À nos amez &amp; feaux Sujets les Gens tenans les Biliotheques &amp; les Cabinets de la Societé des beaux Esprits, Intendans des jolis Vers, Tresoriers des Pieces galantes, &amp; à tous autres qu’il appartiendra ; ","id":"/div/#[3]/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Salut","id":"/div/#[3]/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":". Pendant que tous les Potentats songent à leur seureté dans la conjoncture des affaires presentes de l’Europe, &amp; que les Rois sont surpris des Conquestes surprenantes du Grand ","id":"/div/#[3]/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/#[3]/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":", Empereur des François, il fait que nous songions tous à nos propres interests.","id":"/div/#[3]/quote/#[1]/p/#[4]/#"}}]}},{"lg":{"l":[{"space":{},"#":{"value":"Pendant que ce puissant Heros","id":"/div/#[3]/quote/#[2]/lg/l[0]/#"}},{"space":{},"#":{"value":"Fait trembler plus d’une Couronne,","id":"/div/#[3]/quote/#[2]/lg/l[1]/#"}},"Qu’au bruit de sa Valeur tous l’Univers s’estonne,",{"space":{},"#":{"value":"Il trouble aussi nostre repos","id":"/div/#[3]/quote/#[2]/lg/l[3]/#"}}]}},{"p":{"value":"Nous courons aussi hazard de quelque chose, &amp; c’est de nostre honneur ; car il y a lieu de craindre que nous ne nous tirions mal de l’embarras où nous vont mettre tant de belles actions qu’il nous faudra loüer : Et un de nos Sujets dans ce desespoir, peu satisfait de quelques Vers qui ont déjà paru, nous a adressé ce dépit dans un Sonnet.","id":"/div/#[3]/quote/#[3]/p"}},{"lg":[{"l":[{"space":{},"#":{"value":"Ma foy, Messieurs les beaux Esprits,","id":"/div/#[3]/quote/#[4]/lg[0]/l[0]/#"}},"Je vous conseille de vous taire ;","Laissez-moy là tous vos Escrits,","Cet Heros donne trop d’affaire."]},{"l":[{"space":{},"#":{"value":"Croyez-moy, vous y serez pris,","id":"/div/#[3]/quote/#[4]/lg[1]/l[0]/#"}},"L’entreprise en est témeraire ;","Ce que vous direz, prix pour prix","Ne voudra pas ce qu’il sçait faire."]},{"l":[{"space":{},"#":{"value":"L’Esprit est promt, mais par ma foy","id":"/div/#[3]/quote/#[4]/lg[2]/l[0]/#"}},"Le vostre l’est moins que ce Roy,","Vos efforts seront inutiles :"]},{"l":[{"space":{},"#":{"value":"Et pour moy dans mon Cabinet","id":"/div/#[3]/quote/#[4]/lg[3]/l[0]/#"}},"Je n’ay pû faire qu’un Sonnet,","Dans le temps qu’il a pris vingt Villes."]}]},{"p":{"value":"Pour redonner le courage à ceux qui l’avoient perdu, Nous allons mettre un beau Reglement sur nos Tresors, afin qu’on n’abuse pas de nos enthousiasmes &amp; de nos saintes fureurs. Et comme nous jugeons bien par la quantité de Sonnets, de Madrigaux, de Virelais, de Rondeaux, de Distiques, &amp; mesme de Balades, qui commencent à se lire dans les Ruelles, qu’il se va faire une grande levée de Vers &amp; de Pieces d’esprit sur nostre Domaine, Nous avons deliberé, resolu, statué &amp; ordonné, &amp; ce de l’avis de nos bonnes &amp; cheres Sœurs les neuf muses, qu’on fera tréve de Billets doux, de Poulets, &amp; jolis Vers sur l’Amour.","id":"/div/#[3]/quote/#[5]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Laissons-là les Jeux &amp; les Ris,","id":"/div/#[3]/quote/#[6]/lg/l[0]/#"}},"Dans le temps que Louys reduit un grand Empire ;",{"space":{},"#":{"value":"Deussent enrager les Cloris,","id":"/div/#[3]/quote/#[6]/lg/l[2]/#"}},"Il n’est pas question de joüer ny de rire."]}},{"p":{"value":"Quelle infamie ! qu’il se trouve des gens, qui les bras croisez s’amusent dans un Fauteüil à faire assaut de complimens, pendant que ce Prince parmy des inquietudes toutes Royales est souvent luy-mesme dans la Tranchée à mediter de nouveaux Sieges, à mesurer des Lignes, à projetter &amp; tracer des Fortifications.","id":"/div/#[3]/quote/#[7]/p"}},{"lg":{"l":["Pendant que du plus grand des Rois","Le bras sur la Terre &amp; sur l’Onde","Se signale par tant d’Exploits,","Seroit-il des Amans au Monde ?"]}},{"p":["On auroit de la peine à le croire, &amp; cependant il n’est que trop vray qu’il y a encor des faineans de reste.","À ces causes ; Nous faisons tres-expresses inhibitions &amp; défenses, sur peines de rimer pauvrement, à tous Poëtes de s’épuiser en leur faveur, de Sonnets ou de Madrigaux, de dissiper nos revenus mal à propos, &amp; d’employer sottement, dans un temps comme celuy-ci, une chose si divine à des usages si profanes ; passe dans un temps de paix &amp; de disette pour les beaux Esprits. Mais quelle apparence de penser à present à l’Amour, pendant qu’on ne doit s’occuper que de la belle Gloire !"]},{"lg":{"l":[{"space":{},"#":{"value":"En faire sur une Cruelle,","id":"/div/#[3]/quote/#[10]/lg/l[0]/#"}},{"space":{},"#":{"value":"Sur des fers, sur un cœur rendu,","id":"/div/#[3]/quote/#[10]/lg/l[1]/#"}},{"space":{},"#":{"value":"Et sur l’œil charmant d’une Belle,","id":"/div/#[3]/quote/#[10]/lg/l[2]/#"}},{"space":{},"#":{"value":"C’est à mon gré du bien perdu :","id":"/div/#[3]/quote/#[10]/lg/l[3]/#"}},{"space":{},"#":{"value":"Quoy que pour peindre un beau visage","id":"/div/#[3]/quote/#[10]/lg/l[4]/#"}},{"space":{},"#":{"value":"On mette à la fois en usage","id":"/div/#[3]/quote/#[10]/lg/l[5]/#"}},"Or, ébeine, perles, roses &amp; lys ;","On verra composer les Filles de Memoire,",{"space":{},"#":{"value":"Mieux sur cet Amant de la Gloire,","id":"/div/#[3]/quote/#[10]/lg/l[8]/#"}},{"space":{},"#":{"value":"Que sur un Amant de Philis.","id":"/div/#[3]/quote/#[10]/lg/l[9]/#"}}]}},{"p":["Il ne sera donc pas permis de parler d’autres Conquestes que des siennes, crainte d’appauvrir le docte sejour ; &amp; par politique on fera diversion, à cause des Armes de ce Prince que nous allons avoir en teste.","De plus, afin d’empescher tous desordres dans nos ceremonies, &amp; dans les loüanges que nous allons luy consacrer ; Faisons défenses à tous Pedans de faire des Vers, c’est bien assez pour eux de crier Vive le Roy avec le Peuple ; ce seront des Officiers reformez, qui prendront la peine de ne se mesler de rien : Et pour cet effet nous creérons &amp; établirons un Parquet semblable à celuy de Lion, où les mauvais Poëtes estoient autrefois punis.","Ordonnons à nos Satyriques de faire suspension d’injures dans un si grand, si juste &amp; si indispensable sujet de donner des loüanges ; &amp; pour cela nous leur inspirerons toute la bonne humeur qu’il faudra pour faire belles Odes, des Vers heroïques, des Stances genereuses, &amp; des Poëmes achevez : pendant qu’on fournira aux Hollandois des Elegies, des Desespoirs &amp; des Caprices. Ils mettront la Hollande dans la derniere consternation, &amp; la representeront comme une Nymphe, la coëffure en desordre, qui s’arracha les cheveux. Ils parleront de ce faisceau de fleches, dont les Estats des Provinces Unies se bravoient ; &amp; n’oublieront point de faire forces pointes sur le lien qui en est rompu.","Ordre de faire bonne provision de rimes sur le Fort de Skein, sur Utrecht, Groeningue, &amp; autres s’il se peut ; &amp; parce que les termes en sont un peu barbares, on cherchera des adoucissemens par avance, afin de n’estre pas surpris dans le temps.","Les Poëtes feront parler les Nayades du Rhin, de la Meuse, &amp; de l’Issel.","Il ne sera pas mesme mal à propos de faire écrire le Dieu du Rhin à la Deesse de la Seine ; il Nous a semblé qu’il pourra dire de belles choses sur les Conquestes du Monarque des Lys, quand il ne prendroit pour sujet de son Epistre que le fameux passage de Tolhuis, dont les Hollandois ont encor frayeur, comme si l’Ombre indignée du grand Longueville qui y est demeuré, les menaçoit encor ; &amp; comme s’ils avoient toûjours devant les yeux ces Braves qui ont paru avec tant d’assurance &amp; de fierté. Il y pourra rendre compte des grands coups dont il a esté le témoin, si ce n’est que de crainte luy-mesme il n’ait baissé la teste sous les eaux, ou ne se soit caché dans ses roseaux ou dans sa grotte. Il y pourra dire que le grand Gustave en a beaucoup moins fait sur ces bords, &amp; en plus de temps que l’invincible Louis.","La petite Muse Burlesque inspirera tout ce qu’elle a de plus bouffon aux Rieurs, pour se mocquer de l’arrogance des Hollandois. Les Rebus &amp; les Pasquins, qu’on peut appeler les Insectes du Parnasse, leur seront encor d’un grand secours, &amp; trouveront place dans leurs grotesques. On les raillera sur ce qu’ils ne se pouvoient persuader leur malheur, &amp; comptoient ce qu’ils voyent aujourd’huy, entre les choses impossibles."]},{"lg":{"l":[{"space":{},"#":{"value":"Negociateurs ambigus,","id":"/div/#[3]/quote/#[12]/lg/l[0]/#"}},{"space":{},"#":{"value":"Vous voyez bien que vos Rebus","id":"/div/#[3]/quote/#[12]/lg/l[1]/#"}},"Sont de ridicules Oracles ;","Voicy le point fatal de vostre accroissement,","Vostre orgueil se confond dans ce grand changement,","À genoux, fiers Esprits, &amp; croyez les Miracles."]}},{"p":{"value":"On n’oubliera pas de dire que par politique ils devoient estre un peu moins politiques ; qu’à force d’estre prudens ils l’ont esté plus qu’il ne falloit ; &amp; qu’ils se seroient bien passez d’arrester un Soleil, qui les va bruler jusques au milieu de leurs Digues &amp; de leurs eaux ; ils s’en sont vantez dans leurs Medailles.","id":"/div/#[3]/quote/#[13]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Mais tel, qui pour quelque moment","id":"/div/#[3]/quote/#[14]/lg/l[0]/#"}},{"space":{},"#":{"value":"Oppose un foible empeschement","id":"/div/#[3]/quote/#[14]/lg/l[1]/#"}},"Aux cours impetueux d’une onde triomphante,","En attire sur soy tout le débordement,","Et ce Torrent contraint qui retrouve sa pente,","N’en roule que plus viste &amp; plus rapidement."]}},{"p":{"value":"C’est ce qui a peut-estre rendu les Victoires de nostre Conquerant si promptes &amp; si rapides ; &amp; par malheur pour eux ce Torrent a trouvé sa pente de leur costé, a porté chez eux la sterilité &amp; la faim, &amp; tout leur manque jusques à la fuite ; &amp; ces Avanturiers fanfarons qui tremblent à present derriere leurs murailles, se sont inutilement retranchez dans leurs Digues &amp; parmy les eaux.","id":"/div/#[3]/quote/#[15]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Pour conserver les tristes restes","id":"/div/#[3]/quote/#[16]/lg/l[0]/#"}},{"space":{},"#":{"value":"De ces renversemens funestes,","id":"/div/#[3]/quote/#[16]/lg/l[1]/#"}},"À ce Torrent fougeux opposant un Torrent.","Ils cherchent leur Salut au milieu d’un naufrage,","Et pour se dérober à ce Grand Conquérant,",{"space":{},"#":{"value":"Veulent dans ce commun orage,","id":"/div/#[3]/quote/#[16]/lg/l[5]/#"}},{"space":{},"#":{"value":"Par un stratageme nouveau,","id":"/div/#[3]/quote/#[16]/lg/l[6]/#"}},"Sauver leur liberté dans une prison d’eau."]}},{"p":{"value":"Mais ils reculerent, &amp; n’évitent pas leur malheur. Nous sçavons mesme que la plupart de ceux qui font contenance de resister, s’offrent en secret aux chaînes de leur Vainqueur.","id":"/div/#[3]/quote/#[17]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Quoy que vous puissiez attenter,","id":"/div/#[3]/quote/#[18]/lg/l[0]/#"}},"Loüis de vôtre sort sera toûjours l’Arbitre,","Et se donnant à vous sous cet illustre titre,","Il vous rendra bien plus qu’il ne vous peut oster ;","Et s’il faut appeler ce revers une perte,",{"space":{},"#":{"value":"En vous soûmettant à sa Loy","id":"/div/#[3]/quote/#[18]/lg/l[5]/#"}},"Par la condition qui vous est offerte,","Vous perdez vingt Tyrans pour acquerir un Roy."]}},{"p":{"#":[{"#":{"value":"C’est perdre en verité bien-heureusement ; &amp; sur cette raison nous ne doutons point que la clémence de ce Monarque n’ait part à sa conqueste, aussi-bien que son courage ; &amp; ainsi ses Victoires estant plus diversifiées, les Poëtes en parleront bien plus aisément, que si toutes les prises de Villes se ressembloient, &amp; qu’un se servot toûjours de Bombes &amp; de Canons. Mais sans nous étendre plus loin à donners des instructions, il suffit d’ajoûter que nous inspirerons des desseins selon l’exigence des cas, &amp; quand nous en serons humblement requis, &amp; devotement invoquez. Et pour faire que nostre volonté soit pleinement executée, Nous ordonnons que ces Presentes soient registrées dans nos Archives, Cassettes &amp; Porte-feüilles, &amp; quelles soient lues &amp; publiées dans tous les Cercles, Ruelles, Academies &amp; Assemblées des Poëtes, afin que personne n’en pretende cause d’ignorance ; Car tel est nostre plaisir. ","id":"/div/#[3]/quote/#[19]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Donné","id":"/div/#[3]/quote/#[19]/p/#[1]/hi/#"}}},{"#":{"value":" au Mont Parnasse lez-Hippocrene, l’an de Miracles de Loüis XIV. Signé ","id":"/div/#[3]/quote/#[19]/p/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Apollon","id":"/div/#[3]/quote/#[19]/p/#[3]/hi/#"}}},{"#":{"value":". Et plus bas ","id":"/div/#[3]/quote/#[19]/p/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Mnémosyne","id":"/div/#[3]/quote/#[19]/p/#[5]/hi/#"}}},{"#":{"value":" Secretaire du Parnasse.","id":"/div/#[3]/quote/#[19]/p/#[6]/#"}}]}}]}},{"p":{"value":"Cette Piece plut fort à l’Assemblée.","id":"/div/#[4]/p"}}]}}