{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-07_138","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1696 [tome 7], p. 138-166.","id":"/div/bibl/#"}},"p":{"value":"Il est dangereux de s’assurer trop sur ses propres forces contre les surprises de l’amour. La fidelité la plus éprouvée a quelquefois peine à résister à ses charmes, &amp; qui ne fuit point dans le peril, manque rarement à estre vaincu. Un Cavalier, dont le seul defaut estoit son peu de fortune, s’estant par hazard rencontré un jour auprés d’une Veuve d’un merite distingué, embrassa avec plaisir l’occasion de connoistre par luy même, si on ne la flatoit point dans les belles qualitez que ses Amis luy donnoient. Il s’attacha à l’entretenir, &amp; fut si content de son esprit &amp; de ses manieres, qu’ayant obtenu permission de la voir chez elle, il fit son bonheur des soins empressez qu’il luy rendit. La Dame pouvoit avoir vingt cinq ans, &amp; l’indépendance où la mettoit le Veuvage, la laissant maistresse de ses actions, elle menoit une vie douce &amp; aisée, sans aucune autre contrainte que celle qui est commune à toutes les Femmes raisonnables, qui doivent compte de leur conduite au Public. Elle estoit bien faite, avoit des manieres pleines d’agrément, les yeux petits, mais remplis de feu, le teint vif &amp; fort brillant, la taille grande, une fraischeur qui faisoit plaisir, &amp; sans un peu de grosseur, rien n’auroit esté à condamner dans son embonpoint. Elle avoit d’ailleurs l’air noble, &amp; un sçavoir vivre qui faisoit le charme de tous ceux qui la voyoient. Mais tout cet exterieur qui frapoit les yeux, n’avoit rien de comparable aux qualitez de son ame. Elle l’avoit droite, &amp; sans aucun fard, les sentimens élevez, l’esprit bien faisant &amp; toujours égal, &amp; l’humeur si douce, qu’on se pouvoit assurer en tout de sa complaisance. Le Cavalier ne la vit pas fort long-temps sans découvrir tout ce qui la distinguoit de la pluspart des personnes de son Sexe. Il en demeura charmé, &amp; l’égalité qu’il luy trouva en toutes rencontres, luy ayant fait concevoir combien il seroit heureux s’il pouvoit passer sa vie avec elle, il luy declara tout le pouvoir qu’elle avoit sur luy, &amp; la pria de vouloir résoudre de sa destinée. La Dame qui le trouvoit d’un caractere estimable, &amp; qui jugeoit par l’attachement qu’il luy faisoit voir, combien il y avoit de sincerité dans ses protestations, voulut bien luy avoüer que son cœur n’y estoit pas insensible ; mais comme elle avoit de la prudence, &amp; qu’elle sçavoit que presque toujours une passion aveugle se trouve suivie des plus fâcheux repentirs, elle luy representa, que quelque violent amour qu’il sentist pour elle, il devoit examiner les suites terribles de l’engagement qu’il luy proposoit; que la fortune de l’un ny de l’autre n’estoit point assez considerable pour se hazarder à se marier ensemble, s’il n’y arrivoit du changement, &amp; qu’elle avoit assez d’estime pour luy, pour le preferer à des partis beaucoup plus avantageux, dés que ses affaires seroient dans l’estat où il se flatoit de les pouvoir mettre ; que jusque-là il devoit se contenter de la voir comme une Amie en qui il pourroit avoir une entiere confiance. Ces sentimens estoient si honnestes &amp; si raisonnables, que le Cavalier ne s’obstina point à les combatre. Il dit à la Dame qu’il luy suffisoit d’estre asseuré des favorables dispositions qu’elle luy marquoit, pour venir à bout de faire réüssir en peu de temps certains projets qui luy devoient procurer de grands avantages. La Dame luy ayant promis d’employer pour leur succés tout le credit qu’elle avoit sur des personnes puissantes, il redoubla son attachement, &amp; ses assiduitez furent si fortes, qu’on les soupçonna d’estre mariez secretement. Cependant il se passa plus de trois années, sans qu’on vist le dénouëment des esperances qui avoient flaté le Cavalier. C’estoit toujours un surcroist d’amour du costé du cœur, mais rien n’avançoit du costé de la fortune, &amp; enfin la Dame étant obligée d’aller en Province, où ce qu’elle avoit de bien sembloit déperir faute d’y veiller par elle mesme, elle resolut de quitter Paris, &amp; de se charger des soins qu’elle avoit toûjours negligé de prendre. Il falloit s’en éloigner de cinquante lieuës, &amp; il parut que la séparation fut tres rude au Cavalier. Quelles assurances ne luy donna-t-il point avant qu’elle s’éloignast, qu’il l’aimeroit toujours avec passion, &amp; que jamais il n’aimeroit qu’elle ? Il la conjura, pour le consoler de son absence, de luy vouloir bien écrire souvent, &amp; il vous est aisé de juger qu’il n’eut pas de peine à obtenir ce qui luy faisoit plaisir à elle-mesme. Elle partit, il en soupira, mais le long-temps que les affaires de l’aimable Veuve devoient l’obliger de passer à la Campagne, ayant fait, faire reflexion au Cavalier qu’il meneroit une vie bien triste, s’il soupiroit jusqu’à son retour, il crut qu’il estoit d’un homme sage, de chercher à adoucir par d’agreables visites le chagrin que luy causoit son éloignement. Ainsi il se plut à voir une Dame, entre autres, dont le merite n’estoit pas moins distingué que sa naissance. Il la trouva d’un commerce aisé, &amp; les égards qu’elle luy marqua, luy ayant donné de l’empressement à venir chez elle, cet empressement redoubla beaucoup aprés qu’il se fut rendu un peu familier avec sa Fille. C’estoit une jeune Blonde, dont la naissante beauté avoit dequoy faire impression sur les cœurs les moins disposez à la tendresse. Elle estoit fort enjoüée, avoit l’esprit délicat &amp; penetrant, beaucoup de raison &amp; de sagesse, quoy que son peu d’âge la pust dispenser d’en avoir tant, &amp; une vivacité qui la faisant briller dans la conversation, luy attiroit beaucoup de loüanges. Elle joignoit d’ailleurs à mille agrémens répandus dans sa personne, une taille fine qui charmoit tous ceux qui la voyoient. Aussi le Cavalier ne put-il résister à tant de charmes. Il aima la Belle presque aussi tost qu’il la vit, &amp; dés la premiere occasion qu’il trouva de luy parler sans témoins, il s’en déclara éperduement amoureux. La Belle qui n’estoit pas Fille à s’accommoder d’une passion si prompte, luy dit qu’il alloit bien vite, &amp; que toute jeune qu’elle estoit, elle sçavoit bien que les protestations qu’il se plaisoit à luy faire, estoient un langage ordinaire aux hommes ; qu’elle vouloit bien qu’il se divertist, mais qu’il devoit aussi trouver bon qu’elle écoutast comme un conte toutes les protestations qu’il luy faisoit. Le peu de foy qu’ajoûta la Belle aux discours du Cavalier, ne fut point capable de le rebuter. Il redoubla ses visites &amp; ses soins, &amp; dés qu’il pouvoit trouver la Belle seule, il estoit à ses genoux à luy jurer un amour qui ne finiroit jamais. Il luy marquoit même par ses larmes le desespoir qu’elle luy causoit, en ne répondant point à sa passion, &amp; il en estoit si fort aveuglé, qu’il l’eust épousée sur l’heure, sans attendre l’imaginaire fortune dont il se flatoit, si elle eust voulu y consentir. La Belle traita longtemps de plaisanterie la conqueste qu’il vouloit luy persuader qu’elle avoit faite, &amp; agissoit avec luy comme n’y faisant nulle attention ; mais enfin connoissant par ses manieres, &amp; par ses transports de passion, que la chose estoit devenuë fort serieuse, elle le pria de luy expliquer comment il accordoit dans son cœur l’amour qu’il prétendoit qu’elle luy eust inspiré, avec celuy qu’il avoit pour l’aimable Veuve. Il luy répondit qu’il n’y avoit plus de Veuve pour luy ; que comme elle avoit pris son parti en le quittant, il se tenoit dégagé de ce qu’il pouvoit luy avoir promis ; &amp; pour la convaincre qu’il ne songeoit plus à elle, il luy apporta toutes les Lettres qu’il en recevoit, &amp; luy offrit de n’avoir plus avec elle aucun commerce, pourvû qu’elle l’assurât de son amour. Les Lettres qu’il luy montra, luy firent connoistre que la Veuve estoit instruite du nouvel attachement qu’il avoit pris. Elle le felicitoit d’avoir sceu plaire à une jolie personne, dont le merite estoit une preuve de son bon goust, &amp; luy disoit que quand elle n’auroit pas esté informée de ses assiduitez, le peu d’empressement qu’il avoit à luy écrire, luy auroit appris qu’il sçavoit remedier aux déplaisirs de l’absence ; qu’il faisoit bien de se dissiper agreablement, &amp; qu’elle luy sçavoit bon gré de chercher toujours à mener une vie douce. Le Cavalier crut avoir gagné beaucoup en faisant voir à la Belle que la Veuve s’estoit apperceuë de son refroidissement, ce qui estoit une marque qu’elle commençoit à luy estre indifferente. Il ne se contenta pas de ce sacrifice, il voulut y ajoûter celuy d’un petit Portrait de l’aimable Veuve qu’il portoit au bras, &amp; qu’il avoit receu d’elle pour assurance de l’engagement qu’elle s’estoit fait de l’épouser, si leur fortune le pouvoit permettre. Ces sacrifices firent un effet contraire à ce qu’il avoit pensé. La Belle cessa d’estimer le Cavalier, &amp; ne songea plus qu’à s’en défaire. Le peu de bien qu’il avoit ne luy permettoit aucune pensée de mariage. Elle estoit trop sage pour se pardonner un amour d’amusement, &amp; quand elle en eust esté capable, elle ne pouvoit douter qu’il ne la sacrifiast à son tour à une nouvelle passion, comme il vouloit luy sacrifier la Veuve. D’ailleurs, ses visites assiduës ne produisoient rien que de fâcheux pour sa reputation. Ainsi la Mere, qu’on blâmoit de les souffrir, se chargea d’en rompre le cours. Elle dit au Cavalier qu’estant Ami de sa Fille, il devoit chercher tout ce qui pouvoit servir à sa gloire, &amp; que puisqu’on murmuroit de ce qu’il venoit si souvent chez elle, elle estoit persuadée qu’il voudroit bien renoncer en sa faveur à cette assiduité. Le Cavalier ne put consentir à voir rarement la personne qu’il aimoit. Il resista à la Mere, &amp; luy parla avec tant d’emportement, que s’en tenant offensée elle rompit entierement avec luy, &amp; luy deffendit de la voir jamais. Il eut beau faire, elle ne s’adoucit point, &amp; il chercha inutilement pendant quinze jours les moyens de voir la Belle. Il ne le pouvoit à moins qu’elle ne voulust luy donner un rendez vous, &amp; pour l’obtenir il luy écrivit de la maniere du monde la plus tendre, luy reïterant que si la Veuve luy faisoit la moindre peine, elle n’avoit qu’à parler, &amp; que jamais il ne la verroit. La Belle, à qui l’on donna la lettre, refusa obstinément d’y faire réponse, &amp; le Cavalier en fut si piqué qu’il n’eut plus pour elle les égards qu’il luy devoit. Il n’en dit rien qui luy pust estre desavantageux, mais il fit l’indifferent, &amp; cherchant à se consoler de l’avanture avec des personnes plus commodes qu’elle, il répondit à ceux qui luy en parlérent, qu’il s’estoit trouvé avec la Belle en de certaines situations, qui l’avoient obligé à dire des honnestetez qu’on avoit voulu appeller amour, mais qu’il n’avoit cherché qu’à se divertir, &amp; que si tost qu’il avoit connu que ses visites mettoient la Mere en mauvaise humeur contre sa fille, elles luy tenoient si peu au cœur qu’il n’avoit eu aucune peine à y renoncer. La Belle à qui l’on conta ce qu’il disoit d’elle, crut qu’un homme qui en usoit d’une maniere si desobligeante, ne meritoit pas qu’elle l’épargnast. Elle avoit appris l’adresse dont il se servoit en écrivant à la Veuve, à qui elle envoya l’unique lettre qu’elle avoit de luy. La Lettre estoit si parlante que la Veuve fut convaincuë qu’il l’avoit sacrifiée. Elle trouva pourtant à propos de dissimuler, &amp; continua toûjours à luy écrire, feignant de prendre pour des veritez tout ce qu’il voulut luy faire croire sur cette rupture. Aprés tout, il n’estoit pas trop blâmable. Il estoit jeune. L’absence affoiblit l’amour, &amp; une belle personne qu’on voit souvent doit faire excuser un peu d’infidelité. Ainsi il n’eut tort que pour luy-mesme, parce que s’abandonnant trop à ses plaisirs, il n’eut pas le soin qu’il devoit avoir de ses affaires, &amp; negligea bien des choses qui auroient contribué à son établissement. L’aimable Veuve en usa d’une autre sorte. Non-seulement elle remit son bien en valeur par toutes les peines qu’elle se donna, mais elle s’attacha avec tant d’adresse auprés d’un vieil Oncle qui n’avoit jamais voulu se marier, qu’estant mort un an aprés qu’elle fut dans la Province, il luy laissa par son Testament une somme assez considerable. Enfin, elle revint à Paris, où le Cavalier reprit ses empressemens. Elle luy reprocha d’une maniere fine &amp; spirituelle, ses avantures galantes, qui luy avoient laissé si peu sentir son éloignement, &amp; il se tira d’affaires en luy disant qu’on ne pouvoit estre dans le commerce du monde, sans laisser échaper auprés des femmes des choses flateuses qu’elles expliquoient selon que le cœur leur en disoit, &amp; que jamais, quelques douceurs qu’il eust debitées, le sien n’avoit esté attaché qu’à elle seule. La Veuve n’insista point là-dessus, mais elle prit fort son serieux sur sa nonchalance à se procurer des avantages dont il avoit un fort grand besoin. Il luy parla de nouveau des esperances où quelques Amis l’entretenoient, &amp; elle luy dit de bonne amitié, que s’il n’agissoit plus fortement, &amp; ne sortoit de son indolence, le genre de vie où il s’estoit trop accoutumé, l’empescheroit d’arriver à rien de solide. Il ne put se vaincre, &amp; continua de rechercher le plaisir sans aucun attachement pour les choses qui devoient faire sa principale occupation. Cependant la Veuve, toûjours pleine de merite, &amp; dans une fortune plus abondante qu’elle n’avoit esté jusques-là, trouva un party qui luy convenoit. Elle donna sa parole, &amp; les conditions estoient arrestées quand le Cavalier en fut averty. Il fit paroistre un vif desespoir, &amp; crut avoir droit de la traiter d’Infidelle. L’aimable Veuve luy laissa jetter son feu, &amp; aprés avoir écouté tous ses reproches, elle luy montra pour toute réponse la Lettre qu’il avoit écrite à la jeune Blonde, par laquelle il s’engageoit à ne plus garder nulle liaison avec sa Rivale. Il la quitta fort confus, n’ayant pas crû jusques-là, que cette Lettre eust esté entre ses mains. Rien ne le pouvoit justifier de l’avoir écrite, &amp; se condamnant soy-mesme, il laissa achever le mariage auquel il voyoit qu’il s’opposeroit inutilement. Ainsi n’esperant plus rien ny de l’amour ny de la fortune, il embrassa le party que ses Amis luy conseillerent de prendre, sur l’offre qui luy fut faite d’un Benefice qui le mettoit en estat de subsister tres honnestement. Il prit le petit collet, &amp; comme il a beaucoup d’esprit &amp; d’étude, il peut aller loin s’il veut s’appliquer à bien remplir ce nouvel estat.","id":"/div/p"}}}