{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-02_269","head":{"value":"[Mascarade chez Mme la Duchesse]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1681 [tome 2], p. 269-277.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les Divertissemens estant de toutes conditions, &amp; de tous âges en de certains temps, il faut vous entretenir de celuy qu’ont pris des Personnes du premier rang d’un âge moins avancé. Son A. Serénissime Madame la Duchesse, qui se plaist sur tout avec sa Famille, a fait chez elle une Mascarade de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Bourbon son Fils, &amp; de Mesdemoiselles les Princesses ses Filles. Cette Mascarade que l’on regardoit d’abord comme un jeu d’Enfans, est devenuë insensiblement une maniere de Feste, qui a donné beaucoup de plaisir. Ils estoient dix-huit ou vingt déguisez, dont les plus vieux ne pouvoient avoir que quatorze ans. C’estoit peut-estre la premiere fois qu’ils s’estoient divertis de cette maniere. Ainsi ils parurent tous si satisfaits, qu’il estoit impossible en les voyant de ne pas sentir une partie de leur joye. Aussi Madame la Duchesse y prit elle tant de part, qu’elle leur permit de se déguiser plus d’une fois. Mademoiselle de Bourbon inventa un Habit de Bergere, qu’elle fit faire pour le second jour, sans en rien dire à personne. Elle fut admirée dans cet Habit. Madame la Duchesse luy en fit faire un troisiéme pour le Mardy-gras, tres-beau, &amp; tres-riche, tant pour l’Etofe, que pour les Pierreries dont il estoit tout couvert. On n’y changea rien de la maniere du second, que cette jeune Princesse avoit inventé. Je vous dirois inutilement qu’elle a infiniment de l’esprit &amp; du délicat, cela est connu de tout le monde. Elle a une taille des plus fines, &amp; quoy qu’elle ne soit pas bien haute, on ne la flate point en disant qu’elle est aussi bien faite que Princesse de la Cour. Ses façons d’agir obligeantes &amp; honnestes, témoignent assez que rien ne manque à son éducation. Monsieur le Duc de Bourbon son Frere, parut aussi dans la Mascarade avec de tres-beaux Habits. Rien n’estoit plus magnifique que celuy qu’il mit le Mardy gras. On fut surpris de la propreté de la petite Mademoiselle d’Enguyen, qui n’a encor que quatre ans. Ses petites manieres sont toutes charmantes, &amp; on ne peut voir une plus aimable Enfant. Ils se masquoient d’ordinaire sur les quatre heures jusqu’à neuf ou dix du soir. Ils alloient chez Monsieur le Prince, qui leur faisoit apporter de fort belles Collations, &amp; retournoient ensuite dancer chez Madame la Duchesse. Je ne vous ay rien dit de Mesdames les Princesses de Brunsvic, qui ont esté toutes trois de ce galant Divertissement. Elles estoient richement vétuës, la Princesse Charlote en Bohëmienne, la Princesse Henriete en Polonoise, &amp; la Princesse Willemene en Bergere. Elles sont fort belles, &amp; bien faites pour leur âge. La continuation de la Mascarade allant au delà d’un jeu d’Enfans, Madame la Duchesse de Hanover leur Mere en fit scrupule à cause de son deüil, &amp; ne voulut point permettre qu’elles s’y trouvassent le Mardy-gras. Mademoiselle de Bourbon estoit la premiere fois en Egyptienne, &amp; Monsieur le Duc de Bourbon de mesme ; la seconde fois tous deux en Berger &amp; en Bergere ; &amp; la troisiéme, Mademoiselle de Bourbon encor en Bergere, mais avec bien plus de magnificence, &amp; Monsieur le Duc de Bourbon en Avocat. Mademoiselle Richou parut aussi en Bergere la premiere fois, &amp; la seconde, en Persienne. Son Habit estoit tout de Dentelle or &amp; argent, &amp; garny de Pierreries. Comme elle est une des plus jolies Naines que l’on puisse voir, &amp; qu’elle dance tres-bien, on la regarda avec beaucoup de plaisir. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" les Chevaliers de Blanfort, de Longueville, &amp; de Soubise, estoient aussi tres-galamment habillez, ainsi que tous ceux de cette illustre &amp; charmante Troupe.","id":"/div/p/#[4]/#"}}]}}}