{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1691-05_091","resp":"wordpro"},"#":[{"head":{"value":"[Reception de M. de Fontenelle à l’Academie Françoise, &amp; tout ce qui s’est passé en cette occasion]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1691 [tome 5], p. 91-128.","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Le Samedy 5. de ce mois, M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Fontenelle fut receu à l’Academie Françoise, &amp; s’attira de grands applaudissemens par le remerciement qu’il y fit. Il dit d’abord que si jamais il avoir esté capable de se laisser surprendre aux douces illusions de la vanité, il n’auroit pû s’en défendre dans l’occasion où il se trouvoit, s’il n’avoit consideré qu’on avoit bien voulu luy faire un merite de ce qu’il avoit prouvé par sa conduite qu’il sçavoit parfaitement le prix du bienfait qu’il recevoit. Il ajoûta qu’il ne pouvoit d’ailleurs se cacher qu’il devoit l’honneur qu’on luy avoit fait de l’admettre dans un si celebre Corps, au bonheur de sa naissance qui le faisoit tenir à un Nom qu’un illustre Mort avoit ennobly, &amp; qui estoit demeuré en veneration dans la Compagnie. Tout le monde connut bien qu’il vouloit parler du grand Corneille, dont il fit l’Eloge en peu de mots, aussi-bien que de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Villayer, Doyen du Conseil d’Etat, auquel il a succedé dans la place qu’il avoit laissée vacante. Il passa de là au grand spectacle qui devoit le plus interesser toute l’Assemblée, &amp; parla de la conqueste de Mons, d’une maniere si vive, si fine, &amp; si éloquente, qu’on peut assurer que dans tout ce qu’il en dit il y avoit presque autant de pensées que de paroles. Son stile fut serré &amp; plein de force, &amp; aprés que la peinture qu’il fit de la prise de cette importante Place, eut fait paroistre tout ce qu’elle avoit de surprenant, il n’eut pas de peine à se faire croire lors qu’il ajoûta, que si le grand Cardinal de Richelieu, à qui l’Academie Françoise devoit le bonheur de son établissement, &amp; qui avoit commencé à travailler avec de si grands succés à la grandeur de la France, revenoit au monde, il auroit peine à s’imaginer que LOUIS LE GRAND eust pû l’élever à un si haut degré de gloire.","id":"/div/#[2]/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"C’estoit à M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Testu, comme Directeur de la Compagnie, à répondre à ce Discours, mais son peu de santé ne luy permettant alors aucune application, M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Corneille qui en estoit Chancelier, fut obligé de parler au lieu de luy, ce qui causoit quelque curiosité parmy ceux qui composoient l’Assemblée, puis qu’estant Oncle de M","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Fontenelle, la bien-seance vouloit qu’il cherchast un tour particulier pour se dispenser de luy donner des loüanges. Comme l’amitié qui est entre nous me défend de vous rien dire à son avantage, je me contenteray de vous faire part de sa réponse, telle qu’il l’a prononcée, ainsi vous en allez juger par vous-mesme. Voicy les termes dont il se servit.","id":"/div/#[2]/p[2]/#[6]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monsieur,","id":"/div/#[3]/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Nous sommes traitez vous &amp; moy bien differemment dans le mesme jour. L’Academie a besoin d’un digne Sujet pour remplir le nombre qui luy est prescrit par ses Statuts. Pleine de discernement, n’ayant en veuë que le seul merite, &amp; dans l’entiere liberté de ses suffrages, elle vous choisit pour vous donner, non seulement une place dans son Corps, mais celle d’un Magistrat éclairé, qui dans une noble concurrence ayant eu l’honneur d’estre declaré Doyen du Conseil d’Estat par le jugement mesme de Sa Majesté, faisoit son plus grand plaisir de se dérober à ses importantes fonctions, pour nous venir quelquefois faire part de ses lumieres ; que pouvoit-il arriver de plus glorieux pour vous","id":"/div/#[3]/quote/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/#[3]/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Dans le mesme temps, cette mesme Academie change d’Officiers, selon sa coutume. Le Sort qui décide de leur choix, n’auroit pu qu’estre applaudy, s’il l’eust fait tomber sur tout autre que sur moy, &amp; quoy qu’incapable de soûtenir le poids qu’il impose, c’est moy qui le dois porter. Il est vray qu’il a fait voir sa justice par l’illustre Directeur qu’il nous a donné. La joye que chacun de nous en fit paroistre, luy marqua assez que le hazard n’avoit fait que s’accommoder à nos souhaits, &amp; je n’en sçaurois douter, vous ne le pustes apprendre sans vous sentir aussi-tost flaté de ce qui auroit saisi le cœur le plus détaché de l’amour propre. La qualité de Chef de la Compagnie l’engageant dans la place qu’il occupe, à vous répondre pour Elle, il vous auroit esté doux qu’un homme, dont l’éloquence s’est fait admirer en tant d’actions publiques, vous eust fait connoistre sur quels sentimens d’estime pour vous l’Academie s’est determinée à se declarer en vostre faveur.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son peu de santé l’ayant obligé de s’en reposer sur moy, vous prive de cette gloire, &amp; quand le désir de répondre dignement à l’honneur que j’ay de porter icy la parole à son defaut, pourroit m’animer assez pour me donner la force d’esprit qui me seroit necessaire dans un si glorieux poste, ce que je vous suis me fermant la bouche sur toutes les choses qui seroient trop à vostre avantage, vous ne devez attendre de moy qu’un épanchement de cœur qui vous fasse voir la part que je prens au bonheur qui vous arrive, des sentimens &amp; non des loüanges.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"M’abandonnerai-je à ce qu’ils m’inspirent ? La proximité du Sang, la tendre amitié que j’ay pour vous, la superiorité que me donne l’âge, tout semble me le permettre, &amp; vous le devez souffrir, j’iray jusques à vous donner des conseils. Au lieu de vous dire que celuy qui a si bien fait parler les Morts n’estoit pas indigne d’entrer en commerce avec d’illustres Vivans ; au lieu de vous applaudir sur cet agréable arrangement de differens Mondes dont vous nous avez offert le spectacle, sur cet Art si difficile, &amp; qu’il me paroist que le Public trouve en vous si naturel, de donner de l’agrément aux matieres les plus seches, je vous diray que quelque gloire que vous ayent acquise dés vos plus jeunes années les talens qui vous distinguent, vous devez les regarder, non pas comme des dons assez forts de la nature pour vous faire atteindre, sans autre secours que de vous mesme, à la perfection du merite que je vous souhaite ; mais comme d’heureuses dispositions qui vous y peuvent conduire. Cherchez avec soin pour y parvenir les lumieres qui vous manquent ; le choix qu’on a fait de vous, vous met en estat de les puiser dans leur source.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En effet, rien ne vous les peut fournir si abondamment que les Conferences d’une Compagnie, où si vous m’en exceptez, vous ne trouverez que de ces Genies sublimes à qui l’immortalité est deuë. Tout ce qu’on peut acquerir de connoissances utiles par les belles Lettres, l’Eloquence, la Poësie, l’Art de bien traiter l’Histoire, ils le possedent dans le degré le plus éminent, &amp; quand un peu de pratique vous aura facilité les moyens de connoistre à fond tout le merite de ces celebres Modernes, peut estre serez-vous autorisé, je ne dis pas à les préferer, mais à ne les pas trouver indignes d’estre comparez aux Anciens. Ce n’est pas que toute juste que cette loüange puisse estre pour eux, ils ne la regardent comme une loüange qui ne leur sçauroit appartenir. Ils ne l’écoutent qu’avec repugnance, &amp; la veneration qui est deuë à ceux qui nous ont tracé la voye dans le chemin de l’esprit, s’il m’est permis de me servir de ces termes, prévaut en eux contre eux-mesmes, en faveur de ces grands Hommes, dont les excellens Ouvrages toûjours admirez de toutes les Nations, ont passé jusques à nous malgré un nombre infiny d’années, comme des Originaux qu’on ne peut trop estimer. Mais pourquoy nous sera-t-il défendu de croire que dans les Arts &amp; dans les Sciences les Modernes puissent aller aussi-loin, &amp; même plus loin que les Anciens, puis qu’il est certain, en matiere de Heros, que toute l’Antiquité, cette Antiquité si venerable, n’a rien que l’on puisse comparer à celuy de nostre Siecle ?","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel amas de gloire se presente à vous, Messieurs, à la simple idée que je vous en donne ! N’entrons point dans cette foule d’actions brillantes dont l’éclat trop vif ne peut que nous ébloüir. N’examinons point tous ces surprenans prodiges dont chaque année de son regne se trouve marquée. Les Cesars, les Alexandres ont besoin que l’on rappelle tout ce qu’ils ont fait pendant leur vie pour paroistre dignes de leur reputation, mais il n’en est pas de mesme de Loüis le Grand. Quand nous pourrions oublier cette longue suite d’évenemens merveilleux qui sont l’effet d’une intelligence incomprehensible, l’Heresie détruite, la protection qu’il donne seul aux Rois opprimez, trois Batailles gagnées encore depuis peu dans une mesme Campagne, il nous suffiroit de regarder ce qu’il vient de faire, pour demeurer convaincus qu’il est le plus grand de tous les hommes.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Seur des conquestes qu’il voudra tenter, il y renonce pour donner la paix à toute l’Europe. L’Envie en fremit ; la Jalousie qui saisit de redoutables Puissances, ne peut souffrir le triomphe que luy assure une si haute vertu. Sa grandeur les blesse, il faut l’affoiblir. Un nombre infiny de Princes qui ne possedent encore leurs Etats que parce qu’il a dédaigné de les attaquer, osent oublier ce qu’ils luy doivent, pour entrer dans une Ligue, où ils s’imaginent que leurs forces jointes seront en estat d’ébranler une Puissance qui a jusque là resisté à tout. Que les Ennemis de la Chrestienté se resaisissent de tout un Royaume qu’ils n’ont perdu que par cette Paix, qui a donné lieu aux avantages qu’on a remportez sur eux, n’importe, il n’y a rien qui ne soit à préferer au chagrin insupportable de voir le Roy joüir de sa gloire. Les Alliez se resolvent à prendre les armes, &amp; des Princes Catholiques, l’Espagne mesme que sa severe Inquisition rend si renommée sur son exactitude à punir les moindres fautes qui puissent blesser la Religion, ne font point difficulté de renouveller la guerre, pour appuyer les desseins d’un Prince, à qui toutes les Religions paroissent indifferentes, pourveu qu’il nuise à la veritable ; d’un Prince qui pour se placer au Trône ose violer les plus saintes loix de la nature, &amp; qui ne s’est rendu redoutable qu’à cause qu’il a trouvé autant d’aveuglement dans ceux qui l’élevent, qu’il a d’injustice dans tous les projets qu’il forme.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voyons les fruits de cette union ; des pertes continuelles, &amp; tous les jours des malheurs à craindre plus grands que ceux qu’ils ont déja éprouvez. Il faut pourtant faire un dernier effort, pour arrêter les gemissemens des Peuples, à qui de dures exactions font ouvrir les yeux sur leur esclavage. On marque le temps &amp; le lieu d’une Assemblée. Des Souverains, que la grandeur de leur caractere devroit retenir, y viennent de toutes parts rendre de honteux hommages à ce témeraire Ambitieux, que le crime a couronné, &amp; qui n’est au dessus d’eux, qu’autant qu’ils ont bien voulu l’y mettre. Il les entretient d’esperances chimeriques. Leur formidable puissance ne trouvera rien qui luy puisse resister. S’ils l’en osent croire, le Roy qui veut demeurer tranquille, ne se fait plus un plaisir d’aller animer ses Armées par sa presence ; &amp; dés que le temps sera venu d’entrer en campagne, ils sont assurez de nous accabler.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est vray que le Roy garde beaucoup de tranquillité ; mais qu’ils ne s’y trompent pas. Son repos est agissant, son calme l’emporte sur toute l’inquietude de leur vigilance, &amp; la regle des saisons n’est point une regle pour ce qu’il luy plaist de faire. Nos Ennemis consument le temps à examiner ce qu’ils doivent entreprendre, &amp; Loüis est prest d’executer. Il n’a point fait de menaces, mais ses ordres sont donnez ; il part, Mons est investy, ses plus forts remparts ne peuvent tenir en sa presence, &amp; en peu de jours sa prise nous delivre des alarmes où il nous jettoit en s’exposant. Que de glorieuses circonstances relevent cette conqueste ! C’est peu qu’elle soit rapide, c’est peu qu’elle ne nous coute aucune perte qu’on puisse trouver considerable. Elle se fait aux yeux mesmes de ce Chef de tant de Ligues, qui avoit juré la ruine de la France. Il devoit venir nous attaquer, on va au devant de luy, &amp; il ne sçauroit défendre la plus importante Place qu’on pouvoit ôter à ses Alliez. S’il ose approcher, c’est seulement pour voir de plus prés l’heureux triomphe de son auguste Ennemy.","id":"/div/#[3]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nos avantages ne sont pas moins grands du costé de l’Italie. Une des Places qui vient d’y estre conquise, avoit bravé, il y a cent cinquante ans, les efforts de deux Armées, &amp; dés la premiere attaque de nos Troupes elle est contrainte de capituler. Gloire par tout pour le Roy ! Confusion par tout pour ses Ennemis ! Ils se retirent tout couverts de honte ; le Roy revient couronné par la Victoire, &amp; la Campagne s’ouvrira dans sa saison. Quelles merveilles n’avons-nous pas lieu de croire qu’elle produira, quand nous voyons celles qui l’ont precedée.","id":"/div/#[3]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voilà, Messieurs, une brillante matiere pour employer vos rares talens. Vous avez une occasion bien avantageuse de les faire voir dans toute leur force, si pourtant il vous est possible de trouver des expressions qui répondent à la grandeur du Sujet. Quelques soins que nous prenions de chercher l’usage de tous les mots de la Langue, nous ne sçaurions nous cacher que les Actions du Roy sont au dessus de toutes sortes de termes. Nous croyons les grandes choses qu’il a faites, parce que nos yeux en ont esté les témoins, mais sur le rapport que nous en ferons, quoy qu’imparfait, quoy que foible, quoy qu’infiniment au dessous de ce que nous voudrons dire, la posterité ne les croira pas.","id":"/div/#[3]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous nous aiderez de vos lumieres, vous, Monsieur, que l’Academie reçoit en societé pour le travail qu’elle a entrepris. Elle pense avec plaisir que vous luy serez utile ; je luy ay répondu de vostre zele, &amp; j’espere que vos soins à dégager ma parole luy feront connoistre qu’elle ne s’est point trompée dans son choix.","id":"/div/#[3]/quote/p[12]/hi/#"}}}]}},{"p":[{"#":[{"#":{"value":"Ces deux Discours ayant esté prononcez, M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Charpentier, Doyen, prit la parole, &amp; dit que devant avoir l’honneur de complimenter le Roy sur ses nouvelles conquestes, comme le plus ancien de la Compagnie, si la modestie de Sa Majesté ne luy eust pas fait refuser toutes sortes de Harangues, il alloit lire ce qu’il avoit préparé pour s’acquitter d’un devoir si glorieux. Vous connoissez la beauté de son genie &amp; sa profonde érudition, &amp; il vous est aisé de juger par là des graces qu’il donne à tout ce qui part de luy. Aprés qu’il eut lû cette harangue, il dit que le reste de la Seance ayant à estre employé, selon la coutume, à la lecture des Ouvrages de ceux de la Compagnie qui en voudroient faire part à l’Assemblée, il croyoit qu’on ne seroit pas faché d’entendre une Epistre de l’illustre Madame des Houlieres à Monseigneur le Duc de Bourgogne, sur les Conquestes du Roy, puis qu’outre un merite tout particulier qui distinguoit cette Dame, elle avoit l’avantage d’estre associée à l’Academie d’Arles, &amp; à celle ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"dè i Ricourati","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Padouë, &amp; qu’ainsi ce seroit une digne Academicienne qui paroistroit parmy des Academiciens. La proposition fut receuë avec applaudissement, &amp; l’Epistre de Madame des Houlieres fut donnée à M","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau, qui avoit déja entre les mains quelques Ougraves qu’il avoit bien voulu se charger de lire. Avant que de commencer, il dit qu’il auroit bien voulu contribuer à la solemnité de cette journée, en faisant quelque autre chose que de lire les Ouvrages des autres, mais qu’il n’estoit pas aisé de bien parler de ce qui faisoit l’étonnement de l’Europe ; que les productions de tant de rares genies qui avoient paru jusque-là, loin de frayer le chemin, le faisoient paroistre plus difficile, &amp; que mesme il le paroissoit encore davantage aprés les Discours qu’on venoit d’entendre, sur tout celuy de M","id":"/div/#[4]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Fontenelle, qui avoit parlé de l’Auguste Protecteur de la Compagnie, d’une maniere qui faisoit connoistre qu’il estoit déja parfaitement instruit des devoirs d’un Academicien, &amp; qui donnoit de grandes idées de ce qu’il sçauroit faire à l’avenir ; que si ses Ouvrages estoient pleins d’un agrément qui montroit la délicatesse de son esprit, il avoit de grands exemples dans sa Famille, &amp; qu’il venoit de leur renouveller la memoire du grand Corneille, son Oncle, un des principaux ornemens du siecle &amp; de l’Academie Françoise, generalement estimé &amp; honoré de toutes les Nations où il se trouve des gens qui aiment les Lettres. Il poursuivit en disant, que si cet excellent homme ne nous manquoit pas, il auroit bien sceu faire passer à la posterité nostre incomparable Monarque, sinon tel qu’il est, au moins tel qu’il est permis aux hommes de le concevoir ; que nous en avions de seurs garants dans les Heros des siecles passez, qu’il a fait revivre d’une maniere si glorieuse pour l’Antiquité, &amp; qu’il semble n’avoir ramenez jusques à nous avec tout leur éclat, que pour faire paroistre encore davantage la gloire de son Souverain. M","id":"/div/#[4]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau dit encore, qu’il auroit eu à parler des prises de Mons, de Ville-franche &amp; de Nice, mais que connoissant par experience combien il estoit difficile d’en parler d’une maniere qui convinst à de si grandes conquestes, il croyoit devoit se retrancher à ce qu’il avoit entendu dire à un des plus grands Prelats du monde, ","id":"/div/#[4]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"que nos voix en devoient estre étoufées, qu’elles estoient trop foibles, qu’il falloit laisser agir nos cœurs &amp; nostre joye, &amp; lever les mains au Ciel pour le remercier de tant de prodiges","id":"/div/#[4]/p[0]/#[11]/hi/#"}}},{"#":{"value":". Ce qu’il ajoûta, que la reputation de ce Prelat n’avoit point de bornes, &amp; qu’on ne pouvoit le connoistre sans avoüer qu’il estoit impossible d’occuper plus dignement le premier rang dans l’Eglise de France, c’est à dire, le second de l’Eglise Universelle, fit nommer à tout le monde M","id":"/div/#[4]/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[13]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris. Il finit en disant que puis qu’un si grand homme, qui a sceu si souvent &amp; si excellemment parler de son Maistre &amp; des évenemens de son Regne, faisoit entendre qu’en cette derniere occasion, le party du silence estoit à suivre, &amp; qu’il falloit s’abandonner à la joye, souvent plus éloquente que les paroles, c’estoit à luy plus qu’à un autre de se conformer à ce conseil ; qu’il falloit attendre que le Ciel, à qui l’on ne pouvoit douter que Loüis le Grand ne fust précieux, donnast de ces hommes merveilleux, dont il luy plaist quelquefois d’enrichir les siecles, qui sçauroient peindre ce grand évenement aussi grand qu’il l’est, &amp; recueillir tout ce que fait &amp; dit ce Roy invincible, pour l’apprendre à nos Neveux d’une maniere qui pust les persuader, Ouvrage qui n’appartenoit pas à des hommes ordinaires, &amp; d’autant plus difficile, que depuis plusieurs années nous voyons des prodiges se succéder continuellement les uns aux autres. ","id":"/div/#[4]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Si nous ne les croyons qu’avec peine","id":"/div/#[4]/p[0]/#[15]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/#[4]/p[0]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"quoy que nous en soyons convaincus, que feront ceux qui verront un jour tout d’un coup tant de merveilles dans toute leur étenduë, sans y avoir esté préparez par des exemples qui auroient pû les disposer à croire ce que la valeur, la justice, la clemence, la bonté, la magnificence, la sagesse, la gloire enfin, &amp; plus que tout cela la Religion font executer chaque jour à Loüis, le plus grand des Rois.","id":"/div/#[4]/p[0]/#[17]/hi/#"}}}]},{"#":[{"#":{"value":"Aprés que M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Lavau eut parlé de cette sorte, il leut un Ouvrage de M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Boyer sur la prise de Mons, une Lettre familiere en Vers de M","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Perrault, adressée à M","id":"/div/#[4]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le President Rose, sur les alarmes où l’on estoit à Paris de ce que le Roy s’exposoit tous les jours pendant le Siege, &amp; l’Epitre aussi en Vers de Madame des Houlieres à Monseigneur le Duc de Bourgogne. M","id":"/div/#[4]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Clerc leut ensuite une Ode, qui estoit la Paraphrase d’un Pseaume sur cette mesme conqueste, &amp; M","id":"/div/#[4]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Benserade finit la seance par une Piece toute en quadrains, dont chaque dernier Vers, qui estoit seulement de quatre sillabes, faisoit une cheute tres-agreable. Je ne vous dis rien de la beauté de tous ces Ouvrages, puis que vous pourrez les lire bien-tost dans un recueil que doit debiter au premier jour le S","id":"/div/#[4]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[13]/hi/#"}}},{"#":{"value":" Coignard, Libraire de l’Academie.","id":"/div/#[4]/p[1]/#[14]/#"}}]}]}]}}