{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-02_182","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1697 [tome 2], p. 182-202.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ce qui est arrivé depuis peu de temps dans une des meilleures Villes du Royaume, est assez extraordinaire pour meriter que je vous en fasse part. Un fort honneste homme avoit amassé beaucoup de bien dans un employ honorable qui répondoit aux avantages de sa naissance. L’épargne, l’assiduité au travail, &amp; une tres-longue vie avoient fort contribué à augmenter sa fortune. Il estoit aimé &amp; consideré dans toute la Ville, &amp; il n’y avoit personne qui n’en parlast avec les éloges dont il s’estoit rendu digne. Ainsi il se voyoit recherché de tout le monde, particulierement les jeunes gens les plus distinguez luy faisoient la Cour ; &amp; ce qui causoit leur attachement auprés de luy, c’estoit une Fille unique qu’il avoit, &amp; qui devoit heriter de tous ses biens. Elle estoit tres-belle ; &amp; comme il l’aimoit fort tendrement, toutes ses pensées alloient à luy procurer un parti avantageux. Il n’avoit rien épargné pour augmenter en en elle un merite que sa complaisance, l’agrément de son humeur &amp; la vivacité de son esprit faisoient éclater par tout où on la voyoit. Elle avoit une grace merveilleuse dans la danse, &amp; sçavoit fort bien joüer du Lut &amp; du Clavessin. Tant de belles qualitez que relevoit sa beauté, auroient suffi pour luy attirer des Adorateurs en fort grand nombre ; mais les grands biens qui ne luy pouvoient manquer, &amp; une tres grosse somme d’argent comptant qu’on luy promettoit, étoient un surcroist de charmes qui pouvoit tout sur les plus indifferens. Cependant la Belle, dont l’humeur estoit fort douce, &amp; qui n’estimoit rien tant que la vie tranquille, comptoit pour rien tous les avantages que la nature &amp; la fortune luy avoient donnez, &amp; la pluspart des choses du monde, qui flatent ordinairement les jeunes personnes n’ayant rien qui la touchast fort sensiblement, elle s’en trouva si détachée, qu’elle demanda un jour à son Pere la permission de se retirer dans un Convent. Le Bonhomme crut d’abord qu’elle vouloit badiner, ne pouvant croire qu’une Fille, ayant autant de beauté qu’elle en avoit, &amp; pouvant choisir entre les meilleurs partis, fust capable de songer à estre Religieuse, mais elle ajoûta que s’il vouloit la laisser maistresse de ses volontez, ce seroit peut-estre le genre de vie qu’elle choisiroit, ne trouvant rien qui fust preferable au repos dont on estoit assuré de joüir dans la retraite. Son Pere prit alors son sérieux, &amp; luy fit si bien connoistre que si elle s’obstinoit à songer à un Convent, elle seroit cause de sa mort, qu’elle luy promit de luy obéïr en toutes choses, &amp; de suivre aveuglement les ordres qu’il jugeroit à propos de luy prescrire. Il l’assura qu’il n’abuseroit jamais du pouvoir de Pere, &amp; qu’il ne feroit nulle violence à son inclination, qu’ainsi ne cherchant rien tant qu’à la voir heureuse, &amp; voulant la marier, il la prioit de luy dire si parmy ceux qui sembloient charmez de sa beauté, il y en avoit quelqu’un qui touchast son cœur, &amp; qu’il se feroit un fort grand plaisir de le préferer à tous les autres. La Belle luy dit qu’elle les estimoit tous, sans qu’elle en aimast aucun, &amp; que s’il vouloit absolument qu’elle se soumist à un Epoux, ce seroit luy qui le choisiroit, avec protestation que tout ce qu’il luy plairoit de resoudre, seroit executé de sa part sans aucune repugnance. Le Bonhomme ne l’ayant pû obliger à vouloir choisir par elle même, songea à n’épargner aucuns soins pour bien marier sa Fille. Le plus sûr moyen d’y réüssir estoit d’examiner à loisir les Prétendans. Tout ce qu’il y avoit de plus considerable dans la robe &amp; dans l’épée s’estant presenté, il connut en peu de temps la jeunesse la plus noble &amp; la plus riche. Il recevoit tout le monde assez favorablement, &amp; il aimoit qu’on luy parlast de la beauté de sa Fille, &amp; des rares qualitez qu’elle possedoit. Il écoutoit mesme les raisons que luy apportoient les uns &amp; les autres pour l’obliger à les préferer, mais tout ce qu’ils luy disoient ne suffisoit point pour déterminer son choix ; le trop grand nombre d’Amans le mettoit dans un embarras continuel. Le dernier qu’il avoit vû l’emportoit toûjours sur les premiers, &amp; aussi-tost qu’il paroissoit un nouvel Amant, sa prévention estoit pour luy. Cependant chacun croyant ses affaires en bon chemin, redoubloit ses assiduitez pour venir à bout de son entreprise, mais le Bonhomme ne résolvoit rien. Le choix de la Robe ou de l’Epée tenoit son esprit en inquietude, &amp; la Belle ne contribuoit pas à l’en tirer. Ses Amans avoient beau tâcher de gagner son cœur. Elle recevoit leurs soins avec toute l’honnesteté qu’elle leur devoit, mais ils n’en pouvoient tirer aucune réponse plus favorable, sinon qu’elle obéiroit quand son Pere auroit choisi. Quelques-uns se rebuterent de cette froideur, &amp; ces jeunes prétendans ne pouvant obliger le Pere à s’expliquer, se trouverent à la fin reduits au nombre de cinq. Aprés avoir passé plusieurs mois dans cette recherche sans estre plus avancez que le premier jour, il arriva qu’on fit une grande Chasse aux environs. Toute la Noblesse s’y devant trouver, nos Amans furent obligez de quitter la Ville pour s’y rendre, mais ils n’y apporterent que du chagrin. L’insensibilité de la Fille, &amp; l’irresolution du Pere estoient pour eux un obstacle dont rien n’adoucissoit la rigueur ; &amp; comme l’amour les faisant rivaux, ne les avoit pas rendus ennemis, ils auroient volontiers cedé à l’heureux qui auroit esté choisi par l’un ou par l’autre ; mais ce qui faisoit leur plus rude peine, on leur permettoit des esperances qui n’estoient suivies d’aucun effet. La Fille continuoit toujours à se retrancher sur ce qu’elle ne sçavoit qu’obéir, &amp; le Pere paroissoit plus incertain que jamais sur le choix qu’il devoit faire. Ils estoient par là dans une situation assez fâcheuse, &amp; l’abattement de leur esprit paroissoit sur leur visage. Aussi la partie de Chasse ne leur causa-t-elle qu’un plaisir fort mediocre. Un Marquis nouvellement marié, &amp; qui avoit son Chasteau fort proche du lieu où elle fut faite, pria tous ceux qui s’y estoient rencontrez, de venir chez luy se rafraîchir. Il les regala magnifiquement ; &amp; les Amans de la Belle s’estant trouvez de la Troupe, on n’oublia pas à parler de leur amour. Ils firent chacun l’Eloge de la Demoiselle qu’ils aimoient, sans cacher pourtant son humeur indifferente, &amp; l’on admira comment des Rivaux pouvoient si longtemps s’attacher au même objet sans se broüiller. Le Marquis qui estoit l’Ami commun de tous ces Amans, les retint chez luy jusqu’au lendemain ; &amp; comme ils tâcherent de répondre par leur belle humeur à la bonne chere qu’il leur fit, il prit cette occasion pour leur remontrer le tort qu’ils avoient de s’obstiner dans une poursuite qui leur devoit estre infructueuse, &amp; qui ne pouvoit que les desunir, eux qui estant de la même Ville, estoient nez pour vivre les uns avec les autres dans les douceurs de la plus agreable societé ; qu’il leur seroit d’autant plus aisé de renoncer à l’amour qui les rendoit malheureux depuis si longtemps, qu’aucun d’eux n’avoit sujet de se croire aimé, ny par consequent de se flater de l’esperance d’obliger la Belle à se déclarer en sa faveur, &amp; que le Pere, estant aussi irresolu qu’il l’estoit, &amp; trouvant en tous un égal merite, ne pourroit jamais obtenir de luy, d’estre favorable à l’un, puis que ce seroit donner sujet de se plaindre aux autres ; qu’ainsi ils auroient toujours les mêmes difficultez à combattre, s’ils vouloient continuer à se repaistre des vaines idées dont se nourrissoit leur passion. Ils répondirent qu’il estoit vray que leur estat n’estoit pas heureux, mais que les choses ne pouvoient demeurer encore longtemps dans les mêmes termes ; qu’il faudroit qu’enfin le Pere ou la Fille se déterminast à faire un choix, &amp; que c’estoit ce qu’ils attendoient, resolus de se retirer sans aucun murmure, si tost que l’un d’eux auroit obtenu la préference. Le Marquis les voyant si raisonnables dans leurs mutuelles prétentions, leur conseilla de n’attendre ny du Pere, ny de la Fille, ce qu’ils pouvoient faire par eux-mêmes, en tirant au sort l’Amant heureux à qui les autres s’obligeroient de ceder. Ils se récrierent tous d’abord contre cet avis, mais aprés avoir examiné les justes raisons qu’il y avoit de le suivre, ils approuverent cet expedient. Le Marquis commença par les obliger de se jurer une amitié inviolable, &amp; chacun promit que si le sort luy estoit contraire, il cesseroit ses poursuites auprés de la Belle. On fit cinq billets, &amp; on écrivit sur l’un, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Amant fortuné","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Ils furent tirez, &amp; le sort tomba sur un jeune Cavalier fort riche, renommé dans les sciences, d’une taille mediocre, mais tres bien prise. Tous d’une commune voix le nommerent le Fils de la Fortune. On donna parole de ne rien dire de cette avanture jusqu’à ce que le mariage fust terminé. Les Amans exclus donnerent quelques soupirs à la perte qu’ils faisoient de la charmante Heritiere. Il y en eut même à qui il en couta quelques larmes. Le Cavalier pour qui le sort s’estoit déclaré, redoubla ses soins auprés du Pere, &amp; n’eut pas de peine à venir à bout de ses desseins, puis que l’absence des autres le laissoit seul prétendant. Le bon homme dit plusieurs fois qu’il avoit bien fait d’examiner ceux qui prétendoient à sa Fille, avant que de vouloir se choisir un Gendre. Il accusa d’inconstance les quatre Amans que les obstacles avoient rebutez, &amp; loüa la fermeté de celuy qu’ils avoient laissé sans concurrence. La Belle luy fit un merite de ce que rien n’avoit affoibli ses empressemens, &amp; consentit de fort bonne grace à l’épouser, quand son Pere luy eut accordé son consentement. Le Cavalier qui trouva de grands avantages dans cette alliance, envoya des presens galans à ses Rivaux, qui furent depuis ses meilleurs Amis. Parmy ces presens, chacun d’eux trouva une Tabatiere d’or, sur laquelle estoit une Devise qui representoit un cœur avec ces paroles, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Donnez-le à un autre","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Il les pria aussi de ses Noces, &amp; tout s’y passa avec autant de magnificence que de joye.","id":"/div/p/#[4]/#"}}]}}}