{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-03_237","head":{"#1":{"value":"[","id":"/div/head/#1"},"hi":{"@rend":"i","#":{"value":"Diarium Europæum Historico Litterarium","id":"/div/head/hi/#"}},"#2":{"value":"]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1708 [tome 3], p. 237-240.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Pere Hommey Augustin Reformé de la Communauté d’Angers, connu dans la Republique des Lettres par plusieurs ouvrages qu’il a donnez au public, &amp; sur tout par son Supplément des Peres, &amp; par le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Diarium Historico-Litterarium","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", qu’il avoit commencé à publier à Paris en 1703. en a commencé un nouveau qui s’imprime à Luxembourg chez le sieur Chevalier, &amp; qui a pour titre : ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Diarium Europæum Historico-Litterarium, Ann. M. DCC. VII. Trimestre","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" 1. Le Plan de l’Auteur est d’en donner un semblable tous les trois mois ; il est à souhaiter qu’il l’execute, puis qu’à en juger par celuy-cy on aura lieu d’estre content de cet ouvrage. On trouve dans l’Article d’Angleterre les 25. Articles de l’Union entre ce Royaume-là &amp; l’Ecosse. On voit dans ce Journal plusieurs pieces de Poësie Latine, parmi lesquelles sont une Pompe Funebre en Vers Latins du grand Gustave-Adolphe Roy de Suéde, tué à la Bataille de Lutzen ; un petit Poëme tres-ingenieux adressé à Philippe V. Roy d’Espagne ; &amp; une piece en Prose Latine à la gloire de Charles XII. aujourd’huy Roy de Suéde ; &amp; un Eloge aussi en Vers de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Evêque d’Osnabruk. Le Pere Hommey annonce quelques livres nouveaux, mais il se plaint de leur cherté. Cet Auteur infatigable nous promet une Histoire suivie du dix-huitiéme siecle, &amp; il doit commencer à l’avenement de Monseigneur le Duc d’Anjou au Trône d’Espagne l’année 1701. est presque imprimée.","id":"/div/p[1]/#[6]/#"}}]}]}}