{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-03_10","head":{"value":"[Introduction aux Articles sur les Réjouissances à l’occasion de la naissance du Duc de Bretagne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1707 [tome 3], p. 10-16.","id":"/div/bibl/#"}},"p":["Quoy que le détail des réjoüissances dont je vous ay parlé dans ma derniere Lettre, en occupe une bonne partie, celles dont j’ay à vous parler dans celle-cy, ne la rempliront pas moins, &amp; cependant il me sera impossible de donner place à toutes ces Festes publiques, ausquelles les Ennemis de la France doivent faire attention, puisqu’elles font voir le zele &amp; l’égalité de sentimens de tous les François pour le Monarque qui les gouverne aujourd’huy.",{"#1":{"value":"Vous n’estes pas du caractere de beaucoup de gens, qui aprés avoir lû une partie des Articles que l’on renferme sous un même titre, parce qu’ils traitent d’une même matiere, ne regardent pas les suivans, dont ils prétendent sçavoir le contenu, &amp; l’avoir deviné, parce que tous ces sortes d’Articles sont sur le même sujet, &amp; ont une même fin pour but. Cependant rien n’est plus constant que la varieté qui regne ordinairement dans ces sortes d’Articles, est tres-grande &amp; tres-divertissante, la pluspart des genies estant differens, pensant &amp; inventant diversement. D’ailleurs, lorsqu’il s’agit de faire une Feste, &amp; de donner un spectacle, tous ceux qui se trouvent dans cette obligation n’ont pas dequoy faire une dépense qui réponde à leur bonne volonté, &amp; à l’ardeur de leur zele, &amp; comme le genie &amp; l’invention suppléent souvent en ces sortes d’occasions, ce qu’ils imaginent de galant &amp; de spirituel donne souvent beaucoup plus de plaisir que des Festes beaucoup plus magnifiques, &amp; où toutes choses se trouvent avec une grande abondance. Tout cela cause une tres-grande varieté dans les Festes qui se donnent dans plusieurs Villes differentes, quoy qu’elles ayent toutes le même objet pour but, &amp; c’est cette varieté qui fait trouver des choses nouvelles dans chacune de ces Festes, &amp; qui fait que les Lecteurs trop vifs &amp; trop impatiens qui parcourent seulement tous les Livres qu’ils prennent pour lire sans en lire jamais aucun, croyent sçavoir tout ce qu’ils contiennent, parce qu’ils croyent avoir le don de deviner, &amp; qu’ils s’imaginent que parce qu’un homme a la figure d’un autre homme, il doit estre regardé de même. Les gens de ce caractere qui parlent trop décisivement dans les conversations, des choses qu’ils croyent avoir luës, se trouvent bien souvent fort embarassez, lors qu’on en cite des endroits ausquels ils devroient avoir fait attention, &amp; dont on leur demande leur sentiment, &amp; il se trouve par leur réponse qu’ils n’ont presque rien lû des choses qu’ils approuvent ou qu’ils condamnent avec un jugement décisif. J’ay cru, quoy qu’ennemy mortel de la Satyre, dont on ne trouve jamais aucun trait dans les Lettres que je vous adresse, à moins qu’on ne l’ait enveloppé dans quelques-uns des Articles qui me sont envoyez, sans qu’il puisse estre découvert que par ceux qui connoissent particulierement les personnes dont on parle. J’ay crû, dis-je, quoy que je ne me sois jamais fait un plaisir de chagriner personne, que je pouvois, sans passer pour Satyrique, parler en general de ceux dont je viens de vous faire voir le caractere, parce que le nombre en est grand, &amp; que ces M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/hi/#"}},"#2":{"value":" qui ne sont remplis que d’eux-mêmes, imposent presque toûjours à ceux qui les écoutent, &amp; qui se croyent moins habiles qu’eux, quoy qu’ils le soient souvent beaucoup plus. Je passe aux Articles des Réjoüissances dont je dois vous faire part.","id":"/div/p[1]/#2"}}]}}