{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_319","@resp":"mercure","head":{"value":"Lettre XXVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 319-325.","id":"/div/bibl/#"}},"p":{"value":"La Lettre que vous allez voir est d’un Particulier à un Amy.","id":"/div/p"},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"LETTRE XXVII.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"LA Question que nous propose l’Extraordinaire du Mercure, fust dernierement agitée dans une Compagnie où je me trouvay. Chacun y dit son sentiment ; mais de cinq ou six aimables Personnes qui y estoient, il n’y en eust pas une qui fust de vostre avis. Elles plaignirent toutes le malheur de cette Femme qui se voyoit exposée à la veuë d’un Amant pour qui elle sentoit en secret une passion violente qu’elle vouloit étouffer ; mais elles soûtinrent que puis qu’il n’y avoit pour cette malheureuse aucun moyen de s’éloigner de ce qu’elle aimoit, qu’en confiant son secret à son Mary, il valoit mieux eternellement combatre, &amp; mourir mesme dans les combats, que d’aller faire une confidence si dangereuse à une Personne dont elle devoit toûjours dépendre. Pour moy, Monsieur, je n’eus pas de peine à me ranger de ce party, &amp; toutes les raisons que vous m’aviez fait la grace de m’écrire pour soûtenir vostre sentiment, s’évanoüirent de devant mes yeux. Je consideray avec elles quelle peine cruelle c’estoit pour une Femme, que de se résoudre à aller elle-mesme découvrir un amour qui la devoit faire rougir, &amp; de l’aller découvrir à celuy des Hommes auquel elle avoit plus d’interest qu’il fust eternellement caché. Mais sur tout j’examinay le coup mortel que c’estoit porter au cœur d’un Mary, que de luy apprendre cette nouvelle. Il faut avoir aimé, Monsieur, pour bien entrer dans ces sentimens, &amp; pour concevoir la secrete douleur d’un honneste Homme qui sçait qu’il ne possede de sa Femme que ce qu’elle ne luy peut refuser ; qui ne doit l’affection qu’elle luy fait paroistre qu’au lien qui les unit, &amp; qui n’est pas le maistre d’un cœur dont il ne se sent que trop digne par son merite. Il est vray que sa Femme tâche d’étouffer cette passion criminelle, il en est mesme convaincu, &amp; il semble que l’aveu qu’elle luy vient de faire est une marque de sa vertu, &amp; de l’estime qu’elle a pour luy. Mais il faut ne pas connoistre l’Amour, pour ignorer qu’il ferme toûjours les yeux sur ce qui peut le soulager dans son malheur, &amp; qu’il ne considere que ce qui accroist ses déplaisirs. Qui peut rassurer ce Mary contre tout ce que son chagrin luy va representer ? Il sçait que l’absence n’efface pas toûjours les impressions qui se sont formées dans un cœur ; que le mal peut s’aigrir par la violence qu’on luy fait ; &amp; que la passion ne trouvant plus dequoy se flatter, monte quelquefois à un tel excés, que la vertu la plus forte qui luy resistoit au commencement, n’est plus en état de la combatre. Une Femme qui jettera les yeux sur tous ces périls, ne balancera pas longtemps sur la résolution qu’elle doit prendre ; elle se déterminera sans doute à demeurer exposée à la veuë dangereuse de son Amant. Il est vray qu’elle aura de rudes combats à rendre ; mais, Monsieur,","id":"/div/quote/#[1]/p"}},{"lg":{"l":["Ce n’est qu’en ces combats qu’éclate la Vertu,","Et l’on doute d’un Cœur qui n’a point combattu."]}},{"p":["La victoire se déclarera pour le party le plus juste, &amp; il est bien difficile qu’une Femme vertueuse qui a la force de cacher sa passion à une Personne dont elle est tendrement aimée, n’ait enfin la puissance d’étouffer cette passion qui choque son devoir. Les froideurs qu’elle doit faire paroistre à cet Amant, pourront peut-estre la rebuter dans la suite ; &amp; comme l’amour se guérit souvent par le dépit, elle doit esperer de ses rigueurs qu’elle se verra bientost libre des cruelles attaques où l’expose une veuë qui luy est trop chere. Enfin, Monsieur, de deux périls, elle choisira celuy dont sa vertu, qu’elle a déjà éprouvée, la pourra toûjours garantir. Je suis vostre, &amp;c.",{"#1":{"value":"L'","id":"/div/quote/#[3]/p[1]/#1"},"hi":[{"@rend":"sc","#":{"value":"Insensible","id":"/div/quote/#[3]/p[1]/hi[0]/#"}},{"@rend":"i","#":{"value":"de Beauvais","id":"/div/quote/#[3]/p[1]/hi[1]/#"}}],"#2":{"value":".","id":"/div/quote/#[3]/p[1]/#2"}}]}]}}}