{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-10C_268","head":{"value":"[Symphonistes du Prince de Wittemberg]*","id":"/div/head"},"bibl":{"title":{"value":"Histoire du siège de Toulon, seconde partie","id":"/div/bibl/title"},"#":{"value":", [Mercure galant], octobre 1707 [tome 12], p. 268-272.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Une autre personne ayant esté à la Vallette presque dans le mesme temps, y apprit que depuis l’arrivée de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Savoye en ce lieu-là jusqu’à l’action du quinziéme d’Aoust, on s’y estoit fort diverti ; que le Prince de Wirtemberg avoit amené avec luy douze Haut-bois, Bassons, ou autres Symphonistes, qui estoient à ses gages, &amp; qui portoient ses Livrées, &amp; qu’on luy avoit oüi dire plusieurs fois, qu’","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"il esperoit donner bientôt le Bal aux Dames de Toulon avec ces Instrumens","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" ; mais dés que Monsieur de Savoye eut commencé à prévoir que son entreprise ne réüssiroit pas, &amp; que la crainte de se voir attaqué dans son Camp, l’eut obligé de passer toutes les nuits dans un fauteüil, afin de se trouver plus en estat de combattre, s’il estoit attaqué, ou d’estre en estat de fuïr plus promptement, s’il se trouvoit vivement pressé, ces Haut-bois ne se firent plus entendre, &amp; furent aussi déconcertez que les Alliez ; &amp; selon toutes les apparences, pendant que ces premiers prenoient leurs mesures pour retourner seurement en Italie, les derniers ne croyant pas que la joye pust rentrer de long-temps dans le cœur de ceux qui se trouvoient obligez de fuïr honteusement, pensoient aux moyens de passer à la Cour de France, croyant que dans la suite des temps on s’y divertiroit mieux que dans les Cours d’Italie. Je n’entre point dans le détail de leur desertion, &amp; je diray seulement qu’il s’en trouva sept à Fontainebleau qui joüerent devant toute la Cour, avant que le Roy partît de ce lieu pour retourner à Versailles, &amp; qu’ils dirent que leurs Camarades n’avoient pû les suivre jusques à Fontainebleau, étant demeurez malades depuis qu’ils estoient entrez en France.","id":"/div/p/#[4]/#"}}]}}}