{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-11_226","resp":"mercure"},"#":[{"head":{"value":"[Suite du Voyage de la Reyne d’Espagne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 226-257.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Vous vous souviendrez s’il vous plaist, Madame, que dans ma Lettre du dernier Mois nous laissames la Reyne d’Espagne à Bordeaux. Il faut vous entretenir de la suite de son voyage. Le zele que les Habitans de cette grande Ville firent paroistre dans cette rencontre, fut si agreable à cette Princesse, qu’elle y demeura huit jours, pendant lesquels, elle donna deux fois le bal aux Dames, monta à cheval pour se faire voir au Peuple, &amp; prit souvent le divertissement de la Chasse. Elle partit de Bordeaux le Mercredy dix-huitiéme de l’autre Mois, &amp; alla coucher à Castres. Le Jeudy dix-neufviéme, elle arriva à Bazas. Les Bourgeois s’estoient mis sous les armes pour la recevoir, &amp; elle trouva toutes les Ruës de son passage tapissées. Le Vendredy, elle se rendit à l’Eglise Cathédrale pour y entrendre la Messe. M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Bazas la harangua à la Porte de l’Eglise, à la teste de son Chapitre. Il avoit ses Habits Pontificaux. L’apresdinée cette jeune Reyne se divertit à la Chasse, &amp; se servit des Chiens de M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Bougy. Elle partit de Bazas le Samedy vingt-uniéme, fort satisfaite des honneurs qui luy avoient esté rendus, &amp; alla coucher à Roquefort. Ce fut là qu’elle eut nouvelles que toute sa Maison l’attendoit sur la Frontiere. On luy donna des Lettres de Madame la Duchesse de Terranova, choisie par le Roy d’Espagne pour estre sa Camerera Mayor, &amp; de M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Duc d’Ossonne son Grand Ecuyer, arrivez à Iron dés le 17. Le lundy 23. elle vint coucher à Tartas, apres avoir couché le Dimanche au Mont-Marsan. Les Magistrats la reçeurent à la Porte de la Ville, présentez par M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Saintot Maistre des Cerémonies. M","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Nolibois, Avocat &amp; premier Jurat, porta la parole, &amp; dit à la Reyne, ","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":[{"@rend":"i","#":{"value":"Qu’il y avoit cette diférence entre les Princes du Sang auguste de","id":"/div/#[2]/p[0]/#[11]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p[0]/#[11]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[2]/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le reste des Roys de la Terre, qu’il y en avoit beaucoup parmy les derniers qui tiroient toute leur grandeur de leur Couronne, au lieu que les autres honoroient le Trône par leur mérite ; Que cette verité paroissoit dans l’empressement extraordinaire qu’un des plus puissans Monarques du Monde avoit eu de partager son Sceptre avec Elle, toute la France demeurant d’accord qu’en luy soûmettant son cœur, il avoit plus consideré sa vertu que l’éclat de sa naissance.","id":"/div/#[2]/p[0]/#[13]/hi/#"}}},{"#":{"value":" Il acheva en disant, ","id":"/div/#[2]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il estoit obligé d’imiter les plus celebres Peintres de l’Antiquité, qui ayant à représenter quelque chose de fort élevé, donnoient ordinairement plus à penser, qu’ils ne peignoient dans leurs Tableaux.","id":"/div/#[2]/p[0]/#[15]/hi/#"}}}]},{"#":[{"#":{"value":"La Reyne reçeut ce Compliment avec l’air doux &amp; majestueux qui l’accompagne, &amp; alla au bruit du Canon, &amp; entre une double haye de Bourgeois rangez sous les armes, au Lieu qu’on avoit preparé pour son Logement. Comme il n’estoit que trois heures quand elle arriva, on luy servit d’abord à dîner. Madame la Princesse d’Harcourt, Madame la Maréchale de Clerambaut, &amp; Madame la Marquise de S. Chamond, furent de sa Table. Elle dîna en public pour se laisser voir à tout ce qu’il y avoit de Personnes considérables dans la Ville. Apres le Dîné M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Saintot luy présenta les Officiers du Présidial. M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Chambre Lieutenant Genéral parla pour la Compagnie. Il fit voir ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que cette Grande Princesse devoit faire la durée de la Paix entre la France &amp; l’Espagne, puis qu’elle avoit esté choisie pour en estre le lien","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Il la suplia ensuite ","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"de ne pas oublier la France, d’y porter quelquefois ses pensées, &amp; que la Riviere de Bidassoa qu’elle alloit bientost passer, ne fust pas pour nous un Fleuve d’oubly.","id":"/div/#[2]/p[1]/#[7]/hi/#"}}}]},{"#1":{"value":"Apres la Harangue, la Reyne ayant sçeu que parmy les Demoiselles de la Ville qui estoient dans son Antichambre, il y en avoit quelques-unes dont le talent pour la voix &amp; pour la danse estoit estimé, donna ordre qu’on les fist entrer. Mademoiselle de Nolibois, Fille du premier Jurat, chanta plusieurs Airs qui furent écoutez avec plaisir, &amp; on donna de grandes loüanges à Mademoiselle de la Peyre pour les Ménüets qu’elle dansa. La Reyne soupa sur les dix heures du soir, &amp; ne reçeut personne à sa table. Sa Chambre estoit remplie de Personnes de qualité, tant de la Ville que de la Campagne. La beauté de Madame de Chauton s’y fit remarquer, &amp; Madame de Carcen mesla tant d’esprit à l’enjoüement qu’elle a naturel, qu’il n’y eut personne qui ne luy applaudit sur son mérite. Cependant l’honnesteté qu’eut la Reyne pour toutes les Dames qui demanderent permission de la voir, ayant donné lieu à toute la Ville de s’étendre sur ses grandes qualitez, M","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" du Camp Dorgas fit ces Vers qui luy furent leûs par Madame la Prince d’Harcourt.","id":"/div/#[2]/p[2]/#2"}}]},{"quote":{"#":[{"l":["Auguste &amp; charmante Princesse,","En naissant vous donnez la Loy,","Vous avez le cœur d’un Grand Roy","Dans vostre plus tendre jeunesse.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/ab/#"}}},{"l":["Tout le monde charmé, s’écrie avec ardeur","Que la Vertu chez vous surpasse la naissance.","On voit CHARLE aujourd’huy partager sa puissance,","Mais CHARLE ne sçauroit partager son bonheur.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[3]/ab/#"}}},{"l":["Vous n’avez plus, Espagne, à craindre de tempestes,","Plus sujet d’envier nos étonnans Exploits ;",{"space":{"@rend":"tab"},"#":{"value":"Vous nous ostez par vostre choix","id":"/div/#[3]/quote/#[4]/l[2]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Ce qui vaut mieux que nos Conquestes.","id":"/div/#[3]/quote/#[4]/l[3]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[5]/ab/#"}}},{"l":["France, ses qualitez faisoient vostre entretien,","Arrestez la douleur que sa perte vous donne.",{"space":{"@rend":"tab"},"#":{"value":"Si vous vous privez d’un grand bien,","id":"/div/#[3]/quote/#[6]/l[2]/#"}},"Vous augmentez l’éclat d’une illustre Couronne."]}]}},{"p":{"#":[{"#":{"value":"Les mesmes Personnes qui avoient dansé &amp; chanté l’apresdînée devant la Reyne, luy donnerent le mesme divertissement quand elle eut soupé, &amp; la belle Candine de Sainte Croix, Sœur du Baron de ce nom, y joignit celuy de l’entendre joüer de la Guitarre. Le lendemain elle se leva à sept heures, &amp; estant montée à cheval une heure apres, elle alla entendre la Messe. M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" de Chambre Archiprestre, venérable par son mérite &amp; par l’âge de quatre-vingt ans, la reçeut à la Porte de l’Eglise, à la teste de don Clergé. Il luy dit, ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il n’avoit plus lieu de se plaindre de sa vieillesse, puis que le Ciel luy accordoit une grace qui luy estoit plus prétieuse que n’auroit pû estre le retour de ses premieres années ; qu’il avoit eu le bonheur de voir toute la Maison Royale, &amp; que le dernier honneur qu’il recevoit de paroistre devant une si grande Princesse, luy feroit quiter la vie sans regret, sçachant qu’il ne pourroit plus rien voir de si achevé &amp; de si grand.","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Il ajoûta, ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que ses grandes qualitez l’ayant couronnée, sa vertu alloit briller dans un Royaume où la Religion &amp; la Pieté régnoient avec grand éclat ; &amp; que quelque fine que fust la politique des Espagnols, sa prudence leur donneroit des lumieres qui leur avoient toûjours esté inconnuës.","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" La Messe finie, elle remonta à cheval, &amp; estant sortie de la Ville une heure apres au bruit du Canon, elle prit la route de Dacqx. M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Poyane, Gouverneur de cette derniere Ville, alla au devant d’elle jusqu’à un petit Village appelé Pontome, deux lieuës en deça de Dacqx. Il estoit à la teste d’une tres-leste Noblesse, &amp; suivy d’un équipage de Chasse qu’il avoit amené pour la Reyne, comme elle luy avoit témoigné le souhaiter lors qu’il eut l’honneur de la salüer à Bordeaux. On courut le Lievre dans une vaste Campagne, &amp; cette Princesse s’y divertit fort. Le mesme M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" du Camp dont je viens de vous parler, fit ces autres Vers sur cette Chasse.","id":"/div/#[4]/p/#[10]/#"}}]}},{"quote":{"#":[{"l":["La vertu de LOUIS surprend toute la Terre ;",{"space":{"@rend":"tab"},"#":{"value":"Ce Héros couvert de Lauriers","id":"/div/#[5]/quote/#[0]/l[1]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Dans le cours d’une longue Guerre,","id":"/div/#[5]/quote/#[0]/l[2]/#"}},{"space":{"@rend":"tab"},"#":{"value":"A surpassé tous les Guerriers.","id":"/div/#[5]/quote/#[0]/l[3]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[1]/ab/#"}}},{"l":["Dans tous ses mouvemens on voyoit la Victoire,",{"space":{"@rend":"tab"},"#":{"value":"Le plus cruel Hyver ne l’arresta jamais,","id":"/div/#[5]/quote/#[2]/l[1]/#"}},"Et quand il pouvoit tout, au milieu de sa gloire,",{"space":{"@rend":"tab"},"#":{"value":"Il a voulu donner la Paix.","id":"/div/#[5]/quote/#[2]/l[3]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[3]/ab/#"}}},{"l":["Mais c’est peu que LOUIS à l’Europe charmée","Fasse dans ses bontez trouver un seûr appuy ;","En redonnant le calme à l’Europe alarmée,","Il joint à ce bienfait un don digne de luy.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[5]/ab/#"}}},{"l":["Par un auguste Hymen, Princesse incomparable,","Il vous fait le lien de cette heureuse Paix.","L’Espagne ayant en vous une Reyne adorable,","Que peut-il aujourd’huy manquer à ses souhaits ?",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[7]/ab/#"}}},{"l":["Outre que la Beauté par un noble partage",{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Vous fait briller de mille appas,","id":"/div/#[5]/quote/#[8]/l[1]/#"}},"Si la force est un bien que le Sexe n’a pas,",{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Vous possedez cet avantage.","id":"/div/#[5]/quote/#[8]/l[3]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[9]/ab/#"}}},{"l":[{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"J’admire cette jeune ardeur","id":"/div/#[5]/quote/#[10]/l[0]/#"}},{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Qui vous fait courir à la Chasse,","id":"/div/#[5]/quote/#[10]/l[1]/#"}},{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Et qu’au milieu de la Grandeur,","id":"/div/#[5]/quote/#[10]/l[2]/#"}},{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"La peine mesme vous délasse.","id":"/div/#[5]/quote/#[10]/l[3]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[11]/ab/#"}}},{"l":[{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Souvent dans ses temps de loisir","id":"/div/#[5]/quote/#[12]/l[0]/#"}},"Diane dans les Bois faisoit voir son adresse,",{"space":{"@rend":"tab"},"#":{"value":"L’Antiquité dans ce noble plaisir","id":"/div/#[5]/quote/#[12]/l[2]/#"}},{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Nous peint cette aimable Déesse.","id":"/div/#[5]/quote/#[12]/l[3]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[13]/ab/#"}}},{"l":["Laissez-nous cet honneur, fameuse Antiquité,","Cachez les fictions dont vostre Fable est pleine,","Tout ce qu’a pû chez vous une Divinité,",{"space":[{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"Nous le voyons dans une Reyne.","id":"/div/#[5]/quote/#[14]/l[3]/#"}}]}]}},{"p":{"#":[{"#":{"value":"La Reyne d’Espagne fut reçeuë à Dacqx avec tous les honneurs qui luy estoient deûs ; &amp; apres y avoir passé tout le Mercredy 25. elle en partit le Jeudy, &amp; arriva le soir à Bayonne. On luy avoit préparé un Dais qui luy fut présenté par les Jurats à la Porte de la Ville. Elle y entra au bruit du Canon du Château, &amp; de celuy de tous les Vaisseaux qui estoient alors dans le Port. Celuy de la Ville leur répondit ; &amp; les Jurats apres l’avoir haranguée, la conduisirent au Chasteau où elle devoit loger. Ils y firent porter les Présens accoûtumez, &amp; eurent tout lieu d’estre satisfaits des marques de bonté qu’elle leur donna. Le Vendredy 27. elle alla entendre la Messe à l’Eglise Cathédrale, &amp; fut complimentée par M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Bayonne, revestu de ses Habits Pontificaux. Elle vouloit dîner en public, comme elle avoit fait dans beaucoup de Villes, mais le grand nombre de Gens accourus de tous costez pour la voir, luy fit changer de dessein. Parmy tant de Curieux, il se trouva plusieurs Espagnols qui luy baiserent tous la main sans aucune distinction. Ils s’estoient habillez à la Françoise, pour plaire à leur Reyne, &amp; avoient de petites Dentelles d’or &amp; d’argent sur leurs Habits, avec des Cravates d’une grandeur &amp; d’une longueur extraordinaire. Comme on prend toûjours plaisir à inventer, quelqu’un s’avisa de faire courir le bruit que le Roy d’Espagne fort amoureux, venoit à grand’haste sur la Frontiere. Il y en avoit mesme qui adjoûtoient qu’il amenoit un Evesque pour y épouser la Reyne, &amp; ce conte fit une si forte impression sur certaines Gens, qu’un petit Espagnol blond ayant paru un soir à un Bal qui fut donné chez cette Princesse, ils le prirent pour le Roy, &amp; eurent beaucoup de peine à se laisser détromper. Apres deux jours passez à Bayonne, la Reyne alla à S. Jean de Luz, &amp; y arriva le Dimanche 29. Elle y fit faire un Inventaire de ses Pierreries, que l’on fait monter à six cens mille Ecus. Quelques-uns ont dit qu’il devoit estre signé par M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" de los Balbasés, par M","id":"/div/#[6]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[5]/hi/#"}}},{"#":{"value":" le Duc d’Ossonne son Grand Ecuyer, &amp; par M","id":"/div/#[6]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[7]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga Grand-Maistre de sa Maison mais vous pouvez ne pas croire ce que je ne sçay point avec certitude. Ce qui est tres-assuré, c’est qu’on fit un plus long sejour à S. Jean de Luz, qu’on n’avoit dessein de faire à cause des diférens qu’il y eut entre M","id":"/div/#[6]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[9]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt, &amp; M","id":"/div/#[6]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[11]/hi/#"}}},{"#":{"value":" de los Balbasés, qui vouloient tous deux avoir la droite dans la cerémonie de la Délivrance de la Reyne. Pour accommoder ce diférent, il fus arresté que la Reyne seroit dans un Fauteüil, M","id":"/div/#[6]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[13]/hi/#"}}},{"#":{"value":" l’Ambassadeur à sa droite, &amp; M","id":"/div/#[6]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[15]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt derriere elle ; &amp; que lors que les Espagnols entreroient, M","id":"/div/#[6]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[17]/hi/#"}}},{"#":{"value":" de los Balbasés cederoit la droite à M","id":"/div/#[6]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[19]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt, qui délivreroit la Reyne. Elle passa cinq jours à S. Jean de Luz, &amp; y fut traitée avec une si grande magnificence dans le dernier Repas que les Officiers du Roy luy firent servir, que ce qu’on dit qu’il coûta est presque incroyable. La profusion y fut entiere, &amp; on donna tout en pillage aux Espagnols, qui estoient venus jusque-là en fort grand nombre. Enfin le Vendredy 3. de ce mois, elle arriva dans une Maison qui luy avoit esté préparée sur le bord de Bidassoa. (C’est une Riviere qui sépare la France d’avec l’Espagne.) Si-tost qu’elle y fut, M","id":"/div/#[6]/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[21]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga son Major-Domo Mayor passa la Riviere. M","id":"/div/#[6]/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[23]/hi/#"}}},{"#":{"value":" de Saintot le prit à la sortie du Bateau ; &amp; le mena dans la Chambre de la Reyne. Il la trouva dans un Fauteüil sous un Dais. M","id":"/div/#[6]/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[25]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt se mit à sa droite dés qu’il parut. Madame la Princesse d’Harcourt estoit à sa gauche, &amp; Madame la Maréchale de Clerambaut sa Dame d’honneur, derriere sa Chaise, avec Madame de Grancé sa Dame d’atour. Aussitost M","id":"/div/#[6]/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[27]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga se jetta à ses pieds, luy baisa la main, &amp; eut à peine achevé son compliment, que la Reyne le fit couvrir. C’est un privilege des Grands d’Espagne. M","id":"/div/#[6]/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[29]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt se couvrit en mesme temps, &amp; apres une civilité que luy rendit ce Marquis, il luy dit que le Roy luy avoit commandé de luy remettre la Reyne d’Espagne entre les mains. La cerémonie s’en fit par l’Acte de Délivrance que M","id":"/div/#[6]/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[31]/hi/#"}}},{"#":{"value":" de Chasteauneuf Conseiller au Parlement de Paris, leût en François. L’employ estoit glorieux pour luy. Vous ne devez pas estre surprise qu’il luy ait esté donné, apres ce que je vous ay dit de sa naissance &amp; de son mérite dans une de mes premieres Lettres. Ce mesme Acte fut leu en Espagnol par Dom Alonso Carnero Secretaire d’Etat d’Espagne. Cela fait, M","id":"/div/#[6]/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[33]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga demanda à la Reyne s’il luy plaisoit de partir. Avant qu’elle entrast dans le Bateau qu’on luy tenoit prest, elle reçeut les premiers devoirs de Madame la Duchesse de Terra-nova, sa Camérera Mayor, qui l’attendoit sur le bord de l’eau. Cette Duchesse luy rendit les mesmes respects que luy avoit rendus M","id":"/div/#[6]/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[35]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga, &amp; entra seule avec elle dans son Bateau, apres luy avoir presenté plusieurs Dames Espagnoles. M","id":"/div/#[6]/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[37]/hi/#"}}},{"#":{"value":" le Prince &amp; Madame la Princesse d’Harcourt passerent en mesme temps. La Reyne trouva toute sa Maison à Iron. Vous voulez bien, Madame, que je m’y arreste avec elle, &amp; que j’attende sur cette Frontiere les instructions dont j’ay besoin pour vous apprendre les particularitez de sa Marche jusqu’à Burgos, où l’on a eu avis que le Roy d’Espagne est arrivé, &amp; de là jusqu’à Madrid, où il n’y a point à douter qu’on ne luy prépare une magnifique Entrée.","id":"/div/#[6]/p/#[38]/#"}}]}}]}}