{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_302","@resp":"mercure","head":{"value":"Fiction sur les Mouches","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 302-305.","id":"/div/bibl/#"}},"quote":{"label":[{"@rend":"center","#":{"value":"Fiction ","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"sur les Mouches.","id":"/div/quote/label[1]/#"}}],"p":{"#":[{"#":{"value":"L'Amour cueilloit du Miel dans un Jardin. Il prétendoit que ses Flêches en seroient plus douces, &amp; que l’on se plaindroit moins de leurs coups. Les Mouches, qui sont naturellement ses ennemies, ne pûrent suporter le dégast des fleurs d’un beau Parterre qu’il mettoit en desordre, ny son larcin. Elles bourdonnerent autour de luy, &amp; quelques-unes le piquerent de leurs aiguillons. Il alla aussitost se plaindre à Vénus du sacrilege des Mouches qui avoient osé l’attaquer, elles qui sont les plus petites des Insectes. ","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous qui n’estes qu’un Enfant, &amp; le plus petit des Dieux","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":", luy repartit Vénus, ","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"n’attaquez-vous pas tous les jours &amp; Jupiter, &amp; moy-mesme","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":" ? Cependant elle prit soin de ses playes, qui estoient fort legeres, &amp; dont il n’auroit pas fait tant de bruit, s’il n’estoit pas accoustumé à estre fort sensible, &amp; à crier aisément. Elle se servit de la Gomme que les Anciens luy ont consacrée ; &amp; ayant coupé de son Voile noir, elle luy en fit quelques emplastres. Mais j’ay tort de les nommer ainsi. Les Graces furent surprises du nouvel éclat qu’elles donnoient aux belles couleurs de l’Amour. Tout le Voile fut bientost coupé en figures diférentes. Vénus &amp; les Graces s’en servirent pour paroistre encor plus belles qu’elles n’estoient. Il n’y avoit que le nom d’Emplastre qui ne plaisoit pas. Vénus ordonna qu’il seroit défendu, &amp; que celuy de Mouches prendroit sa place, puis que l’Avanture des Mouches avoit donné l’occasion d’inventer cette maniere aisée d’embellir la Beauté mesme, s’il est permis de parler ainsy.","id":"/div/quote/p/#[4]/#"}}]}}}}