{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-02_271","head":{"value":"[Divertissemens de Marly, pendant les quatre derniers jours du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1706 [tome 2], p. 271-274.","id":"/div/bibl/#"}},"p":["La curiosité de tous ceux qui ont marqué de grands empressemens de voir cette Piece, n’a pû estre satisfaite, parce que l’on n’en a donné que trois Representations, les divertissemens de Marly &amp; de Seaux, ayant occupé le reste du Carnaval.",{"#1":{"value":"Le dernier Samedy du Carnaval, il y eut un grand Bal serieux à Marly. Le Roy, la Reine, &amp; Madame la Princesse d’Angleterre s’y trouverent. Ce Bal fut des plus brillans, toutes les Dames estant parées d’un grand nombre de pierreries ; il fut suivi d’un grand soupé, aprés lequel leur Majestez Britanniques, &amp; Madame la Princesse d’Angleterre, retournerent à S. Germain. Il y eut encore Bal le Lundy suivant, où le Roy d’Angleterre, &amp; la Princesse sa sœur, vinrent superbement masquez, &amp; d’une maniere toute extraordinaire ; il se trouva beaucoup d’autres Masques à ce Bal. La Reine d’Angleterre demeura à S. Germain, où le Roy son fils &amp; la Princesse sa fille retournerent aprés avoir soupé. Le lendemain, Mardy, il y eut encore grand Bal, avec cette difference, que ce dernier Bal ne commença qu’aprés le soupé, &amp; qu’il ne fut permis d’y entrer que masqué ; ce Bal fut ouvert par Madame la Duchesse de Bourgogne, &amp; par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc d’Enguien ; il dura jusqu’à quatre heures du matin, ce qui fut cause qu’on ne servit que des eaux. Le Roy d’Angleterre ne vint point ce jour là à Marly, parce que ce Prince donna un grand Bal à S. Germain, qui fut accompagné d’un soupé magnifique. Je ne vous dis rien de la magnificence qui a paru dans tous les divertissemens de Marly, puisqu’elle est inseparable de la Cour de France, même dans les temps où elle n’a pas dessein de se distinguer par une parure extraordinaire.","id":"/div/p[1]/#2"}}]}}