{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_137","head":{"value":"[À S. Martin de Tours]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 137-153.","id":"/div/bibl/#"}},"p":["Mrs de Saint Martin de Tours qui se sont signalez dans toutes les occasions où il s’est agi de marquer leur zele &amp; leur attachement respectueux pour la Personne sacrée du Roy, pour la Famille Royalle &amp; pour l’Etat, se sont distinguez dans celle de l’heureuse naissance de Monseigneur le Duc de Bretagne ; ils ont cru aussi qu’ils y étoient obligez parce que les Ducs de Bretagne sont Chanoines d’honneur de leur Eglise depuis Pierre II. qui fut admis avec ses Successeurs l’an 1455. du consentement du Roy Charles VII. ainsi qu’il se verra plus au long dans la fin de cette Relation.",{"#1":{"value":"Leur feste a esté des plus celebres &amp; des plus magnifiques qui se soient vûës dans la Province depuis longtemps. Dés le Samedy 19. de Juillet, ils la firent annoncer sur les huit heures du soir par le son de toutes leurs Cloches &amp; de celles des Chapitres, Communautez &amp; Parroisses de leurs dépendances. Leur son harmonieux réjoüit extrêmement la Ville pendant plus d’une heure conformement au Mandement qu’ils avoient fait publier, suivant l’usage, dans les lieux qui leurs sont soûmis. Ils firent chanter le lendemain dans leur Eglise, à l’issuë de Vespres, le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" par la Musique &amp; un Motet tres propre au sujet de la feste ; ils y avoient invité Mr l’Intendant &amp; les Corps du Presidial &amp; de la Ville qui s’y trouverent à l’ordinaire ; Mr l’Intendant estoit en Robe à la teste du Presidial ; la Maison de Ville y fut conduite par plusieurs Compagnies de Bourgeois qui estoient sous les armes dés le matin. Toutes les personnes de distinction de la Ville &amp; des environs s’y trouverent, &amp; jamais on ne vit une plus grande affluence de Peuple, &amp; cette Eglise, quoique des plus vastes du Royaume, se trouva trop petite pour contenir tous ceux qui voulurent prendre part à la feste.","id":"/div/p[1]/#2"}},{"#1":{"value":"Au sortir du ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":", les Corps &amp; les Commissaires du Chapitre reconduisirent Mr l’Intendant dans son Hostes, qui est dans le Cloistre Saint Martin, le Peuple se retira dans la grande Place de Saint Martin, où quatre fontaines de Vin commencerent à couler &amp; continuerent toute la nuit. Mrs de Saint Martin avoient fait orner de tapisserie &amp; de festons, le Portail qui conduit de leur Cloistre à cette Place, le Portrait du Roy couronné de Lauriers estoit placé au frontispice, la renommée au dessus, un Hercule le soutenoit d’une main &amp; une Minerve de l’autre. Au dessous estoient les Armes de Sa Majesté, un peu plus bas celles de Monseigneur le Dauphin &amp; de Messeigneurs les Duc de Bourgogne &amp; de Bretagne ; &amp; encore plus bas étoit une Victoire accompagnée de ses trophées qui soutenoient le tout. Elle avoit à sa droite la Prudence, &amp; à sa gauche la Vigilance : au dessous de ces figures étoient placées les Armes de Mr le Marquis de Dangeau Gouverneur de la Province &amp; celle de Mr de Turgot, Intendant de la Generalité. Les Armes de l’Eglise de saint Martin terminoient la Decoration.","id":"/div/p[2]/#2"}},"On avoit élevé vis à vis de ce Portail un bucher, au milieu de la Place, &amp; sur une Tour du Cloistre qui est à l’extremité de cette Place &amp; qui a prés de cent pieds d’élevation, ces Mrs avoient fait preparer un feu d’artifice d’une tres-belle structure. Une Piramide en forme d’Obelisque, soutenuë d’un grand piédestal s’élevoit de 25. à 30. pieds, elle estoit flanquée de quatre autres petites Piramides parsemées des Armes de France, de Dauphiné, de Bourgogne &amp; de Bretagne, qui se faisoient apercevoir à la faveur des lumieres dont les Piramides étoient éclairées en dedans. La grande Piramide étoit parsemée de Lauriers &amp; enrichie jusqu’à la cime de plusieurs ornemens de differentes couleurs &amp; éclairée de deux cens pots à feu, &amp; un pot à feu d’une prodigieuse grosseur faisoit son couronnement, une étoffe découpée &amp; parsemée des mêmes Armes que les Piramides bordoit la circonference de la Tour. On appercevoit des prismes au travers qui formoient un tres-beau spectacle, &amp; ces illuminations étoient accompagnées de differens artifices &amp; d’un grand nombre de fusées volantes, les fenestres des maisons qui environnoient la Place étoient illuminées, nombre d’Amphiteatres y furent dressez, &amp; tout étoit remply jusqu’aux toits des maisons.",{"#":{"value":"Si-tost que l’illumination fut disposée, Mr l’Intendant qui avoit esté prié par le Chapitre d’allumer le feu, y vint en Robe, accompagné de six Commissaires du Chapitre, precedez &amp; suivis de leurs Huissiers, tenant chacun en main un flambeau de cire blanche. Les Compagnies de Bourgeois qui étoient sous les armes marchoient devant en ordre de Bataille, &amp; firent à leur arrivée une décharge de toute leur Mousqueterie ; on tira nombre de boëtes. Toutes les Cloches de l’Eglise &amp; des dependances sonnerent en même temps, ainsi que le jour précedent. Mr le Chantre de l’Eglise, qui estoit à la teste des Commissaires, presenta un flambeau à Mr l’Intendant, qui luy fit l’honneur de luy en presenter un autre. Le feu fut ainsi allumé aux acclamations de tout le peuple &amp; des cris de ","id":"/div/p[4]/#"},"hi":{"@rend":"i","#":{"value":"vive le Roy, &amp;c.","id":"/div/p[4]/hi/#"}}},{"#":[{"#":{"value":"Le feu allumé, Mr l’Intendant revint avec les Commissaires prendre les places qui leur avoient esté preparées sur un Amphiteatre &amp; tous les artifices joüerent dans leur ordre avec tout le succés qu’on en pouvoit attendre. Dés l’entrée de la nuit, la grande Tour, dite ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Charlemagne","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":", dont l’Eglise Saint Martin est flanquée du costé du Septentrion, ainsi que celle de l’horloge qui est au Midy, furent illuminées de plus de deux cens fanaux qui durerent jusqu’au jour &amp; qui se firent appercevoir de plus de dix lieuës à la ronde, il y en avoit aussi sur la haute Tour de l’Eglise de S. Pierre ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Puellier","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":", qui est plus bas vers le Septentrion, prés de la Loire ; &amp; de l’autre costé de l’Eglise S. Martin, on voyoit sur la Tour du Cloistre, qui est à l’Orient, &amp; sur la même ligne Meridionale que celle où estoit le feu d’artifice, une haute piramide de feu qui s’élevoit en l’air, accompagnée de quantité de fanaux.","id":"/div/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"La Place de saint Pierre du ","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Chardonnet","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" sur laquelle donne cette Tour, tout le Cloistre de saint Martin en cette grande partie de la Ville appellée ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Château-neuf","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", qui étoit l’ancienne Ville de S. Martin, estoient toutes illuminées, de sorte qu’on peut dire que cette heureuse nuit fut changée en un grand jour.","id":"/div/p[6]/#[4]/#"}}]},"Les Commissaires du Chapitre reconduisirent Mr l’Intendant à son Hostel, qu’ils trouverent aussi illuminé. Pendant le repas magnifique qu’il donna à plusieurs personnes de distinction, l’on fit encore partir de devant la porte de son Hostel plusieurs fusées volantes. Enfin l’on ne peut rien ajouter aux demonstrations de joye que tout le monde donna en cette occasion, ny aux applaudissements que le Chapitre de S. Martin reçût d’avoir si bien marqué son zele pour la gloire du Roy.","Les differens qui étoient de temps en temps entre la France &amp; les Ducs de Bretagne, ayant esté pacifiez &amp; Pierre II. ayant succedé à François I. son frere dans ce Duché ; ce Prince, afin de marquer davantage l’attachement des Ducs de Bretagne pour nos Rois, demanda en 1455. d’estre admis lui &amp; ses Successeurs parmi les Princes Chanoines d’honneur de l’Eglise de S. Martin, dont on sçait que nos Rois sont les Abbez. Ce Prince estoit alors regardé comme étranger, c’est pourquoy le Chapitre de Saint Martin ne crut pas devoir lui accorder ce qu’il demandoit sans le consentement exprés du Roy ; la Cour estoit alors à Bourges ; le Chapitre deputa vers le Roy, c’estoit Charles VII. qui reçût avec joye les marques du nouvel engagement des Ducs de Bretagne, qui depuis ce temps-là sont inscripts parmi les Princes Chanoines de l’Eglise de Saint Martin. Cela se verifie par les Actes de l’Eglise de S. Martin qui sont du temps.… dans la Chambre des Comptes de Nantes, on en trouve même quelque monumens."]}}