{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1686-07a_145","resp":"wordpro"},"#":[{"head":{"value":"[Presens faits au Roy par un Gentilhomme Genois]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1686 (première partie) [tome 8], p. 145-150","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Le 9 de ce mois, un Gentilhomme Genois nommé Gianetino Semeria, qui avoir esté déja presenté au Roy par M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de S. Olon, Gentilhomme ordinaire de la Maison de sa Majesté, cy-devant son Envoyé à Genes, fit present à ce Monarque d’une Perle du poids de cent grains, dont la figure n’est pas moins singuliere que la beauté. La nature l’ayant formée pour representer dans toute la regularité le Buste d’un homme, depuis le dessous des épaules jusques au jarret, on a pris soin d’y rapporter les autres parties en or émaillé, en sorte que cette Perle represente un Soldat armé de toutes pieces, ayant à ses pieds quantité de Trophées aussi d’or émaillé, &amp; enrichis de Diamans, ainsi que le piedestal sur lequel elle est posée. Elle à en face trois Diamans taillez en fleurs de Lys portez par une Renommée, &amp; l’attitude de ce Soldat semble vouloir exprimer que ce n’est qu’à ce Symbole qu’il prétend sacrifier toutes ces dépoüilles. M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Semeria à aussi témoigné en le donnant que ce n’estoit qu’une pression exterieure de ses intentions toutes dévoüées pour sa Majesté. Ces figures, ainsi que le piedestal étoient posées dans le milieu d’une grande Corbeille d’argent à jour &amp; à feüillages, &amp; dont le travail &amp; le dessein ont attiré l’admiration de tous ceux qui l’ont veuë. Aussi ce Gentilhomme à-t-il amené exprés pour la faire faire un Ouvrier appellé Cassinelli, tout à fait habile dans les ouvrages de cette nature. Quatre petits Pistolets de Filigra ne d’argent garnis d’or, étoient dans les quatre coins de cette Corbeille, &amp; destinez pour Monseigneur le Duc de Bourgogne &amp; pour Monseigneur le Duc d’Anjou. Il y avoit sur le tout un Cartouche volant, où étoient écrits en Lettres d’or ces trois vers du Guarini.","id":"/div/#[2]/p[1]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Picole offerte si ; ma pero tali","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Che se con puro affetto il cor le dona,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Anche il Ciel non le sdegna.","id":"/div/#[3]/quote/lg/l[2]/#"}}]}}},{"p":{"#":[{"#":{"value":"&amp; au dessous ces mots Latins, ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sic Diis Thura dantur","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":". Cela étoit mis à dessein d’insinuer que le zele de M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" de Semeria estoit tout ce qui pouvoit donner quelque prix à ce présent, &amp; qu’il ne rendoit au Roy cette foible marque de son hommage, que comme les Anciens offroient l’Encens à leurs Dieux. Sa Majesté a marqué qu’Elle en étoit tres-contente &amp; Elle a joint a l’honneur qu’Elle luy a fait de l’accepter, toutes fortes de témoignages de reconnoissance &amp; de bon accüeil.","id":"/div/#[4]/p/#[4]/#"}}]}}]}}