{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-08_070","@resp":"mercure","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1680 [tome 10], p. 70-103.","id":"/div/bibl/#"}},"p":{"value":"Un Homme de qualité, Marquis à bon titre, estant appellé en Languedoc pour un Procés d’importance, arriva sur le midy à Montpellier le Lundy des Festes de la Pentecoste. Il y connoissoit un Officier des plus considérables de la Ville, qui ayant de grandes habitudes au Parlement de Toulouse, luy devoit donner des Lettres de recommandation qu’il venoit prendre en passant. Aussitost qu’il eut dîné, il sortit de l’Hostellerie où il estoit descendu, &amp; alla chercher cet Officier. En entrant dans une assez grande Ruë, il y vit beaucoup de monde assemblé des deux costez, &amp; entendit aussitost des fanfares de Trompetes, qui se meslant au bruit des Tambours, invitoient le Peuple à se rendre Spectateur d’une Cavalcade qui suivoit. Douze Violons &amp; six Hautbois, joignoient leurs accords à cette harmonie guerriere, &amp; tout cela précedoit quantité de Gens, la plûpart à rouges trognes, &amp; d’une mine aussi extraordinaire qu’il en eut jamais paru. On les voyoit marcher deux à deux jusque'au nombre de deux cens, montez chacun sur sa Mule ou Cheval tres-bien étrillé, portant un Panache sur la teste, &amp; ayant la Museliere &amp; tout le Harnois orné de Rubans. Ils avoient tous des juste-à-corps à galon d'or ou d'argent, des Tours de Plumes, de riches Echarpes, des Bas de soye, des Souliers fort propres, l'Epée au costé &amp; un Foüet à la main dont le manche estoit aussi garny de Rubans de diférentes couleurs. Apres eux venoit un Homme vestu de Brocard avec une Aigrete à son Chapeau, &amp; des Plumes blanches, rouges, &amp; bleuës. Il estoit porté sur un Chariot fait en Tonne, avec quantité de branches de Laurier, &amp; un grand nombre de Banderoles de toutes couleurs. Pendant la Marche, tous ces Cavaliers, dont je viens de vous représenter la figure, faisoient un cliquetis continuel de leurs Foüets, qui avec le bruit des Clochetes attachées au poitrail de leurs Chevaux, formoit une espece de Musique qui n’avoit jamais esté entenduë. Cette nouveauté obligea le Marquis de s'arrester &amp; à peine eut-il veu passer les six premiers, qu'il demanda quelle estoit la cause de cette Feste. On luy répondit que tous les ans les Charretiers de la Ville &amp; des environs, s'assembloient à pareil jour ; que ceux qu'il voyoit s'estoient rendus le matin à pied dans l'Eglise des Cordeliers de l'Observance, pour y faire leurs offrandes selon la coûtume, &amp; que cette mesme coûtume les engageoit à se promener l'apresdinée ainsi à cheval dans toutes les Ruës, pour y mener leur Roy en triomphe. Le Marquis trouva la Cerémonie bizarre, mais il ne demeura pas en état de l'examiner entiere. Un autre Objet luy frapa les yeux. Comme les Fenestres estoient remplies de Spectateurs, ainsi que la Ruë, il les arresta sur une jeune Personne dont la beauté l'ébloüit. Elle estoit brune, avoit les yeux noirs, la bouche admirable, le tour du visage un peu ovale, &amp; le teint si éclatant, que quoy qu'elle fust au milieu de plusieurs Dames assez brillantes ; il estoit impossible de ne la pas distinguer. Un agreable soûrire luy prestoit de nouveaux charmes quand elle parloit, &amp; de la maniere dont elle estoit faite, on eust dit que les Graces &amp; les Amours se fussent unis pour étaler tous leurs agrémens. Dés que le Marquis l'eut apperçeuë, il ne vit plus qu'elle. Tous ses regards luy furent donnez, &amp; dans l'impatience de la connoistre, il entra bien-tost en conversation sur son chapitre, avec le plus apparent de ceux qui l'environnoient. Ce qu'il apprit de ses belles qualitez, &amp; de l'estime generale qu'on avoit pour elle, augmenta fort les sentimens d'admiration que sa beauté luy avoit déja causez. Il sçeut pour l'essentiel, qu'elle estoit Fille d'un Gentilhomme de Montpellier, qui avoit plus de naissance que de fortune, qu'elle avoit reçeu longtemps les assiduitez d'un Cavalier qui passoit dans le Païs pour un Party assez important ; qu'une Parente plus riche qu'elle, qui luy en devoit la connoissance, avoit si bien fait par ses intrigues, qu'il s'estoit résolu à la préferer ; que ce mesme jour on s'assembloit chez cette Parente pour signer leurs Articles de Mariage ; que toutes les Dames qu'il voyoit si propres estoient de cette Assemblée ; qu'il devoit y avoir un magnifique Soupé ; &amp; que la Belle dont il s'informoit en ayant esté conviée, avoit voulu s'y trouver, au grand étonnement de toute la Ville, qui s'interessant pour elle, soufroit avec peine qu'elle fust témoin des avantages de sa Rivale. Le Marquis prit feu sur ces circonstances. Il s'indigna contre la Parente qui avoit si mal agy, &amp; plaignant la Belle dont il commençoit à estre charmé, il voulut connoistre de quel caractere estoit son esprit, pour soûtenir avec fermeté un incident de cette nature. Le peu de sejour qu'il prétendoit faire à Montpellier, ne luy laissant pas le temps d'y former des habitudes, voicy les moyens dont il se servit pour se satisfaire dés ce mesme jour. Il dançoit fort bien, &amp; sçachant que les plus considérables Personnes de la Ville, de l'un &amp; de l'autre sexe, devoient estre du Repas qui se donnoit chez le Pere de la Parente apres la cerémonie de la Signature, il résolut d'y aller en masque sur les dix heures du soir, &amp; de s'introduire par une Entrée galante de feints Charretiers, dont la Feste qu'il voyoit luy fournit l'idée. Tout est facile quand on ne veut point épargner l'argent. La Belle s’estant retirée de la fenestre, le Marquis retourna au lieu où il avoit laissé ses Chevaux, &amp; pria le Maistre d’Hostellerie de faire venir six des plus habiles Danseurs qu’il pourroit trouver. Les Danseurs vinrent. Le Marquis leur communiqua son dessein. Un d’entr’eux composa un Air grotesque, sur lequel on fit des Pas. Ils furent étudiez ; &amp; le Marquis, qui tenoit le milieu dans cette Entrée pour danser seul quelquefois, leur fit connoistre qu’il n’avoit rien à apprendre d’eux. Il s’habilla d’une maniere aussi galante que propre, mit un Juste-à-corps fort riche, &amp; ne ressembla au Personnage qu’il voulut représenter, que par la rustique figure du Masque, &amp; par le Foüet qu’il tint en sa main. Les six Danseurs prirent l’équipage des Charretiers dont on avoit veu la Marche, &amp; sitost que la Compagnie fut hors de table, ils se rendirent au lieu où elle estoit assemblée, &amp; y menerent douze Violons masquez comme eux, &amp; vestus tres-proprement. Ils furent reçeus avec plaisir, &amp; cette galanterie estant de la Feste, on se rangea pour voir leur Entrée. On n’eut pas de peine à reconnoistre les six Danseurs de la Ville. Il n’y eut que leur Conducteur qui embarassa. Sa taille &amp; son air ne convenoient à aucun de ceux que l’on soupçonnoit, &amp; sa maniere de danser differoit fort de toutes les autres. C’estoit une legereté &amp; une justesse admirable dans ses moindres pas. Tout cela le faisant prendre pour un Etranger, on ne pouvoit concevoir par quel interest il paroissoit dans cette Assemblée. On questionna les Violons, &amp; comme aucun d’eux n’en sçavoit le nom, ils ne satisfirent les Curieux qu’imparfaitement. L'Entrée finie, le Marquis demanda permission de faire danser les Dames. La Maîtresse du Logis s'estant présentée, luy dit fort civilement, que ne sçachant à qui on parloit, on n'avoit rien à répondre, mais que s'il vouloit se démasquer, on accepteroit volontiers le divertissement qu'il offroit. La condition ne pouvant se refuser, il osta son masque, &amp; fit voir un Homme de vingt-sept à vingt-huit ans, tres bien fait, &amp; portant sur son visage ces heureuses marques qui font d'abord connoistre les Gens pour ce qu'il sont nez. Vous jugez bien avec quel attachement chacun jetta ses regards sur luy. L'Officier dont il esperoit des Lettres de recommandation estoit de la Compagnie. Il vint l'embrasser, &amp; en un moment toute l'Assemblée apprit par luy le rang du Marquis. Il estoit d'une Maison tres-considerée, tant pour l'ancienneté que pour le bien &amp; les grandes alliances. Les Dames s'estant placées pour le Bal, ce fut au Marquis à le commencer. Il prit l'Accordée, &amp; en ayant esté repris un peu apres, il mena danser la Belle qui estoit la cause du déguisement, &amp; ne la quita plus du reste du soir. Elle montra tant d'esprit dans la conversation qu'il eut avec elle, que si sa beauté l'avoit surpris, il fut charmé de son entretien. On ne l'avoit jamais veuë si enjoüée, &amp; il n'y eut personne qui ne demeurast persuadé qu'elle s'estoit trouvée exprés au Régal, pour braver ceux qui croyoient luy faire piece. En effet on ne l'avoit priée d'y venir, que parce qu'on se tenoit assuré de son refus. Elle avoit compris l'avantage qu'on en prétendoit tirer, &amp; pour ne le pas laisser à son indigne Parente, elle avoit esté bien aise de luy faire voir qu'elle regardoit avec mépris l'infidélité qu'on luy faisoit. L'Amant qui l'avoit quitée, ne s'y estoit résolu que par des veuës d'interest ; &amp; comme il ne luy avoit pas osté son coeur en la trahissant, il estoit au désespoir de la voir si gaye quand le dépit de le perdre luy devoit causer quelque chagrin. Ce ne fut pas le seul déplaisir qu'il eut. Les Violons ayant attiré toute la Ville, force jeunes Gens crierent tout haut, que son mauvais choix vangeoit bien la Belle qu'il abandonnoit. Cependant le Marquis continuant à l'entretenir, y trouvoit toûjours quelques nouveaux charmes. Il ne s'aperçeut de leur effet qu'apres que le Bal finy l'eut arraché d'aupres d'elle. Il passa toute la nuit à se représenter ce qu'il avoit veu, &amp; malgré sa premiere résolution de ne s'arrester qu'un jour à Montpellier, il luy fut impossible de partir le lendemain. Il alla voir l'Officier qu'il connoissoit, &amp; comme la Belle luy tenoit au cœur, il fit aussi-tost tourner le discours sur elle. L'Officier qui estoit de ses Parens, vanta si fort son mérite, que l'empressement de la revoir rendit sa visite beaucoup plus courte qu'elle n'eust esté. Il courut chez cette aimable Personne, &amp; la trouva, quoy qu'en habit negligé, encor plus charmante qu'elle ne luy avoit paru le soir precédent. Sa Mere à qui il avoit fait compliment pendant le Bal, le reçeut avec toute la civilité qu'il pouvoit attendre, &amp; ayant appris de luy qu'il alloit poursuivre un Procés au Parlement de Toulouse, elle témoigna estre fâchée de ce que son Mary estoit absent pour huit ou dix jours, parce qu'il auroit pû luy donner de tres puissantes recommandations aupres de ses Juges. Le Marquis ne balança point à dire qu'il attendroit son retour. Il a mesme confessé depuis qu'il appréhenda qu'il ne fust trop prompt, rien ne luy estant plus fâcheux que de s'éloigner d'un lieu, où il sentoit que son cœur avoit interest de l'arrester. Il profita de ce temps, vit assiduëment la Belle, &amp; fut bientost convaincu que l'éclat de sa beauté estoit le moindre de ses avantages. Cet attachement fit bruit. Toute la Ville souhaita qu'il eust effet, &amp; ce souhait general ayant fait ouvrir les yeux au Cavalier qui avoit trahy la Belle ; il se repentit cent fois d'avoir préferé le bien à un mérite si universellement reconnu. Outre la diférence des deux Personnes, tant pour le brillant que pour l'agrément, celle qu'il estoit prest d'épouser, avoit une humeur impérieuse, capable de rebuter le plus patient ; au lieu que l'autre estant aussi douce que civile, se faisoit aimer de tous ceux qui la voyoient. Le Cavalier ne put résister longtemps à son repentir. Quoy que les Articles fussent signez, il fit offrir à la Belle rupture entiere avec sa Parente, si elle vouloit consentir à l'écouter. Toute autre qu'elle eust accepté le party. Elle en tiroit de grands avantages du costé de la fortune, &amp; c'estoit d'ailleurs triompher d'une Rivale, qui avoit esté assez riche pour luy voler un Amant. On se servit inutilement de ces raisons pour l'ébloüir. Elle opposa que le Cavalier l'ayant obligée à luy oster son estime, elle n'estoit plus en pouvoir de prendre pour luy les sentimens qui luy seroient deûs, si elle se résolvoit à estre sa Femme, &amp; que ne songeant à se marier que pour rendre un Homme heureux, &amp; l'estre elle-mesme, elle ne s'exposeroit jamais aux bizarreries d'un Inconstant. Cette réponse fut sceuë du Marquis. Il la trouva d'une Personne toute raisonnable, &amp; prit son party contre sa Mere qui se déclaroit pour le Cavalier. Je ne vous puis dire si la démarche que fit ce dernier fut connuë de sa Maistresse, mais enfin ils se broüillerent ensemble, &amp; soit que le Cavalier ne pust souffrir ses hauteurs, soit qu'il esperast qu'en se dégageant, il viendroit plûtost à bout de fléchir la Belle, il fit si bien que les Articles furent déchirez. La rupture faite, il ne songea plus qu'à renoüer sa première intelligence. Il voulut rendre visite, &amp; n'en put obtenir la permission. Ce premier refus ne l'étonna point, il avoit du bien, &amp; c'est un charme qui adoucit toûjours la plus fiere. Le Gentilhomme, Pere de la Belle, revint quelques jours apres. L'assurance qu'il reçeut en arrivant de la disposition où le Cavalier estoit d'épouser sa Fille, luy fit donner des ordres précis de le traiter favorablement. Elle en fut inconsolable, &amp; le Marquis l'estant venu voir le lendemain à son ordinaire, fut aussitost informé du sujet de ses chagrins. Ils estoient d'autant plus grands, qu'elle connoissoit l'esprit de son Pere, qui estoit ferme dans ses résolutions, &amp; qui regardant ce Mariage comme une affaire tres-avantageuse pour sa Famille, devoit entrer difficilement dans les raisons qu'elle avoit de ne pardonner jamais au Cavalier. Comme le Marquis ne trouva point le Gentilhomme chez luy, il eut tout loisir d'examiner le cœur de la Belle. Apres qu'il eut assuré de ses veritables sentimens, il la pria de le laisser faire, adjoûtant qu'il voyoit avoir un sceûr moyen de la garantir du malheur qu'elle craignoit. Le Gentilhomme qui entra dans ce moment, obligea la Belle à se retirer. Il avoit sçeu ce que le Marquis attendoit de luy, &amp; connoissant sa Maison, il embrassoit avec joye cette occasion de les servir. Il luy en fit les plus obligeantes protestations, apprit de quelle nature estoit le Procés qui le menoit à Toulouse, &amp; s'engageant fort civilement à luy porter les Lettres de faveur qu'il souhaitoit, le Marquis luy dit que cette affaire luy estant tres-importante, il appréhendoit qu'il n'écrivist pas assez fortement, s'il ne recommandoit que les interests d'un Etranger, &amp; qu'ainsi il le suplioit de le vouloir agréer pour Gendre, afin que ce titre luy fist mériter qu'il s'employast de tout son pouvoir contre ses Parties. Le Gentilhomme crût mal entendre, tant il resta étonné de ce compliment ; mais enfin les mesmes choses luy ayant esté dites encor une fois en termes aussi pressans que passionnez, il fit appeller sa Femme &amp; sa Fille, qui ne furent pas moins agreablement surprises que luy d'un avantage si peu attendu. Le Marquis les conjura l'une &amp; l'autre de ne point s'opposer à son bonheur, &amp; fit connoistre qu'il n'avoit gardé un si long silence qu'afin de mieux s'assurer si la Belle estoit aussi maîtresse de son cœur qu'elle prétendoit. Cette nouvelle qui se répandit le lendemain par toute la Ville, fut un coup de foudre pour le Cavalier. Il s'éloigna aussitost, desesperé d'un malheur qu'il s'estoit causé luy-mesme. Le Mariage se fit peu de jours apres. Comme il y eut Assemblée, la Belle en fit prier sa Parente, qui n'ayant pas l'esprit aussi bien fait qu'elle, refusa de s'y trouver. Jugez quel fut son chagrin de voir que tout ce qu'elle avoit fait pour nuire à cette aimable Personne, n'avoit servy qu'à luy procurer une fortune plus avantageuse.","id":"/div/p"}}}