{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-12_11","head":{"value":"[Discours prononcé par Mr Roy dans l’Academie Royale des Medailles &amp; Inscriptions sur les Jeux de la Grece, en general, &amp; sur les Jeux Olympiques en particulier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1708 [tome 13], p. 11-29.","id":"/div/bibl/#"}},"p":["Vous ne trouverez dans celle-cy que l’Extrait d’un des Discours prononcez dans chacune de ces deux Academies, mais vous pourrez trouver les autres dans ma Lettre du mois prochain. Je commence par l’Extrait du Discours prononcé par Mr Roy, Conseiller au Chastelet, &amp; l’un des Academiciens de l’Academie Royale des Medailles &amp; Inscriptions, qui paya ce jour là le tribut spirituel que tous les Academiciens doivent chacun à leur tour, pour justifier au Public, le choix que l’on a fait d’eux pour ocuper les Places de cette Academie. Mr Roy lut une Dissertation sur les Jeux de la Grece en general, &amp; sur les Jeux Olympiques en particulier.",{"#":[{"hi":{"@rend":"i","#":{"value":"L’Art des divertissemens, est","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"né dans le même lieu que les Arts les plus serieux. La Grece si ingenieuse à instruire les hommes par les Sciences, n’a pas dédaigné de les réjoüir par des Spectacles. Ceux du Theatre doivent leur origine à la Grece, comme tout le monde sçait. Il y en avoit d’autres encore plus pompeux, qui se donnoient dans un plus grand espace, qui duroient plusieurs jours, qui attiroient des Villes &amp; des Provinces entieres, &amp; qui par des exercices de corps &amp; des combats simulez, representoient tous les travaux de la Guerre.","id":"/div/p[1]/#[2]/hi/#"}}},{"#":{"value":" C’est cette noble espece de Spectacles que Mr Roy remit sous les yeux de l’Assemblée. Les Peuples les plus polis de l’Europe qui inventerent les Jouxtes, les Tournois, les Carrousels, en ont apparemment tiré l’idée d’aprés ces sortes de Jeux.","id":"/div/p[1]/#[3]/#"}}]},{"#":[{"#":{"value":"Cette partie de l’Antiquité contient des recherches tres importantes &amp; tres curieuses. ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces Jeux solennels","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", ajoûta Mr Roy, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ornoient les Fêtes, &amp; relevoient le culte des Dieux ; les Jeux Olympiques estoient dédiez à Jupiter, les Jeux Pythiens à Apollon ; les Neméens, à Archemore, &amp; les Istmiens à Palemon","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Mr Roy ne traita que des premiers ; &amp; il annonça seulement les autres, aprés avoir donné de tous ensemble, une idée generale ; il fit connoître qu’il y trouvoit abondamment dequoy faire honneur aux Anciens ; il expliqua la varieté des plaisirs qui composoient ces sortes de Spectacles. ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"C’étoient","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", ajoûta-t-il, ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"les rendez-vous des Muses : Les Poëtes, les Orateurs, les Philosophes &amp; les Peintres y venoient chercher les suffrages de la Grece ; &amp; les Rois mêmes descendoient du Thrône, &amp; quittoient le Sceptre, pour y disputer une Palme","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":". Mr Roy en rapporta des exemples agreables, tirez des meilleurs Auteurs. Il releva l’éclat des Prix &amp; des Couronnes destinées aux Vainqueurs, &amp; il n’oublia pas à leur gloire, qu’ils avoient eu Pindare pour leur Panegyriste. Il compara les Jeux de la Grece à ceux du Cirque de Rome. ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Romains","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"n’ajoûterent guere d’agrémens à ce qu’ils imiterent des Grecs, n’y ayant ajoûté que la mollesse des danses, qui ont tant irrité les Peres de l’Eglise, &amp; la cruauté des combats de Gladiateurs, qui revoltent l’humanité.","id":"/div/p[2]/#[11]/hi/#"}}}]},"Mr Roy entra ensuite dans le détail des Jeux Olympiques, en indiquant les sources d’où il a puisé les autoritez &amp; les connoissances dont il a eu besoin : Il laissa voir, que personne n’avoit encore traité son sujet ; &amp; que les plus grands Compilateurs n’ont laissé que des Memoires pour l’Histoire qu’il entreprend. Onuphre avoit fait l’Histoire des Jeux du Cirque, &amp; des Spectacles de Rome ; &amp; l’ouvrage de Mr Roy, paroît n’estre fait que pour simetriser avec cet ouvrage.","L’ordre est difficile à pratiquer dans les recherches de l’Antiquité, &amp; l’on ne réüssit pas toûjours à les ramasser en un corps. Voicy le plan que suivit Mr Roy. Il découvrit d’abord l’origine des Jeux Olympiques, qu’il avoit trouvée envelopée de fables, qu’il rapporta, sans prétendre les accorder. Une exposition succinte des differentes fictions sur l’institution des Jeux Olympiques, l’acquitta envers tous les Poëtes Grecs &amp; Latins. Il passa ensuite au renouvellement des Jeux sous Iphitus ; &amp; comme cette Epoque est la premiere de l’Histoire, &amp; que jusques-là il n’y a rien de certain, Mr Roy fit sur cette Epoque une remarque Chronologique, &amp; découvrit une erreur, où un mécompte de cent huit ans, qu’ont faite ceux qui l’ont placée à la victoire de Corecus Eléen. Il donna ensuite l’intelligence du calcul des Olympiades.",{"#":[{"#":{"value":"Il fit aprés une peinture du lieu du Spectacle. ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"C’estoit","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"dans la Ville d’Olympie, sur les bords de l’Alphée, ce fleuve, dont le cours si singulier a exercé les Philosophes pour l’examiner, &amp; les Poëtes pour imaginer agreablement.","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Il parla du Temple, &amp; de la fameuse Statuë de Jupiter Olympien.","id":"/div/p[5]/#[4]/#"}}]},{"#1":{"value":"Il donna aprés cela la Topographie exacte du champ où se faisoient les exercices Olympiques, qu’on appeloit, ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Stade","id":"/div/p[6]/hi/#"}},"#2":{"value":". Mr Roy le partagea en trois parties principales ; la Barriere d’où partoient les Coureurs à pied, à cheval, ou sur les Chars ; les Bornes, ou le terme de leur course ; &amp; le milieu, ou la Carriere, qui servoient de scene aux Lutteurs, aux Sauteurs, &amp; aux Discoboles.","id":"/div/p[6]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Tout le Stade","id":"/div/p[7]/#[0]/hi/#"}}},{"#":{"value":", ajoûta-t-il, ","id":"/div/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"estoit une espece de terrasse ou de chaussée, longue de","id":"/div/p[7]/#[2]/hi/#"}}},{"#":{"value":" 625 ","id":"/div/p[7]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pieds, fort large, &amp; arrondie par les deux extremitez. La Barriere estoit embellie de Portiques, au devant desquels on tendoit une corde, qu’on abaissoit, pour faire partir en même temps les Combattans. Les Bornes estoient trois Pyramides isolées, entre lesquelles il falloit passer. Le passage n’estoit pas facile, &amp; il falloit beaucoup d’adresse au conducteur d’un Char, pour n’y pas échoüer. Ces secondes parties du Stade estoient parées d’Autels, &amp; de Statuës de Divinitez favorables &amp; malfaisantes, à qui tous les concurrents sacrifioient par des motifs differens.","id":"/div/p[7]/#[4]/hi/#"}}},{"#":{"value":" Mr Roy égaya cette matiere par des reflexions sur la superstition des Grecs. ","id":"/div/p[7]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle alloit","id":"/div/p[7]/#[6]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/p[7]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"jusqu’à l’extravagance, dans les vœux qu’ils faisoient pour remporter une Couronne aux Jeux.","id":"/div/p[7]/#[8]/hi/#"}}},{"#":{"value":" Et il dit un mot en passant, de la plaisante fondation que fit dans le Temple de Venus, Xenophon le Corinthien. Il expliqua tous les autres preparatifs des Jeux Olympiques, le serment des Juges &amp; des Combattans ; la datte qu’on estoit obligé de prendre sur le registre des Hellanodiques ; la Harangue des Juges aux Prétendans, pour les encourager ; la sortition des rangs ausquels chacun devoit combattre, &amp; des adversaires contre qui on avoit affaire. Enfin ; la Lotterie composée de bons &amp; de méchans billets, pour décider entre tous les aspirans à la course des Chars ; le nombre des Chars qui devoient courir, estant fixé à dix.","id":"/div/p[7]/#[9]/#"}}]},{"#":[{"#":{"value":"Mr Roy mit ensuite en mouvement tous les divers Combattans. Il regla l’ordre des Exercices qui composoient les Jeux Olympiques, &amp; il les décrivit tous d’aprés Homere, Virgile, Stace, &amp; Valerius-Flaccus. La course des Chars est le premier exercice. Mr Roy expliqua la forme &amp; la construction des Chars, le nombre des chevaux qu’on y atteloit, la difficulté de la course, &amp; les conditions de la victoire. Il fit connoître de même, ce que c’étoit que le Pugilat, la Lutte ; il rapporta en peu de paroles, ou indiqua seulement les traits de la Fable ou de l’Histoire, qui ont rapport à ces sortes de Combats. La Lutte de Pollux contre Breticus, celle d’Hercules contre Antée &amp; contre Acheloüs, y furent citées : Mr Roy peignit aussi sensiblement, le ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Disque","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":", ou exercice de jetter le ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Palay","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":", si fameux par le malheur d’Hyacinte. Il finit par les courses à pied &amp; à cheval, qui estoient des épreuves admirables de l’agilité du corps. Il décrivit les Combats Olympiques, où les Combattans estoient nuds, &amp; il parla de la severité des Grecs à ne point admettre les Dames au nombre des spectateurs. Mr Roy fit connoître la dignité &amp; le pouvoir des ","id":"/div/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Hellanodiques","id":"/div/p[8]/#[5]/hi/#"}}},{"#":{"value":", ou Juges des Combats, &amp; la maniere dont ils donnoient leurs suffrages. Il descendit aux effets de ces suffrages, c’est-à-dire, aux récompenses dont les Vainqueurs estoient honorez. Il fit voir à quel prix la gloire s’achettoit chez les Grecs, &amp; que le Vainqueur estoit proclamé par le Heraut ; qu’il entendoit les applaudissemens de tous les assistans, &amp; des vers à sa loüange, en même temps qu’on chantoit l’Hymne de Jupiter ; il estoit couronné d’olivier sauvage, reconduit en triomphe chez luy, où il estoit honoré le reste de ses jours, &amp; que c’estoit souvent parmi les Vainqueurs Olympiques, que l’on choisissoit des Generaux d’Armée ; qu’on leur élevoit des Statuës avec des inscriptions flatteuses, &amp; que l’on frappoit des médailles, pour faire passer à la Posterité le souvenir de leur Nom &amp; de leur Victoire. Mr Roy traita ces deux derniers Articles, avec une prédilection convenable à la place qu’il tenoit, &amp; à l’Academie où il parloit.","id":"/div/p[8]/#[6]/#"}}]},"Les aplaudissemens de l’Assemblée que reçut Mr Roy, furent couronnez par ceux de Mr l’Abbé Bignon, qui loüa ce Discours avec la maniere gracieuse qui luy est ordinaire. Il dit à Mr Roy, que s’étant d’abord proposé de parler des Jeux Olympiques des Pythiens, des Neméens, &amp; des Istmiens ; &amp; que n’ayant parlé que de ces deux premieres sortes de jeux, il étoit persuadé qu’il parleroit des deux autres dans la premiere Assemblée publique."]}}