{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-02_021","@resp":"wordpro","head":{"value":"[Grande Feste donnée à Douay]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1701 [tome 2], p. 21-36.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye la Relation d’une Feste qui meriteroit d’avoir esté donnée par un Souverain, puis qu’il est inoüy qu’un Particulier ait jamais convié deux cens personnes à un repas, &amp; traité le même jour presque toute une grande Ville. Voicy la Lettre qu’un Officier de la Garnison de Doüay a écrite sur ce sujet à un de ses Amis.","id":"/div/p"},"quote":{"#":[{"label":{"value":"À MONSIEUR ***","id":"/div/quote/#[0]/label"}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Ne me reprochez plus mon indifference pour les plaisirs de Paris, nous en avons qui sont en petit ce que les vostres sont en grand. Toute la Flandre retentit des acclamations des Peuples. On entend crier de toutes parts","id":"/div/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":", Vive le Roy de France, vive le Roy d’Espagne ; vive Louis le Grand, vive Philippe Cinquiéme ","id":"/div/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Feux, les illuminations, les simphonies, les repas magnifiques, &amp; le bruit de l’artillerie qui se succedent pour celebrer l’alliance des deux Monarchies, ce sont des spectacles qui valent bien la Comedie &amp; l’Opera.","id":"/div/quote/#[1]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Le repas que M","id":"/div/quote/#[1]/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/hi/hi/#"}},"#2":{"value":" le Marquis du Forest nous a donné à l’entrée du Siecle, suffiroit seul pour vous faire desirer le sejour de la Province ; il estoit des mieux entendus. La magnificence &amp; la propreté y disputerent la gloire, &amp; la profusion ne fit aucun tort à la délicatesse, on n’en devoit pas moins attendre du Seigneur de la Tramerie, dont les Ancestres ont esté, les uns grands Chambellans des Ducs de Bourgogne, &amp; les autres ont rempli des Charges tres-considerables dans l’Etat. On y remarquoit aussi le bon goust de Madame la Marquise du Forest. C’est une Dame descenduë de la Maison de Mileudonck qui est allié à plusieurs des plus illustres familles de France, d’Espagne, &amp; d’Allemagne. Mademoiselle de la Tramerye, l’unique heritiere de leurs biens, s’y distingua par des manieres conformes à sa naissance &amp; à son éducation.","id":"/div/quote/#[1]/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Leur fidelle attachement &amp; leur profond respect pour ces deux grands Monarques furent des motifs qui les porterent à donner au public des témoignages de leur joye sur l’heureux estat de la France &amp; de l’Espagne.","id":"/div/quote/#[1]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Pour rendre la Feste plus solemnelle on choisit la nuit qui fermant le siecle passé ouvroit le siecle present. Vers les six heures du soir, les personnes les plus qualifiées de la Ville &amp; du voisinage, M","id":"/div/quote/#[1]/p[3]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[3]/hi/#[1]/hi/#"}}},{"#":{"value":" le Gouverneur, M","id":"/div/quote/#[1]/p[3]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[1]/p[3]/hi/#[3]/hi/#"}}},{"#":{"value":" de l’Etat Major, &amp; tous les Officiers de la Garnison, commencerent de s’assembler. Le nombre des Conviez estoit de deux cens personnes. Plusieurs chambres richement parées, &amp; du goust de M","id":"/div/quote/#[1]/p[3]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[3]/hi/#[5]/hi/#"}}},{"#":{"value":" le Marquis du Forest, l’un des Seigneurs les plus magnifiques en meubles, tant à la Ville qu’à la Campagne, furent destinées pour ceux qui vouloient joüer. On reserva les appartemens de plein pied pour y donner un Bal tres bien concerté, &amp; un repas encore plus delicat. Ce n’estoit qu’illuminations, que dorures, que simphonies. La danse &amp; le jeu durerent jusqu’à minuit, à dessein d’ensevelir le siecle avec honneur au son des instrumens.","id":"/div/quote/#[1]/p[3]/hi/#[6]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"À peine apperçut on la naissance du siecle suivant, qu’on se mit en devoir de celebrer son arrivée par un repas tres-propre sur une table de quarante couverts. Les mets les plus exquis &amp; le gibier le plus rare estoient arrangez parmy des corbeilles remplies de confitures seches &amp; de conserves, mais ce que je remarquay de plus singulier, c’est qu’au milieu de la table s’élevoit une roche piramidale en forme d’amphiteatre, haute d’environ quatre pieds, couverte de mousse où l’on avoit enchassé tres proprement &amp; parmi les bougies, les plus beaux fruits d’hiver que produisent la France &amp; l’Espagne. Vous jugez bien que leurs differentes couleurs sur un fond verd, s’accordoient à former des nuances qui charmoient les yeux, &amp; annonçoient à l’esprit tous les avantages que nous pouvons esperer de l’alliance des deux Nations.","id":"/div/quote/#[1]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au dessus de la Piramide estoit placé un globe ovale à fond d’azur, sur lequel on avoit peint deux fois les armes de France &amp; celles d’Espagne. Dans la situation de celles de France tournées vers le Midi &amp; vers le Septentrion, il estoit facile d’appercevoir l’intention du Peintre, qui avertissoit par là que les Conquestes du Roy s’étendent de ces deux costez. Les armes d’Espagne qui regardoient l’Orient &amp; le Couchant, apprenoient par leur attitude que le Soleil éclaire toûjours quelque partie de la Monarchie Espagnole. Autour des Armoiries de France &amp; d’Espagne on lisoit ces deux Distiques Latins qui leur sont communs :","id":"/div/quote/#[1]/p[5]/hi/#"}}}]},{"quote":{"lg":{"l":["Sæcula dum series annorum dividit orbis,","Dividit imperium cum Lodoïce nepos."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pendant que la suite des années partage les siecles, Louis le Grand partage avec son Petit-Fils l’Empire du monde.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Quam benè magnanimo sunt lilia juncta leoni,","Ut sub Borbonidis aurea sæcula fluant !"]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"La candeur des lis jointe au courage du lion, nous presage sous le regne des Bourbons, tous les avantages du siecle d’or.","id":"/div/quote/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce Globe ovale estoit surmonté d’une Couronne écartelée des deux Royaumes ; à dessein de nous apprendre par ce simbole que l’alliance des deux. Monarchies les met en estat de gouverner le monde entier, ou du moins de ne le pas craindre.","id":"/div/quote/#[5]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin sur le tout on avoit placé un globe celeste, chargé de deux Soleils, l’un à son Midy, &amp; l’autre à son Orient. Quoy que le Ciel ne s’accommode pas de deux Soleils, la terre trouve son compte à posseder ces deux-cy. Vous en devinez le mistere, &amp; vous avez déja pensé que celuy qui estoit à son midi, designoit ce cours glorieux de la vie de Louis le Grand, ce que les Peuples souhaitent encore autant d’années dans le siecle present qu’il en a regné dans le dernier siecle.","id":"/div/quote/#[5]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’autre Soleil naissant sur l’horison nous promet dans la personne de Philippe Cinquiéme un regne aussi éclatant, aussi durable que celuy de son Grand Pere. La derniere idée estoit placée la plus haute au dessus du globe, parce qu’elle renferme éminemment tout ce que je viens de dire. On l’avoit exprimé avec cette fin &amp; ce commencement de Vers :","id":"/div/quote/#[5]/p[3]/hi/#"}}}]},{"quote":{"lg":{"l":[" Borbonidum nil sanguine majus","Respicit in terris."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le Soleil ne voit rien de plus grand sur la terre, que le sang des Bourbons.","id":"/div/quote/#[7]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous ay décrit l’ordonnance du repas, mais je ne puis vous en representer la défaite. On eust dit que c’estoit une Place à qui on donnoit un assaut general. Quarante Dames, soutenuës de cent soixante Officiers qui formoient autour d’elles une triple Couronne, porterent les premiers coups, &amp; le carnage fut si grand que sans aucune distinction d’âge ny de sexe, tous les assiegez passerent par le fil de l’épée. Après que la premiere fureur fut rallentie, on fit quartier à ceux qui s’estoient retirez au Donjon. On envoya les blessez à l’Hôpital, marchant en victorieux sur les cadavres des morts. On but trois fois la santé de Louis le Grand, &amp; trois fois celle de Philippe Cinquiéme au bruit des simphonies, des fanfares, des acclamations &amp; des boëtes. Pendant ce carillon bachique, les Officiers servoient à boire aux Dames, &amp; les Dames donnoient à manger aux Cavaliers. Ce ne fut que profusion de vins &amp; de liqueurs ; cependant tout s’y passa dans la joie &amp; sans aucun trouble. La Feste achevée, chacun se retira dans sa maison tres-content &amp; prêt à recommencer.","id":"/div/quote/#[7]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous croyez peut estre qu’au milieu de l’abondance &amp; du plaisir on n’ait point entendu la voix de l’indigent, vous estes dans l’erreur. Le Marquis du Forest a rendu la joye generale en faisant distribuer quelque somme aux Pauvres de la Ville par les mains des Echevins, &amp; plusieurs mesures de blé à ceux de la Campagne. Sa liberalité a penetré jusque dans l’interieur des Cloistres, où elle a fait couler quantité d’excellent vin pour troubler agreablement la retraite du Solitaire ; &amp; l’engager à chanter avec plus de force un","id":"/div/quote/#[7]/p[2]/hi/#"}},"#":{"value":" Domine salvum fac Regem.","id":"/div/quote/#[7]/p[2]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Avouez aprés cela que je n’ay point sujet de regretter les plaisirs de Paris, &amp; que si le Theatre &amp; les machines, les voix &amp; les simphonies, la Comedie &amp; ses Acteurs, vous charment les sens &amp; l’esprit, nous avons ici de petits Jeux que nous pourrions comparer en quelque chose à ceux que les Anciens appelloient","id":"/div/quote/#[7]/p[3]/#[0]/hi/#"}}},{"#":{"value":" Seculaires, ","id":"/div/quote/#[7]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qui valent en leur maniere plus que vos spectacles, puisqu’on trouve en abregé chez le seul Marquis du Forest, plus d’agrément qu’à l’Opera.","id":"/div/quote/#[7]/p[3]/#[2]/hi/#"}}}]}]}]}}}