{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-01_173","@resp":"wordpro","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1690 [tome 1], p. 173-179.","id":"/div/bibl/#"}},"p":[{},"Les engagemens de tendresse ont leur agrément, mais il faut toujours en craindre la fin, &amp; elle arrive quelquefois d’une maniere facheuse, qui fait qu’on regrette tout le temps qu’on a donné à ce que l’on jugeoit digne de l’estime la plus forte. Un jeune homme de qualité &amp; assez bien fait, recommandable d’ailleurs par ses belles qualitez, avoit pris de l’attachement pour une Veuve, dont je n’entreprendray point de vous expliquer le caractere ; vous en jugerez par l’évenement dont je vais vous faire part en peu de paroles. Quelque empressé qu’il parust pour elle, il ne luy rendoit jamais visite que l’aprésdînée, parce qu’un employ considerable dont il s’acquittoit avec honneur, l’occupoit tous les matins. Il est vray que de temps en temps elle venoit l’attendre chez luy un moment avant qu’il y rentrast, estant bien-aise de luy témoigner par ces petits soins, combien ceux qu’il luy rendoit la touchoient sensiblement. Il faisoit une dépense proportionnée au bien qu’il avoit, &amp; il affectoit sur tout d’avoir des Laquais bien faits, &amp; d’une tres-grande propreté. Il en avoit un entre les autres de fort bonne mine qui avoit sa confiance. Il s’en servoit pour les Messages qu’il faisoit faire à la Veuve, ou pour les Billets qu’il luy écrivoit, &amp; ce privilege luy avoit donné un air de fierté qu’il laissoit paroistre dans toutes ses actions. Le jeune Amant de la Dame s’estant un jour trouvé d’assez bon matin dans son quartier, resolut de profiter de l’occasion, en entrant chez elle. Il ne parla à personne, parce que la porte de la ruë estoit ouverte, aussi-bien que celle de l’antichambre, où il monta sans estre apperceu. Apparemment la Femme de Chambre qui avoit le secret de sa Maistresse, &amp; qui entra presque en mesme temps, avoit cru ne risquer rien en s’éloignant un moment sans avoir fermé la porte. Le jeune Amant ne fut pas faché de pouvoir porter luy-mesme à la Veuve l’avis de son arrivée. Il ouvrit sa chambre tout d’un coup, &amp; la vit à sa toilette. Elle n’auroit pas manqué de l’y recevoir agreablement si elle eust esté sans compagnie ; mais elle avoit auprés d’elle un jeune homme qui devoit l’embarasser. Il estoit en Robe de Chambre de brocard d’or, &amp; avoit une chemise d’une toile de Hollande fort fine, garnie de Point d’Espagne, un peu entr’ouverte, &amp; attachée negligemment d’un ruban couleur de feu. Il avoit aussi un bonnet de nuit piqueure de Marseille, chamarré de dentelle, avec une coife garnie de Point de France. Trois ou quatre mouches placées en divers endroits de son visage relevoient son teint qu’il avoit fort beau. Ils se regarderent tous avec beaucoup de surprise, &amp; celle du jeune Amant alla jusques à l’excés, lors qu’ayant envisagé fixement le Cavalier à robe de chambre, il le reconnut pour celuy de ses Laquais en qui il se confioit le plus. Il prit son party sur l’heure, &amp; aprés avoir fait une grande reverence, il se retira en disant d’un ton assez tranquille à la Dame, qu’il se réjoüissoit avec elle de son illustre conqueste, &amp; qu’il se garderoit bien d’avoir jamais des pretentions avec un Rival si dangereux. Il n’a point vû la Dame depuis ce temps-là, &amp; l’histoire ne dit point ce que le Laquais est devenu."]}}