{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03_44","head":{"value":"[Voyage de la Reyne, de Monseigneur le Dauphin, &amp; de Madame la Dauphine à Paris […]]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 44-50.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Reyne, accompagnée de Monseigneur le Dauphin, &amp; de Madame la Dauphine, vint à Paris au commencement de ce Mois. Elle fut reçeuë au Palais Royal par Son Altesse Royale, qui luy donna un magnifique Repas. Toutes ces augustes Personnes allerent de là à la Foire. Comme la clarté des lumieres luy donne un brillant particulier, on avoit eu soin de fermer tous les endroits par où le jour auroit pû entrer. La Reyne joüa beaucoup de Bijoux, &amp; ne les joüa que pour en faire autant de Présens. C’est un effet de cette noble inclination, qui la portant à donner, soûtient avec tant de gloire les sentimens de grandeur que sa Naissance luy a inspirez. Cette Princesse alla voir ensuite l’Opéra de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Proserpine","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Il ne devoit pas luy estre nouveau, puis qu’il a servy tout un Hyver de Divertissement à Saint Germain. Cependant cet Opéra n’estant représenté ny par les mesmes Acteurs, ny avec les mesmes Décorations, Elle y trouva quantité de choses qui eurent pour elle toute la grace de la nouveauté. Le Theatre des Champs Elisées parut magnifique, aussi bien que le Palais de Pluton, &amp; on donna beaucoup de loüanges aux principaux de ceux qui chanterent. Sa Majesté admira non-seulement l’entiere justesse avec laquelle ils sçavent conduire leurs voix, mais encor leur agreable maniere d’exprimer au naturel par leurs actions &amp; par les divers mouvemens de leur visage, tout ce que les Personnages qu’ils représentent peuvent avoir de passionné. Nous devons voir incontinent apres Pasques sur le mesme Theatre de l’Académie Royale de Musique, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Triomphe de l’Amour","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", qui a diverty Leurs Majestez pendant tout le Carnaval. Je croy vous avoir déja marqué que ce Spéctacle ne doit estre regardé que comme une Mascarade qu’on avoit eu dessein de faire à la Saint Hubert, &amp; que la maladie de Monseigneur le Dauphin empescha. C’est un Balet qui ne contient que des Entrées meslées de Recits, sans Piece de Theatre, &amp; pour lequel le Roy n’a point fait ces grandes dépenses qu’on luy voit faire pour les Opéra dont il régale sa Cour. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Lully, qui est bien aise que son Theatre ne demeure point sans nouveauté, &amp; qui veut que le Public joüisse de cette Musique, beaucoup plus belle que n’ont voulu faire croire ses Ennemis de Paris qui en ont fourny de méchans Mémoires aux Nouvelles Etrangeres, fait de grands apprests pour cet Ouvrage. Il y adjoûte beaucoup de Machines &amp; de Décorations, &amp; a fait venir d’Italie un celebre Machiniste qui a travaillé longtemps aux somptueux Opéra qui attirent tous les ans un nombre infiny de Curieux à Venise. Ce Machiniste promet des choses extraordinaires, &amp; s’il exécute tout ce que je sçay qu’il a entrepris, peut-estre n’aura-t-on encor rien veu en France de plus surprenant. Comme plusieurs Femmes de qualité dançoient à la Cour dans ce Balet, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Lully a choisy beaucoup de Filles afin de remplir les mesmes Entrées. Ainsi on peut s’assurer qu’on verra sur son Theatre une nouveauté toute singuliere.","id":"/div/p/#[8]/#"}}]}}}