{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-01_202","head":{"value":"[Geographie Historique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1705 [tome 1], p. 202-206.","id":"/div/bibl/#"}},"p":[{"#":{"value":"Il paroît depuis peu un Livre, dont le succés est tres grand, il est intitulé : ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Geographie Historique ou Description de l’Univers contenant la Situation, l’Estenduë, les Limites, la Qualité, &amp;c. de ses principales parties.","id":"/div/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avec l’établissement des Empires, Royaumes &amp; autres Etats, leurs Gouvernemens tant anciens que modernes, les noms qu’avoient autrefois leurs Habitans, &amp; ceux qu’ils ont aujourd’huy ; de même que la Religion, les mœurs &amp; les richesses de chaque Nation.","id":"/div/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Hommes Illustres, les Bâtailles &amp; les évenemens les plus remarquables.","id":"/div/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Genealogie abregée des Empereurs, des Rois &amp; des autres Potentats du Monde, &amp; l’Origine de plusieurs Maisons considerables de l’Europe.","id":"/div/p[3]/hi/#"}}},{"#1":{"value":"Par M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" de la Forest de Bourgon.","id":"/div/p[4]/#2"}},"Je dois ajouter à ce Titre, que ce Livre est enrichi de plusieurs Cartes Geographiques. L’auteur qui a fait plusieurs voyages de long cours doit parler avec plus de verité que beaucoup d’autres, des choses qu’il a luy même vuës &amp; examinées, &amp; ceux qui parlent avec une pareille connoissance, doivent estre plûtôt crûs, que ceux qui n’écrivent que sur le rapport d’autruy. Je n’entre point dans le détail de cet Ouvrage, dont je ne vous parle que pour vous l’annoncer.",{"#1":{"value":"Je vous diray seulement qu’il doit estre parfait en son genre ; puisque M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" Pouchard, qui est du nombre de ceux qui sont commis pour examiner les Livres que l’on doit imprimer, &amp; qui travaille aux Journaux des Sçavans, en a dit beaucoup de bien, ce qu’il fait rarement, à moins qu’un Livre ne soit parfaitement bon. Celuy dont je vous parle doit avoir quatre Volumes, &amp; l’on commence à imprimer le second. Le premier se vend chez-Pierre Aubouin, sur le Quay des Augustins : Jean de Laune, ruë de la Harpe : Nicolas le Clerc, ruë S. Jacques : Claude Gasse, sur le Quay des Augustins : la veuve Pierre Pluquet ruë de la Harpe : Pierre Ribou, sur le Quay des Augustins : Augustin Brunet, dans la grande Salle du Palais : &amp; Jacques Quillau, ruë Galande.","id":"/div/p[6]/#2"}}]}}