{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-06_141","head":{"value":"[Article le plus surprenant dont on ait jamais parlé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1709 [tome 6], p. 141-149.","id":"/div/bibl/#"}},"p":["Aprés vous avoir parlé des Miracles que Dieu a faits par l’intercession de cette Sainte, je vais vous entretenir d’un fait le plus étonnant dont on ait jamais parlé, &amp; qui doit faire convertir tous les Incredules &amp; tous les Athées, suposé qu’il y en ait eu, car tous ceux qui ont voulu se distinguer par ce caractere, &amp; faire croire qu’ils avoient un esprit fort &amp; infiniment superieur aux autres, sentoient souvent dans le fond de leur cœur, des veritez qu’ils affectoient de ne pas croire, &amp; plusieurs l’ont avoüé en mourant. Ce que je vais vous raporter n’est point une chose d’opinion qui se soit passée à la vûë de peu de personnes, &amp; une fois seulement ; mais une chose qui se passe continuellement depuis trois ans, à la vuë de tout le Peuple d’une grande Ville, &amp; qui dure encore. Enfin tous ceux qui en ont entendu parler, reconnoissent de plus en plus la puissance de Dieu, &amp; font tous les jours de nouveaux Actes de Foy. Je crois que vous n’admirerez pas moins que moy la grandeur &amp; la puissance de Dieu, lorsque vous aurez lû l’Article suivant, que je vous envoye de la même maniere dont je l’ay reçu, à la reserve du nom de la Ville, où Dieu continuë de faire voir que les hommes ne doivent pas se défier de sa Providence.","Un Chanoine d’une Collegiale tres-illustre &amp; d’ancienne Fondation des Rois, &amp; Ducs de Bretagne, a perdu tout d’un coup la parole dans le Chœur de son Eglise ; voulant un jour chanter les Pseaumes à son ordinaire, il ne put prononcer aucun mot, &amp; même la voix &amp; la parole luy manquerent entierement ; dés qu’il fut sorti du Chœur, la voix &amp; la parole luy revinrent ; &amp; estant rentré au Chœur à une des Heures suivantes ; la même chose luy arriva ; il perdit &amp; la parole &amp; la voix, qui luy revinrent à la sortie du Chœur.",{"#":[{"#":{"value":"Depuis environ trois ans, la même merveille arrive ; ce Chanoine parle hors du Chœur, &amp; tres-bien, mais dans le Chœur, il devient muet. Ce qui est encore assez surprenant, est qu’à l’Autel il chante les grandes Messes à son tour, &amp; même depuis quelque temps au Chœur la voix luy revient pour entonner les Antiennes &amp; pour faire l’Office à son tour aux grandes Festes ; mais à l’égard des moindres Festes &amp; des jours ordinaires, il luy est impossible de chanter ny ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pseaume","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", ny ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Kyrie eleyson","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", ny ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Gloria in excelsis","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", ny ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Domine salum fac Regem","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":". Ce Chanoine qui est fort sage &amp; fort vertueux se trouve dans une grande humiliation d’un tel accident. Il prie Dieu sans cesse &amp; le fait prier par les gens de bien de luy délier la langue, afin qu’il puisse chanter ses loüanges dans le Chœur de même qu’à l’Autel ; mais toutes le Prieres qui ont esté faites jusqu’icy pour obtenir cette grace du Ciel, ne l’ont pas délivré de sa peine. Il souhaite que sa disgrace soit sçuë dans tous les pays du monde, esperant qu’à force de Prieres, les ames pieuses répanduës par tout, auront la charité d’invoquer en sa faveur la misericorde de Dieu. C’est par ce motif qu’un homme de sa connoissance prend la liberté de vous écrire. Il ne juge pas encore à propos que l’on fasse sçavoir son nom ; mais dans la suite, il consentira qu’on le nomme. Vous pouvez cependant faire sçavoir ce fait au Public, qui est tres-veritable. Ce Chanoine, dont la vie est d’ailleurs irreprochable, est persuadé que son accident luy est venu de ce que voyant les besoins de son Eglise &amp; craignant qu’elle ne pust supporter long temps la dépense d’un bas-Chœur, a tenté de le faire supprimer, &amp; de regler qu’on ne chanteroit plus les jours ordinaires, mais seulement aux grandes Festes, &amp; jamais Matines &amp; Laudes, qu’on ne feroit que reciter à basse voix. Il croit que par ce sentiment qui ne fut pas suivi, il encourut la colere du Seigneur, en se défiant de sa Providence pour l’entretien de Supposts necessaires dans l’Eglise pour chanter l’Office suivant la Fondation, qui est tres-ancienne, &amp; qu’on ne pourroit alterer sans scandale. Il a avoüé même que par la suppression du bas-Chœur, il avoit esperé augmenter les Prebendes qui sont en grand nombre, &amp; dont le revenu est tres-modique.","id":"/div/p[2]/#[8]/#"}}]}]}}