{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-09_5"},"#":[{"head":{"#":[{"#":{"value":"[Feste de Saint Loüis, celebrée par M","id":"/div/#[0]/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[0]/head/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Françoise; par M","id":"/div/#[0]/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[0]/head/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Royale des Medailles &amp; Inscriptions, &amp; par M","id":"/div/#[0]/head/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[0]/head/#[5]/hi/#"}}},{"#":{"value":" de l’Academie Royale des Sciences, avec des extraits des Sermons prononcez ce jour-là]","id":"/div/#[0]/head/#[6]/#"}}]}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1706 [tome 9], p. 5-35.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Vous ne trouverez point d’éloge du Roy dans les premieres lignes de cette lettre, selon l’usage que j’ay suivi depuis trente ans ; mais vous en trouverez dans la fin de l’extrait du Sermon que vous allez lire. Je dois vous dire, pour vous expliquer de quel Sermon je veux parler, que M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Françoise celebrerent, selon leur coûtume, le 25. du mois dernier, le jour de la feste de Saint Loüis. On celebra d’abord la Messe dans la Chapelle du Louvre, pendant laquelle, selon l’usage ordinaire, on entendit un Motet, avec la Priere pour le Roy, de la composition de M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" du Bousset, chanté par un grand Chœur de musique mêlée d’instrumens &amp; de voix. Le Panégyrique de Saint Loüis fut prononcé ensuite par le Reverent Pere de Saint Jacques, Chanoine Regulier de Saint Augustin, Ordre de Saint Antoine, avec un applaudissement general. Le choix de M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de l’Academie fait d’autant plus d’honneur à ce digne Panégyriste, que non seulement il est fort jeune, mais aussi le premier Regulier sur qui l’on ait jetté les yeux, &amp; qui ait de plus esté élû tout d’une voix &amp; sans scrutin, pour prêcher le jour de cette Solemnité. Je dois, à cette occasion, vous dire qu’il luy arriva l’année derniere, en fait de Prédication, une chose qui a paru tenir du prodige.","id":"/div/#[2]/p[0]/#[6]/#"}}]},"Le fameux Pere Seraphin prêchant dans l’Eglise de Saint Antoine, le jour de la Feste de Tous les Saints, eut une attaque d’apoplexie, au commencement de son premier Point, qui l’obligea de descendre de Chaire, au grand regret de l’Assemblée, qui s’attendoit à un Sermon, &amp; à un Sermon d’un aussi habile Predicateur. Cependant le R.P. Superieur de la Maison crût devoir proposer au Pere de Saint Jacques de suppléer, s’il se sentoit assez de courage pour une pareille entreprise ; &amp; celuy-cy ayant répondu qu’oüy, il quitta sa place, pour aller prendre celle du Predicateur : &amp; reprenant ses deux mêmes propositions, il continua le discours avec autant d’éloquence, de justesse, &amp; de presence d’esprit que s’il s’y estoit préparé. De maniere que tout l’Auditoire se crut tout-à-fait dédommagé de la perte du Sermon du Pere Seraphin, &amp; il ne pût s’empêcher de témoigner hautement son admiration.",{"#1":{"value":"Je reviens à l’Eloge que ce Pere a prononcé le jour de Saint Loüis. Il prit pour Texte ces paroles du Chapitre treiziéme du second Livre d’Esdras. ","id":"/div/#[2]/p[2]/#1"},"hi":[{"@rend":"i","#":{"value":"In multis gentibus non erat Rex similis ei.","id":"/div/#[2]/p[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Il n’y avoit point dans toutes les Nations aucun Roy qui pust l’égaler ;","id":"/div/#[2]/p[2]/hi[1]/#"}}],"#2":{"value":" &amp; dit.","id":"/div/#[2]/p[2]/#2"}}]},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Tous les siecles ont fait voir sur le Trône quelques grands Rois, que les qualitez héroïques, où les vertus chrestiennes ont distinguez des autres Souverains, &amp; que les Histoires saintes ou prophanes nous ont toûjours proposez comme les modeles des Princes les plus accomplis ; mais qu’il est rare de trouver toutes ces qualitez &amp; toutes ces vertus réünies en la personne d’un Roy ! De voir en luy tout à la fois, &amp; tout ce qui fait les Heros selon le monde, &amp; tout ce qui fait les Saints selon l’Evangile ! C’est un de ces prodiges que la nature qui s’épuise, pour ainsi dire, à les former, ne nous fait voir qu’aprés plusieurs siécles, &amp; un de ces miracles que la grace, qui se communique pour l’ordinaire avec mesure","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", comme dit S. Paul, ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ne nous accorde que rarement ; soit que Dieu veüille punir les pechez des peuples, soit qu’il se plaise à abaisser l’orgueil des Souverains.","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce fut pourtant, Mrs, le caractere du Saint Roy, dont l’Eglise celebre en ce jour la Feste. Prince, digne d’estre comparé à tout ce que l’antiquité payenne a le plus admiré dans les Alexandres &amp; dans les Césars, &amp; tout ce que l’Histoire sacrée a le plus loüé dans les Josués &amp; les Davids. Prince, qui sçût unir en sa personne tout ce qui peut attirer l’estime &amp; l’admiration du monde politique, avec tout ce qui peut meriter l’amour &amp; la veneration du monde chrestien. Joindre une grande puissance à une grande moderation ; une valeur héroïque, à une sagesse consommée ; la gloire des victoires &amp; des triomphes, à l’humiliation de la Croix, &amp; à une rare pieté. Prince, enfin, dont le regne fut celuy de la gloire &amp; de la Religion ; dans lequel on vit briller toutes les qualitez royales, &amp; toutes les vertus chrestiennes, qui fit voir qu’on pouvoit estre tout à la fois un parfait Héros, &amp; un parfait Chrêtien ; un grand Roy, &amp; un grand Saint. C’est sur ces deux caracteres de grandeur &amp; de Sainteté, que je vais former son éloge. Saint Loüis a possedé toutes les qualitez qu’on peut souhaiter dans un grand Roy : S. Loüis a pratiqué toutes les vertus qui font les grands Saints. Ses qualitez héroïques, &amp; ses vertus chrêtiennes, feront le partage de ce discours, &amp; le sujet de vôtre attention.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais, avant que de l’entreprendre, l’honneur que j’ay de parler pour la premiere fois devant une illustre Compagnie, composée de tout ce qu’il y a de plus grand &amp; de plus auguste dans la République des Lettres, demanderoit, Mrs, que je fisse tous mes efforts pour joindre au Panegyrique de Saint Loüis, les loüanges que merite vôtre pieté envers ce grand Saint ; &amp; je ne me dispenserois pas d’un devoir si juste, si je n’estois persuadé que l’éclat de cette solemnité rejaillit jusque sur vous ; &amp; que parmi les éloges que vous attirez à ce saint Roy, chacun se souvient que c’est de vous que nos Orateurs empruntent ces traits hardis, ces expressions sublimes, cette éloquence parfaite qu’on voit regner dans tous vos ouvrages. L’on sçait, Mrs, que l’Academie, l’un des plus beaux ornemens de la France, ayant esté établie pour embellir nostre langue, s’est dignement acquitée de cette glorieuse obligation, &amp; qu’en luy donnant l’élegance &amp; la fécondité des Langues Gréque &amp; Latine, elle l’a mise en estat de devenir la Langue universelle de l’Europe.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est, Mrs, ce qui demanderoit de grands éloges, si vous pouviez souffrir qu’on en fist quelqu’autre dans ce jour solemnel que celuy du grand Saint dont vous celebrez la memoire avec tant de pieté ; &amp; si le désinteressement de vostre zele ne vous faisoit déja regretter ce peu de paroles que je viens de dérober, pour ainsi dire, à sa gloire : J’ose donc me flater, que vous joindrez vos vœux aux miens, pour m’obtenir du Ciel les secours dont j’ay besoin, &amp; que nous allons implorer par l’entremise de Marie, &amp;c.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"#":{"value":"Il commença son premier Point par un beau portrait de la grandeur &amp; de la majesté des Rois ; &amp; ajoûta ","id":"/div/#[3]/quote/p[4]/#"},"hi":{"@rend":"i","#":{"value":"que leurs obligations répondoient à l’excellence de leur dignité. Qu’un Roy doit avoir un cœur courageux &amp; intrépide, pour attaquer ses ennemis, ou pour resister à leurs insultes ; un cœur bon &amp; genereux, pour user avec moderation de ses victoires ; un cœur tendre &amp; équitable, pour rendre justice à ses peuples. Voilà les qualitez souveraines qui font les Heros selon le monde, la valeur, la clemence, &amp; la justice ; &amp; voilà les qualitez que Saint Loüis a possedées, &amp; qui luy acquirent le titre de Grand Roy, l’estime &amp; la veneration de tous les Peuples.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"#":[{"#":{"value":"C’est ce qu’il prouva dans sa premiere Partie, avec beaucoup de justesse &amp; d’éloquence. Il se soûtint également par tout ; &amp; sur la fin il releva particulierement l’amour que Saint Loüis eut pour la justice, qui fit souvent sacrifier aux besoins de ses Sujets, son loisir, son repos, &amp; ses divertissemens. ","id":"/div/#[3]/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Combien de fois","id":"/div/#[3]/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/#[3]/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le vit-on interrompre ses promenades, &amp; les plaisirs innocens de la Chasse, pour entrer dans la cause de la Veuve, &amp; pour écouter les plaintes de l’Orphelin ? Vous en fûtes témoin, Arbre fameux, par l’honneur que vous eûtes de luy servir de lit de Justice, lors qu’assis à l’ombre de vos feüillages, &amp; dépoüillé, pour ainsi dire, de sa majesté, il faisoit les mêmes fonctions que cet Ange envoyé du Ciel sur la terre pour la conduite d’Israël, qui s’assit sous un Chesne","id":"/div/#[3]/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":", comme il est dit dans le Livre des Juges, ","id":"/div/#[3]/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"pour instruire ce peuple ; paroissant sous la figure d’un homme, &amp; dans cette situation familiere, pour ne pas intimider ceux à qui il vouloit parler.","id":"/div/#[3]/quote/p[5]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Il entra dans sa seconde Partie, en disant, ","id":"/div/#[3]/quote/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que tous ces pompeux &amp; magnifiques dehors qu’il venoit d’étaler, ne donneroient à Saint Loüis qu’une gloire purement mondaine, s’ils n’estoient soûtenus par une pieté, qui l’a rendu encore plus recommandable devant Dieu, que la valeur, la clemence, &amp; la justice ne l’avoient fait admirer des hommes. Tous ces augustes titres de grand Roy, de Conquerant, d’Arbitre souverain de l’Univers, qu’il a meritez par ses vertus héroïques, sont passez : mais le titre de Saint &amp; de Serviteur de Dieu, qu’il s’est acquis par ses vertus chrêtiennes, le suivra jusqu’à la fin des siecles, &amp; le fera vivre dans une gloire immortelle pendant l’Eternité.","id":"/div/#[3]/quote/p[6]/#[1]/hi/#"}}},{"#":{"value":" Il ajoûta, ","id":"/div/#[3]/quote/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que ce n’estoit pas tant la grandeur qui faisoit la gloire des Rois, que la grande &amp; suprême pieté : que cette gloire n’avoit qu’un faux éclat, si les vertus chrêtiennes n’en faisoient l’ornement ; &amp; que tout cet appareil de majesté, qui environne les Princes de la terre, n’avoit rien de solide, s’ils n’estoient aussi saints aux yeux de Dieu, que Dieu les avoit fait grands aux yeux des hommes. Que c’estoit là le sage conseil, que David, qui avoit appris par une longue experience, que la pieté estoit la gloire &amp; l’affermissement des Trônes, avoit donné à Salomon, lorsque sur la fin de ses jours, il luy dit : Mon Fils, craignez le Seigneur, marchez dans ses voyes, gardez ses divins préceptes, afin de réüssir dans toutes vos entreprises, &amp; de rendre vostre nom celebre dans tout l’Univers.","id":"/div/#[3]/quote/p[6]/#[3]/hi/#"}}},{"#":{"value":" Il appliqua ces sentimens à Saint Loüis, en disant ","id":"/div/#[3]/quote/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que ce Prince religieux, éclairé des vives lumieres de la Foy, avoit crû que pour regner glorieusement sur le premier Trône du monde chrestien, il devoit faire regner Dieu sur luy-même, sur ses peuples, &amp; sur toutes les nations de la terre, travaillant par la pratique des vertus chrêtiennes à son salut particulier, à la sanctification de ses Sujets, &amp; à la conversion des Infideles.","id":"/div/#[3]/quote/p[6]/#[5]/hi/#"}}}]},{"#":{"value":"Le détail qu’il en fit, fut accompagné d’un grand nombre d’applications fort justes de l’Ecriture, &amp; de belles reflexions morales ; &amp; touchant d’un air pathetique, les disgraces du premier voyage de la Terre-Sainte, il justifia la conduite du Seigneur à l’égard de la captivité de ce saint Roy, disant. ","id":"/div/#[3]/quote/p[7]/#"},"hi":{"@rend":"i","#":{"value":"Arrestez icy vos jugemens &amp; vos pensées, Chrestiens qui m’écoutez, &amp; admirez la conduite impenetrable de Dieu, à qui la gloire d’un seul est si précieuse, qu’il abandonne la sienne propre, pour le donner en spectacle &amp; en admiration à toute la terre. Une troisiéme victoire eust rendu tout l’Orient tributaire de l’auguste Deffenseur de la Religion ; une victoire eust rétabli les Temples, &amp; relevé les Autels, renversé les Idoles, rallumé le feu des Sacrifices, arboré par tout la Croix de Jesus-Christ : mais cette victoire n’eust pas fait connoistre à tout l’Univers que Dieu avoit sur le Trône un Ami fidele, un Serviteur désinteressé, également pieux, comme Job, dans l’une &amp; dans l’autre fortune.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"#":[{"#":{"value":"Il releva ensuite la pieté, la constance, &amp; la religion de Saint Loüis ; &amp; finit, en disant. ","id":"/div/#[3]/quote/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne dérobons rien à sa gloire. Ce qui le toucha uniquement dans sa disgrace, ce fut de ne pouvoir estre malheureux sans que Dieu en souffrît dans l’établissement de son culte ; il se fust estimé heureux, si en luy sacrifiant sa liberté &amp; sa vie, il eust pû établir sa Religion parmy les Infideles. Mais mourir, comme Moïse, sans avoir le bonheur d’introduire le peuple de Dieu dans la terre promise ; mourir dans un climat barbare, où le nom de Jesus-Christ n’estoit pas invoqué ; mourir, &amp; laisser l’Arche du Seigneur entre les mains des Philistins : Voilà quel fut le seul regret de ce Prince religieux, que la terre ne sçauroit assez dignement loüer, &amp; que le Ciel n’a pas dû laisser sans recompense. Oüy, grand Saint, il estoit juste que Dieu mist la sainteté de son nom à couvert du blasphême parmy des Nations accoûtumées à ne juger des choses que par l’événement. Il estoit juste que punissant l’iniquité des Peres jusques à la troisiéme &amp; quatriéme générations, il couronnât aussi vos vertus dans la personne de vos descendans. Et comme dans la felicité dont vous joüissez dans le Ciel, vous prenez interest à ce qui se passe sur la terre, combien devez-vous estre sensible à la gloire de vostre auguste Petit-Fils, qui n’est pas moins l’heritier de vos vertus, que de vostre Couronne ; qui n’a pas moins reçû de Dieu sur les autres Rois de la terre, une superiorité de merite, qu’une superiorité de puissance ; &amp; qui, aprés avoir élevé la France au plus haut point de la gloire, a fait aussi triompher la Religion de Jesus-Christ dans l’un &amp; dans l’autre monde ?","id":"/div/#[3]/quote/p[8]/#[1]/hi/#"}}},{"#":{"value":" Et adressant la parole à M","id":"/div/#[3]/quote/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[3]/quote/p[8]/#[3]/hi/#"}}},{"#":{"value":" de l’Academie, il ajoûta. ","id":"/div/#[3]/quote/p[8]/#[4]/#"}},{"hi":[{"@rend":"i","#":{"value":"Je sens, Mrs, que j’entre dans vos sentimens, en rendant cette justice à","id":"/div/#[3]/quote/p[8]/#[5]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/#[3]/quote/p[8]/#[5]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"l’exterminateur de l’heresie, &amp; le restaurateur de la Foy ; à la pieté duquel la Religion ne doit pas moins un tribut, que l’éloquence humaine en doit à sa gloire. Je n’entreprens pas de faire icy son éloge ; c’est à vous, Mrs, qui estes les reformateurs de la parole, &amp; qui possedez toutes les graces du discours, à publier les merveilles de ce Grand Prince, qui vous honore de son auguste protection. Je me contente de chanter, dans le Temple du Dieu vivant, des divins Cantiques à la loüange de cet Oint du Seigneur ; &amp; d’unir mes vœux aux vôtres, pour demander à Dieu la conservation de sa personne sacrée, la prosperité de ses armes, &amp; une Paix durable sur la terre, qui soit la digne récompense de ses glorieux travaux, en attendant les Couronnes que Dieu luy prépare dans le Ciel par une gloire immortelle, &amp; que je vous souhaite, &amp;c.","id":"/div/#[3]/quote/p[8]/#[7]/hi/#"}}}]}]}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Royale des Sciences, &amp; de celles des Medailles &amp; des Inscriptions, firent celebrer pareillement le même jour une Messe, qui fut dite par M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Tilladet, l’un des Pensionnaires de l’Academie des Inscriptions, dans l’Eglise des Prestres de l’Oratoire de la ruë Saint Honoré, ensuite de celle de l’Academie Françoise. On chanta pendant cette derniere Messe l’","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" en Musique, de la composition de M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" du Bousset. Le Panégyrique de Saint Loüis y fut prononcé par le Pere de la Ferté Jesuite. Ce Discours reçut de grands applaudissemens ; il estoit rempli de morale. Sa division même estoit tirée de deux pensées tres-morales : sçauoir, ","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"la vertu éprouvée par la grandeur","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" ; &amp; ","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"la vertu purifiée par l’adversité","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":". Il commença la premiere Partie, en faisant voir, que la naissance d’un homme qui naist dans la grandeur, est le premier pas qui le conduit à sa perte. Cette Partie fut subdivisée par trois reflexions, qui firent voir que ","id":"/div/#[4]/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"les richesses sont la matiere des vices, l’occasion des vices","id":"/div/#[4]/p/#[13]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/#[4]/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"l’impunité des vices","id":"/div/#[4]/p/#[15]/hi/#"}}},{"#":{"value":". Le détail où le Pere de la Ferté entra pour rendre sensibles ces trois reflexions, fut tres beau &amp; tres-touchant. Il fit voir à diverses fois les dangers où exposent les richesses, la séduction qui accompagne la grandeur, &amp; la forte tentation à laquelle est souvent exposé un Grand que tous les objets qui l’environnent flattent &amp; tâchent à corrompre à l’envy ; &amp; il fit voir que c’estoit dans ces dangers évitez, &amp; dans le bonheur qu’un Grand a de fuïr ces écueïls, que consiste le vray Heroïsme. Il commença sa seconde Partie, par cette belle pensée d’un Philosophe du Paganisme, que l’on reconnut aussitost que cet Orateur avoit tiré de Seneque, ","id":"/div/#[4]/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"que c’est un spectacle digne d’un Dieu, de voir un cœur genereux aux prises avec la Fortune","id":"/div/#[4]/p/#[17]/hi/#"}}},{"#":{"value":". En effet, il fit connoître que l’Heroïsme de la vertu de Saint Loüis consistoit dans sa tranquillité, dans son indifference, &amp; dans cette précieuse paix, qui ne fut jamais alterée dans les plus grands revers &amp; les plus humiliantes disgraces. La constance de ce Saint Roy à refuser de faire un serment que les Barbares vouloient extorquer de luy, &amp; que tous ses Courtisans, &amp; même le Legat du Pape l’exhortoient à faire pour rompre ses liens, donna un beau champ à l’Orateur. Les paroles de Saint Loüis au lit de la mort, ","id":"/div/#[4]/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"sauvez mon Peuple, sanctifiez-le","id":"/div/#[4]/p/#[19]/hi/#"}}},{"#":{"value":", servirent de sujet au Pere de la Ferté, pour faire un compliment à M","id":"/div/#[4]/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p/#[21]/hi/#"}}},{"#":{"value":" de l’Academie ; il leur fit voir, qu’il leur serviroit de peu d’avoir fait de riches découvertes dans la nature, &amp; d’en avoir penetré tous les secrets, s’ils ne penetroient les routes du Ciel, &amp; s’ils ne se sanctifioient. Cet endroit, où il fit une Priere pour le Roy, au lieu de faire son éloge, fut tres-recherché. Cette Priere qu’il adressa à Dieu pour la conservation de la personne du plus grand Monarque de la terre, pour la prosperité de ses armes, &amp; pour la justice de sa cause, finit cet éloquent discours ; mais encore plus chrêtien qu’éloquent.","id":"/div/#[4]/p/#[22]/#"}}]}}]}}