{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-02a_145","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1689 (première partie) [tome 2], p. 145-172.","id":"/div/bibl/#"}},"p":[{},"Il y a souvent de la bizarrerie dans nos sentimens, &amp; ce qui a rompu depuis peu un mariage qui estoit tout prest de se conclurre, en est une preuve assez extraordinaire. Une Demoiselle, tout-à-fait maistresse de ses volontez par la complaisance que sa Mere avoit pour elle, se voyoit recherchée de tous costez. Ses manieres engageantes &amp; honnestes charmoient tous ceux qui la connoissoient ; elle estoit jeune &amp; brillante, &amp; comme les moindres choses paroissent spirituelles quand elles sont dites par une jolie personne, l’enjoüement de son humeur passoit pour vivacité d’esprit, &amp; pour peu qu’elle parlast, elle donnoit un grand agrément à la conversation. Elle avoit perdu son Pere dés ses premieres années, &amp; sa Mere ne se trouvant pas encore dans un âge extremement avancé, conservoit toujours du goust pour le monde, &amp; voyoit avec plaisir que sa Fille luy attirast bonne compagnie. Son interest n’estoit pas de la marier si-tost. Elle jugeoit bien que dés qu’elle ne l’auroit plus avec elle, les visites cesseroient, &amp; qu’en se hâtant de choisir un Gendre, elle chasseroit tous ceux qui s’empressoient à la divertir. Ainsi la Belle trouvant dans tous les Amans qui se declaroient, quelque defaut qui l’en dégoûtoit, estoit plûtost applaudie que combattuë par sa Mere, qui luy conseilloit toujours de se défier des mouvemens de son cœur, &amp; de n’écouter que sa raison, quand elle voudroit penser à un établissement. Elle estoit d’ailleurs naturellement assez incapable de s’attacher, &amp; si elle avoit quelque panchant, c’estoit pour les gens d’Epée en general ; un homme de Robe luy estoit insupportable, &amp; elle n’en voyoit point qu’elle n’éloignast par sa froideur. Il arriva cependant qu’un homme de ce caractere entreprit de vaincre cette aversion. Il avoit beaucoup d’esprit &amp; de bien, &amp; estoit Conseiller dans un Parlement des plus éloignez. Une affaire d’un mediocre interest qu’il estoit venu terminer avec des Particuliers, le retenant à Paris depuis quatre mois, il luy prit envie de courir le Bal avec un de ses Amis au commencement du Carnaval. Ils se déguiserent fort proprement, &amp; aprés avoir esté en plusieurs endroits, il finirent par une Assemblée où la Belle estoit. Le Conseiller fut frapé d’abord de ce qu’il vit de piquant en sa personne. La parure luy avoit donné des beautez nouvelles &amp; ne trouvant rien plus digne de l’occuper le reste du soir, il s’approcha d’elle aprés que son Amy luy eut dit qui elle estoit. Il l’entretint fort longtemps, &amp; s’il fut content de son esprit, elle ne le fut pas moins de la maniere delicate &amp; fine dont il tourna mille choses obligeantes que l’honnesteté, ou plutost un commencement d’amour luy faisoit dire. La Belle qui s’en trouvoit agreablement flatée, aprés avoir soutenu avec beaucoup d’enjoüement une conversation de plus d’une heure, eut envie de voir à qui elle avoit affaire. Elle luy dit plaisamment qu’il suffisoit d’estre Fille pour se montrer curieuse, &amp; le pressa tellement d’oster son masque, qu’il fut obligé de la satisfaire Il estoit bien fait, &amp; son visage avoit je ne sçay quoy de noble qui prevenoit tout le monde en sa faveur. Comme il luy estoit entierement inconnu, elle voulut sçavoir davantage, &amp; son accent luy marquant qu’il estoit d’une Province éloignée, elle le pria de luy apprendre ce qui l’avoit fait venir à Paris, &amp; s’il avoit à y demeurer long-temps. Il l’asseura qu’il iroit chez elle luy en rendre compte, &amp; il en obtint la permission. Lors qu’il fut sorty du Bal, il fit force questions à son Amy sur la conduite &amp; sur le bien de la Demoiselle. Il n’entendit rien que d’avantageux de l’un &amp; de l’autre, &amp; cet Amy le voyant dans quelque dessein de se faire une affaire serieuse de l’attachement qu’il auroit pour elle, l’avertit du peu de succés qu’il en devoit esperer par le dégoust qu’elle avoit toûjours fait voir pour les gens de Robe. Le Conseiller crut qu’avec un peu de ménagement il viendroit à bout de cet obstacle, &amp; que s’il pouvoit, en habit de Cavalier, luy faire prendre pour luy quelque favorable impression, la connoissance qu’elle auroit ensuite de la verité, ne détruiroit point les sentimens qu’il auroit fait naistre. Dans cette pensée il prit un Juste-au-corps fort brodé, un Chapeau avec des plumes, &amp; ce qui pouvoit convenir le mieux à un Cavalier ; &amp; comme il avoit un Frere qui avoit suivy la profession des armes, &amp; qu’ils estoient assez ressemblans de traits &amp; de taille, il résolut de passer pour luy. Dans cet équipage il alla rendre visite à la Belle, &amp; en fut receu avec tout l’accueil que la bien-seance luy pouvoit permettre. Il fit connoistre d’abord la Maison dont il étoit, dit qu’il avoit un Aîné receu Conseiller depuis six ans, &amp; que pour luy, ayant pris employ parmy les Troupes dans sa plus grande jeunesse, il n’avoit encore soupiré que pour la gloire, mais qu’il craignoit bien que son cœur ne fust forcé de changer d’objet. Cette douceur ne fut pas perduë. On la releva d’une maniere qui luy fit connoistre que ses assiduitez ne déplairoient pas. Il en eut beaucoup pour cette aimable personne, qui en peu de temps le rendit fort amoureux. Il se déclara, &amp; luy offrit tous les avantages qu’elle pouvoit esperer d’une personne qui avoit un bien considerable. Quoy qu’elle ne le regardast que comme Cadet, elle avoit lieu d’estre satisfaite, puis que par les informations qu’elle avoit fait faire fort soigneusement dans la Province, il estoit constant que ce Cadet joüissoit de plus de vingt mille livres de rente, ce qui estoit tres-accommodant. Une seule chose luy causoit de l’embarras. Toutes les Lettres qui parloient du Cavalier, luy apprenoient que le plaisir de paroistre luy avoit toûjours fait faire une fort grosse dépense, &amp; si d’un costé elle ne pouvoit blâmer un panchant si noble, elle apprehendoit de l’autre, que pour soûtenir la mesme dépense, il ne s’avisast de la releguer dans quelque Terre où elle seroit reduite à vivre fort resserrée. Elle sçavoit que quantité d’Officiers en usent de cette sorte. Ils mettent leurs Femmes sur le petit-pied, tandis qu’ils consument la plus grande partie de leur bien à servir le Roy avec éclat, &amp; si quelquefois un Gouvernement les en indemnise, leurs plus beaux jours sont passez quand elles partagent la bonne fortune qui arrive à leurs Maris, &amp; en l’attendant elles menent une vie fort desagreable. Malgré toute la justice que la Belle estoit forcée de rendre au merite de son Amant, son cœur estoit toûjours tout à elle, &amp; l’amour n’ayant point de part au choix qu’elle devoit faire pour son établissement, ne combatit point ces reflexions. Elles l’emporterent sur son panchant naturel, &amp; luy firent prendre une resolution dont on ne l’auroit jamais creüe capable. Ce fut d’exiger du pretendu Cavalier qu’elle voyoit si rempli d’amour, de luy prouver l’entiere soumission qu’il juroit avoir à ses volontez, en renonçant à l’épée, &amp; choisissant une Charge dans la Robe, qui l’empescheroit de continuer les grandes depenses qu’il avoit accoustumé de faire à l’Armée. Elle ne pouvoit se figurer qu’il y eust aucune honte pour elle dans ce changement de goust, puis qu’on ne pourroit luy reprocher que ce fust l’amour qui l’y eust reduite, &amp; qu’on verroit au contraire qu’elle auroit eu assez de pouvoit pour metamorphoser un homme de guerre, ce qui devoit estre un grand triomphe pour sa vanité. Elle demanda l’avis de sa Mere, qui ne manqua pas de la confirmer dans ce dessein, ne doutant point que la proposition ne fust rejettée par son Amant, &amp; que son refus ne rompist le mariage. Le mesme jour, elle s’expliqua avec le faux Cavalier qui la pressoit toûjours de conclure, &amp; ne voulant pas luy laisser voir qu’une raison d’interest fust cause de ce qu’elle avoit à luy demander, elle luy dit d’une maniere flateuse, qu’il estoit si bien venu à bout de toucher son cœur, qu’il y avoit mis des sentimens trop tendres pour luy, &amp; qu’il luy estoit impossible de consentir à le laisser dans un employ dangereux qui l’obligeoit d’exposer sa vie à tous momens ; qu’ainsi c’étoit à luy à examiner s’il l’aimoit assez pour la vouloir acheter aux despens d’un peu de gloire, parce qu’à moins qu’elle ne le vist revestu de quelque Charge qui l’arrestant auprés d’elle, luy donnast lieu de vivre en repos, elle ne pouvoit se resoudre à l’épouser. Imaginez-vous combien le Conseiller eut de joye. Il se voyoit hors de l’embarras où le mettoit la necessité de declarer qu’il n’estoit point un homme d’épée ; il avoit d’ailleurs le plaisir de connoistre par la crainte de la Belle qu’elle avoit le cœur veritablement touché, puis qu’elle n’auroit pas pris tant d’interest à la conservation de sa vie, si elle n’eust eu de la tendresse pour luy. Il l’asseura qu’elle pouvoit ordonner de sa fortune, &amp; que l’avantage de luy plaire estoit le seul qu’il envisageoit. Une complaisance si aveugle qui est la marque d’un excés d’amour, la flata sensiblement. Elle s’en fit un honneur, &amp; sceut bon gré à ses charmes de la victoire qu’ils luy faisoient obtenir. Cependant comme elle vouloit autre chose que des paroles, &amp; que les effets seuls luy pouvoient répondre de tout le pouvoir qu’elle avoit sur son Amant, elle le pria de voir ce qui le pouvoit accommoder dans la Robe, afin de luy oster la tentation où il pourroit estre, aprés l’avoir épousée, de ne point changer de profession. Tout ce qu’elle luy dit là-dessus pendant huit jours, fut si fort &amp; si pressans, qu’il ne crut aucun peril à luy dire que rien ne devoit retarder leur mariage, puis qu’il estoit ce qu’elle vouloit qu’il fust. En suite il luy expliqua la tromperie que son amour luy avoit fait faire, lors qu’on avoit voulu luy persuader qu’elle ne pouvoit souffrir que les gens d’épée, &amp; il accompagna tout ce qu’il luy dit pour excuser son deguisement, de tant de marques d’une vive passion, qu’il ne douta point que la faute dont il demandoit pardon, ne fust oubliée sans peine par le motif qui l’avoit causée. Il en arriva pourtant tout autrement. La Belle rougit, demeura resveuse, &amp; pria le Conseiller de luy donner le reste du jour pour demesler divers sentimens, qui se detruisoient les uns les autres, &amp; qu’elle ne connoissoit pas assez elle-mesme. Ainsi il fut obligé de la quitter sans sçavoir à quoy devoit aboutir sa resverie. Elle demeura dans de cruelles agitations. Un Cavalier devenu homme de Robe par le pouvoir qu’elle auroit pris sur ses volontez, luy parut fort different de celuy que son propre choix avoit attaché à cette profession. Elle se representa combien il devoit luy estre honteux qu’on pust dire dans le monde que l’amour ou l’interest, &amp; peut-estre tous les deux ensemble, l’auroient obligée à changer de sentimens, aprés l’éloignement qu’elle avoit toujours fait voir pour toutes les personnes de Magistrature. D’ailleurs, son Amant l’avoit trompée, &amp; il luy sembla qu’elle ne pouvoit sans abaissement se rendre la recompense de sa tromperie. Mille autres choses luy passerent dans l’esprit. Un homme qui avoit eu l’adresse de se déguiser si bien, devoit manquer de sincerité en toutes choses, &amp; elle voyoit à craindre que sa passion estant usée par le mariage, ce qui n’arrive que trop ordinairement, il ne fust tout autre qu’il ne s’estoit fait connoistre. Le plus chagrinant de tout, c’estoit de s’estre vantée qu’elle luy faisoit changer d’inclination, en le reduisant à quitter les armes, &amp; que ce fust elle qui parust en avoir changé pour luy. C’estoit un affront qu’elle voulut s’épargner, &amp; ces differentes considerations luy en firent prendre le dessein si fortement, que son Amant luy ayant demandé le lendemain ce qu’elle avoit resolu, elle ne balança point à luy répondre, qu’elle feroit toujours gloire d’estre son Amie, mais que jamais elle ne seroit sa Femme. Les raisons qui la portoient à ce changement, furent ensuite expliquées. Le Conseiller crut d’abord qu’elle vouloit l’éprouver, &amp; il ne pouvoit comprendre qu’elle eust souhaité le voir dans l’estat où estoit, &amp; qu’elle pust luy en faire un crime. Elle renonçoit à un Party fort avantageux, &amp; ne pouvoit se mettre au dessus d’une formalité ridicule. Il y avoit en cela beaucoup de caprice, &amp; quand il vit qu’elle y persistoit obstinément, malgré tout l’amour qu’il avoit pour elle, il fit agir sa raison pour s’en guerir. Il crut mesme que ce luy estoit une espece de bonheur de n’avoir point à passer sa vie avec une personne capable d’une bizarrerie aussi forte que celle qui l’obligeoit à cette rupture. Il prit congé d’elle pour s’en retourner dans sa Province, &amp; la laissa dans l’entiere liberté de faire tel choix qu’elle voudroit. Il ne laissa pas de souffrir beaucoup, parce qu’il n’est pas aisé de se défaire d’une forte passion. Heureux celuy qui peut en sauver son cœur, &amp; qui ne sçait point par experience que les douceurs de l’amour ne sont la pluspart qu’imaginaires."]}}