{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_297","@resp":"mercure","head":{"value":"[Tout ce qui s’est passé aux Mercuriales du Parlement.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 297-308","id":"/div/bibl/#"}},"p":["Il ne me suffit point de vous avoir parlé de l’ouverture des Audiances qui se fait toûjours un Lundy quinze jour ou trois semaines apres la S. Martin. Il faut vous entretenir des Mercuriales. Elles ne manquent jamais de se faire le Mercredy suivant, &amp; on les appelle Mercuriales par cette raison. Comme ces sortes de Discours sont des Remontrances, ils sont cause que tout ce qui est Reprimande, a pris le nom de Mercuriale. Les Gens du Roy se tenoient anciennement à l’entrée de la Grand’Chambre ; &amp; comme tous les Conseillers y devoient passer, ils prenoient ce temps pour leur faire ces Remontrances ; mais cet usage a esté changé, &amp; l’on a étably les Mercuriales qui consistent presentement en des Harangues publiques.",{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Premier Président parle d’abord aux Huissiers ; en suite on va querir Messieurs les Gens du Roy, &amp; il leur adresse la parole en commençant par ces mots, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gens du Roy","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" . Voicy à peu pres ce que Monsieur de Novion leur dit la derniere fois. Il fit connoistre, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'apres avoir deja parlé des avantages du Silence, il sembloit que c’estoit le blesser, de faire une autre fois son éloge ; mais qu’il luy restoit beaucoup de choses à dire qui pouvoient estre d’une grande instruction.","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Il dit en suite, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le silence fut si bien observé dans l’ Aréopage, que les Grecs en firent un Proverbe parmy eux, &amp; que ce fut dans cette celebre Assemblée que Caton parla avec tant de justesse, &amp; que son interprete se rendit si ennuyeux, qu’il donna lieu de dire que les discours Romains partoient de la teste, &amp; ceux des Athéniens seulement des levres.","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Il ajoutâ, ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que les Egyptiens ne s’expliquoient que par des hiérogliphes, &amp; que le laconisme avoit toûjours esté le caractere de la plus vive Eloquence ; Que Licurgue disoit que son Peuple aimoit la briéveté, parce qu’elle approchoit le plus du silence.","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Il dit encor, ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le silence estoit le langage du Ciel ; Que les Oracles avoient peu parlé ; Que Dieu mesme avoit blâmé la prolixité jusques dans la priere ; &amp; que lors que Moïse eust eu l’avantage de conférer avec cette Majesté Supréme, il connut qu’il avoit moins de facilité à s’exprimer, &amp; sentit que sa langue estoit empeschée.","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Il conclua de là, ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Que ce qu’il y a de plus sublime nous apprend à peu parler","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":", &amp; finit en disant, ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il ne faloit rien obmettre de necessaire, &amp; ne rien dire de superflu, &amp; que Caton fut admiré de n’avoir rien dit en sa vie dont il eut eu sujet de se repentir.","id":"/div/p[1]/#[15]/hi/#"}}}]},{"#":[{"#":{"value":"Ce Discours estant finy, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":"  le Premier Président adressa la parole aux Conseillers, &amp; ayant commencé par le mot de ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Messieurs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", il leur dit, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que si le silence estoit bienseant à tout le monde, il l'estoit encor plus aux Magistrats, dont la suffisance estoit connuë ; Que l’Homme public ne devoit pas toûjours dire tout ce qu’il sçavoit, &amp; devoit toûjours sçavoir ce qu’il estoit temps de dire ; &amp; que s’il n’estoit pas maistre de sa langue, il estoit incapable des grands Emplois.","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Il dit en suite, ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le grand Parleur estoit comme un Epileptique qui alloit tomber où le hasard &amp; la violence de son mal portoient ; Que la Magistrature estoit une Milice ; Que la Victoire suivoit le secret, &amp; qu’on lisoit dans Homere, que les Troupes Troyennes qui marchoient à grand bruit, estoient toûjours infortunées, tandis que les Grecs qui tenoient leurs marches secretes, remportoient des victoires continuelles.","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" Il dit encor, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que ces mesmes Grecs en loüant la valeur d’Achille, n’avoient pû donner une plus éclatante idée de celle de nostre incomparable Monarque ; Que tant de Troupes unies contre les interests de la France, n’avoient pû autre chose que publier des desseins inutiles, pendant qu’il avoit sçeu se prévaloir des avantages du secret, &amp; qu’il avoit fait des prodiges de valeur.","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" Il parla du fameux éloge qui fut donné au grand Capitaine de la Grece, &amp; et dit, ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il n’avoit jamais paru d’Homme qui sceust tant, &amp; qui dist moins.","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" Il finit par ces paroles. ","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"En effet, Messieurs, c’est toûjours assez dire, que de satisfaire à son sujet, &amp; souvent mesme le silence fait la réponse du Sage.","id":"/div/p[2]/#[13]/hi/#"}}}]},"Ceux qui m’ont fait part de ces deux Discours ayant une memoire tres heureuse, je ne doute point que les pensées n’en soient beaucoup mieux suivies qu’elles ne le sont dans celuy du jour des ouvertures des Audiences.",{"#":[{"#":{"value":"Si-tost que M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Premier Président eut achevé de parler, M ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":"  Talon fit un éloge du Roy sur ce qu’il nous donne tant d’occasions de l’admirer. Cet Eloge fut suivy de trois Portraits, dont l’un fut du Magistrat ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"paresseux","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" , l’autre du ","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"voluptueux","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" , &amp; le troisième du ","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"parfait.","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":" Il appliqua ce dernier à M ","id":"/div/p[4]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[11]/hi/#"}}},{"#":{"value":"  le Premier Président de Novion. Il parla de sa vigilance, de sa grande activité, de son extréme application aux Affaires, de la grande intelligence qu’il en avoit, &amp; de la prompte expédition qu’il procuroit aux Parties. Il finit en disant que sa présence l’empeschoit de dire des choses auquelles il sçavoit bien que sa modestie répugneroit, &amp; en excitant tous les juges à l’imiter. Toute l’Assemblée fut charmée de cet éloge, &amp; la satisfaction qu’elle en fit paroistre fut une marque qu’elle estoit fortement convaincuë de tout ce qui avoit esté dit à l’avantage de M ","id":"/div/p[4]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[13]/hi/#"}}},{"#":{"value":"  le Premier Président.","id":"/div/p[4]/#[14]/#"}}]}]}}