{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10a_143","@resp":"mercure","head":{"value":"[Autres Services faits pour la Reyne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (premiere partie) [tome 11], p. 143-144, 148-152, 164-166.","id":"/div/bibl/#"}},"p":["[...] [Le] premier jour de Septembre, [...] les Religieuses de l'Abbaye de la Trinité, Ordre de S. Benoist de la Congrégation du Calvaire [célébrèrent un service solennel pour la reine]. Elles firent un Chœur de Musique, qui répondoit au Plein-chant d'une maniere entierement propre à cette lugubre Cerémonie.","[...] [Le jour précédent le service solennel célébré par l'évêque de Mende, les] Cinq Cliqueteurs de la Ville, revestus de leurs Habits de deüil, précedez par le Roy d'Armes du Comté de Corbie, en deüil, aussi avec sa Cotte-d'Armes, &amp; son Baston couvert d'un Crêpe noir abaissé, accompagné de deux Sergens à Verge, de deux Cercles de nuit, avoient esté dans toutes les Rües, sonnant leurs Clochetes, &amp; annonçant la mort de la Reyne.",{"#":[{"#":{"value":"Le 4. du mesme mois, tous les Ordres Religieux de Pamiers, les Confrairies, &amp; la Congrégation qui est dans le College des Jesuites, précedant le Chapitre de la Cathédrale, &amp; celuy de l'Eglise Collégiale, se rendirent à l'Hostel de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Mirepoix, Gouverneur de la Ville. Apres que l'Officiant eut aspersé le Drap Mortuaire, qui fut porté par les quatre Consuls en Robes de cerémonie, on marcha vers l'Eglise Cathédrale. Les Religieux &amp; les Chapitres gardoient leur rang ordinaire, &amp; tous les Corps les suivoient dans l’ordre qu’ils doivent tenir. Un Exempt, &amp; quatre Gardes, précedoient cinquante Filles, couvertes d’un Drap gris, qui leur tomboit sur la teste en forme de Capusson. Deux Brigadiers, &amp; quelques Gardes, marchoient devant le Poële lugubre. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Mirepoix n’en estoit séparé que par le reste de ses Gardes. Il n’y avoit rien de plus magnifique que son deüil. Trois Gentilshommes portoient la queuë de son Manteau ; &amp; comme ils avoient eux-mesmes des Manteaux fort longs, d’autres Officiers portoient leur queuë. La Noblesse de la Province qui avoit accouru en fort grand nombre, se tenoit aupres de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Gouverneur. Le Corps du Senéchal &amp; du Présidial venoit en suite. M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" de Malentant, Juge-Mage, Président, estoit à leur teste en Robe rouge, &amp; en Manteau d'Hermine. Quantité de Femmes en grand deüil fermoient cette Marche, qui fut accompagnée du bruit lugubre &amp; touchant que firent les Tambours &amp; les Trompetes. Le Chapitre de l'Eglise Cathédrale, assisté de celuy de l'Eglise Collégiale, celébra l'Office ; &amp; l’Oraison Funebre fut prononcée par M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Rodeille, Chanoine d’Alet, avec l’aplaudissement que ses Sermons ont tant de fois mérité dans les Chaires de Paris","id":"/div/p[2]/#[10]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l'Evesque, Duc de Langres, que je vous ay marqué pour le Prélat Celébrant, dans la description du Service solemnel de S. Denys, estant de retour en son Diocese, en fit un tres-magnifique le Lundy 20. du mesme mois dans l'Eglise de l'Oratoire, qui est Ouvrage admirable dans toutes ses parties. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Amatte, Supérieur de cette Maison, &amp; Grand Vicaire de Langres, prit soin de la faire orner. Le Mausolée estoit élevé de dix degrez. Sur le dernier, estoit posée la Représentation, couverte d’un grand Poële de Velours noir, croisé de Moire d’argent, &amp; au dessus une Couronne fermée, le tout sous un Daiz de Velours noir à grandes Crépines d’argent, avec des Bouquets de Plumes, &amp; des Aigretes aux quatre coins. La Musique fut excellente ; &amp; M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" l'Abbé de Boulogne, Grand Archidiacre, qui prononça l'Oraison Funebre, remplit parfaitement l'attente de tous ceux qui estoient présens. C’est un Homme qui joint la pureté du langage, &amp; la bonne grace du corps, à une grande capacité &amp; à une profonde érudition.","id":"/div/p[3]/#[6]/#"}}]}]}}