{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-02_053","@resp":"wordpro","head":{"value":"[Lettre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1688 [tome 2], p. 53-61","id":"/div/bibl/#"}},"p":[{},"Le regne du Roy estant celuy des Miracles, on en voit en France de toutes manieres. Une aimable Demoiselle qui n’est âgée que de dix-huit ans, a composé l’Eglogue que je vous envoye. La Lettre qui l’accompagne, &amp; qu’elle adresse à une de ses Amies, en explique le sujet. Elle a de la naissance, &amp; son esprit &amp; sa vertu luy attirent l’estime de tous les honnestes gens."],"quote":{"label":{"value":"A MADEMOISELLE D. B.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Vous allez voir, Mademoiselle, par l’Eglogue que je vous envoye, que j’ay de l’exactitude à vous satisfaire, &amp; que je m’acquitte de la promesse que je vous fis il y a quelque temps, de faire des Vers sur la tendresse, à la premiere occasion qui s’en offriroit. Je croy qu’ils vous feront quitter le sentiment où vous estes, qu’on ne réussit jamais si bien en Poësie, que dans les sujets que nous fournit cette passion ; car malgré le peu de justesse qu’il y a dans les petites bagatelles que vous avez veuës de moy, sur la Gloire &amp; sur la Morale, vous trouverez assurément que celle-cy leur cede encore de beaucoup. Peut-estre ne serez-vous pas fâchée que je vous apprenne pour quelle occasion elle a esté faite ; en voicy l’histoire. J’estois il y a quelques jours, chez nostre spirituelle Amie du quartier à fracas. Mademoiselle D.V. y vint, &amp; toute la Compagnie qui estoit fort grande, vit avec plaisir l’arrivée de cette aimable Fille ; car on sçait qu’elle est ordinairement d’une conversation des plus charmantes. Mais qu’elle estoit ce jour-là differente d’elle-mesme ! Point d’enjoüement, point de liberté d’esprit. Elle parut inquiete, &amp; ne fit autre chose que resver. On luy en fit une douce guerre, &amp; s’appercevant qu’elle faisoit une méchante figure, elle fut ravie de pouvoir sortir, sous pretexte d’aller chercher les deux Cousines qu’on luy dit qui se promenoient dans le jardin. On nous apprit aprés qu’elle fut sortie, que l’accablement où on la voyoit, estoit causé par le changement d’un Infidelle ; &amp; je vous diray, tant je suis sincere, que j’entray en ce moment dans une maniere de colere contre vous, en faisant reflexion sur la malice que vous avez, de faire tous vos efforts pour m’embarasser dans un de ces sortes d’engagemens qui mettent les gens en estat de n’avoir plus de raison, si ce n’est, comme vous le dites trop obligeamment pour moy, que vous estes persuadée que l’amour me rendroit une Muse parfaite, &amp; que vous vous feriez un plaisir de me voir pousser de beaux sentimens dans une Elegie ou dans une Eglogue. Je vous rends graces de l’opinion avantageuse que vous voulez bien avoir de mon esprit, mais il ne faut pas, s’il vous plaist, que mon cœur en souffre. Je croy qu’on peut faire voir les sentimens les plus tendres &amp; les plus touchans, sans les ressentir. Si je me trompe, &amp; s’il faut en estre atteint pour les exprimer vivement &amp; avec grace, j’aime mieux ne pretendre jamais à la qualité de bon Auteur, que de renoncer à celle d’Indifferente. Mademoiselle D.V. me donne un exemple qui me fait peur. Je la suivis presque aussi-tost dans le jardin où je l’avois veuë aller, &amp; menay avec moy une Demoiselle qui sçait tous les secrets de son cœur. Loin d’avoir joint celles qu’elle avoit dit qu’elle alloit chercher, nous l’aperceusmes de loin assise au pied d’un arbre qui resvoit profondement, &amp; qui quelquefois se parloit à elle-mesme. Nous ne voulusmes point interrompre une solitude qu’elle avoit cherchée avec tant d’empressement, &amp; je dis à la Dame du logis, qui fut surprise de nous voir revenir si tost du jardin, que la Belle dont il estoit question, estoit allée se plaindre aux Rochers &amp; aux Arbres d’alentour. Quelqu’un releva cette petite raillerie, &amp; aprés qu’on m’eut menacée du pouvoir de l’amour, qui se vangeroit un jour de moy, d’insulter ainsi les malheureux qui vivent sous son empire, on me donna pour punition, de renfermer dans une Eglogue l’histoire &amp; les sentimens de cette Amante trahie, dont son Amie s’offroit de me faire part. Toute la Compagnie jugea, comme vous l’avez dit vous-mesme bien des fois, Mademoiselle, que l’on pouvoit parler tendrement sans avoir le cœur touché ; &amp; j’acceptay le party qu’on me proposoit, avec d’autant moins de peine, qu’il me donnoit une occasion de faire ce que vous avez souhaité de moy ; car je sentois que la petite colere où vous m’aviez mise, estoit déja passée, tant la tendre amitié que j’ay pour vous, est forte. Mais ne comptez pas, je vous prie, que je parle jamais de l’autre tendresse que sur la foy d’autruy. Je suis, Mademoiselle, vostre, &amp;c.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L.H.D.V.","id":"/div/quote/p[1]/hi/#"}}}]}}}