{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-02_118","@resp":"mercure","head":{"value":"[Réjoüissances faites à Pezenas pour le Mariage de Monsieur le Prince de Conty]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1680 [tome 3], p. 118-124.","id":"/div/bibl/#"}},"p":{"@rend":"noindent","#":[{"#":{"value":"La nouvelle de celuy [le mariage] de Monsieur le Prince de Conty, ayant esté portée à Pezenas dont il est Seigneur, elle y fut reçeuë avec tant de joye, qu’on tint aussi-tost Conseil genéral pour résoudre une Feste publique au lendemain. Il fut ordonné entr’autres choses, que le Poulain sortiroit. C’est un Cheval de bois fort doré, qu’on avoit accoustumé de mener dans toutes les Ruës le jour de la grande Feste de la Ville. Quantité de jeunes Gens proprement parez le conduisoient. D’autres s’atroupoient pour s’en rendre maîtres, &amp; leur rencontre causoit quelquefois de tres-grands combats. Comme il estoit difficile qu’ils se terminassent sans aucun desordre, feu M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Prince de Conty abolit cette coustume, &amp; elle n’a esté extraordinairement rétablie que pour rendre plus solemnel le grand jour de cette Feste. Jamais Ville ne fit éclater ny tant de zele dans une occasion de cette nature, ny de si parfaites réjoüissances. Il sembloit que tout le monde fust de mesme humeur, &amp; de mesme âge. Les plus vieux &amp; les plus sensez, s’accomoderent à tout ce que la jeunesse put inventer de plaisirs, &amp; les Dames les plus prudes de Pezenas, bannirent leur sérieuse fierté, comme estant peu compatible avec la gayté qu’on voyoit paroistre de toutes parts. Les Artisans se mirent tous sous les Armes. Il y eut des tonneaux de Vin défoncez à chaque Carfour ; afin que personne ne demeurast affligé pendant qu’on avoit tant de sujet de se réjoüir, on fit sortir des Prisons cinq ou six Personnes arrestées pour des debtes qu’il leur estoit impossible de payer, &amp; que la Ville acquita de ses deniers. Le Chastelain, &amp; les Consuls, précedez de l’Infanterie &amp; d’un Escadron de Marchands, furent suivis de toute la Noblesse des environs, &amp; firent un tour dans les principales Ruës avec douze Violons, &amp; autant de Hautbois &amp; de Flustes douces. La plûpart des jeunes Gens se masquerent, &amp; firent profusion de Confitures au Peuple, montez sur des Chariots couverts de riches Tapis. D’autres donnerent le Bal en divers endroits, &amp; six des principaux de la Ville tinrent Table ouverte pendant tout le jour. La Santé de leurs Altesses Serénissimes y fut solemnisée au bruit des Boëtes, à plusieurs reprises. On avoit préparé un Feu de joye qui fut allumé le soir, ensuite dequoy chaque Particulier en alluma devant sa Maison. On n’avoit pas seulement éclairé les Fenestres &amp; les Toits avec des Lampes &amp; des Bougies, on avoit encor mis des Lanternes dans toutes les Ruës, comme on en met à Paris, &amp; à voir cette maniere d’illumination, on eust dit que Pezenas estoit tout en feu. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Chassaing qui est le Premier Consul, pria plus de soixante Personnes à souper. Le Régal fut magnifique, &amp; la Feste se termina par le Bal &amp; une tres-belle Collation qu’il donna aux Dames. Le lendemain plusieurs Personnes de qualité, de l’un &amp; de l’autre Sexe, furent régalées superbement par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Carlencas. Le Bal suivit le Soupé, &amp; ce mesme jour tout Pezenas fut encor en joye. ","id":"/div/p/#[6]/#"}}]}}}