{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_225","@resp":"wordpro","head":{"value":"[Perte pour le Theatre François]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 225-231.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On a beau estre distingué par l’éclat de la plus illustre naissance, par les dignitez les plus hautes, &amp; par les emplois les plus relevez. Nous voyons tous les jours la memoire d’une partie de ceux qui possedoient ces avantages décriée aprés leur mort, pendant que le Public rend justice à ceux qui honoroient leurs emplois plûtost que d’en estre honorez. Cela vient d’arriver à l’égard de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de la Grange, Comedien du Roy, tout Paris ayant dit lors que le bruit de sa mort fut répandu, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que c’estoit un honneste homme","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". La mort d’un homme aussi connu, &amp; qui a esté toute sa vie dans les divertissemens du Roy, peut devenir une nouvelle publique, &amp; celles qui nous viennent de Hollande en ont parlé, mais les Memoires qu’on y avoit receus n’estoient pas fidelles, puis-qu’on a dit que le Curé de S. Sulpice avoit refusé de l’enterrer. C’est ce qui est aisé à détruire, puis qu’il estoit de la Paroisse de S. André des Arcs, où il a esté inhumé à l’heure de midy, en presence de plus de mille personnes. Ces bruits viennent de l’ignorance de ceux qui ne distinguent pas les temps où les Peres ont condamné la Comedie. On voyoit alors des prostitutions sur le Theatre, &amp; les matieres les plus saintes y estoient tournées en dérision ; mais la Comedie a bien changé de face depuis ce temps-là, &amp; elle n’a pour but aujourd’huy que de punir le vice, de récompenser la vertu, &amp; de corriger les defauts d’autruy ; de sorte qu’il n’y auroit rien à reprendre dans ces spectacles, si l’on n’y laissoit point échaper de temps en temps des endroits un peu trop libres, qui attirent des censeurs à tout ce qui a le nom de Comedie. Si ces Censeurs ont trop de severité, les Auteurs &amp; les Comediens se flatent trop, lors qu’ils ne prennent pas garde que ceux qui ont ry de ces endroits, sont les premiers à les condamner, &amp; qu’en empêchant la moitié de Paris d’aller à la Comedie, ils donnent prise à ceux dont le zele ne veut rien considerer. Si la Comedie est condamnable, elle doit estre bannie de tous les Etats où l’on professe la mesme Religion. Cependant l’Inquisition la permet en Italie &amp; en Espagne. Il n’y a personne qui ne sçache l’extrême severité de cette Jurisdiction, à laquelle l’on donne le surnom de ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sainte","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" dans tous les lieux où elle est établie &amp; qui prononce souvent des Arrests de mort pour de fort legeres fautes lors qu’elles regardent la Religion. Plusieurs volumes ne suffiroient pas pour parler à fond de tout ce qu’on pourroit alleguer pour &amp; contre la Comedie, &amp; loin de vouloir faire icy une Dissertation, je n’ay dit que ce que j’ay trouvé tellement attaché à mon sujet, que je ne pouvois vous écrire la moitié que je vous apprens, sans vous faire sçavoir ce que les Nouvelles publiques ont dit avant moy sur cet article, &amp; par où l’on peut répondre à ce qu’elles ont voulu insinuer.","id":"/div/p/#[6]/#"}}]}}}