{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12_27","head":{"value":"[Cerémonies faites à l’établissement de la Chambre de Tournay]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1681 [tome 13], p. 27-37.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay promis de vous faire part des Cérémonies qui ont esté observées en établissant la Chancellerie de Tournay ; il faut m’acquitter de ma parole. Tournay a eu de tout temps des avantages tres-particuliers, jusqu’à posseder celuy d’avoir esté la demeure de nos Roys, au commencement de la Monarchie. Sa Majesté l’ayant adjoûté à ses Conquestes en 1667. ne luy pouvoit mieux marquer son estime, qu’en l’honorant de la garde de son Sceau. Elle décharge par là ses Habitans, &amp; toutes les Jurisdictions qui relevent du Conseil Souverain de cette Ville, des grand frais qu’il falloit faire pour obtenir des Lettres à la Chancellerie de Paris, ce qui apportoit toûjours beaucoup de retardement aux affaires. Le Mercredy 15. d’Octobre ayant esté choisi pour la premiere ouverture de celle dont je vous aprens l’établissement, Messieurs du Chapitre de l’Eglise Cathédrale firent sonner le soir précédent la grosse Blanche, qui est une Cloche que l’on ne sonne jamais qu’à la mort de l’Evesque &amp; des Chanoines, &amp; dans les occasions extraordinaires. On l’appelle ainsi, à cause de sa grosseur, &amp; du don que la Reine Blanche, Mére de S. Loüis, en fit autrefois à cette Eglise. La mesme Cloche fut encore sonnée le matin du Mercredy, &amp; sur les neuf heures, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Maqueron Secrétaire du Roy, porta les Sceaux &amp; la Subdélégation de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"s","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Chancelier à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Premier Président de Tournay. Il estoit accompagné de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Huez, le Noir, Cazier, de la Chapelle, Perrette, &amp; Héron, tous en Robe de Cérémonie de satin noir, ayant un Cordon d’or, &amp; des Gands à frange de mesme matiere ; &amp; de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de l’Isle &amp; le Sage en Robe d’Avocats. Le S","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Longchamp Chauffecire les suivoit en habit gris avec l’épée au côté. M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Huez Secrétaire du Roy, &amp; Controlleur en la Chancellerie de Paris, &amp; M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Noir, Cazier, &amp; Héron, aussi Secretaires du Roy, ont esté choisis par Sa Majesté, qui les a tous honorez de Commissions signées de sa main, pour exercer les Chargés de cette Chancelliere, jusqu’à ce qu’il y en ait assez de venduës pour tenir le Sceau. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Huez y fait la Charge d’Audiencier ; M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de la Chapelle, Frere de M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de l’Isle, Secretaire du Roy, celle de Controlleur ; &amp; M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" de l’Isle Fils du mesme Secrétaire du Roy, &amp; M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" le Sage, tous deux Avocats au Parlement, y sont en qualité de Référendaires. M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" Perrette est le premier qui ait traité de l’une des Charges de cette nouvelle Création. En arrivant chez M","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":" le Premier Président, ils le trouvérent en Robe de Velours noir. Aprés que M","id":"/div/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[31]/hi/#"}}},{"#":{"value":" Maqueron luy eut presenté les Sceaux dans un petit Coffre cacheté des Armes de M","id":"/div/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[33]/hi/#"}}},{"#":{"value":" le Chancelier, avec la Lettre de ce digne Chef de la Justice, &amp; la Subdélégation qu’il luy envoyoit, on leut l’une &amp; l’autre, &amp; le Coffre fut ouvert. On le referma en suite ; ce qui estant fait, le Chauffecire le prit pour le porter au Carrosse de M","id":"/div/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[35]/hi/#"}}},{"#":{"value":" le Premier Président, qui y monta à la gauche des Sceaux. M","id":"/div/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[37]/hi/#"}}},{"#":{"value":" Maqueron se plaça sur le devant, ainsi que M","id":"/div/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[39]/hi/#"}}},{"#":{"value":" Huez. Le reste des Officiers monta dans d’autres Carrosses. Celuy de M","id":"/div/p/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[41]/hi/#"}}},{"#":{"value":" le Premier Président Garde-scel estoit précédé par deux Huissiers à pied, l’un &amp; l’autre en Robe &amp; en Toque de velours. Ils allérent dans cet ordre à l’Eglise Cathédrale, où ils descendirent à la principale Porte. Le Chauffecire prit alors les Sceaux, &amp; les porta immédiatement devant M","id":"/div/p/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[43]/hi/#"}}},{"#":{"value":" le Premier Président. Les Secrétaires du Roy suivoient deux à deux. Ils entrérent ainsi dans le Chœur, &amp; y prirent les places qui leur estoient préparées. Les deux Huissiers estoient à la teste, ayant derriére eux le Chauffecire. On posa les Sceaux sur une Table, couverte d’un Tapis de velours violet, semé de Fleurs de Lys d’or, avec un Carreau de mesme parure. Un peu plus bas estoit un Prié-Dieu, &amp; un semblable Carreau, sur lequel M","id":"/div/p/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[45]/hi/#"}}},{"#":{"value":" le Premier Président se mit à genoux. Il avoit derriére luy un Fauteüil avec un Carreau de velours rouge. A sa main gauche estoient deux rangs de Bancs couverts de velours violet, sur lesquels furent placez les Secrétaires du Roy, &amp; autres Officiers de cette nouvelle Chancellerie. Les hautes Chaires du Chœur estoient remplies de Messieurs du Conseil Souverain, de M","id":"/div/p/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[47]/hi/#"}}},{"#":{"value":" le Grand Bailly, &amp; des Chanoines. Quantité de Dames de qualité avoient pris leurs places vers l’Autel, &amp; une foule incroyable d’autres Personnes de toutes conditions, occupoit le reste de l’espace. La Messe fut solemnellement celébrée par M","id":"/div/p/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[49]/hi/#"}}},{"#":{"value":" le Doyen, qui officioit en l’absence de M","id":"/div/p/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[51]/hi/#"}}},{"#":{"value":" l’Evesque de Tournay, ayant deux Chanoines pour Diacre &amp; Sousdiacre, &amp; cinq autres Assistans, tous revestus des plus beaux ornemens de la Cathédrale, qui sont tres-superbes, tant par leur matiere, que par la riche broderie dont ils sont couverts, La Musique qui est meilleure à Tournay que dans tout le reste de la Flandre, se fit particulierement admirer dans cette Cérémonie. La Messe estant achevée, M","id":"/div/p/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[53]/hi/#"}}},{"#":{"value":" du Conseil Souverain sortirent, ainsi que M","id":"/div/p/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[55]/hi/#"}}},{"#":{"value":" le Premier Président &amp; les Secretaires du Roy. Ces derniers gardant toûjours le mesme ordre, se rendirent dans la Salle de la Chancellerie, qu’on avoit parée fort proprement d’une Tapisserie à fond bleu, toute parsemée de Fleurs de Lys.","id":"/div/p/#[56]/#"}}]}}}