{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_240","head":{"value":"[Mariage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 240-244.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Mr le Marquis de Circé, Grand Seneschal en Poitou, a épousé Mlle Aubert, fille de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" Aubert, Introducteur des Ambassadeurs &amp; Princes, Etrangers auprés de S.A.R. Monsieur le Duc d’Orleans, petit fils de France.","id":"/div/p[0]/#2"}},{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Aubert exerce cette Charge depuis vingt-cinq ans, avec autant de capacité que de politesse, ayant esté bien informé par feu S.A.R. Monsieur, de ce qui est dû à la grandeur des personnes Royales, &amp; de ce qui regarde les fonctions de cette Charge, qui luy attire une estime &amp; une approbation generale.","id":"/div/p[1]/#2"}},"Leurs A.R. ont fait l’honneur aux nouveaux Epoux de signer leur Contrat de mariage, &amp; Madame a eu la bonté d’en feliciter Mr de Circé, &amp; de l’assurer que chacun convenoit des belles qualitez de Mlle Aubert, de sa bonne éducation &amp; de sa vertu.","Mr l’Abbé du Tremblay, grand oncle de Mr de Circé, a fait à S. Eustache, la ceremonie de ce mariage, &amp; un discours plein d’onction &amp; de pieté, &amp; d’une vivacité peu commune à l’âge de quatre-vingt onze ans, se trouvant le seul Beneficier du Royaume de la nomination du feu Roy Loüis XIII, qui l’avoit honoré de l’Abbaïe de Mondaye, &amp; de celle de Beaulieu en Bretagne.","La famille de Mrs de Circé est tres-ancienne dans le Poitou, &amp; s’est toûjours distinguée par une fidelité &amp; un attachement inviolable au service des Rois, dans les temps orageux où cette Province étoit divisée par les differentes factions des Princes.","La Charge de grand Seneschal, qui luy est comme hereditaire, fut donnée à ses ancêtres par distinction ; ce fut aussi en consideration des services de Jacques, Vicomte de Foucher Circé, son ayeul, Baron de Mairé le Plessis, que la Terre &amp; Seigneurie de Foucher Circé fut érigée en Marquisat en 1635.","Jacques de Foucher Circé, avoit épousé la fille du Marquis de la Lourie, Gouverneur de Juliers &amp; de Groningue ; de ce mariage est sorti Abimelech, Marquis de Foucher Circé, grand Seneschal des Comtez de Civray &amp; de Saint Maixant qui épousa Dame Marie d’Angennes, fille de Louis d’Angennes, Chevalier, Marquis de Maintenon, grand Bailly de Chartres &amp; du païs Chartrain, Epoux de Dame Marie le Clerc du Tramblay : Il étoit fils du Marquis d’Angennes, septiéme Chevalier des Ordres du Roy de ce même nom, &amp; peu de familles peuvent se prévaloir de cette prérogative.","Dame Marie du Tremblay étoit sœur du Marquis du Tremblay Maître des Requêtes, &amp; de Mr l’Abbé du Tremblay, Chanoine de l’Eglise de Nôtre-Dame de Paris, dés l’année 1635 ; &amp; tous deux enfans jumeaux de Charles le Clerc, Marquis du Tremblay, Ambassadeur en Angleterre, Gouverneur de la Bastille, frere puîné du fameux Pere Joseph, Capucin, qui possedoit toute la confiance du Cardinal de Richelieu, &amp; partageoit avec son Eminence les soins du Ministere ; &amp; avoit esté nommé au Cardinalat. Plusieurs choses singulieres lui procurerent l’estime de son Prince ; Mr l’Abbé Richard a donné au public la vie de ce Pere, &amp; je vous en ay souvent parlé dans mes Lettres precedentes."]}}