{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-06_089","@resp":"wordpro","head":{"value":"[Discours fait par Mademoiselle de Pringy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1690 [tome 6], p. 89-103.","id":"/div/bibl/#"}},"p":{"value":"Je ne doute point, Madame, que vous ne me sçachiez gré de vous envoyer l’Ouvrage qui suit. Il est sur une matiere qui a toujours des charmes pour vous, &amp; il doit vous plaire d’autant plus, qu’il part de la plume d’une personne de vostre Sexe. Comme je vous en ay déja fait voir plusieurs autres de Madame de Princé, il vous sera fort aisé de reconnoistre son stile. Vous sçavez qu’elle écrit juste, &amp; avec beaucoup de delicatesse. Ainsi vous ne devez vous promettre qu’un fort grand plaisir de cette lecture.","id":"/div/p"},"quote":{"label":{"#1":{"value":"DISCOURS","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Sur le discernement du Roy dans le choix des personnes à qui Sa Majesté confie l’éducation de Monseigneur le Duc de Bourgogne.","id":"/div/quote/label/#2"}},"p":{"hi":{"@rend":"i","#":{"value":"Commander avec justice, vivre avec sagesse, unir la pieté à la puissance, &amp; la bonté à la valeur, estre grand par une Couronne &amp; par un merite infiny, &amp; soutenir le glorieux poids de son Etat avec l’admiration de tout l’Univers, ce n’est qu’une legere idée des grandeurs de nostre Monarque. Ses faits inouis donnent de l’étonnement, &amp; ses vertus sont d’un caractere qui n’a point eu d’exemple, &amp; qui ne peut estre imité. Quel esprit plus vif &amp; plus surprenant que le sien ? Il est éclairé &amp; tout brillant des lumieres qu’il a receuës du Ciel quand il éteint l’Heresie ; il ne l’est pas moins quand il abolit ces licences barbares que l’usage avoit tolerées. Pendant que toute l’Europe s’agite pour le troubler, il est tranquille dans ses Etats. Environné de sa propre gloire, il songe à choisir des Instructeurs capables de former les mœurs du jeune Heros en qui il se regarde. Entouré d’Ennemis à qui l’injustice &amp; l’envie servent de puissance &amp; de gloire, il rend par sa prudence leurs desseins sans succés comme ils sont sans raison, &amp; sans s’embarasser de leurs mouvemens impetueux, ny de leur nombre, dans le sein de son Etat il songe à sa Famille. LOUIS dont le discernement éclairé ne laisse rien échaper à ses connoissances, aprés avoir pesé le merite &amp; la vertu de ceux qu’il estimoit, a fait choix d’un illustre Seigneur, sage &amp; fidelle, dont les soins vont mettre l’ordre dans les nobles inclinations du jeune Prince que l’on luy confie. Quelle situation charmante pour ce Heros naissant de se trouver formé d’un sang si pur, disposé à suivre les divins exemples de ses Ayeux ! Elevé par des hommes doctes, pieux &amp; zelez, il va apprendre à estre un grand homme &amp; un grand Prince. Les soins des hommes illustres qui l’instruisent luy inspireront la vertu, ses nobles inclinations le porteront à l’aimer, &amp; l’exemple de LOUIS LE GRAND l’engagera à la suivre. Il va s’apliquer à connoistre la vertu, connoissance si necessaire à un Prince, qu’il ne peut estre parfait sans elle. C’est ce qu’a si bien prevû nostre Monarque, qu’il ne s’est pas contenté de la doctrine, de la science &amp; de la vivacité dans les personnes à qui il confie ce jeune Prince, il a voulu y trouver aussi de la pieté, de la foy &amp; de la sagesse, afin que ceux qui instruiroient par leurs discours pussent édifier par leurs actions. Il a voulu que la science que l’on alloit donner à ce jeune Prince fust une science de lumiere qui n’eust point d’ombres, &amp; qui pust toûjours unir l’habileté à l’innocence, &amp; la vertu à la capacité. Pour reüssir dans ce dessein, il ne pouvoit mieux choisir. C’est là où son discernement toujours éclairé, toujours vif, luy découvrant le fort &amp; le foible des esprits, luy fit voir l’étenduë du genie &amp; la droiture du cœur de ceux qu’il a preferez. Son choix fit admirer son juste discernement, car on le voit toujours distinguer ceux qui se distinguent par la vertu, &amp; couronner d’honneur ceux que la vertu couronne de reputation. Quelle sagesse merveilleuse de procurer par son choix la lumiere à l’un &amp; la gloire à l’autre, donner la connoissance de la verité à son Fils par l’honneur qu’il fait à son Sujet, &amp; faire admirer par son discernement la grandeur de sa justice, &amp; la vertu de ceux qu’il a choisis ! Heureux Prince, à qui nôtre Monarque donne par son choix la connoissance de la vertu avec celle de la verité, souvenez-vous que l’on vous aprend à la connoistre afin de vous aprendre à l’aimer. Mais je me trompe, grand Prince, vous le scavez naturellement. Du pur sang dont vous estes formé, la vertu vous est naturelle, &amp; vous la pratiqueriez par inclination, quand mesme vous ne la connoistriez pas par instruction. Les nobles inclinations des Heros leur donnent en naissant l’amour de la vertu ; ils n’ont point d’effort à se faire pour la suivre, &amp; l’instruction qui la leur fait connoistre, leur fait moins voir l’amour qu’ils luy doivent que celuy qu’ils-luy portent. C’est ce que l’on voit dans vostre Auguste Personne, grand Prince. Vostre panchant pour les choses les plus nobles &amp; les plus justes, a prévenu les soins que l’on prend pour vous l’inspirer ; l’on trouve en vous le fruit des peines que l’on veut prendre, &amp; les travaux sont récompensez sans estre soufferts, puis que vous aimez la vertu par inclination naturelle, &amp; que vos sentimens sont si nobles, qu’on ne sçait si l’on doit vous admirer ou vous instruire. Quel agreable étonnement pour ce grand homme, cet illustre Gouverneur, de trouver dans un âge si tendre une vertu si avancée, &amp; quelle joye pour ces illustres Sçavans qui vous instruisent, de trouver des lumieres qu’ils n’ont qu’à découvrir, des mœurs qui se reglent sans contrainte, &amp; des inclinations, qui previennent leurs avis. Tout petit se faire voir un Grand Prince qui renferme dans sa personne une ame noble, grande, qui n’aime que la vertu, &amp; qui desire de suivre le modelle admirable de Louis le Grand, quel exemple merveilleux ! quel modelle surprenant ! Marcher sur les traces de Louis le Grand, c’est courir à grands pas dans les sentiers de la vertu la plus pure, c’est voler au sommet des grandeurs les plus veritables ; enfin c’est entrer dans une carriere toute merveilleuse, qui jusqu’à present n’a pû qu’estre admirée de tous les Monarques du monde. C’est ce Prince redoutable que vous devez imiter, vous n’avez pas receu son sang pour ne pas posseder ses vertus, &amp; l’exemple qu’il vous donne est une instruction muette qui vous doit apprendre à suivre les grandes qualitez que l’on remarque dans son auguste Personne. C’est le plus beau desir qui puisse entrer dans le cœur du plus grand des Princes, &amp; celuy qui pourra comme Louis le Grand, estre aimé de tous ses Peuples, craint de ses Ennemis, posseder ensemble le zele de la Religion, la pieté veritable, la valeur parfaite, la justice &amp; la clemence, se pourra dire l’imitateur du plus grand Roy qui fut jamais. C’est ce desir qui vous doit animer, grand Prince. Vous devez au discernement de nostre Monarque la vertueuse éducation que vous recevez ; vous devez au sang genereux donc vous estes formé l’amour de la vertu que que vous avez, &amp; vous devez à son exemple le dessein de l’imiter, &amp; d’estre comme vostre Auguste Pere, l’admirable Descendant du plus admirable des Rois.","id":"/div/quote/p/hi/#"}}}}}}