{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09_043","@resp":"mercure","head":{"value":"[Histoire des Dents cruës fausses]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1678 [tome 9], p. 43-55.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je croyois vous apprendre en mesme temps le Mariage de l’aimable Personne dont vous me demandez des nouvelles, mais il s’est rompu depuis quatre jours. Il n’y a rien de plus bizarre que ce qui en a esté la cause. Le Cavalier qui la devoit épouser, avoit trouvé en elle ce qu’il sera difficile qu’il rencontre ailleurs, c’est à dire une Personne exempte de tous les defauts qu’il appréhende. Il ne veut ny blanc ny rouge, &amp; la moindre beauté empruntée est pour luy quelque chose d’insuportable. Il avoit fort examiné sa Maistresse ; &amp; comme les Articles prests à dresser luy donnoient la liberté de la voir presque à toutes les heures, il estoit fort convaincu que l’artifice n’avoit aucune part à son teint, &amp; que sa beauté estoit toute à elle. Il en faisoit un jour vanité en présence de trois ou quatre de ses Amis, quand l’un d’entr’eux qui sçavoit son foible, luy dit pour l’embarasser, que lquelque parfaite qu’il crust sa Maistresse, il n’avoit pas eu d’assez bons yeux pour découvrir qu’elle avoit de fausses dents. Ce prétendu defaut le déconcerta. On s’en apperçeut, &amp; un autre ne manqua pas aussitost d’appuyer cette malice. Ils le laisserent partir dans cet embarras. Vous avez si souvent admiré les dents de la chamante Personne dont je vous parle, qu’il est impossible que vous ne vous souveniez de leur beauté. Notre Amant chagrin se figura qu’elle en avoit quelques-unes plus blanches que n’estoient les autres, &amp; ce fut assez pour luy faire croire qu’elles estoient appliquées. Il alla chez elle, &amp; malheureusement il la trouva seule avec le S","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Robinau, qui ayant esté autrefois de ses Voisins, estoit venu la congratuler sur le bruit de son Mariage, dans un temps où il avoit crû ne trouver personne. Cette rencontre ne le laissa plus douter qu’on ne luy eust dit vray. Le visage du S","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Robinau luy estoit connu. Il sçavoit qu’il estoit un des Hommes de France qui avoit le plus d’adresse à nettoyer &amp; à bien accommoder les dents, &amp; il n’ignoroit pas que Madame Royale l’avoit fait venir exprés à Turin sur sa réputation, &amp; qu’il en estoit revenu depuis peu avec des présens fort considérables. Ainsi il se persuada qu’il avoit esté mandé par sa Maistresse, qui avant que de se marier estoit bien aise de luy faire reparer le desordre de ses dents. Il eut les yeux attachez dessus tant qu’elle parla, &amp; quoy qu’il découvrist aucun artifice, il crût que ses lévres le cachoient. Les Articles devoient estre signez le lendemain. Il trouva un prétexte pour faire diférer de trois jours, &amp; les employa inutilement à chercher ces fausses dents qui luy donnoient tant d’inquiétude. Il crût pourtant toûjours qu’il y avoit de l’inégalité dans leur blancheur, &amp; enfin ne pouvant s’éclaircir par luy-mesme, il pria une Amie de sa Maistresse de luy faire voir clairement si ses soupçons estoient vrais ou non, parce qu’il connoissoit sa délicatesse, &amp; qu’il craignoit de ne rendre pas une Femme heureuse, s’il estoit trompé. Cette Amie le traita de ridicule. Il s’obstina à vouloir estre éclaircy, &amp; elle fut obligée de découvrir à son Amie le scrupule qui l’arrestoit. La Belle trouva tant d’extravagance dans cette bizarre délicatesse, que son Mariage estant plus de politique que d’amour, elle s’en representa toutes les suites, &amp; les crût trop dangereuses pour s’y hazarder. Ainsi le Cavalier estant venu la voir le lendemain à son ordinaire, elle prit une humeur fort enjoüée, &amp; luy dit en présence de son Amie, qu’il avoit eu tort d’avoir fait façon de s’expliquer avec elle sur l’Article qui l’embarrassoit. Elle sépara aussitost ses lévres sans luy donner le temps de répondre, luy fit voir des dents admirablement rangées, &amp; le convainquit du soin que la Nature avoit pris de les appliquer tres proprement. Le Cavalier en témoigna une joye sensible, luy demanda pardon de l’injuste crainte qu’il avoit euë, &amp; il commençoit déja à prier qu’on luy fist signer les Articles, quand la Belle adjoûta que c’estoit du moins autant pour elle-mesme que pour luy qu’elle avoit voulu luy faire voir que ses dents estoient &amp; belles &amp; bonnes ; mais que comme elle estoit fort résoluë à s’en faire appliquer de fausses, si elle ne pouvoit éviter les accidens qui en font presque toûjours perdre quelques-unes aux moins malheureux, elle se garderoit bien de s’exposer aux desordres que cette beauté empruntée ne manqueroit point de causer entr’eux ; qu’elle loüoit sa délicatesse, &amp; qu’il pouvoit choisir ailleurs une Femme qui luy donnast toutes les assurances requises de n’avoir jamais rien que de naturel. Il n’y a point de surprise égale à celle où cette déclaration mit le Cavalier. Il crût d’abord que sa Maistresse cherchoit à se divertir, mais elle joignit à ce qu’elle venoit de luy dire des protestations si sérieuses de ne l’épouser jamais, qu’il n’eut plus d’espoir qu’en l’autorité de ceux dont elle dépend. Ce fut pourtant inutilement qu’il les fit parler. Ils trouveront de la justice dans la crainte que l’humeur d’un Mary si délicat causoit à cette aimable Personne, &amp; ils luy laisserent l’entiere liberté de la rupture. Le Cavalier en paroist inconsolable. Ceux qui se réjoüissent de son malheur, publient qu’il a fait dire à sa Maistresse, que pour luy montrer qu’il estoit entierement guéry de ses caprices, il consentoit qu’elle se fist arracher toutes les dents pour en prendre de fausses, &amp; qu’il ne laisseroit pas de l’épouser avec ce defaut.","id":"/div/p/#[4]/#"}}]}}}