{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_150","@resp":"mercure","head":{"value":"[Particularitez d’un Régal donné à Nimegue par M. le Comte d’Avaux Plenipotentiaire de France]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 150-162","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"Quoy que les Dames n’aillent pas régulierement chez les Ambassadeurs qui n’ont point de Femme, elles ne laissent pas de s’assembler quelquefois chez Monsieur le Mareschal d’Estrades, &amp; chez Monsieur le Comte d’Avaux, qui par la maniere dont ils les reçoivent, leur font connoistre que la magnificence est inséparable de l’honnesteté qu’ils ont pour leur Sexe. Ce dernier leur a donné depuis peu une Feste des mieux ordonnées, malgré le peu de temps qu’il eut à s’y préparer. Il y avoit Assemblée à l’ordinaire chez une des Ambassadrices ; &amp; la correspondance qui est presentement à Nimegue entre les Ambassadeurs de France &amp; d’Espagne, ayant fait agréer à Madame la Marquise de los Balbases une Partie de Jeu pour le lendemain chez M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Avaux, toute la Compagnie s’y rendit, quoy que ce fust le jour de Madame Tempel Ambassadrice d’Angleterre. Monsieur l’Evesque de Marseille, que cet Ambassadeur avoit reçeu chez luy à son passage de Pologne en France, partagea le plaisir de cette Feste. Elle parut avec tout l’éclat possible, &amp; il ne s’en faut pas étonner, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Comte d’Avaux estant tres-commodement logé, meublé magnifiquemet, &amp; servy par les meilleurs Officiers qui soient à Nimegue. Joignez à cela la joye qu’il se fait de ne rien épargner pour les Dames, quand il s’agit de les régaler. Le Jeu commença à trois Tables dans la Chambre d’audiance qui est tres-richement meublée. Quelques Ambassadeurs y joüerent avec les Dames. La Marquise de los Balbases Ambassadrice d’Espagne, &amp; Sœur du Connestable Colonna, s’y estoit renduë avec la Duchesse de S. Pedro &amp; la Marquise de Quintany ses deux Filles. Le Mary de la premiere est à Nimegue, &amp; l’autre est mariée au Fils du President de Castille qu’elle n’a point encor veu. Le Marquis de los Balbases, de la Maison de Spinola, y vint avec Dom Ronquillo son Collegue, &amp; apres qu’on eut allumé plusieurs grands Torcheres &amp; Flambeaux de vermeil, on apporta les Liqueurs, les Eaux glacées, les Fruits, &amp; les Confitures. Le Chocolat fut donné en suite, &amp; pendant que le Jeu continua, les Violons de Messieurs les Ambassadeurs de France se firent entendre dans l’Antichambre éclairée de Lustres &amp; d’un grand nombre de Bougies. Plusieurs Personnes considérables de l’un &amp; de l’autre Sexe, y dansoient en presence des Excellences qui ne joüoient point. Le Jeu ayant esté quité à dix heures du soir, toutes les Dames entrerent dans une Salle, où vis-à-vis du Bufet il y avoit une Table à deux retours, &amp; vuide dans le milieu. Elle fut servie avec une propreté merveilleuse, &amp; il n’y manqua rien de tout ce que le Païs &amp; la Saison pûrent fournir de plus délicat &amp; de plus exquis. Une si grande profusion de toutes choses surprit d’autant plus, que la Partie n’avoit esté résoluë que le soir précedent. L’éclat d’un des plus beaux Bufets qu’on puisse voir, ne satisfaisoit pas moins la veuë par la richesse &amp; par le grand nombre de Bassins &amp; de Vases d’un tres-beau vermeil, que la délicatesse des Mets contentoit la diversité des gousts. Il n’y eut aucun ordre de préseance. Les Dames &amp; quelques Ambassadeurs s’assirent à table aux endroits où chacun se trouva apres qu’on fust entré dans la Salle. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Comte d’Avaux se tint presque toûjours dans le vuide de la Table où personne n’estoit assis. Il voulut servir les Dames, tandis que les Pages portoient incessamment sur des Soucoupes de vermeil, des meilleurs Vins de France &amp; d’Italie, &amp; des plus délicieuses Liqueurs de l’Europe. Apres le Soupé, toute la Compagnie passa dans la premiere Antichambre, où plusieurs rangs de Chaises placées tout autour laissoient dans le milieu un vuide assez grand pour y danser commodement. Tout le premier rang estoit occupé par les Ambassadeurs &amp; par les Dames, &amp; les autres le furent par un grand nombre de Demoiselles &amp; de Gentilshommes François, Allemans, Espagnols, Italiens, &amp; des autres principales Nations de l’Europe. Les Bourgeois vinrent en foule regarder l’Assemblée par les Fenestres. Il leur estoit nouveau d’en voir une composée de tant de Personnes Illustres. Les Ambassadrices, &amp; la plûpart des Ambassadeurs, qui furent pris pour danser, ne firent que des réverences. Il seroit difficile de s’en acquiter d’une maniere plus galante que fit le Marquis de los Balbases. La Marquise Quintany sa Fille se fit admirer dans le bon air &amp; dans la justesse de sa danse, sans que sa Coifure à l’Espagnole, ses grandes Manches de tafetas couleur de feu attachées au poignet, &amp; son vaste Garde-Infant, diminuassent rien de la grace qui attira les loüanges de tout le monde. La Feste dura jusqu’à une heure apres minuit. Chacun sortit également satisfait de la magnificence &amp; des manieres honnestes de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Comte d’Avaux, qui avoit si bien donné ses ordres, qu’il trouva moyen d’empescher la confusion qui est presque toûjours inévitable en de pareilles occasions.","id":"/div/p/#[8]/#"}}]}}}