{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-01_263","@resp":"wordpro","head":{"value":"[Prix proposé par la Compagnie des Lanternistes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1697 [tome 1], p. 263-270.","id":"/div/bibl/#"}},"p":{"value":"Mrs les Lanternistes doivent donner un Prix le 24. Juin prochain, jour de la Fête de S. Jean, à celuy qui aura fait le meilleur Sonnet sur les Bouts rimez, proposez dans l’Ecrit qu’ils viennent de publier. Il est conceu en ces termes.","id":"/div/p"},"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"Nostre Compagnie ne cessera point de proposer des Bouts rimez, les Gens de bon goust s’en accommodent, &amp; le Public ne se lasse point d’en redemander. Ce sont de ces fruits rares dont ont attend la saison avec impatience. Il est à présumer que les Bouts rimez de cette année, marquez à la fin de cet Ecrit, ne plairont pas moins que les précedens. Et pourquoy ne plairoient-ils pas ? Les merveilleuses actions de Loüis le Grand en sont l’unique matiere. Ce Heros toujours attentif au bien de ses peuples, leur prépare un repos solide &amp; une tranquillité qu’on ne verra jamais finir ? Est il rien de plus beau ? Est il de plus dignes sujets d’éloges ?","id":"/div/quote/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Lanternistes ont une grande delicatesse de reconnoissance à l’égard des personnes qui se sont déclarées pour eux. Ils ne seront point contens que le Mercure n’en ait instruit toutes les Nations. Elles apprendront sans doute combien nous sommes redevables au Zele que Mr de la Fevrerie a fait paroître pour les Bouts rimez ; il a défendu leur cause en galant homme, dans le Mercure du mois de May 1695. Avec quelle érudition, avec quel desinteressement n’a-t-il pas répondu à un habile Ecrivain, qui commençoit à se déchaîner contre ce genre de Poësie, luy qui d’ailleurs en avoit fait un de ses plus doux amusemens ? Mr de Vertron montra d’abord quelque opposition pour les bouts-rimez, mais il a bien voulu prendre parti en leur faveur. Ce fameux Historiographe nous a écrit d’une maniere spirituelle, qu’ils avoient enfin obtenu leur brevet d’entrée à la Cour chez les Princes &amp; chez les Princesses. Mademoiselle l’Heritier n’a pas moins relevé les Bouts-rimez par l’excellente Apologie qu’elle en a faite, que par la beauté de ses Sonnets ; ils brillent, comme le reste de ses productions, dans ses œuvres mêlées. Le témoignage de Mademoiselle de Scudery est trop souverain pour ne pas l’alleguer. Cette illustre Fille, l’ornement de son Sexe, &amp; l’admiration d’un siecle aussi poli que sçavant, n’a pas desaprouvé le projet de nos Bouts rimez ; elle a daigné même le combler de loüanges.","id":"/div/quote/#[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On pourroit nommer cent autres personnes officieuses, qui en particulier, &amp; de leur propre inclination, ont soutenu nos interests, &amp; fermé la bouche aux envieux de nostre Societé. Ces bienfaits seront éternellement gravez dans nos cœurs.","id":"/div/quote/#[0]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est bon d’avertir encore, que regulierement tous les ans, le jour de la Ceremonie, &amp; dans la Salle de nos Assemblées, on exposera des Tableaux, où seront representez couronnez de laurier, ceux qui auront remporté le Prix. C’est pour exciter plus d’émulation parmy les Poëtes, &amp; les mieux dédommager de leurs soins par cette maniere d’honorer leur triomphe.","id":"/div/quote/#[0]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux qui estoient déja informez de toutes ces circonstances, ne trouveront pas mauvais qu’on les repete ; du moins cette exactitude fait voir que les Lanternistes ne sont pas moins appliquez au ressentiment des graces qu’ils ont receuës, que fidelles aux glorieux devoirs de leur établissement.","id":"/div/quote/#[0]/p[4]/hi/#"}}}]},{"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"BOUTS-RIMEZ","id":"/div/quote/#[1]/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"proposez pour l’année 1697.","id":"/div/quote/#[1]/quote/label/#[2]/hi/#"}}}]},"lg":{"l":["Aurore. Ayeux. Dieux. Ignore.","Flore. Ingenieux. yeux, arbore.","Pareil, appareil, modelle.","Accens, Fidelle, Encens."]}}},{"p":{"hi":{"@rend":"i","#1":{"value":"Les Prétendans au Prix auront soin d’accompagner leurs Sonnets d’une Priere pour le Roy, en quatre Vers, avec une Sentence, &amp; de mettre au bas de la page leur pays &amp; leur nom cachetez, ou dans une Lettre separée, le tout sous la même envelope. Il faut que huit jours avant la Saint Jean, jour de la distribution du Prix, les paquets soient rendus à leur adresse, à Toulouse chez M","id":"/div/quote/#[2]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/p/hi/hi/#"}},"#2":{"value":" Seré, à la Place de Roaix. Ils seront francs de port, autrement on ne les recevra point.","id":"/div/quote/#[2]/p/hi/#2"}}}}]}}}