{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-06_096","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1694 [tome 6], p. 96-121.","id":"/div/bibl/#"}},"p":{"value":"Les entestemens sont dangereux, &amp; quand on s’est trop préoccupé de certaines choses, ce qui affoiblit ou détruit entierement les impressions qu’on en a prises, porte quelquefois des coups si cruels, qu’on a de la peine à y resister. Ce que je vais vous conter en est une preuve qui vous surprendra. Un Gentilhomme fort riche, &amp; assez bien fait pour estre assuré de plaire par tout, se trouva sensible à la beauté d’une de ses plus proches Parentes, qui dans un âge brillant avoit tout l’éclat que peut avoir une tres-belle personne. Comme il faisoit sa fortune, il luy fut aisé de faire agréer sa passion. On eut beau luy dire que les mariages de cette nature avoient quelquefois des suites fort malheureuses, &amp; qu’il trouveroit ailleurs des avantages, qui répondroient au bien qu’il avoit. Il ne songea qu’à ce qui touchoit son cœur, &amp; fit venir la dispense necessaire. Il épousa sa belle Parente, &amp; il n’y eut jamais rien d’égal à leur union. Le Gentilhomme souhaitoit passionnement d’avoir des Enfans. Il fut satisfait, &amp; il s’en vit six en sept années ; mais si ce fut pour luy un sujet de joye, cette joye luy dura peu, puis qu’il n’y en eut aucun qui allast jusqu’à dix ans. Sa Femme estoit grosse lors qu’il perdit le dernier. Elle accoucha d’une Fille, &amp; cette Fille se trouvant unique, vous pouvez juger des soins qu’on en eut. Ils furent d’autant plus grands, que rien n’approchoit de sa beauté. Le Gentilhomme ne la voyoit croistre qu’en tremblant, persuadé que quand elle seroit sortie de l’enfance, il la perdroit comme il avoit fait ses autres Enfans. Il ne laissa pas de s’y attacher aussi fortement que s’il n’eust fait aucune épreuve facheuse, &amp; comença à tout esperer quand elle eut finy sa douziéme année. Il la faisoit voir à tous ses Amis comme un tresor précieux, qu’il plaisoit à Dieu de lui conserver, &amp; resolu de la marier de fort bonne heure, il ne fut pas faché que sa Femme qui aimoit le monde, receust des visites de beaucoup de gens. C’estoit faire connoistre sa Fille, &amp; luy attirer des Adorateurs. Il s’en trouva pour elle en grand nombre, &amp; quand son miroir ne luy eust pas dit ce qu’elle valoit, les loüanges que tout le monde luy donnoit sur sa beauté, qui sembloit augmenter de jour en jour, l’auroient aisément persuadée du plaisir que l’on prenoit à la regarder. Elle en avoit un sensible à entendre ce qu’on luy disoit de tous costez, &amp; dans cet accablement d’admiration &amp; de loüanges, elle se remplit si bien d’elle-mesme, qu’elle croyoit qu’un de ses regards estoit un bonheur tres-grand pour celuy qui l’obtenoit. Il y avoit un peu de fierté dans ses manieres, mais comme on pardonne tout aux belles personnes, c’estoit à qui pourroit estre assez heureux pour se mettre bien dans son esprit. Tandis que quantité de jeunes Amans d’un bien &amp; d’une naissance fort considerable, tâchoient de gagner la Mere, pour trouver quelque secours auprés de la Fille, un Marquis d’une humeur fort retirée s’adressa au Pere, &amp; luy demanda son agrément. Tout se rencontroit en luy, le rang, l’alliance, une belle Charge, &amp; le Gentilhomme en fut si bien ébloüy, qu’il conclut l’affaire. Sa Fille n’avoit pas encore seize ans, &amp; n’estoit qu’au commencement de ce beau regne, où le grand brillant de la beauté assujettit tous les cœurs. La Mere, qui sur ce qui luy fut dit des manieres du Marquis, comprit que ce seroit un homme sauvage, qui ne voudroit pas que sa Femme se donnast aux plaisirs du monde, s’opposa de toute sa force à ce mariage, &amp; la Belle qui jugea de son costé qu’estant obligée de vivre dans une maniere de retraite, elle perdroit le plaisir de s’entendre dire à tous momens, &amp; par differentes bouches, qu’il n’y avoit rien au monde qui égalast sa beauté, prit pour le Marquis une aversion secrete, qui l’obligea de prier son Pere de la vouloir bien laisser encore quelque temps dans l’heureux estat où elle estoit. Le Gentilhomme qui avoit dessein d’en faire une Femme raisonnable, &amp; qui voyoit que la complaisance que sa Mere avoit pour ses sentimens, ne pouvoit aboutir à autre chose qu’à en faire une coquette, luy representa avec beaucoup de tendresse les avantages qu’elle pouvoit esperer en épousant le Marquis, &amp; sans s’étonner de la repugnance qu’elle luy marquoit, il luy dit qu’il sçavoit mieux qu’elle ce qui devoit faire son veritable bonheur. Ainsi il arresta les articles avec le Marquis, &amp; le jour estoit déja pris pour le mariage, lors qu’il fut surpris d’une maladie aiguë qui l’emporta en six jours. La Belle, quoy que fort touchée de cette mort, en sentit beaucoup diminuer la douleur par la joye qu’elle eut de se voir maistresse de ses volontez, ne doutant point que sa Mere n’appuyast la resolution qu’elle prit de rompre avec le Marquis, à qui elle dit fort honnestement, qu’elle luy estoit tres-obligée de l’honneur qu’il luy faisoit, mais que dans l’affliction que luy causoit la perte qu’elle avoit faite, il luy estoit impossible de songer si-tost à se marier. Le Marquis ayant compris tout ce qu’on vouloit qu’il entendist, ne s’obstina point dans cette affaire. Il laissa la place à ceux qui furent moins sages, ou plus amoureux que luy, &amp; le grand bien de la Belle, qui estoit present, donnant un plus grand éclat à sa beauté, il y eut redoublement d’assiduitez &amp; de Pretendans. La Mere qui trouvoit son compte à se voir faire la cour, insinuoit adroitement à sa Fille, que se marier si jeune c’estoit mourir aux plaisirs ; qu’elle avoit beaucoup de belles années à donner à ce qui pouvoit la toucher le plus, sans dépendre de personne, &amp; qu’en tout temps, estant aussi riche qu’elle estoit, elle seroit en pouvoir de faire un heureux, quand elle voudroit choisir. La Belle suivit cette politique. Elle presta l’oreille aux douceurs sans rebuter personne par la préference, &amp; laissant également sujet d’esperer à tous, elle mena une vie toute charmante, par la diversité des hommages qu’elle recevoit de toutes parts. Cependant comme elle ne les vouloit attribuer qu’à sa beauté seule, elle prenoit des soins extraordinaires de la conserver, &amp; ces soins alloient jusqu’à l’excés. Ainsi on pouvoit l’en nommer l’esclave. Elle ne sortoit jamais qu’à certaines heures où elle croyoit n’avoir rien à craindre du Soleil ny du serein, &amp; si quelquefois elle se mettoit à une fenestre, c’estoit avec des précautions contre le grand air, qui tenoient un peu de la folie ; mais à quoy n’aime-t-on pas à s’assujettir pour demeurer toujours belle ? Vous vous imaginez bien dans ce grand soin les inquietudes qu’elle avoit sur la petite Verole qui a esté cette année une maladie commune. Il n’estoit permis à aucun de ses Amans de la voir qu’en attestant qu’il n’avoit dans sa Famille aucune personne qui fust attaquée de ce vilain mal, qui luy faisoit tant d’horreur, qu’à peine en pouvoit-t-elle entendre prononcer le nom. Elle demandoit des préservatifs à tout le monde, &amp; tous ceux qu’on luy apprenoit estoient pratiquez. A force de prendre des potions, contraires peut-estre les unes aux autres, elle s’échauffa si bien, qu’elle eut quelque accés de Fiévre. D’abord les effrayantes idées de la petite Verole la saisirent malgré elle. On eut beau luy dire que c’estoit assez pour se l’attirer que de se mettre en l’esprit les terreurs paniques dont elle estoit agitée ; elle en crut avoir tous les accidens, &amp; estant delivrée de cette Fiévre, elle resolut de se ménager encore davantage qu’elle n’avoit fait, mais ce qu’elle fit fut inutile. La petite Verole ne luy partit point de la pensée, &amp; le moindre mal de cœur la faisant trembler, elle en eut enfin qui furent de vrais pronostics de ce qu’elle apprehendoit. On la traita d’abord sans luy vouloir dire que ce fût le mal qu’elle avoit craint, mais en y songeant sans cesse, elle devina ce que l’on tâchoit de luy cacher, &amp; aprés qu’on luy eut dit que ce ne seroit guere plus que ce qu’on appelle Verole volante, elle pria que sans avoir égard à sa vie, on s’appliquât seulement à empêcher que son visage n’en portât des marques. Sa Mere qui l’aimoit uniquement, &amp; qui avoit elle-même grand interest à la conservation de sa beauté, qui luy attirant une grosse Cour, ne la laissoit point manquer de plaisirs, en prit des soins extraordinaires ; mais peut-estre fit-on trop pour empêcher les marques qu’elle apprehendoit. Il luy en demeura beaucoup sur le nez, &amp; en general il y eut quelque changement dans son visage. La pluspart de ses Amans, qui attachez par son bien, le regardoient comme une chose solide qui ne pouvoit recevoir aucun changement, se montrerent empressez à l’envy les uns des autres à venir sans cesse s’informer de l’état où elle étoit, mais ils demanderent inutilement à la voir, elle ne voulut se montrer à aucun d’eux avant que ses yeux l’eussent asseurée qu’elle auroit encore cet air brillant, dont on se hazardoit à luy répondre pour l’obliger à souffrir que l’on mit sa vie en seureté. Elle demeura assez en repos pendant six semaines ; mais quand son miroir luy eut appris qu’on l’avoit flattée, &amp; qu’en se cherchant en elle-même, elle ne retrouva plus ce teint délicat, qui étoit le charme de tous ceux qui la voyoient, elle tomba dans un desespoir que rien ne peut égaler. Toutes les consolations qu’on chercha à luy donner, &amp; sur le secours du temps qui luy ôteroit les rougeurs qui l’étonnoient, &amp; sur ce qu’étant riche &amp; de naissance, quand il ne luy resteroit ny richesse ny beauté, elle trouveroit toûjours à se marier avec beaucoup d’avantage, furent sans aucun effet. Elle dit avec une espéce de fureur qui l’emportoit malgré elle, qu’elle ne devoit songer qu’à mourir, &amp; que si quelqu’un pouvoit se resoudre à l’épouser étant aussi laide qu’elle étoit, ce ne seroit que pour estre maître de son bien, &amp; devenir son Tyran ensuite. Dans ces sentimens, un chagrin sombre s’empara de son esprit. Elle ne voulut se laisser voir à personne, &amp; ne mangeant presque plus, elle donna lieu de craindre qu’un épuisement de forces ne la jettât dans une langueur dont on auroit peine à la tirer. Rêveuse, abattuë, pleine de mépris pour elle-même, elle ne pouvoit souffrir qu’on luy proposât aucun divertissement, &amp; se sentant trop gênée par le soin continuel qu’elle avoit de se cacher, elle souhaita d’aller à la campagne, où rien ne la contraindroit. Sa Mere la mena à une Terre, où elle s’obstina à refuser toute sorte de visites. La maison étoit tres-belle, &amp; les jardins agréables. Elle alloit de tems en tems y resver à son malheur, &amp; disant toûjours qu’il falloit manquer de cœur pour aimer à vivre quand on étoit laide, elle s’abîmoit de plus en plus dans les cruelles réflexions qui la tourmentoient. Il étoit inutile de luy dire qu’elle se persuadoit ce qui n’estoit pas, &amp; que malgré tout le changement qu’elle croyoit estre dans ses traits, elle avoit encore de quoy effacer la pluspart de celles qui se piquoient de beauté. Elle prenoit un miroir, &amp; le cassant de dépit aprés s’estre regardée, elle s’abandonnoit encore plus sensiblement à son déplaisir. Un jour qu’une Demoiselle qui estoit à elle, &amp; qui la suivoit toujours dans ses promenades de jardin, s’étoit éloignée de trente pas pour cueillir des fleurs, elle entendit tout à coup beaucoup de bruit dans un bassin d’eau, &amp; vit sa Maîtresse qui s’y debattoit. Elle cria au secours, on accourut, &amp; on l’en tira à demy noyée. On la porta dans sa chambre, où elle fut mise au lit avant qu’elle fust revenuë à elle. On la rechauffa, &amp; quand on luy eut fait rendre la pluspart de l’eau qu’elle avoit beuë, elle ouvrit les yeux, &amp; demanda ce qu’on avoit fait de son Ravisseur. Elle ajoûta qu’un fort vilain homme l’ayant poursuivie pour l’enlever, elle l’avoit évité en se jettant dans une Riviere qu’elle avoit heureusement passée à la nâge. On connut par là que son cerveau s’estoit alteré par le peu de nourriture qu’elle prenoit depuis quelque temps, &amp; ce fut un nouveau mal auquel on tâcha d’apporter remede. On n’y a point encore réussi, puis qu’il augmente plûtost qu’il ne diminue. La crainte qu’elle a qu’on ne vienne à bout de l’enlever, fait qu’elle s’obstine à ne plus quitter son appartement, sans vouloir souffrir qu’on ouvre à personne, qu’avec des précautions qui la mettent à couvert des insultes qu’elle craint. Il y a prés de deux mois qu’elle est dans cette folie, disant toujours que puis qu’elle est assez laide pour ne devoir plus se montrer au monde, elle veut au moins se choisir une prison, sans qu’on l’enferme de force, comme on feroit si ses ennemis se pouvoient saisir de sa personne.","id":"/div/p"}}}