{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-01a_122","resp":"mercure"},"#":[{"head":{"value":"[Ceremonies observées aux Obseques de feu Monsieur le Prince]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1687 (première partie) [tome 1], p. 122-149","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Je vous ay mandé dans ma Lettre du dernier mois, que le Corps de feu Monsieur le Prince avoit esté exposé à Fontainebleau sur un Lit de parade pendant plusieurs jours. Il fut couvert d'un grand Poële de Velour noir, croisé de Moire d'argent, &amp; mis sur une Estrade qui estoit drapée de noir, &amp; qu'on avoit élevée de trois degrez. Il y avoit aux quatre coins de grands Ecussons aux Armes du Prince défunt, en broderie d'or &amp; d'argent. Le Manteau de Prince du Sang, la Couronne de Vermeil doré, le Collier de l'Ordre du Saint Esprit, &amp; le Cordon bleu estoient sur un Carreau de Velours noir au pied du Cercueil, le tout couvert d'un Crespe. Ce Cercueil estoit sous un grand Dais de Velours noir à frange d'argent, orné d'Ecusson en broderie, &amp; l'on avoit mis sur les degrez de l'Estrade un tres-grand nombre de Chandeliers d'argent avec des Cierges. La chambre où fut mis le Corps estoit entierement tenduë de deüil avec deux lez de Velour semez d'Ecussons aux Armes du Prince, &amp; aux deux costez de l'Estrade estoient deux Autels, sur lequel on celebra la Messe tout le matin. L'antichambre estoit seulement tenduë de drap, &amp; sur le drap de la Porte il y avoit deux lez de Velour; l'Escalier estoit de mesme, &amp; il y avoit aussi deux lez de Velours, &amp; des Ecussons sur le devant de la porte, tendu de drap noir depuis le haut jusqu'en bas.",{},{"#":[{"#":{"value":"Monsieur le Prince de Conty, choisy par le Roy pour aller jetter en son nom de l'Eau-bénite sur le Corps, arriva à Fontainebleau le 21. de Décembre, &amp; fut receu à la descente du Carosse par Monsieur le Duc, à present Monsieur le Prince, qui estoit accompagné de Ms les Ducs de la Tremoüille &amp; de Coislin, Parens, &amp; environné de ses Gentilshommes. M","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Saintot, Maistre des Ceremonies, conduisit Monsieur le Prince de Conty à un Apartement tendu de deüil, qu'on luy avoit préparé, &amp; dans lequel il se revestit d'une grande robe de deüil. La marche commença de cette sorte. Vingt Suisses de la Garde précedez par un Exempt estoient à la teste, suivis des Herauts de Saintonge, de Charolois, de Picardie &amp; de Roussillon, marchant deux à deux avec leurs Cottes d'armes par-dessus l'habit de deüil, &amp; le Caducée couvert d'un Crespe. M","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Lievre, Roy d'Armes de France du Titre de ","id":"/div/#[2]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Monjoye Saint Denys","id":"/div/#[2]/p[3]/#[5]/hi/#"}}},{"#":{"value":", venoit aprés eux. Il marchoit seul, &amp; ils avoient tous l'épée au costé, &amp; le Chaperon en teste. Il précedoit M","id":"/div/#[2]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[7]/hi/#"}}},{"#":{"value":" Martinet, Ayde des Ceremonies, M","id":"/div/#[2]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[9]/hi/#"}}},{"#":{"value":" de Saintot, &amp; M","id":"/div/#[2]/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Blainville, le premier Maistre, &amp; l'autre, Grand Maistre des Ceremonies. Ils avoient tous trois des Robes de deüil traisnantes, le Chaperon en forme, l'épée au costé, &amp; leurs Bastons à la main. Monsieur le Prince de Conty marchoit aprés eux. Il estoit accompagné de M","id":"/div/#[2]/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[13]/hi/#"}}},{"#":{"value":" le Duc de Chaunes, nommé pour cela par Sa Majesté, &amp; la queuë de Sa Robe, qui avoit cinq aulnes de long, estoit portée par M","id":"/div/#[2]/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[15]/hi/#"}}},{"#":{"value":" le Comte de Matignon. Derriere ce Prince estoient l'Enseigne &amp; l'Exempt des Gardes. Monsieur le Prince accompagné encore de M","id":"/div/#[2]/p[3]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[3]/#[17]/hi/#"}}},{"#":{"value":" les Ducs de la Tremoüille &amp; de Coislin, ayant receu Monsieur le Prince de Conty au bas de l'Escalier, marcha devant luy jusqu'à la chambre de deüil, pour luy faire honneur. M","id":"/div/#[2]/p[3]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[19]/hi/#"}}},{"#":{"value":" Martinet, M","id":"/div/#[2]/p[3]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[21]/hi/#"}}},{"#":{"value":" de Saintot, &amp; M","id":"/div/#[2]/p[3]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[23]/hi/#"}}},{"#":{"value":" le Marquis de Blainville estant entrez dans la chambre, saluërent le Corps. Monsieur le Prince de Conty fit la mesme chsoe, osta son Bonnet, aprés quoy il se mit à genoux sur le Prié-Dieu du Roy, posé sur un drap de pied de Velours rouge au pied de l'Estrade. Les Gardes du Corps se rangerent tout autour. Alors M","id":"/div/#[2]/p[3]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[25]/hi/#"}}},{"#":{"value":" l'Evesque d'Autun en Habits Pontificaux commença le ","id":"/div/#[2]/p[3]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"De profundis","id":"/div/#[2]/p[3]/#[27]/hi/#"}}},{"#":{"value":", que les Ecclesiastiques chanterent, &amp; au milieu de ce Pseaume Monsieur le Prince de Conty s'approcha du Corps, &amp; le salüa. Le Roy d'Armes ayant donné l'Aspersoir à M","id":"/div/#[2]/p[3]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[29]/hi/#"}}},{"#":{"value":" l'Abbé de Boux, Aumônier du Roy, qui estoit en Rochet avec le Manteau par-dessus, cet Abbé le presenta à Monsieur le Prince de Conty , qui jetta de l'Eau-benite, &amp; qui ayant encore salüé le Corps &amp; alla se remettre au Prié-Dieu. Aprés l’Oraison, qui fut dite par M","id":"/div/#[2]/p[3]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[31]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun, ce Prince se retira au mesme ordre qu’il estoit venu Les Suisses marchoient devant luy, &amp; il estoit environné des Gardes du Corps. Monsieur le Prince le reconduisit jusqu’au Carosse du Roy, &amp; le vit partir avant que de se retirer.","id":"/div/#[2]/p[3]/#[32]/#"}}]},{"#":[{"#":{"value":"Je ne vous repete point les Ceremonies qui furent faites lors que M","id":"/div/#[2]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun leva le Corps de la chambre de deüil, &amp; le conduisit à Valery. Les Prestres de la Paroisse de Fontainebleau accompagnerent le Convoy jusqu’à l’entrée du chemin de Moret en psalmodiant, &amp; marchant processionnellement aux deux costez du Chariot, autour duquel estoient les Pages à cheval, &amp; en Manteau long ; les Valets-de-pied portoient des flambeaux. M","id":"/div/#[2]/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[3]/hi/#"}}},{"#":{"value":" Sanguin, Capitaine des Gardes, &amp; M","id":"/div/#[2]/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Lanmarie, premier Ecuyer, suivoient le Chariot en Manteaux traînans, &amp; estoient montez sur des chevaux caparaçonnez de deüil. Ils précedoient le Carosse du Corps, dans lequel estoient M","id":"/div/#[2]/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[7]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun en Camail &amp; en Rochet, M","id":"/div/#[2]/p[4]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[9]/hi/#"}}},{"#":{"value":" le Curé de Fontainebleau, &amp; M","id":"/div/#[2]/p[4]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[11]/hi/#"}}},{"#":{"value":" Lesnet, Abbé de la Victoire, en Rochet, en Manteau, &amp; en Bonnet carré. M","id":"/div/#[2]/p[4]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[13]/hi/#"}}},{"#":{"value":" le Comte de Moreüil, premier Gentilhomme de la Chambre du Prince défunt, &amp; d’autres principaux Officiers, remplissoient un second Carosse du Corps, &amp; ces deux Carosses estoient suivis de ceux de Monsieur le Prince, de Monsieur le Duc, &amp; de Monsieur le Prince de Conty. Le Clergé de Valery vint au devant du Corps. Il chanta les Prieres ordinaires, &amp; M","id":"/div/#[2]/p[4]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[15]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun dit l’Oraison. Lors qu’on approcha de Valery, la Maréchaussée de Sens parut, &amp; se mit à la teste du Convoy, avec les armes renversées. Peu de temps aprés on vit le Lieutenant General de Sens, le Presidial, l’Election, le Corps de Ville, &amp; les Officiers du Grenier à Sel, venir au devant du Corps. Ils l’accompagnerent jusqu’à Valery, où M","id":"/div/#[2]/p[4]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[17]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun en Habits Pontificaux le presenta à la porte de l’Eglise, à M","id":"/div/#[2]/p[4]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[19]/hi/#"}}},{"#":{"value":" l’Evesque de Poitiers, nommé à l’Archevesché de Sens, qui estoit aussi en Habits Pontificaux. Le Doyen, le Préchantre, deux Archidiacres, &amp; six Chanoines, representant le Corps du Chapitre de Sens, accompagnoient ce Prelat, auquel M","id":"/div/#[2]/p[4]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[21]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun parla de cette maniere en luy presentant le Corps.","id":"/div/#[2]/p[4]/#[22]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monseigneur,","id":"/div/#[3]/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Nous venons icy avec encore plus de regret dans le cœur que de larmes aux yeux, pour mettre entre vos mains le Corps de feu Monseigneur le Prince, ces tristes restes de tant de Batailles, &amp; de tant d’actions Militaires, dont les moins heureuses pourroient faire l’ornement de la vie des plus grands Heros. Quand je serois chargé de faire l’Eloge de ce grand Prince, je m’en serois suffisamment acquité en prononçant seulement son nom en quelque endroit de la terre que se passast cette Ceremonie, puisque les traits de cette gloire dont LOUIS DE BOURBON a esté comblé, sont trop vifs pour avoir besoin qu’on en rafraischisse la memoire, &amp; que la memoire de ces grandes actions durera autant que le Monde. Mais comme ceux qui ont esté pendant leur vie les vives images de la puissance de Dieu, deviennent aprés leur mort les plus grandes preuves du neant des Hommes, ces tristes dépoüilles sont à tous les Conquerans une vive leçon de la vanité de ce que l’on trouve en eux de plus admirable &amp; de plus réel, puisque c’est tout ce qui nous reste d’un Prince, qui aprés avoir esté capable de conquerir toute la Terre, n’a plus besoin que d’autant qu’il en faut au moindre des hommes. Nous vous demandons de le joindre aux cendres de celuy qui luy avoit donné la naissance, vous suppliant d’accorder à ce qu’il y a de vivant, à cette Ame que Dieu a separée, le secours que l’Eglise ne refuse à aucun de ses Enfans. Ce grand Prince estoit de ce nombre, &amp; ce que vous desirez de moy en ce moment, MONSEIGNEUR, est que je vous donne des asseurances &amp; des marques qu’il merite ces Prieres, dont on a plus de besoin, à mesure qu’on a tenu une plus grande place dans le monde, &amp; qu’on y a mené une vie plus éclatante. Vous en avez déja veu des marques avec toute la France dans les dernieres années de sa vie ; mais la maniere dont il s’est porté dans ses derniers jours à desirer &amp; à recevoir les Sacremens &amp; la source des graces, en est encore une plus grande, &amp; ceux qui ont eu l’honneur de recueillir ses dernieres paroles, &amp; qui connoissoient la grandeur &amp; les lumieres de cette Ame extraordinaire, ont tout lieu de croire que dans ce qu’elle a si dignement exprimé de ces sentimens, il n’y a rien eu qui ne vinst de cette unique source d’où découle tout ce qui peut-estre de quelque prix, &amp; qui peut nous rendre dignes de paroistre devant le Tribunal de Dieu.","id":"/div/#[3]/quote/p[1]/hi/#"}}}]}},{"p":[{},{"#":[{"#":{"value":"M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun ayant finy ce Discours, M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque de Sens luy répondit en ces termes.","id":"/div/#[4]/p[1]/#[4]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monseigneur,","id":"/div/#[5]/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"C’est avec une douleur semblable à la vostre &amp; les larmes aux yeux, que nous nous trouvons icy pour recevoir le precieux Dépost qui doit estre renfermé dans ce Tombeau. Les actions heroïques, &amp; les aimables qualitez du grand Prince qui fait aujourd’huy le sujet de nostre affliction, nous faisoient souhaiter qu’il ne mourust jamais ; mais Dieu en a disposé autrement pour nostre édification &amp; pour son salut, &amp; aprés avoir donné la vie de ce Heros pour modelle à tous les Grands Hommes de la Terre, il a voulu encore donner sa mort pour exemple à tous les Fidelles. Elle a esté accompagnée de tant de circonstances Chrestiennes &amp; édifiantes, &amp; de tant de marques visibles de prédestination, que nous devons raisonnablement esperer que cet Auguste Prince sera aussi élevé dans le Ciel qu’il a esté grand sur la Terre. Hastons-nous par reconnoissance &amp; par religion de luy avancer ce bonheur par nos Prieres.","id":"/div/#[5]/quote/p[1]/hi/#"}}}]}},{"p":[{},{"#":[{"#":{"value":"Ce mesme Prelat fit les Prieres &amp; les Encensemens accoûtumez, aprés qu’on eut mis le Corps sur une Estrade de trois degrez, couvert d’un Dais en forme de Lit à pentes de Velours noir à frange d’argent. Il y avoit trois rangs de Chandeliers sur tout le contour de cette Estrade, &amp; toute l’Eglise estoit tenduë de noir jusqu’aux voûtes, avec deux lez de Velours ornez d’Ecussons. Le 23. la Messe fut celebrée par M","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Sens. Trois Gentilshommes allerent à l’Offrande. Le Cierge fut porté par M","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de la Nouë, le Pain par M","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de S. Laurent, &amp; le Vin par M","id":"/div/#[6]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de la Mothe Ferensac. Les Encensemens, les Aspersions, &amp; les Prieres ordinaires se firent aprés la Messe : ce qui estant achevé, M","id":"/div/#[6]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[9]/hi/#"}}},{"#":{"value":" Martinet leva toutes les Pieces d’honneur, que l’on avoit mises sur un carreau de Velours au pied du Cercueil. La Couronne fut donnée à M","id":"/div/#[6]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Comte de Moreüil, le Manteau à M","id":"/div/#[6]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Comte de Briolle, l’Epée à M","id":"/div/#[6]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Comte de Lanmarie, le Cordon bleu &amp; le Collier à M","id":"/div/#[6]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Marquis de Blanchefort. Ensuite M","id":"/div/#[6]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Lievre, Roy d’Armes de France, se mit sur le bord du Caveau au côté droit de l’Autel, &amp; appelle les Gentilshommes de feu Monsieur le Prince pour luy venir rendre les derniers devoirs. Les Gentilshommes ayant levé le Corps le porterent à l’entrée du Caveau. Les quatre coins du Poële qui le couvroit, estoient soûtenus par M","id":"/div/#[6]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[1]/#[21]/hi/#"}}},{"#":{"value":" de Verveillon ; des Chapiseaux, de Cardelan, &amp; de la Vergne. Le Heraut d’Armes de France du Titre de Saintonge estant descendu dans le Caveau, y receut le Corps, sur lequel les trois autres Herauts, de Charolois, Picardie &amp; Roussillon apporterent leurs Chaperons. Alors le Roy d’Armes ayant crié trois fois à haute voix, ","id":"/div/#[6]/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Le premier Prince du Sang est mort","id":"/div/#[6]/p[1]/#[23]/hi/#"}}},{"#":{"value":", appella tous les Honneurs, &amp; M","id":"/div/#[6]/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[25]/hi/#"}}},{"#":{"value":" de Ferensac representant M","id":"/div/#[6]/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[27]/hi/#"}}},{"#":{"value":" de Ricousse, premier Maistre d’Hostel de feu Monsieur le Prince, apporta le Baston ; M","id":"/div/#[6]/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[29]/hi/#"}}},{"#":{"value":" Sanguin apporta celuy de Capitaine des Gardes ; M","id":"/div/#[6]/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[31]/hi/#"}}},{"#":{"value":" le Chevalier de Blanchefort le Cordon bleu &amp; le Collier de l’Ordre ; M","id":"/div/#[6]/p[1]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[33]/hi/#"}}},{"#":{"value":" le Comte de Lanmarie, l’Epée ; M","id":"/div/#[6]/p[1]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[35]/hi/#"}}},{"#":{"value":" le Comte de Briolle, le Manteau ; &amp; M","id":"/div/#[6]/p[1]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[37]/hi/#"}}},{"#":{"value":" le Comte de Moreüil, la Couronne. Le Roy d’Armes qui receut toutes ces marques d’honneur, les remit entre les mains du Heraut du Titre de Saintonge, &amp; elles furent posées sur le Cercueil. Le même Roy d’Armes ayant fait avancer les Officiers sous la Charge du premier Maistre d’Hostel du Prince défunt, M","id":"/div/#[6]/p[1]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[39]/hi/#"}}},{"#":{"value":" de Ferensac qui en faisoit la Charge, leur cria, ","id":"/div/#[6]/p[1]/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le premier Prince du Sang, leur Maistre &amp; le sien, estant mort, sa Maison estoit rompuë, &amp; qu’ils eussent à se pourvoir","id":"/div/#[6]/p[1]/#[41]/hi/#"}}},{"#":{"value":". Le Capitaine des Gardes rompit son Baston, ainsi que le premier Maistre d’Hostel, &amp; l’un &amp; l’autre le posa sur le Cercueil. Ces Ceremonies estant achevées, le Roy d’Armes cria trois fois, ","id":"/div/#[6]/p[1]/#[42]/#"}},{"hi":{"@rend":"i","#":{"value":"Le premier Prince du Sang est mort, priez Dieu pour son Ame","id":"/div/#[6]/p[1]/#[43]/hi/#"}}},{"#":{"value":". Aussi-tost M","id":"/div/#[6]/p[1]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[45]/hi/#"}}},{"#":{"value":" l’Archevesque de Sens jetta de la terre dans le Caveau, ce qu’il fit trois fois. On dit le ","id":"/div/#[6]/p[1]/#[46]/#"}},{"hi":{"@rend":"i","#":{"value":"De profundis","id":"/div/#[6]/p[1]/#[47]/hi/#"}}},{"#":{"value":", &amp; l’un des Herauts presenta l’Aspersoir aux Officiers, qui selon leur rang jetterent de l’Eau-benite.","id":"/div/#[6]/p[1]/#[48]/#"}}]},{"#1":{"value":"Je vous ay marqué que le 24. M","id":"/div/#[6]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/hi/#"}},"#2":{"value":" l’Evesque d’Autun, qui avoit levé le Cœur déposé à la Paroisse de Fontainebleau, estoit arrivé icy à la Maison Professe des Jesuites, &amp; l’avoit remis entre les mains du Pere Provincial qu’il trouva à la porte de l’Eglise, à la teste de six-vingts Religieux, ayant chacun un cierge à la main. Ce cœur fut mis sur une Credence que couvroit un Dais de Velours noir à frange d’argent, avec des Ecussons en broderie.","id":"/div/#[6]/p[2]/#2"}}]}]}}