{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-01_325","head":{"value":"[Bal masqué donné à Versailles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1708 [tome 1], p. 325-330.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Quelques jours aprés le Bal que le Roy donna à Versailles, la veille de la Fête des Rois, il y en eut un autre, où il fut permis à toutes les personnes de la Cour de venir masquées, ainsi qu’aux Officiers de guerre, du nombre desquels pourtant, n’estoient compris que les Lieutenans-Colonels, &amp; tous ceux qui sont au-dessus. Personne ne devoit entrer à ce Bal, sans s’estre fait connoître, &amp; l’on avoit cru devoir se servir de toutes ces précautions, pour éviter la confusion qui se rencontre toujours en de pareilles occasions, &amp; qui n’auroit pas manqué d’ariver, si l’on n’en avoit pas usé de la sorte, quoy qu’il n’y ait point en Europe de plus vastes Apartemens que ceux de Versailles ; mais la Cour de France est toujours si grosse, &amp; Paris est remply d’un si grand nombre de personnes de distinction, qu’il est impossible de les joindre ensemble, sans que la confusion soit tout-à-fait grande. Ce n’est pas que cela ne soit arrivé quelques-fois ; &amp; l’on peut dire, en parlant de ces sortes d’Assemblées, que la magnificence y regne dans un suprême degré, &amp; qu’il est impossible d’en trouver autant en quelque lieu du monde que ce soit. Cependant, quoique les yeux y soient charmez, par un amas ébloüissant de riches habits, ils ne sont pas moins divertis, par l’ingenieuse varieté de diverses Mascarades, composées par des Compagnies differentes, non plus que par les habits de plusieurs Particuliers, qui en imaginent souvent de differens, qui n’ont jamais esté vûs, &amp; dont la singularité fait plaisir. Enfin, l’on peut dire que tous les déguisemens du Bal, dont je vous parle, furent riches, galans &amp; ingenieux. On dansa dans le même lieu, où le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Bal serieux","id":"/div/p[1]/hi/#"}},"#2":{"value":" s’estoit donné, dix ou douze jours auparavant. Les illuminations estoient disposées de même que celles du premier Bal ; mais on en avoit retranché les Pyramides, parce que la fumée du grand nombre de lumieres, dont elles estoient couvertes, pouvoit endommager la peinture de la Gallerie.","id":"/div/p[1]/#2"}},{"#1":{"value":"Le Roy d’Angleterre vint ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[2]/hi/#"}},"#2":{"value":" à ce Bal, accompagné de quelques Seigneurs de sa Cour. Ce Prince n’avoit pas voulu d’habit magnifique, afin de n’estre pas reconnu. Cependant il ne put échaper à la penetration du Roy, qui jugeant qu’il ne vouloit pas estre reconnu, ne le découvrit point. Sa Majesté soupa à son ordinaire, avant le Bal, avec la Famille Royale ; Monseigneur, &amp; Monseigneur le Duc de Bourgogne ne masquerent point. Le Bal fut ouvert par Monseigneur le Duc de Berry, &amp; par Mademoiselle de Bourbon. Rien ne fut épargné à la Collation : on y distribua de tres-beaux fruits, &amp; des confitures seiches, en pacquets, &amp; les eaux y furent servies en abondance. Le Roy demeura au Bal, jusqu’à une heure &amp; demie, &amp; l’on peut dire que toute l’Assemblée s’y divertit beaucoup, puisqu’elle ne se separa qu’à cinq heures du matin. Entre les déguisemens d’une invention toute singuliere, dont je vous ay déja parlé, on admira celuy de Mr le Vidame, qui estoit deguisé en Vase ; &amp; lors qu’on l’eut pris pour danser, le pied du Vase se forma en pieds naturels ; les Ances en deux bras, qui s’étendirent, &amp; le couvercle parut s’élever &amp; former une tête ; &amp; quand il eut cessé de danser, le Vase reprit sa premiere forme, &amp; parut comme il estoit auparavant.","id":"/div/p[2]/#2"}}]}}