{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-07_147","@resp":"mercure","head":{"value":"[Tragedie qui luy estoit preparée à Bordeaux, où les deux Fils de Monsieur de Seve se font admirer]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet tome V, 1677, p. 147-150","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"L’impatience d’estre à Barrege le fit partir dés le lendemain, malgré les instantes prieres qui luy furent faites de s’arrester quelques jours à Bordeaux pour s’y délasser des fatigues de son Voyage. On luy vouloit donner le divertissement d’une Tragedie Françoise qui avoit esté representée avec grand succés depuis quinze jours par les Ecoliers du College de Guyenne. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Bardin qui en est Principal, &amp; à qui un long usage du grand monde a dés longtemps appris à bien faire les choses qui le regardent, avoit pris des mesures si justes, que la belle Assemblée de l’un &amp; de l’autre Sexe qui se trouva à ce Spéctacle, en sortit avec une extréme satisfaction. La propreté des Acteurs répondoit à la grace avec laquelle ils s’acquiterent tous de leurs Rôles, &amp; on admira sur tout deux Enfans qui firent un remercîment à Monsieur le Duc de Roquelaure d’un petit air fier qui surprit &amp; charma tous ceux qui les entendirent. L’Aisné n’a encor que six ans, &amp; ils sont tous deux Fils de Monsieur de Seve Intendant de cette Province. Je ne vous dis rien de son merite, il vous est connu, &amp; vous n’ignorez pas qu’il est Fils de feu M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Seve Conseiller d’Etat, qu’on a veu trois fois Prevost des Marchands. On ne peut executer les Ordres du Roy ny avec plus de zele qu’il en montre pour le service de Sa Majesté, ny avec un aplaudissement plus general de tous ceux qui les reçoivent de luy.","id":"/div/p/#[4]/#"}}]}}}