{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-11_302","@resp":"nbb","head":{"value":"[Oraisons Funébres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1683 [tome 13], p. 302-305.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Depuis toutes les Oraisons Funébres que je vous ay dit avoir esté faites pour la Reyne, on en a encore prononcé plusieurs en cette Ville avec beaucoup de succés. Le Pere Mothier Jesuite en fit une tres-belle dans l’Eglise des Filles Religieuses Augustines Penitentes de la Ruë S. Denys, lors que les Maistres &amp; Gardes des Six Corps des Marchands firent celébrer un Service. Je ne vous en puis décrire la pompe, faute de temps &amp; de place. Les Nouvelles Catholiques en ont fait aussi un tres-beau. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Héron y fit l’Oraison Funébre, dont il s’acquita parfaitement bien. On en a fait deux Latines ; l’une au College du Plessis-Sorbonne, &amp; l’autre au College de la Marche. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Hersan, Régent de Rhétorique dans le premier, charma tout son Auditoire, comme il fit à la Naissance de Monseigneur le Duc de Bourgogne. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Archevesque, qui connoist l’étenduë de son esprit, y assista. L’Assemblée y fut nombreuse, aussi-bien qu’au College de la Marche, où M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Hault prononça l’autre Oraison Latine, en présence de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Recteur. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Anselme en a fait une dans l’Eglise de S. Germain de l’Auxerrois, où il s’attira de grands applaudissemens. Ce Service qu’on doit au zele des Marguilliers, fut trouvé tres-beau. On en estima la Musique ; &amp; les Aumônes qu’ils distribuerent, leur firent donner beaucoup de benédictions.","id":"/div/p/#[12]/#"}}]}}}