{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-11_140","@resp":"wordpro","head":{"value":"[Reception faite au Roy d’Espagne à Barcelone, &amp; ce qui s’est passé à la Ceremonie des Sermens pretez par ce Monarque]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1701 [tome 13], p. 140-162.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Roy d’Espagne ayant resolu de se rendre à Barcelone, Capitale de Catalogne, le trentiéme de Septembre, les Magistrats de cette Ville s’assemblérent ce jour-là dans son Université, &amp; la Musique commença aussi tost à se faire entendre, ce qui fut accompagné du bruit des Tambours &amp; des Trompettes. Cette harmonie qui annonçoit la venuë du Prince, rendit les maisons desertes. Chacun fut impatient de voir son Maistre, &amp; tous les chemins furent couverts d’une foule de Peuple extraordinaire. Les Officiers de l’Université precedez de leurs Massiers, prirent leur route vers la Porte Saint Antoine. Le Recteur alloit à leur teste, monté, ainsi qu’eux sur une Mule, au milieu des deux plus anciens Graduez, &amp; les autres suivoient deux à deux par ordre d’ancienneté. Comme il y avoit differens Colleges, les couleurs qui les distinguoient estoient differentes, &amp; formoient quelque chose d’agreable à la vuë. On voyoit ensuite l’illustre Chapitre de la Cathedrale avec son Evêque, dans un équipage tres-modeste. Il precedoit le Consistoire de la Députation, devant lequel alloient ses Messieurs avec leurs habits de Ceremonie. Les trois Députez estoient à la teste, le Militaire estant à la main droite, &amp; l’Ecclesiastique, &amp; le Royal, à la gauche. Les Conseillers suivoient avec le même ordre, &amp; aprés eux les Assesseurs, tous sur des chevaux richement caparaçonnez, à la reserve des Ecclesiastiques qui alloient en Mules. Un nombre infini de Cavaliers &amp; d’Artisans paroissoit ensuite, precedant le Corps de Ville, qui marchoient avec une grande pompe, ses Massiers vêtus de tafetas cramoisi, marchoient les premiers, &amp; ensuite celuy qu’ils appellent ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"el Conceller en cap","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", avec une robe enrichie de fleurs d’or, &amp; ayant quatre Cavaliers qui l’accompagnoient. Les autres Conseillers marchoient derriere lui avec le même ornement, &amp; la même suite. Il sembloit que la richesse des harnois inspirast de la fierté aux chevaux des Conseillers &amp; des Cavaliers, &amp; que s’ils n’alloient qu’au pas, c’estoit moins pour obéïr à ceux qu’ils portoient, que pour se faire admirer plus à loisir. Les deux Consuls de la Maison qu’on nomme ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Lonja del Mar","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", alloient dans les deux dernieres files &amp; se faisoient remarquer par leur propreté. Toutes les Communes en cet ordre, se rendirent aux pieds de Sa Majesté qui se trouvoit alors entre le petit Hôpital &amp; la Croix couverte. Chacun luy rendit les profonds respects qui luy estoient dûs, &amp; aprés luy avoir baisé la main, ils retournerent à Barcelone. Ces Conseillers ayant rencontré le Roy un peu en deçà de la Croix couverte, &amp; luy ayant rendu leurs respects, en baisant sa main royale, eurent l’honneur de les accompagner. On s’avança jusqu’au Convent de Jesus des Franciscains, où Sa Majesté s’arresta. Là, le Conseiller ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"en Cap","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", luy ayant de nouveau baisé la main, retourna à Barcelone. Sa Majesté descendit dans le Convent avec un air tout charmant, la Communauté des Religieux l’attendoit à la porte de l’Eglise, le Gardien tenant la vraye Croix qu’il luy donna à baiser, aprés quoy on entonna le ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", qui fut precedé d’une grande acclamation de ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Viva, viva nuestro Rey de España","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":". S.M.C. ayant fini ses prieres, sortit de l’Eglise &amp; laissa baiser sa main à une partie de la Noblesse. Elle monta presque aussi-tost en Carosse accompagnée du Duc de Medina Sidonia, &amp; du Comte de Benavente, Elle entra dans la Ville par la Porte Saint Antoine, &amp; tourna vers le Palais. Une décharge de toute l’Artillerie annonça son arrivée, &amp; le Roy ne fut pas plutost dans le Palais, que pour satisfaire l’empressement que le Peuple montroit de le voir, il parut dans un Balcon. Quoy que la Place soit d’une fort grande étenduë, il ne s’y trouva aucun endroit vuide, tant la foule fut extraordinaire. Les acclamations de ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Viva, viva","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":", furent fort longtemps réiterées, &amp; Sa Majesté s’estant retirée, tout ce grand Peuple se sépara en divers endroits.","id":"/div/p[0]/#[12]/#"}}]},"Le Dimanche 2. d’Octobre jour destiné pour l’entrée publique de Sa Majesté, elle se rendit sur les deux heures aprés midy, à la Porte de Saint Antoine, où le Marquis de la Rosa, Gouverneur de la Place, luy en presenta les clefs. Le Roy répondit qu’il en auroit soin, &amp; estant monté à cheval, il se plaça sous un Dais d’une riche toile d’or que luy avoient preparé les Conseillers de la Ville, ausquels ce Prince ordonna de se couvrir, il y eut deux files composées de vingt quatre personnes richement vêtuës. Elles formérent deux ailes, dont l’une étoit terminée par le Conseiller en Cap, qui tenoit la bride du cheval de Sa Majesté, les autres porterent le Dais, &amp; ce fut ainsi que commença cette glorieuse entrée.","À la teste estoient des Trompettes, des Timbales, &amp; plusieurs autres Instrumens, qui invitoient chacun à la joye. Ils estoient suivis des Trompettes des Gardes de Catalogne, dont toute la Compagnie, composée de cent Chevaux, avoit l’épée haute, &amp; environnoit S.M. Quatre Trompettes du Roy, qui marchoient aprés cette Compagnie, redoublerent la joye publique par leurs fanfares. Tout cela precedoit le Marquis de Quintana, le Marquis de Ayvona, le Comte de Santistevan, le Duc de Seza, le Comte de Palma, le Duc de Ossuna, &amp; le Duc de Medina Sidonia, tous Grands d’Espagne. Ce dernier alloit devant le Roy, tenant l’Epée Royale en sa main hors du foureau, au milieu des deux files dont on a parlé. Sa Majesté suivoit sous le riche dais. Dom Garcia de Guzman, Premier Ecuyer, estoit à l’estrier du Cheval, &amp; derriere luy paroissoient les autres Ecuyers &amp; les Pages de Sa Majesté. Les Gardes Allemande &amp; Espagnole, &amp; celle du Corps fermoient cette marche Toutes les ruës estoient ornées de riches tapisseries.",{"#":[{"#":{"value":"Au milieu de la Place ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"del Padron","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", vis à vis de Saint Lazare, où Sainte Eulalie souffrit le martire, on découvrit une pyramide, au haut de laquelle estoit une Image de la Sainte, faire de marbre avec beaucoup d’art, &amp; au milieu du corps de la même pyramide estoit un fort beau Portrait du Roy, avec quantité de Palmes d’espace en espace. Par tout où Sa Majesté passoit, on n’entendoit que des acclamations &amp; mille cris redoublez de ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Viva el Rey Felipe","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". Rien ne paroissoit avec plus d’éclat que ce qui ornoit la Place de Saint François. Il y avoit un échafaut occupé par quantité de Musiciens, &amp; au milieu de la Place, proche le Palais du Gouverneur estoit dressé le Trône de Sa Majesté, avec un siege où elle devoit s’asseoir pour le serment qu’elle alloit prester. Tout le bas estoit couvert de draps de differentes couleurs. La Cavalerie des Gardes se rangea devant le Trône, &amp; comme la Musique se tenoit preste sur son échaffaut, elle fit entendre sa douce harmonie si tost que le Roy fut arrivé. Ce Prince alla prendre le siege qui luy avoit esté preparé, ayant à costé de luy le Duc de Medina Sidonia son grand Ecuyer. Les Conseillers &amp; ceux qui composoient les deux files s’avancerent avec luy, les derniers demeurerent debout, &amp; il commanda aux Conseillers de s’asseoir &amp; de se couvrit, ce qu’ils firent sur un banc couvert de satin cramoisi. Aussitôt le Gardien des Franciscains, avec les Assistans, ses Acolytes &amp; la vraye Croix alla vers le Roy, qui jura de conserver les droits &amp; les Privileges de la Principauté de Catalogne. Ensuite le Conseiller ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"en cap","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" monta les trois degrez du Trône, &amp; fit un discours au Roy en remerciment de cette grace, aprés quoy il luy baisa la main avec les mêmes ceremonies, ce que firent les autres Conseillers de la même sorte, cette fonction estant achevée, Sa Majesté alla à cheval dans le même ordre, vers la ruë appellé ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Calle hancha","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":", c’est à dire, ruë étroite, où il y avoit un Soleil fort lumineux dans une grande niche. Elle s’avança par cette ruë jusqu’à un endroit, que l’on nomme ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"El Born","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":", où l’on voyoit un Autel tout composé de cristaux &amp; d’une grande beauté. On passa de là par la Chapelle de Marcus, &amp; l’on y trouva un Arc dressé en quarré, avec la plus juste simetrie de l’Architecture. De là on passa à la Place ","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"del Angel","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":", où estoit une Pyramide fort ornée, &amp; chargée d’un nombre presque infini de lumieres. On alla en suite dans la ruë des Libraires, qui ne cedoit point aux autres, en propreté &amp; en ornemens, &amp; lorsqu’on passa devant les Prisons publiques, les Prisonniers élevérent un fort grand cri, qui faisoit entendre, ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Misericorde &amp; Liberté","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":". Le Roy ayant esté informé par le Conseiller ","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"en Cap","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" de ce que demandoient ces malheureux, accorda aussi-tost la grace à tous ceux qui n’avoient point de Parties. La ruë des Libraires le conduisit jusqu’à un lieu qu’on appelle ","id":"/div/p[3]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"La Sée","id":"/div/p[3]/#[17]/hi/#"}}},{"#":{"value":", dont les murailles estoient ornées de riches tentures, &amp; de quantité de beaux tapis. Sa Majesté estant arrivée devant le Palais Episcopal, descendit de cheval, &amp; se mit à genoux pour baiser la vraye Croix que luy presenta l’Evêque à la teste de son Chapitre. Alors le Chantre, le Sous Chantre, &amp; deux Chanoines entonnérent ","id":"/div/p[3]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Elegit cum Dominus","id":"/div/p[3]/#[19]/hi/#"}}},{"#":{"value":", &amp; on alla ainsi en chantant jusqu’à la grande porte de la Cathedrale. Là, Sa Majesté à genoux reçut l’Eau benite de l’Evêque, &amp; jura de faire observer l’Immunité Ecclesiastique &amp; les Privileges de l’Eglise. Ensuite elle visita Sainte Eulalie, &amp; on y chanta plusieurs beaux Motets, aprés quoy ayant reçu la Benediction solemnelle de l’Evêque, elle sortit de l’Eglise, &amp; se rendit au Palais, une salve de toute l’Artillerie s’estant fait entendre dans le temps qu’elle descendit de cheval. Toutes les Confrairies avec les Bannieres l’attendoient dans la grande Place. Il n’y en avoit aucune qui n’eust cherché à se distinguer par quelque invention particuliere. L’une entre-autres avoit un fort grand Navire, qui sans eau ny vent ne laissoit pas de marcher, &amp; d’avoir ses voiles enflées. Ce Navire enfermoit cinq Mariniers, &amp; un Trompette qui faisoit retentir l’air de fanfares. La Machine tira son Artillerie &amp; baissa les voiles en passant devant Sa Majesté. Le concours du Peuple estoit si grand, qu’on croyoit que la Place estoit remplie de plus de quarante mille personnes. Le soir on tira un tres-beau d’artifice. C’étoit un fort grand Chasteau qui fit paroître cette Place tout en feu. Tous les Balcons &amp; toutes les Fenestres de la Ville, brilloient d’une infinité de flambeaux &amp; de lumieres, &amp; une excessive joye paroissoit de tous costez.","id":"/div/p[3]/#[20]/#"}}]},"Les Catalans sçachant que le Roy aime fort la Chasse ont voulu que Sa Majesté prit ce divertissement autour de Barcelone, quoy qu’il n’y ait point de lieux pour chasser. Dans ce dessein ils ont formé un bois, avec de grand arbres qu’ils ont fait planter, &amp; ont remply ce Bois de Cerfs &amp; de Biches ; &amp; afin que Sa Majesté n’eut pas seulement le plaisir de poursuivre ces animaux, mais qu’elle eust aussi celuy de tirer en l’air, ils ont aussi fait mettre beaucoup de Pigeons dans ce même Bois, en sorte que d’un seul coup de fusil ce Prince en a souvent tué plusieurs. Tout le Pays a admiré l’adresse de ce jeune Prince, &amp; est charmé de ses bontez &amp; de ces manieres."]}}