{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-06a_310"},"#":[{"head":{"value":"[L’art de connoistre les hommes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1702 [première partie] [tome 7], p. 310-314.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Il paroist depuis peu un livre nouveau intitule ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"l’Art de connoistre les hommes","id":"/div/#[2]/p/hi/#"}},"#2":{"value":", l’Auteur qui ne se nomme point, ne perdroit rien s’il vouloit bien se faire connoistre. On en peut juger par ce qui suit que j’ay tiré de la preface.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Assez d’Auteurs ont traité de la connoissance de soy mesme avec érudition &amp; avec fruit, &amp; entre autres le celebre Ababie. Mais il y en a peu qui ayent entrepris la connoissance des autres hommes en general. Cependant elle n’est pas moins necessaire &amp; j’ose mesme dire quelle est plus utile pour la Politique. En effet la connoissance de soy mesme est purement speculative, &amp; conduit l’homme à de serieuses &amp; continuelles reflexions sur luy-mesme, &amp; sur sa conduite, mais de quel usage peut estre cette speculation dans le commerce, dans les affaires &amp; dans la societé civile, sinon d’insinuer la droiture du cœur, de regler les conditions, &amp; la conduite de l’homme, au lieu que la connoissance des autres hommes fait prendre des connoissances pour agir, &amp; traiter seurement avec eux ? elle fait connoistre leurs differentes inclinations, demesler les differens motifs qui les animent, &amp; prevenir les embuches, &amp; les mauvais partis qu’ils peuvent dresser : elle donne les lumieres necessaires pour ne se pas laisser éblouir aux apparences trompeuses d’une action d’éclat, pour ne donner des louanges qu’à la veritable vertu. Et enfin elle sert à developer si finement les replis du cœur humain que malaisément échape-t-il la moindre chose de cette connoissance.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Vous devez juger par ce que vous venez de lire de la beauté de ce livre, qui se vend chez Prosper Marchand &amp; Gabriel Martin, ruë St Jacques, vis-à-vis la Fontaine Saint Severin, au Phenix.","id":"/div/#[4]/p"}}]}}