{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_348","@resp":"mercure","head":{"value":"[Divertissemens préparez pour cet Hyver]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 348-353.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ayant accoûtumé de vous parler tous les ans dans cette saison des Divertissemens qu’on prépare pour l’Hyver, je croy, Madame, ne pouvoir mieux commencer que par ce qui regarde l’Opéra. Je ne puis vous entretenir des nouveaux qu’on doit donner, sans vous dire qu’on n’a finy les Représentations de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bellérophon","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" depuis quatre jours, que pour les reprendre avec plus d’éclat, c’est à dire qu’on a cessé de le joüer à Paris, pour avoir le temps de se disposer à la faire paroistre à S. Germain. Quoy qu’il ait occupé le Théatre du Palais Royal pendant neuf mois, l’Assemblée qui s’y trouva le dernier jour, ne laissa pas d’estre des plus grandes. Leurs Altesses Serénissimes y accompagnerent Madame la Duchesse de Hanover, arrivée icy le 18. de ce mois, avec les trois Princesses ses Filles. Elle est Sœur de Madame la Duchesse, &amp; Fille du feu Prince Palatin. Cet Opéra luy plût fort. Le Roy fait faire des Décorations neuves, &amp; des Habits pour le voir à Saint Germain avec tous les ornemens qui luy sont propres. Il y doit estre chanté par sa Musique, &amp; faire le divertissement de la Cour pendant tout le Carnaval, alternativement avec l’Opéra nouveau de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Quinaut, qui est en possession de faire les Opéra pour Sa Majesté. Le sujet de ce dernier est ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Enlevement de Proserpine","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Lully qui y travaille, n’ayant pû par cette raison en faire un pour le Public, en remet deux anciens qui paroistront cet Hyver. Ce sont ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Thésée","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Cadmus","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":". La belle &amp; grande Troupe du Roy du Fauxbourg S. Germain, a commencé les divertissemens qu’elle prépare pour cette mesme saison, par la galante Comédie de ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Inconnu","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":". Les Représentations qu’elle en a données depuis trois semaines, ont attiré des Assemblées si nombreuses, qu’on voit bien qu’il y a peu de Pieces qui soient plus aimées. La mesme Troupe doit faire paroistre en suite la nouvelle Piece qu’elle promet depuis quelque temps, intitulée ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"la Devineresse","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":". On l’attend avec d’autant plus d’impatience, que ce Titre excite la curiosité de tout le monde, &amp; que le Théatre François imite parfaitement la Nature. On ne sçait encor quelles Nouveautez les deux autres Troupes nous doivent donner.","id":"/div/p/#[16]/#"}}]}}}