{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-12b_000","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1688 (seconde partie), Affaires du temps (tome 3), p. I-II","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Voilà toutes les Affaires du Temps renfermées en trois Volumes. On y voit leur origine, leur progrés &amp; leur suite. Plust au Ciel qu’on y vist aussi leur fin. Les pieces historiques qui concernent toutes ces affaires sont dans ces mesmes Volumes, le reste qui regarde moins la politique que des faits, sur lesquels il n’est pas besoin de raisonner, &amp; qui ne demandent point de replique comme, marches, dénombrement de Troupes &amp; Combats, se trouvera dans le Mercure de ce mois &amp; dans les suivans. La défense de la verité, &amp; la justice du bon party, ont fait parler dans ce Volume d’une maniere qui pourroit paroistre hardie, si ce qu’on y rapporte n’estoit pas constant. D’ailleurs on se sent animé d’un zele qui ne peut estre blasmé quand on parle pour des Testes couronnées, &amp; qu’on le fait avec autant de justice, &amp; avec autant d’autoritez que l’on en trouvera d’alleguées dans ces trois Volumes. Les ennemis de la verité, qui ne sçauroient souffrir de repliques, voudront peut-estre faire passer pour satyre, ce qui ne l’est peint ; ceux qui attaquent avec injures font des satyres, mais des réponses qu’on fait pour l’interest de la verité ne peuvent estre de ce nombre, quelques vigoureuses qu’elles puissent estre. En tout cas on ne croit point qu’aucune Puissance de Hollande se puisse plaindre, puis que c’est un Pays où tout est remply d’écrits injurieux à tous les Potentats de l’Europe, sans parler des Tableaux &amp; des Estampes qui ne les épargnent pas. Ceux qui font des Satyres prennent soin de se cacher, &amp; l’Auteur du Mercure veut bien se faire connoistre, sçachant avec certitude qu’il ne dit que la verité, qu’il ne défend qu’une juste cause, &amp; qu’il ne repousse que des calomnies.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avertit le public qu’il doit prendre garde à la maniere dont on a refuté la Priere du Ministre Menard. On sçait qu’elle est presque toute composée de paroles de l’Ecriture sainte, &amp; ce n’est pas ce que l’on attaque, mais on la ruine par son fondement, par le mauvais usage &amp; par la mechante application. On s’est seulement attaché à deux choses touchant cette Priere ; l’une à faire voir la contradiction qui se trouve entre elle, &amp; la déliberation des Etats, &amp; l’autre à détruire l’application injurieuse de Josué, de Sennacherib, &amp;c. que les Ministres affectent dans leurs Ouvrages.","id":"/div/quote/p[1]/hi/#"}}}]}}}