{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-03_213","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1690 [tome 3], p. 213-233.","id":"/div/bibl/#"}},"p":{"value":"Il est dangereux de braver l’Amour. Il ne manque point de moyens de se vanger, &amp; quand il pardonne aux uns, il fait son plaisir de punir les autres. Vous allez connoistre la verité de ce que je dis, par ce qui est arrivé depuis quelque temps à deux Cavaliers, qui s’étoient flatez également de pouvoir toûjours demeurer Maistres d’eux-mesmes. Ils avoient tous deux du bien &amp; de la naissance, &amp; comme les titres sont aujourd’huy fort communs, l’un se faisoit appeller Marquis, &amp; l’autre ayant un Aisné qui ne luy laissoit que le second rang, avoit pris le nom de Chevalier. Ils s’estoient connus dés leur bas âge, &amp; ayant beaucoup d’esprit l’un &amp; l’autre, ils avoient lié insensiblement une amitié fort étroite. Cependant leurs caracteres estoient extremement opposez. Il n’y avoit rien de plus enjoüé que le Chevalier, &amp; le Marquis estoit fort mélancolique ; mais ils avoient tous deux beaucoup de raison, &amp; c’estoit assez pour entretenir leur amitié malgré l’opposition de leur humeur. D’ailleurs, l’enjouëment de l’un n’avoit rien d’évaporé, &amp; la mélancolie de l’autre estoit une mélancolie douce qui avoit son agrément. Ainsi il ne faut pas s’étonner si leur union subsista toûjours. Ils se quittoient rarement, &amp; faisoient ensemble la pluspart de leurs visites. Les Dames qui étoient le plus en reputation d’avoir du merite &amp; de l’esprit, souhaitoient de les connoistre, &amp; l’un ne faisoit aucune habitude en quelque lieu que ce fust, qu’il n’y menast son Amy. Tous deux faisoient le plaisir des plus belles Compagnies. Le Marquis, tout mélancolique qu’il estoit, disoit les choses d’une maniere douce &amp; insinuante, qui ne manquoit point à faire effet, &amp; le Chevalier, toûjours vif &amp; enjoué, brilloit tellement dans la conversation, qu’on ne se lassoit jamais de l’entendre. La plus ordinaire reflexion qu’ils faisoient, étoit sur l’aveuglement qu’ils voyoient en beaucoup de gens, qui estant fort amoureux donnoient dans le mariage. Ils concevoient bien qu’on pouvoit chercher à plaire à une jolie personne, &amp; aller mesme avec elle jusqu’à un certain degré de passion ; mais ils ne pouvoient comprendre que l’on s’oubliast assez pour vouloir se faire un devoir indispensable du plaisir d’aimer, &amp; ce qui cessoit d’estre l’effet d’une volonté entierement libre, n’ayant rien qui les touchast, ils plaignoient les mal heureux qui en se faisant Maris étoufoient l’amour qu’ils pretendoient satisfaire. Ces reflexions les conduisoient à de plaisantes satyres, &amp; comme ils les laissoient souvent échaper, on les regardoit sur le pied de gens avec qui il ne falloit prendre aucun veritable engagement. Cela estoit cause qu’on écoutoit leurs douceurs, comme des paroles dont l’arrangement marquoit de l’esprit, sans qu’elles fissent nulle impression sur le cœur de celles à qui elles s’adressoient. Cependant en s’examinant eux-mesmes sur l’aversion qu’ils croyoient avoir pour le mariage, ils se demanderent plusieurs fois si malgré toutes les protestations qu’ils faisoient d’y renoncer, ils ne seroient point un jour assez fous pour s’engager tout de bon, &amp; faire comme les autres. L’idée qu’ils se firent de la servitude où ils se mettroient, les effraya tellement, qu’afin de se garantir de ce qu’ils envisageoient comme le plus grand de tous les malheurs, ils resolurent de signer un Billet double, par lequel ils arresterent que celuy des deux qui se marieroit le premier, payeroit mille pistoles à l’autre. Ce Billet fut accompagné d’un fort grand serment, de ne se faire là dessus aucune grace, &amp; de se traiter à la rigueur. Deux ans se passerent sans que l’un ny l’autre eust lieu de se repentir d’avoir signé le Billet, mais ils tomberent ensuite entre les mains d’une jeune Veuve, qui ayant sceu qu’ils passoient pour estre incapables de s’attacher, se mit en teste de leur donner de l’amour. Il luy parut qu’il y alloit de sa gloire, &amp; ce motif qui flatoit sa vanité luy fit tout mettre en usage pour venir à bout de son dessein. Elle estoit belle, &amp; toute pleine d’esprit. C’estoit dequoy embarasser les plus insensibles. Jugez si le soin qu’elle voulut prendre de leur paroistre agreable, put demeurer longtemps inutile. Elle avoit l’adresse de s’accommoder à leur caractere, &amp; si le Chevalier trouvoit dans son enjoûment un rapport d’humeur qui le charmoit, le Marquis remarquoit dans ses manieres je ne sçay quoy de piquant qui luy faisoit croire, qu’un peu de mélange de gayeté avec sa mélancolie, le rendroit heureux. Ils s’apperceurent bien-tost de la victoire qu’ils luy laissoient remporter, &amp; ce qu’il y eut de rare, c’est que l’un ny l’autre ne penetra dans les sentimens de son Amy. Il est vray qu’ayant connu leur foiblesse, ils en eurent honte, &amp; que pour s’en garantir, ils virent la jeune Veuve beaucoup moins souvent qu’ils ne voyoient plusieurs autres Dames ; mais le temps estoit venu où ils devoient aimer necessairement, &amp; si la précaution de n’estre pas assidus à rendre des soins à cette aimable Personne, éloignoit tous les soupçons qu’on eust pû avoir qu’ils en fussent amoureux, ils ne retournoient jamais chez elle sans se sentir &amp; plus convaincus de son merite, &amp; plus fortement touchez de sa beauté. Le Marquis voulant connoistre comment son cœur estoit disposé pour luy, luy dit en termes tendres &amp; passionnez sans se declarer entierement, tout ce qui pouvoit luy faire comprendre qu’il avoit dessein de luy proposer un mariage, &amp; la Dame luy ayant répondu assez favorablement sur cette ouverture, il auroit esté plus loin, si le Billet des mille pistoles ne l’eust arresté. Il crut que c’estoit assez qu’il pust s’assurer de réussir s’il parloit plus clairement, &amp; mit toute son application à chercher quelque moyen de rendre le Billet nul. Cependant il laissa prendre les devants à son Amy. Le Chevalier trouva dans la Veuve un tour d’esprit si peu ordinaire, tant de grandeur d’ame dans ses sentimens, &amp; une bonté de cœur si engageante, qu’enfin ne pouvant plus resister à un amour qu’il contraignoit depuis si longtemps, il fut plus hardy que le Marquis, &amp; sans s’embarasser du Billet, il demanda à la Dame si elle voudroit consentir à l’épouser. Comme en s’étudiant à luy donner de l’amour elle n’avoit pas fermé les yeux sur ses belles qualitez, &amp; que dans la secrete disposition où son cœur estoit, cette proposition ne luy pouvoit estre que fort agreable, elle la receut avec beaucoup de plaisir. Ainsi ne s’agissant plus que d’en venir à l’effet, le Chevalier en montra un empressement inconcevable, &amp; la pria seulement de vouloir traiter l’affaire sans en rien dire à personne qu’aprés la conclusion. Elle souhaita d’en sçavoir la cause, &amp; le Chevalier luy expliqua ce qui s’estoit fait entre luy &amp; son Amy, dont il vouloit empescher les raisonnemens qu’il employeroit pour le détourner du mariage. La Dame luy sceut bon gré de ce qu’il avoit si peu de peine à luy sacrifier les mille pistoles, &amp; jugea que cette seule raison avoit retenu le Marquis, qui sans cela luy auroit parlé plus ouvertement. Elle trouva pourtant à propos de ne dire rien au Chevalier du commencement de passion qu’il luy avoit fait paroistre, &amp; fut bien-aise qu’il demandast le secret, puis qu’elle évitoit par là tout ce qu’auroit pû tenter le Marquis pour rompre l’affaire. On fit venir un Notaire Amy, &amp; deux jours aprés la Veuve partit pour la Campagne, où le Chevalier devoit aller l’épouser. Dés le lendemain de son départ, il alla chez le Marquis, Tuteur d’une Niece que le Frere aîné du Chevalier recherchoit en mariage. Il avoit le consentement de la pluspart des Parens, mais celuy de l’Oncle Tuteur luy estoit absolument necessaire, &amp; le Chevalier s’estoit engagé à l’obtenir dans toutes les formes où il devoit estre. Il luy en avoit déja parlé trois ou quatre fois, &amp; lors qu’il le pressa de finir, parce que son Frere s’impatientoit du retardement, le Marquis luy répondit qu’il alloit faire ce qu’il souhaitoit, pourveu qu’il luy accordast une autre chose, qui estoit de déchirer le Billet des mille pistoles. Le Chevalier qui ne s’attendoit à rien moins qu’à une demande qui luy estoit si avantageuse, luy dit en riant qu’il le vouloit empescher de tomber dans le malheur dont ils avoient parlé tant de fois ensemble ; mais le Marquis prit la chose d’une maniere toute serieuse, &amp; luy ayant fait entendre que le consentement qu’on luy demandoit, dépendoit uniquement du Billet à rendre, il le pria de ne point chercher de qui il pouvoit estre touché, ajoùtant qu’il demeureroit peut-estre dans la resolution de ne s’engager jamais ; mais qu’il luy fachoit de n’en pas avoir la liberté. Quoy que le Chevalier n’eust aucun soupçon qu’il aimast la jeune Veuve, il ne voulut rien approfondir. Les deux Billets furent déchirez, &amp; chacun demeura libre à faire ce qu’il voudroit. Le Marquis fit force vœux pour le retour de la Dame à qui il pretendoit offrir sa fortune, &amp; le Chevalier alla la trouver. Il luy dit en arrivant qu’on l’avoit mis à couvert du payement des mille pistoles, &amp; elle se mit à rire sur ce qu’elle voyoit bien qu’il ne tenoit plus qu’à elle de se marier avec le Marquis. Elle n’eut pourtant aucune tentation de manquer au Chevalier, pour qui son cœur estoit prévenu. Elle l’épousa peu de jours aprés, &amp; cette nouvelle mit le Marquis dans une douleur inconcevable. Il s’accusa d’avoir travaillé luy-mesme à se détruire, &amp; croyant que son Amy n’eust songé à la jeune Veuve, que depuis que les Billets avoient esté déchirez, il estoit au desespoir de n’avoir pas prévenu ce coup en luy declarant en ce temps-là qu’il avoit dessein de l’épouser. Le Chevalier en le revoyant le laissa dans son erreur, &amp; aprés luy avoir dit qu’il avoit eu tort de ne se pas expliquer, il ajoûta que s’il estoit malheureux ; ce seroit à luy qu’il s’en prendroit. On asseure fort qu’il n’a encore eu aucun sujet de se repentir de son mariage, &amp; selon les apparences, il n’en sçauroit esperer que des suites fort heureuses.","id":"/div/p"}}}