{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_116","@resp":"mercure","head":{"value":"[Galanterie faite à Ath]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 116-122.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La galanterie est tellement née avec les François, qu’ils la font regner dans les lieux mesme d’où le voisinage de la Guerre l’auroit deû bannir. Ath est une Ville dont vous avez souvent entendu parler. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Comte de Nancré en est Gouverneur. Quelques jours avant que les Dragons Dauphins de la Mestre de Camp generale &amp; de la Cornete blanche, eussent reçeu ordre d’en partir, les plus considérables Officiers de ces Compagnies l’estant allez voir, il se fit une Partie de Jeu entre Mademoiselle de Nancré &amp; Mademoiselle de S. Yon. La premiere avoit de son costé M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Marquis de S. Eran, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Bougis, &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Comte de Longueval. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Comte de Nancré, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Chevalier du Terrier Capitaine dans le Regiment du Roy, &amp; M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Chevilly, prirent le party de l’autre. Il ne s’agissoit que d’une Discretion. Mademoiselle de Nancré la gagna ; &amp; M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Chevalier du Terrier qui ne fut peut estre pas fâché de la perdre en suite contre les deux Hommes de son party, crût qu’il ne s’en pouvoit mieux acquiter qu’en offrant le Bal à cette aimable Personne. Il fit cette offre de si bonne grace, qu’elle se trouva obligée de l’accepter. Comme elle en choisit le temps pour le soir de ce mesme jour, il n’estoit pas obligé à de grands apprests. Cependant les choses furent ordonnées avec une magnificence qui surprit, &amp; jamais il n’y eut moins lieu de s’appercevoir de l’Inpromptu. Toutes les Dames se rendirent dans le Chasteau qui estoit éclairé de tous costez d’une tres-grande quantité de Bougies. Tous les Officiers de remarque s’y trouverent, &amp; les Violons avoient déja joüé plusieurs Entrées de Ballet, quand M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" le Chevalier du Terrier entra. La galanterie de son Habit répondoit à sa bonne mine. C’estoit un Habit d’Eté qu’il n’avoit point encor mis, &amp; dont il avoit inventé le dessein. Le fond en estoit aurore, avec des boutonnieres entremeslées d’œillets tous entrelassez &amp; piquez de soye. Un cordonnet aurore &amp; blanc y faisoit des noœuds d’amour &amp; des chifres. Un double ouvrage servoit d’ornement aux manches. Le tour des Canons en estoit remply. Il avoit une Garniture aussi magnifique que bien entenduë, avec des Plumes des mesmes couleurs, c’est à dire, blanc, vert, &amp; aurore. Ce qu’il y eut de particulier, c’est que cette Garniture avoit un entier raport avec celle de Mademoiselle de Nancré. On ne peut mieux soûtenir la qualité de Reyne du Bal qu’elle fit dans celuy dont je vous parle. Elle s’y fit distinguer par sa danse aussi bien que Mademoiselle de S. Yon, &amp; on donna à celle de M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Chevalier du Terrier toutes les loüanges qu’elle méritoit. La Collation fut de cinq grands Bassins, où toutes choses se trouverent en profusion. On recommença la Danse. Elle dura jusqu’au jour, &amp; il eust esté difficile de mieux régler une Feste, quand on auroit eu huit jours à s’y préparer.","id":"/div/p/#[20]/#"}}]}}}