{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-03_435","head":{"value":"[Lettre de Mantoüe du 24. Mars, où l’on voit le détail de la dernière défaite des Ennemis, par Mr le Comte de Teßé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1702 [tome 4], p. 435-443.","id":"/div/bibl/#"}},"p":{"value":"Je reçois dans ce moment la Lettre que je vous envoye.","id":"/div/p"},"quote":{"label":{"value":"A Mantouë ce 24. Mars 1702.","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Depuis l’affaire de Castiglion Mantoüan du","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 19 ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, les Ennemis s’assemblerent le","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 21 ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"à Garzedolo, sous les ordres du General Transmantroff, au nombre de","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 3000 ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, ayant jugé que la Garnison de Mantouë, ne manqueroit pas de sortir à son ordinaire, le deuxiéme ou troisiéme jour, pour aller ramasser des fourages ; mais ayant sceu qu’aucun corps de Troupes n’avoit reçu ordre pour sortir de la Ville, ils s’avancerent la nuit du","id":"/div/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"au","id":"/div/quote/p[0]/#[8]/hi/#"}}},{"#":{"value":" 23. ","id":"/div/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"dans le grand chemin entre Castiglion Mantouan &amp; cette Ville, où ce détachement fut encore renforcé de sept cens hommes du Regiment de Listenstegen, qui occupe le poste de pinose, détaché de celuy de Marmirolo. Les Ennemis joignirent encore cent Cuirassiers aux trois mille sept cens hommes marquez ci-dessus. Le hazard voulut qu’un de nos Partis commandé par Mr de la Pomelle, Lieutenant dans Limosin, les découvrit à la pointe du jour. Il se retira en bon Partisan, &amp; donna aussitost avis à Mr le Comte de Tessé de ce qui se passoit. Ce Comte monta aussitost à cheval &amp; alla les reconnoître avec le piquet de la Cavalerie, &amp; cent Grenadiers seulement qui se trouvérent ensemble, &amp; qui estoient destinez pour aller couper du bois pour l’Arcenal. Mr le Comte de Tessé ordonna dans le même temps à Mr le Comte de Clermont, Maréchal de Camp de jour pour la premiere fois, de faire commander deux cens chevaux. Il trouva les ennemis au de-là de S. Antoine à un quart de lieuë de la Ville, dont la Cavalerie remplissoit le grand chemin &amp; occupoit de grandes Cassines à droite &amp; à gauche, avec de l’Infanterie. Les ayans ainsi reconnus, il ne voulut pas donner le chagrin aux Troupes de la garnison de se retirer pour la premiere fois de devant les Ennemis, sans se battre. Il ordonna de faire marcher ce qui restoit des dix Compagnies, de Grenadiers &amp; toute la Cavalarie, &amp; à Mr Dallar, Commandant l’Artillerie pour le Roy à Mantoue, d’amener deux pieces de Canon, ce qu’il executa avec une diligence extrême.","id":"/div/quote/p[0]/#[10]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Les Grenadiers, toute la Cavalerie, &amp; les deux pieces de Canon arrivées, la disposition faite par la droite &amp; la gauche du grand chemin moyennant des communications ausquelles Mr Soupa, à present Major de la Citadelle, fit travailler diligemment, cette Artillerie à la teste de nostre Cavalerie, remplissant le grand chemin, les deux premiers coups de canon tirez, la Compagnie des Grenadiers Espagnols, avec le détachement que commandoit Mr de la Pomelle, attaquérent &amp; chassérent deux ou trois cens hommes qui s’estoient glissez dans un fossé. Cette charge &amp; les deux premiers coups de canon firent retirer la teste de leurs Troupes de plus de cent pas. Mr le Comte de Tessé toûjours à la teste &amp; attentif pour profiter de leurs moindres mouvemens, fit avancer les Troupes sur eux de plus prés ainsi que le Canon, ce qui donna lieu à un gros feu d’Infanterie, &amp; au canon d’user sa munition qui n’estoit pas considerable. Le feu paroissant s’opiniâtrer &amp; paroissant même superieur de la part des Ennemis par plus de deux mille hommes d’Infanterie dont ce corps estoit compose, Mr le Comte de Tessé envoya chercher les Piquets de chaque Bataillon, &amp; jugea à propos en mesme temps d’ordonner à Mr de Zurlauben de prendre trois cens Chevaux commandez par Mr de Vienne, deux cens hommes d’Infanterie qui arrivoient de S. George commandez par Mr de S. Estienne, un des bons &amp; actifs Officiers d’Infanterie, de marcher par nostre droite, pour tâcher d’attaquer la gauche par le flanc, &amp; d’envoyer aussi Mr de la Bretonniere avec deux cens Chevaux &amp; un Piquet du Regiment de Bugé, qui est en garnison à la Citadelle par nostre gauche entre le Poste de Marmirolo &amp; le chemin de Veronne pour la mesme Manœuvre. Ces Troupes n’arriverent pas sans de grandes difficultez à cause d’une infinité de fossez, dont les Plaines sont coupées. Pendant ce temps-là le feu de l’Infanterie continua toûjours, nos Grenadiers gagnant toûjours du terrain sur eux, Mr le Comte de Tessé à la teste, Mr le Comte de Clermont, Mr le Marquis de Tessé, Mr de Plusar, Mr le Comte de Monsoreau, Mr de Nogent, &amp; Mr Guedon à la gauche. Mr le Marquis de Bouligneux estoit à celle des Grenadiers avec une distribution, ainsi que Mr le Marquis de Leuville, Mr de Mirabeau, Mr le Chevalier de Sourches suivi de tous. Il n’avoit pas encore esté blessé. La Cavalerie voyant approcher des Troupes pour la prendre en flanc se retira en desordre, &amp; abandonna plus de six cens hommes qui occupoient les cassines, &amp; qui furent taillez en pieces &amp; faits prisonniers, selon le rapport des Tambours &amp; Trompettes que nous voyons arriver de tous costez, &amp; des Deserteurs qui disent que cette journée leur coûte plus de six cens hommes, &amp; onze tant hauts que bas Officiers du Regiment de Corbilly seul. Ils ajoûtent qu’ils ne sçavoient pas encore la perte des autres Regimens. Nous avons parmi nos prisonniers un Capitaine de la Marine Danoise. On verra par la Liste suivante les Officiers que nous avons perdus &amp; ceux qui ont esté blessez. Nous n’avons eu que cinq ou six Grenadiers tuez, quarante blessez, &amp; environ une quinzaine de Chevaux dans la Cavalerie, &amp; cinq ou six Houssars. Jamais conduite ny bon exemple n’ont mieux servi que l’une &amp; l’autre de nostre aimable General dans la presente action qui est certainement tres-glorieuse, &amp; tres-avantageuse, tant pour les Armes du Roy, que pour la Garnison de Mantouë.","id":"/div/quote/p[1]/hi/#"}}}]}}}