{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-12e_152","resp":"mercure"},"#":[{"head":{"#1":{"value":"[Sur une nouvelle façon de Cadran Solaire (avec devises) inventée par M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" l’Abbé Mallement de Messange] *","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 152-171.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" l’Abbé Mallement de Messange a trouvé une nouvelle façon de Cadran Solaire, par le moyen de laquelle on peut faire toute sorte de Cadrans sur une mesme sorte de Plan, quelle qu’elle soit ; au lieu que par la façon commune on n’en peut faire que d’une sorte, dêterminée &amp; contrainte pour chaque sorte de Plan.","id":"/div/#[2]/p[0]/#2"}},{"#1":{"value":"On a admiré autrefois l’art d’assembler en une mesme pierre plusieurs faces où l’on pust tracer plusieurs sortes de Cadrans, une sorte sur chaque face. On en a fait l’embellissement des Jardins, dans les Palais, &amp; dans les Maisons de plaisance ; &amp; M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" l’Abbé Mallement dont je vous parle, a trouvé l’art d’en faire presque une infinitê tous diférens sur un mesme Plan.","id":"/div/#[2]/p[1]/#2"}},"Par le moyen de cette façon d’Horloge, lors que le Soleil luira, on verra dans une Chambre un Cadran bien fait contre les Vitres, marquer l’heure dans la derniere justesse ; &amp; dés que le Soleil cessera de luire, le Cadran disparoistra entierement, sans qu’il y en reste la moindre marque.","Presque en tous les Cadrans qu’on fait de cette maniere, on peut mettre l’axe &amp; le style ou par dessus ou par dessous le Cadran, &amp; mesme d’une maniere entierement contraire à la situation de l’axe du monde ; au lieu que l’ancienne façon l’observe si religieusement, qu’elle n’ose s’en écarter d’une minute. On peut mesme en faire quantité sans ligne d’heures, &amp; sans aiguilles, &amp; l’heure se trouvera toûjours juste dans le mesme endroit.","Enfin, dans la façon commune, les lignes des heures sont toûjours fixes, &amp; ce qui les détermine est errant ; au lieu qu’icy les lignes des heures sont errantes, &amp; ce qui les détermine est fixe ; &amp; si l’on veut, tout est mouvement contre le mur, l’axe &amp; les heures se promenent, &amp; font divers tours sur la muraille.","L'Autheur de cette Invention, surpris avec toute la terre des prodigieuses Actions de nostre invincible Monarque, &amp; voyant que tous les Arts &amp; toutes les Sciences luy doivent l’éclat où elles sont aujourd’huy, a formé un Dessein de ces Cadrans à la gloire de cet incomparable Héros. Il represente une Minerve tenant son Bouclier, sur lequel la lumiere du Soleil peint des Devises, qui selon la suite des heures du jour, representent la suite de la Vie du Roy. Ce Cadran est sans lignes d’heures &amp; sans aiguilles. Les Devises ont toutes le soleil pour corps, &amp; ne se voyent pas toutes à la fois sur le Bouclier, mais elles se succedent les une aux autres, suivant le rang qu’elles tiennent dans la Vie du Roy.","J'en ay fait graver le Dessein que je vous envoye. Examinez toutes les Devises qui le forment, &amp; souvenez-vous que ce Cadran estant un Cadran Solaire, il ne commence à marquer qu’à six heures du matin, &amp; qu’ainsi vous devez regarder cette sixiéme heure comme la premiere. Je viens à l’explication de ces Heures.",{"#1":{"value":"La premiere qui est marquée VI. dans le Cadran, est un Soleil qui en naissant dissipe les nuages dont il est envelopé. Ces paroles luy servent d’ame, ","id":"/div/#[2]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Nascens nubila dissipat","id":"/div/#[2]/p[7]/hi/#"}},"#2":{"value":". Le Roy dés sa plus grande jeunesse a dissipé les troubles qui s’estoient élevez dans son Royaume par l’emportement inconsideré de ses Sujets que les Etrangers animoient à la révolte. Plusieurs Batailles qu’il gagna dans ce temps-là luy firent surmonter tous les obstacles que les Armées ennemis formoient contre luy.","id":"/div/#[2]/p[7]/#2"}}]},{"quote":{"@rend":"border","l":["Comme un Soleil naissant dans des nuages sombres","Dégage sa clarté de la nuit &amp; des ombres,","Et parmy les débris des humides prisons","Qui formoient un obstacle à sa vive lumiere,",{"space":{},"#":{"value":"Etale en sa vaste carriere","id":"/div/#[3]/quote/l[4]/#"}},"L'éclat victorieux de ses nouveaux rayons.","Ainsi LOUIS dégagea sa jeunesse","Du funeste embarras de cent troubles émeus ;","Et parmy les débris des Ennemis vaincu,","Aux yeux de l’Univers qui l’admiroit sans cesse,",{"space":{},"#":{"value":"Fit briller d’un éclat nouveau","id":"/div/#[3]/quote/l[10]/#"}},{"space":{},"#":{"value":"Les triomphes de son Berceau.","id":"/div/#[3]/quote/l[11]/#"}}]}},{"p":{"#1":{"value":"La seconde marquée VII. qui est un Soleil répendant ses rayons de toutes parts, avec ces paroles, ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Proprio Lumine cuncta videt","id":"/div/#[4]/p/hi/#"}},"#2":{"value":", represente le temps auquel le Roy commença à prendre le maniëment des Affaires, &amp; à voir tout par Luy-mesme.","id":"/div/#[4]/p/#2"}}},{"quote":{"@rend":"border","l":["Comme l’Astre du Jour par sa propre lumiere",{"space":{},"#":{"value":"Voit ce qui se passe en tous lieux,","id":"/div/#[5]/quote/l[1]/#"}},"LOUIS, sans emprunter de lumiere étrangere,","Connoit tout par Luy-mesme, &amp; voit tout par ses yeux."]}},{"p":{"#1":{"value":"La troisiéme marquée VIII. est un Soleil qu’un Aigle regarde. Ces mots en font l’ame, ","id":"/div/#[6]/p/#1"},"hi":{"@rend":"i","#":{"value":"Aquilam recreat","id":"/div/#[6]/p/hi/#"}},"#2":{"value":". Rien ne sçauroit mieux representer le secours que le Roy donna à l’Empire, en chassant les Turcs de la Hongrie, &amp; les contraignant à demander instamment la Paix, tous insolens qu’ils estoient de leur victoire, apres avoir pris quantité de Places fortes sur l’Empereur. Les Troupes que le Roy y envoya sous la conduite de Messieurs de Colligny &amp; de la Feüillade, les batirent au Pont de Kermen, &amp; les défirent au Passage de la Riviere de Raab, proche S. Godard.","id":"/div/#[6]/p/#2"}}},{"quote":{"@rend":"border","l":["Lors que LOUIS porta pour la premiere fois","Contre les Otomans ses armes triomphantes,",{"space":{},"#":{"value":"A la faveur de ses Exploits,","id":"/div/#[7]/quote/l[2]/#"}},{"space":{},"#":{"value":"L'Empire réduit aux abois","id":"/div/#[7]/quote/l[3]/#"}},{"space":{},"#":{"value":"Ranima ses forces mourantes,","id":"/div/#[7]/quote/l[4]/#"}},{"space":{},"#":{"value":"Et luy doit encor aujourd’huy","id":"/div/#[7]/quote/l[5]/#"}},{"space":{},"#":{"value":"Celles qu’il arme contre Luy.","id":"/div/#[7]/quote/l[6]/#"}}]}},{"p":{"#":{"value":"La quatriéme marquée IX. fait connoistre l’amour du Roy pour la Justice, &amp; l’obligation que luy a la France du Code nouveau qu’il a bien voulu prendre soin de luy donner. C'est un Soleil au dessous duquel sont des Balances, avec ces mots, ","id":"/div/#[8]/p/#"},"hi":{"@rend":"i","#":{"value":"Habet hoc signa inter cœtera fignum.","id":"/div/#[8]/p/hi/#"}}}},{"quote":{"@rend":"border","l":[{"space":{},"#":{"value":"Ce Symbole de la Justice","id":"/div/#[9]/quote/l[0]/#"}},"Que l’on compte parmy les Signes du Soleil,","S'applique mieux encor au Héros sans pareil","Dont les justes Edits ont abatu le vice."]}},{"p":{"#1":{"value":"La cinquiéme marquée X. est un Soleil dans des nuages, où l’on voit paroistre des pointes de Foudre. Ces paroles, ","id":"/div/#[10]/p/#1"},"hi":{"@rend":"i","#":{"value":"Fulmina præparat","id":"/div/#[10]/p/hi/#"}},"#2":{"value":", ont un juste raport avec ces grands desseins pour la guerre que le Roy a fait enfin éclater contre la Hollande.","id":"/div/#[10]/p/#2"}}},{"quote":{"@rend":"border","l":["Pour réduire à la fois mille Peuples en poudre,",{"space":{},"#":{"value":"LOUIS justement irrité,","id":"/div/#[11]/quote/l[1]/#"}},{"space":{},"#":{"value":"A plus souvent lancé la Foudre","id":"/div/#[11]/quote/l[2]/#"}},"Que l’ardeur du Soleil ne l’allume en Eté."]}},{"p":{"#1":{"value":"La sixiéme marquée XI. fait voir un Soleil qui répand ses feux sur trois côteaux élevez devant luy. Ces paroles sont autour, ","id":"/div/#[12]/p/#1"},"hi":{"@rend":"i","#":{"value":"Obicibus calor increscit.","id":"/div/#[12]/p/hi/#"}},"#2":{"value":" Le Roy a rendu inutiles tous les efforts qu’a faits la Triple Alliance pour empescher ses Conquestes.","id":"/div/#[12]/p/#2"}}},{"quote":{"@rend":"border","l":["Si lors que le Printemps ranime la Nature,","Trois Côteaux élevez sur un triple Valon","Opposent au Soleil qui combat l’Aquilon","Leurs panchans émaillez de fleurs &amp; de verdure ;","Ils reçoivent sur eux tout l’effort de ses coups,","Bientost ce riche émail disparoist à la veuë,","Et dans leur sein brûlé la chaleur retenuë","Forme un Foyer ardent d’un lieu charmant &amp; doux.","Ainsi lors que LOUIS poursuivoit la victoire,","Trois Peuples orgueilleux s’opposant à sa gloire,","Ont ressenty l’effet de son juste couroux.",{"space":{},"#":{"value":"Ses armes sur eux arrestées","id":"/div/#[13]/quote/l[11]/#"}},"Ont consumé les Biens qui les rendoient si fiers,",{"space":{},"#":{"value":"Et de leurs plus riches Contrées","id":"/div/#[13]/quote/l[13]/#"}},{"space":{},"#":{"value":"Ont fait les plus tristes Deserts.","id":"/div/#[13]/quote/l[14]/#"}}]}},{"p":{"#":{"value":"La guerre que le Roy a faite aux Hollandois, est marquée dans la septieme heure qui a XII. pour chiffre, par un Soleil sechant des Marais, avec ces mots, ","id":"/div/#[14]/p/#"},"hi":{"@rend":"i","#":{"value":"Siccat pludes.","id":"/div/#[14]/p/hi/#"}}}},{"quote":{"@rend":"border","l":["Peuples marécageux, grillez dans vos Roseaux,","Avant que le Soleil eust dissipé vos eaux,","Vous voulustes, dit-on, l’arrester au passage,","Et poussiez jusqu’à luy vos cris de tous costez,",{"space":{},"#":{"value":"Mais helas ! à vostre dommage","id":"/div/#[15]/quote/l[4]/#"}},"Ses vifs rayons se sont trop arrestez",{"space":{},"#":{"value":"Sur vostre pauvre marécage.","id":"/div/#[15]/quote/l[6]/#"}}]}},{"p":{"#1":{"value":"La huitiéme marquée I. a pour corps un Soleil luisant sur des Arbres sans feüilles, &amp; ces paroles pour ame, ","id":"/div/#[16]/p/#1"},"hi":{"@rend":"i","#":{"value":"Frigora non timet","id":"/div/#[16]/p/hi/#"}},"#2":{"value":". Le Roy a vaincu la Nature mesme ; &amp; les plus rigoureuses saisons n’ont pû mettre obstacle à ses desseins.","id":"/div/#[16]/p/#2"}}},{"quote":{"@rend":"border","l":[{"space":{},"#":{"value":"Comme la nége &amp; les frimats","id":"/div/#[17]/quote/l[0]/#"}},"Qu'en Hyver le Soleil rencontre sur ses pas,","N'interrompent jamais sa rapide carriere,","L'Hyver n’arreste point le plus puissant des Roys,","Et l’horreur des glaçons aux Héros si contraire,","N'interrompt point le cours de ses fameux Exploits."]}},{"p":{"#1":{"value":"La neuviéme marquée II. fait connoistre que le Roy a émeu toute l’Europe par la guerre qui a donné lieu à la Triple Alliance qui s’est formée contre Luy. C'est un Soleil luisant sur un Globe, autour duquel on lit ces paroles, ","id":"/div/#[18]/p/#1"},"hi":{"@rend":"i","#":{"value":"Quæ Regio non sensit","id":"/div/#[18]/p/hi/#"}},"#2":{"value":" ?","id":"/div/#[18]/p/#2"}}},{"quote":{"@rend":"border","l":["Si le Soleil par tout fait sentir sa chaleur,","LOUIS fait éclater son nom &amp; sa valeur","Du Levant jusqu’aux lieux où la nuit prend sa source,",{"space":{},"#":{"value":"Et du midy jusque à l’Ourse.","id":"/div/#[19]/quote/l[3]/#"}}]}},{"p":{"#1":{"value":"La Dixième marquée III. est un Soleil au dessus duquel on découvre un Arc-en Ciel. Ces mots en sont l’ame, ","id":"/div/#[20]/p/#1"},"hi":{"@rend":"i","#":{"value":"Iraa format","id":"/div/#[20]/p/hi/#"}},"#2":{"value":". La Paix que le Roy a donnée à toute l’Europe est representée par cette Devise.","id":"/div/#[20]/p/#2"}}},{"quote":{"@rend":"border","l":[{"space":{},"#":{"value":"Cette belle &amp; celeste Iris,","id":"/div/#[21]/quote/l[0]/#"}},"Ce Symbole de Paix qu’enfante la Lumiere,",{"space":{},"#":{"value":"Reconnoit le Soleil pour Pere,","id":"/div/#[21]/quote/l[2]/#"}},{"space":{},"#":{"value":"Et la Paix reconnoit LOUIS.","id":"/div/#[21]/quote/l[3]/#"}}]}},{"p":{"#":[{"#":{"value":"L'onziéme marquée IV. fait connoistre la confiance que les Peuples pacifiez doivent avoir à la parole de ","id":"/div/#[22]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[22]/p/#[1]/hi/#"}}},{"#":{"value":". Ces paroles, ","id":"/div/#[22]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Solem qui dicere falsum Audeat","id":"/div/#[22]/p/#[3]/hi/#"}}},{"#":{"value":", sont autour d’un Soleil, dont un Cadran Solaire reçoit les rayons.","id":"/div/#[22]/p/#[4]/#"}}]}},{"quote":{"@rend":"border","l":["Peuple, puis que LOUIS prest à vous mettre en cendre,",{"space":{},"#":{"value":"Se laisse vaincre à vos soûpirs,","id":"/div/#[23]/quote/l[1]/#"}},"Et par une bonté que vous n’osiez attendre,","Accorde enfin la Paix à vos ardens soûpirs ;","Qu'un repos qu’établit sa Royale parole","Ne soit jamais troublé par la crainte frivole","Que d’un semblable coup il veüille vous fraper.",{"space":{},"#":{"value":"S'il promet la Paix à la Terre,","id":"/div/#[23]/quote/l[7]/#"}},{"space":{},"#":{"value":"On ne doit pas craindre la Guerre,","id":"/div/#[23]/quote/l[8]/#"}},{"space":{},"#":{"value":"Le Soleil ne sçauroit tromper.","id":"/div/#[23]/quote/l[9]/#"}}]}},{"p":{"#1":{"value":"La douziéme marquée V. qui est un Soleil au dessus duquel sont des Moissons, avec ces Mots, ","id":"/div/#[24]/p/#1"},"hi":{"@rend":"i","#":{"value":"Omnia fœcundat","id":"/div/#[24]/p/hi/#"}},"#2":{"value":", nous répond de l’abondance que le Roy va procurer à ses Sujets par la Paix qu’il a eu la bonté de leur donner.","id":"/div/#[24]/p/#2"}}},{"quote":{"@rend":"border","l":["Celuy quy ne sçait pas que le flambeau du Monde",{"space":{},"#":{"value":"Cause par sa chaleur féconde","id":"/div/#[25]/quote/l[1]/#"}},{"space":{},"#":{"value":"La fertilité des Guérets,","id":"/div/#[25]/quote/l[2]/#"}},{"space":{},"#":{"value":"Peut ignorer quelle abondance","id":"/div/#[25]/quote/l[3]/#"}},{"space":{},"#":{"value":"LOUIS va donner à la France,","id":"/div/#[25]/quote/l[4]/#"}},"Apres qu’à l’Univers il a donné la Paix."]}},{"p":{"#1":{"value":"La treizième &amp; derniere heure marqué VI. avec un Soleil sur l’Ocean, &amp; ces paroles, ","id":"/div/#[26]/p/#1"},"hi":{"@rend":"i","#":{"value":"Pervius Oceanus","id":"/div/#[26]/p/hi/#"}},"#2":{"value":", fait voir que la Paix établira le Commerce.","id":"/div/#[26]/p/#2"}}},{"quote":{"@rend":"border","l":[{"space":{},"#":{"value":"Nos Vaisseaux aimez de Thétis","id":"/div/#[27]/quote/l[0]/#"}},"Vogueront sur les flots poussez, d’un doux Zéphire,","Et le nom du Soleil chéry dans cet Empire","Y sera moins connu que le nom de LOUIS."]}},{"p":[{"#":[{"#":{"value":"Tous ces Vers sont de l’Autheur du Cadran dont je viens de vous expliquer les derniers. Vous en avez déja veu d’autres Ouvrages que vous avez estimez. Il n’ont point paru sous son nom, parce qu’il m’avoit esté caché jusqu’icy. C'est luy qui a fait le Madrigal des deux Marys, l’un trop jeune, &amp; l’autre trop vieux, qui est dans ma Lettre du dernier Mois. Le Menüet employé dans celle du Mois précedent, qui commence par ","id":"/div/#[28]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne croyez pas, jeune Bergere","id":"/div/#[28]/p[0]/#[1]/hi/#"}}},{"#":{"value":", est aussi de luy, ainsi que le Sonnet, ","id":"/div/#[28]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Grand Roy, quand tu mettrois le monde sous ta Loy","id":"/div/#[28]/p[0]/#[3]/hi/#"}}},{"#":{"value":", avec le Madrigal sur le mesme sujet, qui le suit immédiatement, &amp; un autre sur le mal de dents. Ces trois dernieres Pieces sont dans le Mercure de Septembre. Je pourrois vous en nommer d’autres, mais je les laisse pour venir à ce qu’il a fait pour l’essay des Cadrans Solaires, dont j’ay commencé de vous parler. Il en a fait un dans une Maison Religieuse dediée au S. Esprit. La lumiere du Soleil peint contre le mur, une Colombe environnée de rayons, au bout desquels sont les chiffres des Heures, peints aussi par la Lumiere. Le Rayon qui a au bout le chiffre de l’heure qui doit estre marquée par le Soleil, se trouve toûjours le long d’une raye noire peinte au dessous, &amp; allant de gauche à droite, ce rayon cede sa place à l’heure qui vient apres luy. Le mur represente un Ciel ouvert, avec un Liston volant, où ces paroles se lisent, ","id":"/div/#[28]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Si ma lumiere vous regle, vous ne vous tromperez point.","id":"/div/#[28]/p[0]/#[5]/hi/#"}}}]},{"#1":{"value":"Depuis ce temps-là, il en a fait deux portatifs. Dans le premier, le rayon de l’heure presente se trouve toûjours au bout du bec de la Colombe ; &amp; dans l’autre qui est un Soleil, l’Image du Roy est peinte au bas, marquant les heures avec le bout de son Sceptre. Les rayons du Soleil obeïssent, &amp; viennent se rendre tour à tour au point qu’il leur marque. Ces paroles sont écrites au dessous, ","id":"/div/#[28]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Imperat Astris. Quæ Tellis parere neget","id":"/div/#[28]/p[1]/hi/#"}},"#2":{"value":" ?","id":"/div/#[28]/p[1]/#2"}},{"#":[{"#":{"value":"Il en a encor fait deux autres. Le premier est un Dauphin environné de rayons, avec ces mots, ","id":"/div/#[28]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Recturus Terras oritur Sol alter ab undis ;","id":"/div/#[28]/p[2]/#[1]/hi/#"}}},{"#":{"value":" &amp; le dessein du second s’applique à un Grand Ministre qui a des Etoiles dans ses Armes. On en voit une qui par dessus les cinq rayons, en a encor quantité d’autres qui l’environnent, avec ces paroles, ","id":"/div/#[28]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Simillima Soli.","id":"/div/#[28]/p[2]/#[3]/hi/#"}}}]}]}]}}