{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_209","@resp":"wordpro","head":{"value":"[Lettre touchant la Duchesse d’Estramene]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 209-234.","id":"/div/bibl/#"}},"p":{"value":"[...] Cependant vous devez vous en tenir à ce que marque le fragment de Lettre. C’est là dessus que l’on s’est reglé dans celle qu’on m’a adressée pour l’Autheur de la Duchesse d’Estramene, &amp; dont je vous envoye la Copie. Celuy qui l’écrit s’est rencontré avec vous dans plusieurs remarques. Il m’a donné une adresse pour luy faire tenir la Réponse qu’il espere que la Dame luy fera, si elle souhaite apprendre ses sentimens sur la Seconde Partie de son Livre. Cela me fait croire que je pourray vous en faire part le mois prochain. Je me persuade que vous attendrez impatiemment cette suite de sentimens, puis que c’est sur tout cette Seconde Partie qui vous charme. Je puis vous dire d’avance que je suis témoin des larmes que la conversation du Duc d’Olsingam mourant, &amp; de la Duchesse d’Estramene, a coûtées à de beaux yeux. C’est un endroit que tout le monde trouve inimitable. Mais le Galant Inconnu dont j’ay la Lettre à vous faire voir, vous en dira plus que moy, si on le fait s’expliquer sur cette Partie. Voicy ce qu’il a écrit sur la Premiere.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"A LA SPIRITUELLE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"INCONNUE,","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"Qui nous a donné la Duchesse","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"d’Estramene.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Je fuis bien-aise que les cinq ou six lignes qui sont au devant de vostre Livre, nous apprennent qu’il est party de la main d’une Dame. Tout ce qui justifie l’inclination naturelle que nous avons pour ce beau Sexe, me fait plaisir, &amp; rien ne la justifie tant que la finesse de l’esprit, &amp; la délicatesse des sentimens. Ces deux choses-là brillent si fort dans vostre Ouvrage, qu’il faut, ou que ce soit la Duchesse d’Estramene elle-mesme qui ait écrit son Histoire, ou que le Portrait de la Duchesse d’Estramene soit tiré d’apres vous, Il est impossible que vous n’ayez pas senty tout ce que vous dites qu’elle a senty, &amp; que vous n’ayez pas inspiré une passion pareille à celle du Duc d’Olsingam ; car les peintures que vous faites sont si vives, qu’elles ne peuvent estre un pur effet de l’imagination. Les Autheurs sont trop heureux, quand ils peuvent comme vous se faire aimer dans leurs Ouvrages. Cependant ils ne songent presque jamais qu’à se faire estimer, mesme au hazard d’en estre hais, témoin les Satiriques. L’Histoire que vous nous donnez m’assure autant de la droiture &amp; de la bonté de vostre cœur, que si je vous avois vû faire les plus belles actions du monde ; &amp; l’estime qu’elle me fait concevoir de vostre esprit, va jusqu’à vostre Personne. Si vous voulez bien que je vous expose mes scrupules sur vostre Ouvrage, le plus grand que j’aye, est que vous vous estes un peu trop peinte dans Mademoiselle d’Hennebury. Il ne falloit point, ce me semble, luy donner tous les raffinemens de vostre vertu, &amp; vous deviez en faire une Personne un peu moins extraordinaire que vous. Je l’aime tendrement, cette Mademoiselle d’Hennebury, &amp; quand je la voy malheureuse, je suis au desespoir. Encor si c’estoit la faute de la Fortune, je me consolerois ; mais ce n’est la faute que de son trop de vertu, &amp; cela me met en colere contre elle. Le scrupule qu’elle a apres la mort de sa Mere, sur ce que le Duc d’Olsingam veut l’aller demander à la Reyne d’Angleterre, est d’une délicatesse achevée. J’avouë qu’il me surprit, &amp; me fit plaisir à la premiere lecture ; &amp; j’en serois charmé, s’il n’estoit point la cause de tous les malheurs qui sont arrivez à cette aimable Personne. Voyez ma bizarrerie. Si ce trait-là ne produisoit rien, il m’en plairoit davantage. Que craignoit-elle dans le fonds ? Il n’y avoit qu’à dire à la Reyne, que Madame d’Hennebury estoit morte sur le point de luy demander son agrément pour le Duc d’Olsingam. Le Comte d’Hennebury devoit se charger de cette affaire, &amp; la gloire de sa Sœur n’y estoit interessée en façon du monde. Mais le Duc d’Olsingam luy-mesme, pourquoy se rendoit-il à ce scrupule ? Je trouve qu’il ressemble trop à sa Maîtresse. Il est trop vertueux. Ne devoit-il pas craindre que s’il diféroit à déclarer ses prétentions, la Reyne ne disposast de Mademoiselle d’Hennebury en faveur d’un autre ? Et que fust-il devenu, apres que la Reyne auroit eu une fois formé des desseins contraires aux siens ? Je voy d’icy, Madame, que vous estes bien mal contente de mon cœur, &amp; de la grossiereté de mes sentimens. Que voulez-vous ? Je tiens le party de la raison autant qu’un autre ; mais il me semble que c’est bien assez qu’elle l’emporte dans les choses essentielles ; encor luy en sçait-on bien du gré. Elle peut faire naistre des scrupules sur les petites choses, je luy accorde encor ce point, mais il faut que l’amour décide. Le mélange des foiblesses de l’amour, &amp; des efforts de la raison, &amp; les victoires alternatives de l’un &amp; de l’autre, voila ce qui fait toûjours un effet agreable. Je ne conçois pas bien quelle est la délicatesse de Mademoiselle d’Hennebury, de ne vouloir point écrire au Duc d’Olsingam","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":". Elle ne veut point, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-elle","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":", s’exposer à l’infidelité ou à l’indiscrétion des Confidens. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle a raison ; mais il ne s’agit point de cela. Elle n’a qu’à écrire par le moyen de son Frere, qui est le meilleur Amy du Duc d’Olsingam. Ce Frere autorise leur passion. Rien n’est plus régulier que le procedé qu’elle tiendra ; &amp; d’où vient que ce Duc d’Olsingam qui l’aime éperdûment, ne trouve pas pour la persuader, des raisons que je trouve bien, moy ? Vous dites","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" qu’il estoit soûmis, &amp; des-interressé ; ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"mais je vous répons qu’il estoit Amant.","id":"/div/quote/p[0]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"L’expédient dont se sert Mademoiselle d’Hennebury, pour ne plus retomber dans l’embarras où l’Ambassadeur d’Angleterre l’avoit jettée, est tout-à-fait fin ; mais peut-il réüssir ? Je doute que l’on pense moins à une Personne qu’on aime, pour ne vouloir pas y penser. On se souvient à chaque moment, de ce qu’on prend tant de soin d’oublier, &amp; ce soin mesme en fait souvenir. D’ailleurs elle ne vouloit pas occuper son cœur du Duc d’Estramene. Elle n’en vouloit tout au plus occuper que son esprit, &amp; les pensées de l’esprit sont-elles une puissante diversion à celles du cœur ? Enfin l’attachement du Duc d’Estramene aupres d’elle, luy devoit estre suspect. Il sembloit avoir quitté son premier caractere. Il ne parloit plus que","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" du plaisir des unions les plus étroites. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle devoit craindre de donner au Duc d’Olsingam un Rival, qui eust pû luy faire des affaires par le crédit qu’avoit Madame d’Hilmorre à la Cour d’Angleterre, &amp; c’estoit une conduite bien dangereuse que de donner sujet au Duc d’Estramene de croire qu’elle ne le haïssoit pas. Il est vray qu’elle avoit appris à Madame d’Hilmorre l’engagement où elle estoit avec le Duc d’Olsingam ; mais estoit-ce une raison pour croire que le Duc d’Estramene n’osast devenir amoureux d’elle, mettre sa Mere dans ses interests, &amp; traverser l’amour d’un Rival ?","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Souffrez, Madame, que je ressemble à ces Gens, que trop de zele emporte quelquefois jusqu’à leur faire quereller leurs Amis avec violence, sur les choses où ils se sont fait tort à eux-mesmes. Je vous ay déja dit que j’aimois avec tendresse Mademois elle d’Hennebury, &amp; c’est pourquoy il faut que je la gronde sur la conduite qu’elle tient, &amp; qui luy est si préjudiciable. Apres qu’on s’est expliqué à elle sur le dessein de luy faire épouser le Duc d’Estramene, &amp; que son Frere &amp; son Amant sont revenus à Paris, que n’apprend-elle à son Frere l’état où elle se trouve ? Que ne se jette-t-elle entre ses bras, pour tirer de luy le secours dont elle a besoin ? Que ne luy découvre-t-elle les agitations de son cœur ? Que ne luy demande-t-elle ses avis pour se conduire sûrement ? Enfin pourquoy luy parle-t-elle comme une Personne toute résoluë à épouser le Duc d’Estramene ? Je cherche en faveur de Mademoiselle d’Hennebury, toutes les raisons imaginables qui peuvent justifier son procedé. Je me dis que son Frere ignoroit la passion du Duc d’Olsingam, &amp; d’elle ; mais il paroist qu’il la sçavoit, &amp; par tout ce qu’avoit dit Madame d’Hennebury mourante, &amp; parce qu’estant à l’Armée avec le Duc d’Olsingam, il avoit voulu mander à sa Sœur","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", dans quel desespoir elle avoit jetté cet Amant par ses scrupules, &amp; ses ménagemens trop délicats. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je me dis qu’elle ne vouloit pas du moins parler elle-mesme à son Frere, de la tendresse qu’elle avoit dans le cœur, mais elle en avoit bien parlé à une de ses Femmes. Elle avoit toûjours vécu avec ce Frere dans une intelligence si parfaite. Il aprouvoit, il favorisoit sa passion pour le Duc. Enfin elle estoit en état de tout confier à une Personne &amp; moins chere, &amp; moins sûre que le Comte d’Hennebury. Jugez apres cela si je pardonne à vostre Héroïne de se marier comme elle fait, avec autant de précipitation que si elle eust épousé un Homme qu’elle eust aimé le plus violemment du monde. Elle n’attend ny son Frere, ny le consentement de son Frere. Et pourquoy passer par dessus des formalitez si essentielles ? Pour se rendre malheureuse.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Voila ce que c’est, Madame, que d’avoir trop bien sçeu faire entrer les Gens dans les intérests de Mademoiselle d’Hennebury. On la chicane sur ce qu’elle ne s’aime pas assez elle-mesme. L’heureux defaut que celuy-là ! &amp; que ceux à qui on peut le reprocher sont aimables ! Ils ont ces sentimens épurez, &amp; ce procedé noble &amp; des-intéressé qui charme dans Mademoiselle d’Hennebury. Que de grandeur d’ame, &amp; que de tendresse ! Que d’amour, &amp; que de vertu ! Elle sent tout ce qu’une Personne extrémement passionnée peut sentir ; mais elle agit comme la Personne du monde la plus maîtresse d’elle-mesme.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qui m’a le plus satisfait dans vostre Ouvrage, c’est que je l’ay trouvé fort profond dans une sorte de science qui est genéralement assez inconnuë, je veux dire dans la science du cœur. Combien peu de Gens sont capables d’en déveloper les replis ! Combien de sentimens sont ignorez de ceux qui les ont, à moins qu’ils n’ayent fait une étude particuliere d’eux-mesmes ! On s’imagine que pour écrire des choses agreables, il n’y a qu’à parler d’amour &amp; de tendresse, de quelque maniere que ce soit. Point du tout. Il faut démesler finement ce qui se passe dans le cœur, &amp; nous y faire voir des choses que nous n’y voyions pas. Que vous sçavez bien ce secret, Madame ! Que le cœur est bien entendu dans vostre Duchesse d’Estramene ! J’y reconnois à chaque moment mes propres sentimens, qui avoient échapé à ma connoissance. J’ay eu le dépit qu’avoit Mademoiselle d’Hennebury de voir d’autres Personnes bien faites que celle que j’aimois. J’ay eu la foiblesse qu’elle avoit de ne pouvoir tenir contre des discours artificieux où il paroissoit un peu de genérosité, &amp; d’égard pour mes intérests. J’ay eu comme elle de l’étonnement d’avoir fait de certaines choses que j’avois faites avant que d’y estre résolu, &amp; dont l’exécution me paroissoit au dessus de mes forces, &amp; je vous ay l’obligation, Madame, de sçavoir que j’ay eu tous ces sentimens.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne vous paroistrois-je point trop bizarre, si je vous disois que je louë &amp; blâme en mesme temps vostre Ouvrage, de ressembler à la Princesse de Cléves ? Il en a les beautez délicates, l’exactitude du stile, cet art si difficile de dire precisément sur chaque chose ce qu’il faut, de ne toucher une pensée qu’une fois, &amp; de la toucher assez, de faire entendre plus qu’on ne dit, d’attraper un Esprit qui consiste plus dans les choses que dans les paroles, enfin d’estre agreable, &amp; de parler toûjours raison. Ce n’est pas que je n’eusse quelques scrupules à vous proposer sur de certaines expressions que j’ay peine à croire Françoises ; mais je ne m’arreste pas trop volontiers à ces choses que je tiens peu importantes, &amp; je ne vous parle icy que du stile en genéral. Quand vos personnages parlent dans la passion, ils ne sortent point du naturel, &amp; cependant ils parlent fort spirituellement. Quel discours que celuy de Mademoiselle d’Hennebury malade à sa Confidente, &amp; cent autres ! Je n’ay point veu de traits qui partissent d’une meilleure main. Tout cela a l’air de la Princesse de Cléves ; mais aussi ce qui en a un peu trop l’air, c’est le caractere de Madame d’Hennebury, &amp; sa mort, qui tiennent beaucoup &amp; du caractere, &amp; de la mort de Madame de Chartres. Je ne pousseray point mes refléxions jusqu’à la Seconde Partie ; je le feray, Madame, si vous avez la bonté de me faire sçavoir que vous trouvez bon qu’un Inconnu vous dise ses sentimens avec tant de liberté. Je n’ay eu cette hardiesse qu’afin de passer aupres de vous pour un Admirateur moins suspect de vostre Ouvrage. Je ne doute point que son succés ne vous détermine dans peu à nous apprendre vostre nom. Je l’attens, Madame, avec impatience, &amp; je me suis déja fait un portrait de vous, auquel je m’assure que vous ressemblez.","id":"/div/quote/p[5]/hi/#"}}},"Je croy, Madame, que je puis vous mettre du nombre de ceux qui souhaiteroient que le Public voulust se donner la peine d’écrire de cette forte sur tous les Livres nouveaux, c’est à dire, sans aigreur &amp; avec honnesteté. Les Autheurs apprendroient par là ce qu’on en pense ; &amp; si les Juges des-intéressez qui écriroient, les convainquoient de quelques defauts, soit pour le stile, soit pour la conduite de leurs Ouvrages, ils prendroient le soin de s’en corriger une autre fois."]}}}