{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-12_321","@resp":"nbb","head":{"value":"[Impression de la Comédie d’Arlequin Procureur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1683 [tome 14], p. 321-326.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Avant que Moliere travaillât pour le Théatre, tout le fruit qu’on retiroit des Comédies Françoises, estoit de se divertir une apres-dînée. Cet excellent Autheur joüa les défauts des Hommes, &amp; cela fit changer de manieres à bien des Gens, &amp; sur tout à la Jeunesse de qualité. Il attaqua ensuite les mœurs, ce qui en remit beaucoup d’autres dans le droit chemin ; mais jamais ses Piéces n’ont esté si profitables, que lors qu’il a joüé les Professions. Depuis sa mort, on a fait quelques Comédies, dont le succés a esté tres-grand ; mais elles sont en fort petit nombre, &amp; de celles-là aucune n’a esté plus utile que celle d’","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Arlequin Procureur","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", dans laquelle les Comédiens Italiens ont fait voir les divers tours de souplesse des méchans Procureurs ; parce qu’en faisant réflexion sur toutes les friponneries qui s’y trouvent dépeintes d’une maniere tres-naturelle, on peut chercher des moyens pour s’empêcher de tomber dans ces malheurs. Quiconque y peut reüssir évite souvent sa ruine, &amp; celle de sa Famille, sans compter les peines qu’il s’épargne. Je me souviens d’avoir vû dans cette Piéce un Procureur, qui ne pouvant légitimement occuper que pour une seule personne, ne laisse pas d’occuper pour neuf. La réflexion que j’ay faite sur cet Incident, a esté cause que j’ay découvert depuis huit jours, qu’un Procureur qui occupoit pour moy dans une Affaire, occupoit aussi pour ma Partie, sous le nom d’un autre Procureur. Ce sont des services qu’ils se rendent tous les jours les uns aux autres, &amp; ausquels on ne s’aviseroit jamais de prendre garde, si l’on n’avoit vû cela dans la Comédie d’","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Arlequin Procureur.","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" On y trouve cent tours de cette nature, si bien touchez, que rien ne paroît plus vray-semblable. Comme les Comédiens ne peuvent jouër cette Piéce aussi souvent que les Particuliers qui en veulent profiter le souhaiteroient, &amp; que d’ailleurs on ne la jouë point dans les Provinces, le Public a demandé avec ardeur qu’on l’imprimât, &amp; enfin elle a esté mise sous la Presse. Le S","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Blageart Libraire, Court neuve du Palais, commence à la débiter. C’est un trésor qui mérite qu’on le garde ; &amp; quiconque est sur le point d’avoir un Procés, doit la lire &amp; la relire avec soin, afin de perdre l’envie de plaider, ou du moins afin de prévoir aux friponneries qu’on luy peut faire. L’Autheur n’ayant pû les faire entrer toutes dans la Comédie, on en trouvera encore d’autres dans la Préface. Je ne vous dis rien pour justifier les Procureurs de bonne foy, &amp; leur Profession. Je vous écrivis amplement là-dessus, lors que je vous manday le succés de cette Piéce. Le defaut est de l’Homme ; il est personnel, &amp; non de la Profession. Les armes défendent l’Etat &amp; les Loix, &amp; cependant on s’en sert pour commettre des assassinats.","id":"/div/p/#[6]/#"}}]}}}