{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-06_110","@resp":"mercure","head":{"value":"[Galanterie faite à Crusy aupres de Tonnerre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1680 [tome 8], p. 110-114.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a ny magnificence, ny galanterie, dont les Particuliers ne soient aujourd’huy capables en France. Une Cerémonie de Pain-benit vous le fera voir. Un vieux Garçon de Crusy, petite Ville aupres de Tonnerre, ayant à s’en acquiter le Dimanche 12. de May, se rendit à l’Eglise de S. Barthelemy sa Paroisse dans l’ordre qui suit. Quatre Hautbois &amp; vingt Violons assemblez chez luy, sortirent d’abord, faisant retentir l’Hymne du Patron sur leurs Instrumens. Apres eux parurent douze jeunes Filles vétuës de blanc, couronnées de fleurs, &amp; ayant toutes un Cierge à la main. Elles précedoient le Pain-benit, qui estoit porté par quatre Garçons aussi couronnez de fleurs, &amp; tres-proprement vétus. Ils avoient chacun une Echarpe blanche à frange d’argent. Dix pas derriere marchoit l’Autheur de la Feste, avec une grande Tavayole sur l’épaule, &amp; au dessous, une riche Echarpe de tafetas incarnat à frange d’or. Il estoit suivy d’un fort grand nombre d’Amis conviez qui alloient en ordre. Il y eut une tres-bonne Musique pendant la Messe, &amp; les Hautbois &amp; les Violons tinrent la place des Orgues. On distribua plus de deux cens Cierges à tout ce qui se trouva dans l’Eglise de Jeunesse non mariée au dessus de l’âge de douze ans, pour la cerémonie de l’Offrande. Celuy qui rendoit le Pain-benit, l’offrit luy-mesme dans l’équipage que je vous viens de marquer. La Messe finie, il s’en retourna dans le mesme ordre. Quatre Tables estoient préparées chez luy. La premiere fut remplie par le Clergé ; la seconde, par les Magistrats &amp; Corps de Ville ; la troisiéme, par la Jeunesse qui l’avoit accompagné ; &amp; la derniere, par quelques Amis appellez des environs. Ces quatre Tables furent servies sans confusion à sept diférens Services, &amp; le Régal dura jusqu’au soir. La nuit venuë, le Régalant sortit de chez luy, suivy de six Violons, &amp; précedé de six jeunes Filles avec des Flambeaux. Dans cet appareil, il alla porter le Chanteau à celuy que la mesme Cerémonie regardoit pour le Dimanche suivant.","id":"/div/p"}}}