{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-06_192"},"#":[{"head":{"value":"[Réjoüissances faites à Paris &amp; en quelques autres Villes, à l’occasion du gain de la bataille d’Almanza]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1707 [tome 6], p. 192-210.","id":"/div/#[1]/bibl/#"}}},{"p":["J’avois tant de choses à vous mander le mois dernier, que je ne pûs m’étendre sur les réjoüissances qui ont esté faites à l’occasion du gain de la bataille d’Almansa. Je vous fis voir neanmoins l’empressement avec lequel tout Paris s’estoit porté de luy-mesme à donner des marques de sa joye. Elle éclata mesme aux environs de cette grande Ville, Mr le President Orry ayant choisi la Maison de Mr de la Croix située à Bercy sur le bord de la riviere, pour donner des marques de la joye dont il estoit penetré Mr l’Ambassadeur d’Espagne, Mr le Duc de Saint Pierre &amp; Don Pedro de Zuniga, Envoyé Extraordinaire de Sa Majesté Catholique, &amp; frere de Mr le Duc de Bejar s’y trouverent &amp; ils amenerent avec eux toutes les personnes de qualité sujetes du Roy leur Maistre qui estoient alors à Paris. Les Dames invitées estoient Me la Duchesse d’Albe ; Me la Comtesse d’Egmont ; Me la Duchesse de S. Pierre ; Me la Comtesse de Vaubecourt, &amp; Me la Comtesse de Rupelmonde.","Cette Feste commença par un grand dîné, dont l’abondance des mets égala la delicatesse. On demeura fort longtemps à table, &amp; l’on joua ensuite pendant le peu de temps qui restoit jusqu’à la nuit. À peine avoit-on commencé à apporter des lumieres, que l’on entendit tirer du costé de la riviere, &amp; l’on vit en mesme-temps une fusée volante qui parut estre le signal de quelque plaisir nouveau. On entendit ensuite tirer un second coup qui fut suivi d’une seconde fusée, &amp; aussi tôt chacun quitta son jeu &amp; courut sur la terrasse du jardin, se doutant bien que de pareils signaux n’avoient pas esté faits sans sujet. Comme l’éloignement est grand de la Maison à la terrasse, &amp; qu’il faut traverser tout le Jardin pour y arriver, l’ordre estoit donné de tirer autant de fois, &amp; de faire paroistre autant de fusées volantes qu’il en faloit pour remplir tout le temps necessaire pour donner à la compagnie celuy de se rendre au bord de la riviere. On entendit en y arrivant un grand bruit de Hautbois, de Trompettes &amp; de Timballes qui estoient dans une petite Isle, &amp; on vit paroistre en l’air une girande &amp; dans l’eau des feux Gregeois qui formerent un tres-beau spectacle ; &amp; ce qu’il y eut de surprenant, fut que ces feux furent sans cesse renouvelez pendant prés d’une heure, ce qui fut entremeslé d’autres sortes de feux dont la varieté ne fut pas moins admirée, qu’elle fut trouvée divertissante.","Ce spectacle finit par une salve de quarante boëtes, aprés laquelle la compagnie reprit le chemin de la maison. Il falloit passer pour s’en retourner par un petit bois separé en deux par l’allée du milieu du jardin. À peine la compagnie y fut-elle entrée, qu’elle fut arrestée par une simphonie de Violons qui estoient cachez dans la partie gauche de ce bois ; ils jouerent seulement trois Airs choisis, aprés lesquel ils finirent selon l’ordre qu’ils en avoient receu, ce qui donna lieu à la compagnie de reprendre le chemin de la maison ; mais les Hautbois, les Trompettes &amp; les Timballes qu’on avoit entendus sur le bord de l’eau, s’estoient glissez dans l’autre partie du bois pendant qu’on s’estoit arresté à entendre les Violons ; de maniere qu’ayant joué tout à coup lorsqu’on s’y attendoit le moins, ils donnerent de nouveaux plaisirs dont chacun fut agréablement surpris. Ce Concert éclatant que l’on ne se lassoit point d’entendre ayant cessé, la compagnie reprit une seconde fois le chemin de la maison ; mais elle fut surprise lors qu’aprés avoir tourné du costé où elle est située elle s’apperçut que les portes &amp; les fenestres estoient ouvertes, &amp; que les appartemens estoient tous brillans de lumieres, &amp; elle trouva en y entrant une table servie d’un superbe Ambigu composé de tout ce que la saison pouvoit fournir de viandes, de fruits &amp; de liqueurs ; &amp; de plus la table estoit couverte de quantité de fleurs que la saison rendoit encore rare. On avoit fait passer les Violons sous un berceau qui n’estoit pas éloigné de la salle basse où cet Ambigu estoit dressé, &amp; les Hautbois estoient de l’autre costé dans une piece qui est proche de celle où l’on devoit manger ; &amp; comme le premier repas que l’on avoit fait empeschoit que l’on eut d’empressement pour se mettre à table, &amp; que toute la compagnie ne s’y mit pas, on peut dire que l’on mangea, que l’on joüa &amp; que l’on dança en même temps.","Les Seigneurs Espagnols qui estoient à cette Feste donnerent de grandes loüanges à Mr Orry, &amp; luy dirent qu’il reussissoit parfaitement dans toutes les choses dont il se mêloit. Me &amp; Melle Orry firent les honneurs de cette Feste avec la maniere agréable qui leur est ordinaire.","Il s’est aussi fait à Beziers de grandes réjoüissances à l’occasion de la Victoire remportée à Almansa. La Lettre qui m’a esté adressée sur ce sujet, &amp; que je vous envoye, vous en apprendra toutes les particularitez. Elle est d’un homme qui n’est pas moins connu dans la Province par son esprit que par la grande Charge qu’il y possede."]},{"quote":{"#":[{"label":{"#1":{"value":"À Beziers ce 4","id":"/div/#[3]/quote/#[0]/label/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[3]/quote/#[0]/label/hi/#"}},"#2":{"value":" Juin 1707.","id":"/div/#[3]/quote/#[0]/label/#2"}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 29. ","id":"/div/#[3]/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"May dernier, on chanta icy dans l’Eglise Cathedrale le","id":"/div/#[3]/quote/#[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/#[3]/quote/#[1]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pour rendre graces à Dieu de la Bataille gagnée par Mr le Maréchal Duc de Barwick. Plusieurs Officiers Espagnols venus du Milanez qui sont en cette Ville jusqu’à nouvel ordre, assisterent à cette ceremonie. Ils y furent invitez par le Chapitre, &amp; les plus considerables d’entre-eux furent placez dans les hautes Chaises du Chœur. Ils firent faire par trois ou quatre cens Soldats qui sont icy avec eux, trois décharges de Mousqueterie pendant le","id":"/div/#[3]/quote/#[1]/p[0]/#[4]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/#[3]/quote/#[1]/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; ces soldats firent le soir de pareilles décharges lorsque l’on tira le feu qui estoit dressé devant l’Hôtel de Ville. Ces décharges furent accompagnées d’acclamations &amp; de cris de","id":"/div/#[3]/quote/#[1]/p[0]/#[6]/hi/#"}}},{"#":{"value":" vive les Rois de France &amp; d’Espagne. ","id":"/div/#[3]/quote/#[1]/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce feu estoit orné de plusieurs Devises que je vous envoye avec leur explication.","id":"/div/#[3]/quote/#[1]/p[0]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La premiere estoit sur l’Archiduc en Catalogne ; elle avoit pour corps un Parelie qui se dissoud devant le veritable Soleil, &amp; pour ame ces paroles.","id":"/div/#[3]/quote/#[1]/p[1]/hi/#"}}}]},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Vanescet Imago.","id":"/div/#[3]/quote/#[2]/quote/label/hi/#"}}},"lg":{"l":["Auprés du vray Soleil le faux va disparoistre,","Et l’Espagne en repos n’aura bien-tost qu’un Maistre."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"La seconde estoit sur l’évacuation du Milanez. Elle representoit un arbre émondé, avec ces mots Espagnols.","id":"/div/#[3]/quote/#[3]/p/hi/#"}}}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Podado da fuerça al tronco.","id":"/div/#[3]/quote/#[4]/quote/label/hi/#"}}},"lg":{"l":{"value":"Ce Rameau retranché rendra le tronc plus fort.","id":"/div/#[3]/quote/#[4]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"La troisiéme regardoit l’alliance des Anglois &amp; des Hollandois avec l’Empereur. Elle representoit un Aigle en l’air tenant dans ses serres deux Tortuës, avec ces mots de Claudien.","id":"/div/#[3]/quote/#[5]/p/hi/#"}}}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Ut lapsu graviore ruant,","id":"/div/#[3]/quote/#[6]/quote/label/hi/#"}}},"lg":{"l":[" Ces Tortuës si haut montées","En feront à leur tour plus bas precipitées."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"La quatriéme qui estoit sur l’appuy que le Roy donne à l’Espagne, faisoit voir une main de Justice ; un Sceptre fleurdelisé &amp; une épée à l’Espagnole entrelassez &amp; soutenant une Couronne avec ces mots Espagnols.","id":"/div/#[3]/quote/#[7]/p/hi/#"}}}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Lapoyan y defienden.","id":"/div/#[3]/quote/#[8]/quote/label/hi/#"}}},"lg":{"l":["Ce Sceptre &amp; cette épée ici nous font entendre","Qu’apuis d’une Couronne, ils sçavent la défendre."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"La cinquiéme estoit sur la fidelité &amp; sur la valeur des Castillans, dont le Païs est situé au milieu de l’Espagne. Elle contenoit un Miroir ardent qui reçoit les rayons du Soleil ; elle avoit ces paroles pour ame.","id":"/div/#[3]/quote/#[9]/p/hi/#"}}}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"In medio virtus.","id":"/div/#[3]/quote/#[10]/quote/label/hi/#"}}},"lg":{"l":["Pour le Roy dont le Ciel protege la grandeur,","Le centre de l’Espagne montre le plus d’ardeur."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Rien n’est si galant que les Officiers Espagnols que nous avons en cette Ville, &amp; ils font connoistre qu’ils n’ont pas moins herité de l’esprit galant de leurs ancêtres que de leur valeur. Don Joseph Vinol de Bethencourt Lieutenant Colonel du Regiment de Lisboa, est un de ceux qui s’y distinguent le plus. Il est François d’origine, &amp; il descend de Jean de Bethencourt de la Province de Normandie qui en l’an","id":"/div/#[3]/quote/#[11]/p/#[0]/hi/#"}}},{"#":{"value":" 1402. ","id":"/div/#[3]/quote/#[11]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"conquit les Isles Canaries dont Henry III. Roy de Castille luy donna la souveraineté sous foy &amp; hommage, ainsi qu’il est dit dans l’Histoire d’Espagne &amp; dans le Dictionnaire de Moreri sous le mot de","id":"/div/#[3]/quote/#[11]/p/#[2]/hi/#"}}},{"#":{"value":" Canaries, ","id":"/div/#[3]/quote/#[11]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; sous celuy de","id":"/div/#[3]/quote/#[11]/p/#[4]/hi/#"}}},{"#":{"value":" Bethencourt.","id":"/div/#[3]/quote/#[11]/p/#[5]/#"}}]}}]}},{"p":{"#1":{"value":"M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Arnaud, Consul pour la Nation Espagnole à Toulon, y a aussi donné des marques de sa joye, pour le gain de la Bataille d’Almanza. Toute sa Maison fut illuminée, &amp; les Armes d’Espagne y parurent en quantité d’endroits toutes brillantes de lumiere. Cette illumination commença à huit heures, &amp; continua pendant la plus grande partie de la nuit. Il fit allumer en même temps un grand feu devant la porte de sa Maison, &amp; un autre au milieu de la Cour. Il y avoit proche de chacun de ces feux une digue, au bout de laquelle on voyoit un Pavillon où étoient les Armes d’Espagne. Tant que durerent ces feux, on entendit le bruit de plusieurs boëtes &amp; de plusieurs pierriers. Il y eut ensuite un tres-beau Bal, où toutes les personnes les plus distinguées de la Ville se trouverent. Ce Bal fut suivi d’un souper magnifique qui dura presque toute la nuit. Il seroit impossible de bien peindre l’allegresse que tous les Conviez firent paroître pendant ce repas, en beuvant les santez des deux Rois.","id":"/div/#[4]/p/#2"}}}]}}