{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-01_007","@resp":"wordpro","head":{"value":"[Eloge du Roy par Mr l’Abbé de Lioniere]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1697 [tome 1], p. 7-15.","id":"/div/bibl/#"}},"p":["Il n’y a rien qui ait de quoy satisfaire davantage ceux qui sont nez pour pouvoir tout ce qu’ils veulent, que les loüanges que leur attirent l’amour de la Religion &amp; de la Pieté. On n’en peut faire son particulier attachement, sans estre comme assuré d’unir ensemble toutes les autres vertus, &amp; jamais cette union n’a esté ny si parfaite, ny si éclatante qu’elle se trouve dans nostre Auguste Monarque. Ainsi on ne doit point s’étonner de ce qui vient d’estre dit de ce grand Prince, dont l’Eloge a esté commencé en ces termes.",{"hi":{"@rend":"i","#":{"value":"Y eut-il jamais Monarque plus religieux &amp; plus Zelé pour soutenir les droits de l’Eglise que Loüis le Grand ? N’a-t-il pas dés ses plus tendres années, suivi les saintes traces des Rois les plus religieux, &amp; son Zele n’a-t-il pas toujours augmenté comme le nombre de ses années ? Combien de Brebis égarées ont esté ramenées dans le troupeau de l’Eglise ? Combien d’Autels ont esté élevez à l’honneur de J.C. &amp; à la gloire de Dieu ? Combien d’Eglises ont esté ouvertes &amp; rétablies dans leur premier éclat par les soins de ce pieux Monarque ? Ses Etats quelque vastes qu’ils soient, ont esté trop petits pour contenir son Zele ; il a fallu que les Peuples des extrémitez de la terre en ressentissent les effets, &amp; que ses Vaisseaux traversant une vaste étenduë de mers, portassent dans un monde nouveau les richesses du Christianisme ; je veux dire, des Hommes Apostoliques, qui estant charmez de la pieté de ce grand Roy, &amp; animez de son Zele, ont voulu avoir l’honneur de concourir avec luy pour établir la Religion Catholique, &amp; engendrer de nouveaux Enfans à l’Eglise dans un Pays, où les lumieres de l’Evangile avoient esté obscurcies par les tenebres de l’erreur &amp; du mensonge. C’est encore le même Zele qui luy a mis les armes à la main pour proteger l’innocence, relever la Majesté Royale abaissée, &amp; défendre la sainteté des Autels contre toutes les Puissances de l’Europe ; mais aussi il faut avoüer que c’est à ce zele &amp; à cette pieté si parfaite, qu’il est redevable de toutes ses victoires. Voilà un Réciproque bien agreable. L’Eglise obtient par ses prieres d’heureuses issues aux entreprises des Princes religieux &amp; soumis à ses loix, &amp; ces pieux Conquerans n’ambitionnent les Couronnes de la victoire, que pour faire triompher cette sainte Mere avec plus de pompe &amp; d’éclat. Il est vray que tous ceux qui ont respecté l’Eglise ont éprouvé les misericordes du Seigneur. Constantin n’obtint l’Empire du Monde que parce qu’il reconnut avec une sincerité de cœur, &amp; qu’il adora en esprit &amp; en verité la Croix de l’Eglise, au moment que Dieu la luy fit voir dans l’air, pour luy apprendre qu’il seroit victorieux de ses Ennemis. Clovis n’eut pas plutost conceu le dessein de se faire enfant de l’Eglise, que la Victoire qui avoit déja commencé à répandre ses couronnes sur ses Ennemis, les dépoüilla de ces précieux ornemens pour les mettre sur la teste de ce Roy, qui n’estoit encore Chrestien qu’en idée.","id":"/div/p[1]/hi/#"}}},{"#":[{"#":{"value":"Cet Eloge est tiré d’un Ouvrage que M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Lionniere vient de mettre au jour sous le titre de ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Instruction familiere &amp; historique, contenant les caracteres de la vertu heroïque selon les maximes de la Morale &amp; les regles du Christianisme","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Il est divisé en plusieurs chapitres, dans chacun desquels l’Auteur a employé de pareils Eloges ; en sorte que les veritables caracteres du Heros qu’il peint, y sont rendus sensibles dans la personne de Sa Majesté. Vous jugerez de tous ces Eloges par celuy que je vous envoye. Il conclut que celuy qui fait briller dans sa personne les plus beaux ornemens de la Morale &amp; les plus vives lumieres de la Religion, possedant pleinement toutes les vertus, parce que c’est une verité incontestable dans l’école de la sagesse, qu’une vertu ne peut estre souverainement parfaite sans le secours de toutes les autres, il est évident que le Roy a toutes les perfections qu’on peut desirer dans l’honneste homme, dans le grand Capitaine, &amp; dans le Monarque parfait. Ce Livre se vend chez le Sieur Edme Couterot, ruë Saint Jacques, au Bon Pasteur.","id":"/div/p[2]/#[4]/#"}}]}]}}