{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-01_034","@resp":"wordpro","head":{"value":"Des Choses difficiles à croire. Dialogue septieme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1686 [tome 1], p. 34-78.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye un nouveau Dialogue des Choses difficiles à croire. Vous serez surprise du grand nombre des Divinations differentes dont les Anciens se sont servis.","id":"/div/p"},"quote":{"#":[{"label":[{"#":[{"#":{"value":"DES CHOSES","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"DIFFICILES A CROIRE.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE SEPTIEME","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label[0]/#[5]/#"}},{"lb":{}},{"#":{"value":"BELOROND, PHILONTE.","id":"/div/quote/#[0]/label[0]/#[7]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":{"value":"La matiere qui fit le sujet de nostre dernier entretien, m’a excité à vous en proposer une autre pour celuy d’aujourd’huy, qui a beaucoup de rapport à celle-là. C’est sur les Divinations &amp; les Devins, matiere que bien des gens, aussi-bien que du temps d’Horace, mettent au nombre des Choses difficiles à croire.","id":"/div/quote/#[1]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Somnia, terrores magicos, miracula, sagas,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nocturnos lemures, portentaque Thessalarides.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]},"p":{"hi":{"@rend":"i","#":{"value":"Hor. lib. 2. Ep. 2","id":"/div/quote/#[2]/quote/p/hi/#"}},"#":{"value":".","id":"/div/quote/#[2]/quote/p/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[3]/label/hi/#"}}}},{"p":{"value":"Je suis fort aise que vous ayez eu le mesme dessein que moy. J’estois sur le point de vous proposer la mesme chose ; mais comme il y a trois sortes de Divinations, celle qui vient de Dieu qu’on appelle Prophetie, celle qui se tire des choses naturelles &amp; qu’on appelle Présages ou conjectures ; &amp; celle qui se fait par le moyen du Demon, je juge à propos que nous nous entretenions de ces deux dernieres ; car ce sont celles-là que l’on met ordinairement au nombre des Choses difficiles à croire.","id":"/div/quote/#[4]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[5]/label/hi/#"}}}},{"p":{"value":"Apparemment vous estes bien instruit sur cette matiere, puisque comme un tres-habile Devin vous avez penetré le dessein que j’avois de vous entretenir de ces deux sortes de Divinations. Commencez, je vous prie, à me dire ce que vous en pensez.","id":"/div/quote/#[6]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[7]/label/hi/#"}}}},{"p":{"value":"Avant que je vous explique mes sentimens là dessus, voulez-vous que je vous fasse ressouvenir en peu de mots des diverses sortes de Divinations ? Il est si vray que j’estois dans la resolution de vous parler de cette matiere, que j’avois apporté sur moy une espece de Dictionnaire, ou une Liste Alphabetique de toutes ces differentes Divinations, parce que j’estois assuré que ma memoire ne me seroit pas assez fidelle pour les retenir. Permettez donc que je vous en fasse la lecture avant que nous entrions en matiere.","id":"/div/quote/#[8]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[9]/label/hi/#"}}}},{"p":{"value":"Vous m’obligerez parce que je la crois necessaire.","id":"/div/quote/#[10]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[11]/label/hi/#"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Aëromancie","id":"/div/quote/#[12]/p[0]/hi/#"}},"#":{"value":", Ce sont toutes sortes de Divinations qui se font par le moyen de l’air, comme par les Spectres qui y paroissent, ou par les Tonnerres qui s’y font entendre, ou par les Oyseaux qu’on y voit voler. Je parleray dans la suite de ces differentes especes d’Aëromancie.","id":"/div/quote/#[12]/p[0]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Alectriomancie","id":"/div/quote/#[12]/p[1]/#[0]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[12]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Alectreomancie","id":"/div/quote/#[12]/p[1]/#[2]/hi/#"}}},{"#":{"value":", Cette Divination s’exerçoit par le moyen d’un Coq mangeant des grains de Bled posez sur les Lettres de l’Alphabet. Voicy la Ceremonie de cette Divination. On divisoit un certain lieu en parties égales, &amp; à chacune de ces parties on écrivoit une Lettre de l’Alphabet ; ensuite aprés avoir mis un grain de Bled sur chaque Lettre, on faisoit entrer un Coq, &amp; on prenoit garde aux Lettres dont il avoit premierement avalé les grains, puis on tiroit des conjectures. L’Empereur Valens s’estant servy de cette Divination pour sçavoir le nom de celuy qui luy devoit succeder, fit cruellement mourir ceux qui s’appelloient Thecdores, Theodoses, Theodates, Theodules, Theodistes, à cause que le Coq avoit mangé les grains qui estoient sur ces quatre Lettres ","id":"/div/quote/#[12]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Teod","id":"/div/quote/#[12]/p[1]/#[4]/hi/#"}}},{"#":{"value":". Il eut neanmoins malgré ses cruelles précautions Theodose le Grand pour Successeur.","id":"/div/quote/#[12]/p[1]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Alphitomancie","id":"/div/quote/#[12]/p[2]/hi/#"}},"#":{"value":", Elle se faisoit par l’orge, le froment, ou par la farine, dont on se servoit aux Sacrifices.","id":"/div/quote/#[12]/p[2]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Alveromancie","id":"/div/quote/#[12]/p[3]/#[0]/hi/#"}}},{"#":{"value":", C’estoit à peu prés la mesme espece que ","id":"/div/quote/#[12]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Alphitomancie","id":"/div/quote/#[12]/p[3]/#[2]/hi/#"}}},{"#":{"value":". Elle servoit à découvrir les Larcins des Esclaves soupçonnez ; pour cela on les menoit aux Prêtres qui leur donnoit une crouste de pain enchantée, laquelle leur demeurant dans la gorge, estoit une marque qu’ils estoient coupables du Larcin dont on les soupçonnoit.","id":"/div/quote/#[12]/p[3]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Amniomancie","id":"/div/quote/#[12]/p[4]/#[0]/hi/#"}}},{"#":{"value":". C’est une Divination que les Sages Femmes ont introduite pour connoistre la fortune de l’Enfant, par la consideration de la membrane que les Grecs appellent ","id":"/div/quote/#[12]/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Amnios","id":"/div/quote/#[12]/p[4]/#[2]/hi/#"}}},{"#":{"value":", dont il est quelquefois revêtu. Cette Superstition a donné lieu au Proverbe qui est icy en usage, quand pour témoigner qu’un homme a du bon-heur, on dit qu’il est né coëffé.","id":"/div/quote/#[12]/p[4]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Anagrammatisme","id":"/div/quote/#[12]/p[5]/#[0]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[12]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Metagrammatisme","id":"/div/quote/#[12]/p[5]/#[2]/hi/#"}}},{"#":{"value":". Elle se fait en cherchant dans les Lettres d’un mot quelque chose qui doive arriver à celuy dont on fait l’Anagramme, comme nous avons fait voir dans l’Anagramme d’André Pujon.","id":"/div/quote/#[12]/p[5]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Antropomance","id":"/div/quote/#[12]/p[6]/hi/#"}},"#":{"value":". Elle se fait par l’inspection des entrailles des Hommes immolez. Heliogabale &amp; Julien l’Apostat, se servoient de cette Divination. Aprés la mort de celuy-cy on trouva dans des Caves, Puits, &amp; autres lieux secrets du Palais d’Antioche, plusieurs Corps d’Hommes égorgez, à qui l’on avoit arraché les entrailles. Il avoit fait bastir dans la Ville de Carres un Temple dont l’entrée estoit connuë à luy seul &amp; aux Ministres de sa cruauté, &amp; c’étoit là qu’il faisoit ses Sacrifices de Corps humains pour en contempler les entrailles. Peu de temps aprés sa mort on trouva dans le Temple le Corps tout frais d’une Femme fenduë depuis la poitrine jusques au ventre, &amp; penduë par les cheveux à une poutre.","id":"/div/quote/#[12]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Arcomancie","id":"/div/quote/#[12]/p[7]/hi/#"}},"#":{"value":". Elle se faisoit par la consideration des Nuées.","id":"/div/quote/#[12]/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Arithmancie","id":"/div/quote/#[12]/p[8]/hi/#"}},"#":{"value":". Elle consistoit à examiner les Nombres. Les Grecs pretendoient que la Victoire estoit pour celuy dont le nom contenoit un plus grand nombre de Lettres, &amp; qu’à cause de cette difference, Hector fut vaincu par Achilles. Quelques uns disent que Pithagore a esté l’inventeur de cette Divination.","id":"/div/quote/#[12]/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Aruspicine","id":"/div/quote/#[12]/p[9]/hi/#"}},"#":{"value":". C’estoit une sorte de Divination, par laquelle on tiroit des conjectures des Bestes qu’on alloit immoler, en les maniant &amp; en leur versant du Vin sur le front. Cette Divination en comprenoit d’autres dont nous parlerons dans leur rang.","id":"/div/quote/#[12]/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Aspidomancie","id":"/div/quote/#[12]/p[10]/hi/#"}},"#":{"value":". C’est une Divination pratiquée aux Indes, &amp; qui se lit dans les Relations de la Floride. Les Ceremonies en sont si extravagantes &amp; si diverses, qu’il est inutile d’en faire le recit.","id":"/div/quote/#[12]/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Astragalomancie","id":"/div/quote/#[12]/p[11]/hi/#"}},"#":{"value":". Elle se pratique par une espece de Sort, avec de petits Batons ou des Dez, ou des Tablettes écrites &amp; jettées en l’air.","id":"/div/quote/#[12]/p[11]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Astraveromancie","id":"/div/quote/#[12]/p[12]/#[0]/hi/#"}}},{"#":{"value":". Elle est presque la mesme que ","id":"/div/quote/#[12]/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Astragalomancie","id":"/div/quote/#[12]/p[12]/#[2]/hi/#"}}},{"#":{"value":". Il en est parlé dans le Prophete Osée, lorsqu’il dit, ","id":"/div/quote/#[12]/p[12]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon Peuple s’est enquis de moy avec signe, &amp; son petit bâton luy a fait entendre.","id":"/div/quote/#[12]/p[12]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Astrologie judiciaire","id":"/div/quote/#[12]/p[13]/hi/#"}},"#":{"value":". Elle pretend faire connoistre comme necessaires les évenemens futurs &amp; contingens par l’inspection des Astres, &amp; sur des principes variables.","id":"/div/quote/#[12]/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Astronomie","id":"/div/quote/#[12]/p[14]/hi/#"}},"#":{"value":". Elle pretend sur des principes universels &amp; invariables faire connoistre la révolution des Ans, le Cours des Astres, leurs Stations, Retrogradations, Aspects, Conjonctions, &amp;c.","id":"/div/quote/#[12]/p[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Augures","id":"/div/quote/#[12]/p[15]/hi/#"}},"#":{"value":". On prétendoit dans cette Divination apprendre les choses cachées &amp; à venir, par le vol &amp; les differens mouvemens des Oiseaux.","id":"/div/quote/#[12]/p[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Axinomancie","id":"/div/quote/#[12]/p[16]/hi/#"}},"#":{"value":". Une Hache ou une Coignée, estoit l’instrument de cette Divination. On la fichoit dans un pieu rond, &amp; en observant son branle ou mouvement, on jugeoit des Larcins ou autres crimes. On s’en servoit d’une autre maniere pour connoistre les choses futures, au rapport de Pline.","id":"/div/quote/#[12]/p[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Botanomance","id":"/div/quote/#[12]/p[17]/hi/#"}},"#":{"value":". Pour pratiquer cette Divination, on se servoit des Herbes, particulierement de la Sauge, en écrivant sur leurs feüilles les demandes &amp; les noms de ceux qui souhaitoient sçavoir l’avenir, puis on les exposoit aux vents, &amp; on remarquoit celles qui n’avoient point esté remuées.","id":"/div/quote/#[12]/p[17]/#"}},{"hi":{"@rend":"i","#":{"value":"Capnomance","id":"/div/quote/#[12]/p[18]/hi/#"}},"#":{"value":". Cette Divination regarde les fumées des Sacrifices, leurs tours, replis, élevations, leurs mouvemens droits &amp; obliques, &amp; leurs odeurs. Ovide contre 1615. Stace au 10. l. de sa Thebaïde, &amp; Theophilacte sur le quatorziéme Chapitre d’Osée, parlent de cette espece de Divination.","id":"/div/quote/#[12]/p[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Catoptromancie","id":"/div/quote/#[12]/p[19]/hi/#"}},"#":{"value":". Cette Divination consistoit à faire voir ce qu’on consultoit à un petit Enfant dans un Miroir. Aporta, en sa Magie Naturelle, dit que François I. faisant la Guerre à Charles-Quint, un Magicien faisoit sçavoir aux Parisiens ce qui se passoit à Milan, en écrivant sur un Miroir ce qu’il vouloit qu’ils apprissent, &amp; l’exposant à la Lune ; de sorte qu’on lisoit en cet Astre ce qui estoit écrit sur le Miroir.","id":"/div/quote/#[12]/p[19]/#"}},{"hi":{"@rend":"i","#":{"value":"Castronomancie","id":"/div/quote/#[12]/p[20]/hi/#"}},"#":{"value":". On exerce cette espece de Divination en prononçant certaines paroles entre les dents au dessus d’un verre plein d’eau, &amp; avec un Cierge allumé.","id":"/div/quote/#[12]/p[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Cephalacomancie","id":"/div/quote/#[12]/p[21]/hi/#"}},"#":{"value":". Pour pratiquer cette Divination, on mettoit la Teste d’un Asne rôtir sur les charbons ardens, en prononçant quelques paroles dessus. Si les mâchoires de cette tête se remuoient, &amp; si les dents faisoient du bruit, on tenoit pour Autheur du malefice celuy qui en estoit soupçonné. Les Allemans pratiquoient souvent cette Divination, aussi-bien que les Juifs. C’est pourquoy Appion &amp; Tacite reprochoient à ceux-cy qu’ils adoroient la Teste d’un Asne.","id":"/div/quote/#[12]/p[21]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ceromancie","id":"/div/quote/#[12]/p[22]/#[0]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[12]/p[22]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ciromancie","id":"/div/quote/#[12]/p[22]/#[2]/hi/#"}}},{"#":{"value":". Cette Divination consiste dans la consideration des differentes figures que fait la cire fonduë &amp; jettée dans l’eau.","id":"/div/quote/#[12]/p[22]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Chiromance","id":"/div/quote/#[12]/p[23]/#[0]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[12]/p[23]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Chiromancie","id":"/div/quote/#[12]/p[23]/#[2]/hi/#"}}},{"#":{"value":". (M","id":"/div/quote/#[12]/p[23]/#[3]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[12]/p[23]/#[4]/hi/#"}}},{"#":{"value":" de la Chambre dit le premier, &amp; M","id":"/div/quote/#[12]/p[23]/#[5]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[12]/p[23]/#[6]/hi/#"}}},{"#":{"value":" d’Ablancour le second.) C’est une Divination par l’Inspection de la main. On la fonde sur ce que l’Ecriture nous a assurez, en parlant du Sage, que la longueur des jours est en sa droite, &amp; en sa gauche richesses &amp; honneurs. Eusebe dit que Dieu met des signes dans la main de tous les hommes, afin qu’ils puissent tous prévoir leurs œuvres. Nous parlerons dans la suite plus au long de cette matiere.","id":"/div/quote/#[12]/p[23]/#[7]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Deidomancie","id":"/div/quote/#[12]/p[24]/hi/#"}},"#":{"value":". Pour pratiquer cette Divination, on attachoit étroitement une Clef sur la premiere page de l’Evangile de Saint Jean, de telle sorte que l’anneau de cette Clef paroissoit en dehors. Puis on faisoit mettre sur cet anneau les doigts de ceux qui s’informoient de quelque chose, &amp; aprés avoir prononcé quelques paroles, &amp; exprimé le nom de celuy qui estoit soupçonné, s’il estoit innocent, la Clef demeuroit immobile, mais s’il estoit coupable, la clef se tournoit d’elle-mesme avec une telle violence, qu’elle rompoit la ficelle qui la tenoit attachée au Livre.","id":"/div/quote/#[12]/p[24]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cliromancie","id":"/div/quote/#[12]/p[25]/#[0]/hi/#"}}},{"#":{"value":". C’est à peu prés la mesme chose que ","id":"/div/quote/#[12]/p[25]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Astragalomancie.","id":"/div/quote/#[12]/p[25]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Cosciromancie","id":"/div/quote/#[12]/p[26]/#[0]/hi/#"}}},{"#":{"value":" est ce qui s’appelle tourner le Sas. Elle étoit en usage chez les Anciens, &amp; c’est ce qui a donné lieu au Proverbe Latin, ","id":"/div/quote/#[12]/p[26]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Cribro divinare","id":"/div/quote/#[12]/p[26]/#[2]/hi/#"}}},{"#":{"value":". Je me suis trouvé un jour dans une Maison où l’on pratiquoit cette sorte de Divination, pour sçavoir si une Servante avoit dérobé quelque Vaisselle d’Argent que l’on avoit perduë. Pour tourner le Sas on ficha des Ciseaux dans son Chassis, puis deux personnes le tenoient suspendu en l’air, en mettant chacun un Poulet sous chaque anneau des Ciseaux, &amp; ensuite prononçoient quelques paroles badines, en y mêlant le nom de cette Servante, pretendant que si ce Sas tournoit, elle estoit coupable. Il tourna, &amp; cependant la Servante se trouva tres-innocente de ce Vol. Jugez de ce qu’on doit penser de ces Divinations.","id":"/div/quote/#[12]/p[26]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Cromnyomancie","id":"/div/quote/#[12]/p[27]/hi/#"}},"#":{"value":". C’est une Superstition assez commune en Allemagne, quand les Filles veulent sçavoir entre plusieurs qui les recherchent en mariage, le nom de celuy qu’elles doivent épouser. Voicy comment elles la pratiquent. Elles portent la Veille de Noël des Oignons sur l’Autel, &amp; écrivent dessus les noms de leurs Amans, se persuadant que l’Oignon qui germera le plûtost, portera le nom de celuy qu’elles auront pour Epoux.","id":"/div/quote/#[12]/p[27]/#"}},{"hi":{"@rend":"i","#":{"value":"Cristallomancie","id":"/div/quote/#[12]/p[28]/hi/#"}},"#":{"value":". C’est une Divination par le moyen de quelques Vaisseaux Cylindriques faits de Cristal, qu’on prétendoit répondre à ceux qui les consultoient.","id":"/div/quote/#[12]/p[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Crythomance","id":"/div/quote/#[12]/p[29]/hi/#"}},"#":{"value":". Cette Divination est fondée sur les Gâteaux dont on se servoit dans les Sacrifices.","id":"/div/quote/#[12]/p[29]/#"}},{"hi":{"@rend":"i","#":{"value":"Cubomancie","id":"/div/quote/#[12]/p[30]/hi/#"}},"#":{"value":". C’est une espece de Divination par les Dez.","id":"/div/quote/#[12]/p[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Dactylomancie","id":"/div/quote/#[12]/p[31]/hi/#"}},"#":{"value":". Cette Divination consistoit dans des Anneaux enchantez. L’Anneau de Giges qui le rendoit invisible, estoit apparemment de ce nombre.","id":"/div/quote/#[12]/p[31]/#"}},{"hi":{"@rend":"i","#":{"value":"Daphnomancie","id":"/div/quote/#[12]/p[32]/hi/#"}},"#":{"value":". C’est la Divination par le Laurier. S’il petilloit en brûlant, c’estoit bon signe, &amp; au contraire, mauvais signe, s’il ne petilloit pas.","id":"/div/quote/#[12]/p[32]/#"}},{"hi":{"@rend":"i","#":{"value":"Demonomancie","id":"/div/quote/#[12]/p[33]/hi/#"}},"#":{"value":". C’est proprement les réponses des Demons, qu’on appelloit Oracles, qu’ils rendoient dans des Grotes, ou dans des Statuës, ou dans des Bois, ou par le moyen des Bestes, des Femmes &amp; des Hommes.","id":"/div/quote/#[12]/p[33]/#"}},{"hi":{"@rend":"i","#":{"value":"Extipicine","id":"/div/quote/#[12]/p[34]/hi/#"}},"#":{"value":". C’est l’Inspection des membres de l’Hostie.","id":"/div/quote/#[12]/p[34]/#"}},{"hi":{"@rend":"i","#":{"value":"Fabanomancie","id":"/div/quote/#[12]/p[35]/hi/#"}},"#":{"value":". C’estoit plûtost une espece de Magie que Divination, pour chasser des Maisons les Fantosmes, en jettant les Féves avec de certaines ridicules Ceremonies.","id":"/div/quote/#[12]/p[35]/#"}},{"hi":{"@rend":"i","#":{"value":"Garosmancie","id":"/div/quote/#[12]/p[36]/hi/#"}},"#":{"value":". C’est une Divination qu’on pratiquoit avec une Phiole assez large, pleine d’eau, dans laquelle aprés quelques Conjurations on faisoit mirer un un petit Enfant, ou une Femme grosse, qui voyoit dans cette Phiole des figures semblables à ce qu’on souhaitoit sçavoir.","id":"/div/quote/#[12]/p[36]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Gastromancie","id":"/div/quote/#[12]/p[37]/#[0]/hi/#"}}},{"#":{"value":". C’est à peu prés la mesme chose que la ","id":"/div/quote/#[12]/p[37]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Garosmancie.","id":"/div/quote/#[12]/p[37]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Geomance","id":"/div/quote/#[12]/p[38]/hi/#"}},"#":{"value":". Elle se fait par le moyen de certaines figures, &amp; de certains points formez sur la terre. C’est une sorte de Divination tres-superstitieuse, comme on peut voir chez Peucer, l. 9. c. 6.","id":"/div/quote/#[12]/p[38]/#"}},{"hi":{"@rend":"i","#":{"value":"Hepatoscopie","id":"/div/quote/#[12]/p[39]/hi/#"}},"#":{"value":". Divination par l’inspection du foye d’une Beste sacrifiée.","id":"/div/quote/#[12]/p[39]/#"}},{"hi":{"@rend":"i","#":{"value":"Hieroscopie","id":"/div/quote/#[12]/p[40]/hi/#"}},"#":{"value":". C’est l’observation des démarches des Bestes, qu’on alloit sacrifier.","id":"/div/quote/#[12]/p[40]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Hydromancie","id":"/div/quote/#[12]/p[41]/#[0]/hi/#"}}},{"#":{"value":". Divination par l’eau qui servoit à faire cuire les Victimes. Virgile en parle au quatriéme de l’Eneide. De l’Ancre remarque huit sortes d’","id":"/div/quote/#[12]/p[41]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Hydromancie","id":"/div/quote/#[12]/p[41]/#[2]/hi/#"}}},{"#":{"value":" dans son Traité de la Divination. La premiere se fait avec une Bague suspenduë dans l’eau par un fil, &amp; frapant les costez du verre. La seconde, en jettant des pierres dans une eau dormante, &amp; en observant les ronds qui se font autour de ces pierres. La troisiéme, en considerant la diverse agitation de la Mer. La quatriéme, en remarquant la couleur des eaux. La cinquiéme, en prononçant certains mots sur une Coupe pleine d’eau, &amp; en observant si l’eau boüillante d’elle-mesme ne se répand point hors la Coupe. La sixiéme se pratique chez ceux de Fez en Afrique. Ils versent de l’eau dans un verre, mêlent une goute d’huile, &amp; ensuite regardant dans ce verre, ils disent qu’ils y voyent des choses fort extraordinaires. La septiéme se pratique en Allemagne par les Femmes, au rapport de Clement Alexandrin, quand elles pretendent connoistre l’avenir en observant le bruit &amp; les boüillons des Vagues. La huitiéme se fait en jettant dans l’eau des boulles, sur lesquelles on a écrit les noms de ceux qu’on soupçonne de quelque Larcin.","id":"/div/quote/#[12]/p[41]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Icthyomancie","id":"/div/quote/#[12]/p[42]/hi/#"}},"#":{"value":". C’est quand on devine en considerant les entrailles des Poissons.","id":"/div/quote/#[12]/p[42]/#"}},{"hi":{"@rend":"i","#":{"value":"Ieduimancie","id":"/div/quote/#[12]/p[43]/hi/#"}},"#":{"value":". Ce nom vient d’un Animal appellé Jeduin, dont les os portez dans la bouche avec certaines ceremonies, faisoient deviner, au rapport des Juifs.","id":"/div/quote/#[12]/p[43]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Keromance","id":"/div/quote/#[12]/p[44]/#[0]/hi/#"}}},{"#":{"value":". C’est de mesme que la ","id":"/div/quote/#[12]/p[44]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ciromance.","id":"/div/quote/#[12]/p[44]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Lampadomancie","id":"/div/quote/#[12]/p[45]/hi/#"}},"#":{"value":". Divination avec des Chandelles.","id":"/div/quote/#[12]/p[45]/#"}},{"hi":{"@rend":"i","#":{"value":"Lecanomancie","id":"/div/quote/#[12]/p[46]/hi/#"}},"#":{"value":". Divination par le moyen d’un Bassin plein d’eau, dans lequel on a jetté des Pierres precieuses, ou des lames d’Or &amp; d’Argent, ou du plomb fondu. Nicetas parle de cette Divination l. 2. Annal. de Tacite ann. 20.","id":"/div/quote/#[12]/p[46]/#"}},{"hi":{"@rend":"i","#":{"value":"Libanomance","id":"/div/quote/#[12]/p[47]/hi/#"}},"#":{"value":". Divination par l’Encens. Si aprés l’avoir jetté dans le feu, il en estoit consumé, &amp; réduit en une fumée d’agréable odeur, c’estoit bon signe, mais non, si le contraire arrivoit.","id":"/div/quote/#[12]/p[47]/#"}},{"hi":{"@rend":"i","#":{"value":"Lithomancie","id":"/div/quote/#[12]/p[48]/hi/#"}},"#":{"value":". Divination par les Pierres. Je croy que cette Superstition estoit en usage chez les Juifs, parce que Moyse leur défend, Levit. 20. de se servir de certaines Pierres devineresses.","id":"/div/quote/#[12]/p[48]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Logarithmance","id":"/div/quote/#[12]/p[49]/#[0]/hi/#"}}},{"#":{"value":". C’est une espece d’","id":"/div/quote/#[12]/p[49]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Arithmancie","id":"/div/quote/#[12]/p[49]/#[2]/hi/#"}}},{"#":{"value":". On la pratique par le moyen des nombres convertis en mots, &amp; des mots résolus en nombres.","id":"/div/quote/#[12]/p[49]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Margaritonomancie","id":"/div/quote/#[12]/p[50]/hi/#"}},"#":{"value":". Divination par le moyen d’une Perle, qui estant mise sur le foyer auprés du feu, sous un pot, pendant qu’on prononce quelques paroles, bondit, à ce qu’on prétend, &amp; perce le fond du pot en sautant, si on exprime le nom de celuy qui a fait le Larcin dont on veut sçavoir l’Autheur.","id":"/div/quote/#[12]/p[50]/#"}},{"hi":{"@rend":"i","#":{"value":"Meteorologie","id":"/div/quote/#[12]/p[51]/hi/#"}},"#":{"value":". Divination naturelle, qui consiste à connoistre quand il se doit lever des Tempestes, des Vents, &amp;c.","id":"/div/quote/#[12]/p[51]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Metoscopie","id":"/div/quote/#[12]/p[52]/#[0]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[12]/p[52]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Metoposcopie","id":"/div/quote/#[12]/p[52]/#[2]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[12]/p[52]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Metopomancie","id":"/div/quote/#[12]/p[52]/#[4]/hi/#"}}},{"#":{"value":". Espece de Phisionomie qui se pratique en considerant le visage.","id":"/div/quote/#[12]/p[52]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Molibdomancie","id":"/div/quote/#[12]/p[53]/hi/#"}},"#":{"value":". Divination par le Plomb fondu, en remarquant ses figures lors qu’il se fond.","id":"/div/quote/#[12]/p[53]/#"}},{"hi":{"@rend":"i","#":{"value":"Necromancie","id":"/div/quote/#[12]/p[54]/hi/#"}},"#":{"value":". Divination par le moyen des Esprits évoquez. On l’appelle encore l’Art de Grimoire, qu’on prétend avoir le pouvoir de rappeller du Tombeau les Ames des Défunts, pour sçavoir ce qu’on desire.","id":"/div/quote/#[12]/p[54]/#"}},{"hi":{"@rend":"i","#":{"value":"Necyomancie","id":"/div/quote/#[12]/p[55]/hi/#"}},"#":{"value":". Divination par le moyen des Os &amp; des Nerfs des Trépassez, &amp; des cordes de Pendus.","id":"/div/quote/#[12]/p[55]/#"}},{"hi":{"@rend":"i","#":{"value":"Oculinomancie","id":"/div/quote/#[12]/p[56]/hi/#"}},"#":{"value":". Cette Divination découvre le Larron en luy crevant ou tournant l’œil, aprés que les Ministres de cette Superstition ont fait des Ceremonies aussi impies qu’extraordinaires. De l’Ancre raconte deux Histoires terribles sur ce sujet dans son Traité de la Divination, où il a réduit avant moy dans cet ordre Alphabetique les differentes sortes de Divinations. Il en a pourtant oublié quelques-unes, que l’on trouvera icy aussi-bien que quelques particularitez assez curieuses.","id":"/div/quote/#[12]/p[56]/#"}},{"hi":{"@rend":"i","#":{"value":"Oënomance","id":"/div/quote/#[12]/p[57]/hi/#"}},"#":{"value":". Divination par le Vin.","id":"/div/quote/#[12]/p[57]/#"}},{"hi":{"@rend":"i","#":{"value":"Omancie","id":"/div/quote/#[12]/p[58]/hi/#"}},"#":{"value":". Divination par les Oeufs.","id":"/div/quote/#[12]/p[58]/#"}},{"hi":{"@rend":"i","#":{"value":"Omphalomancie","id":"/div/quote/#[12]/p[59]/hi/#"}},"#":{"value":". Divination du nombre des Enfans qu’une Femme doit avoir, en considerant les nœuds du nombril de l’Enfant qu’elle met au monde.","id":"/div/quote/#[12]/p[59]/#"}},{"hi":{"@rend":"i","#":{"value":"Oneiropolie","id":"/div/quote/#[12]/p[60]/hi/#"}},"#":{"value":". Divination par les Songes.","id":"/div/quote/#[12]/p[60]/#"}},{"hi":{"@rend":"i","#":{"value":"Onomancie","id":"/div/quote/#[12]/p[61]/hi/#"}},"#":{"value":". Espece d’Anagrammatisme.","id":"/div/quote/#[12]/p[61]/#"}},{"hi":{"@rend":"i","#":{"value":"Onychomancie","id":"/div/quote/#[12]/p[62]/hi/#"}},"#":{"value":". Divination par le moyen des ongles d’un Enfant oingt d’huile &amp; de suye, &amp; tourné vers le Soleil.","id":"/div/quote/#[12]/p[62]/#"}},{"hi":{"@rend":"i","#":{"value":"Ooscopie","id":"/div/quote/#[12]/p[63]/hi/#"}},"#":{"value":". C’est une espece d’Omancie.","id":"/div/quote/#[12]/p[63]/#"}},{"hi":{"@rend":"i","#":{"value":"Ornithomancie","id":"/div/quote/#[12]/p[64]/hi/#"}},"#":{"value":". Divination par le moyen des Oyseaux.","id":"/div/quote/#[12]/p[64]/#"}},{"hi":{"@rend":"i","#":{"value":"Ouconomancie","id":"/div/quote/#[12]/p[65]/hi/#"}},"#":{"value":". Divination par le Chant, le Vol, &amp; la maniere de manger des Oyseaux.","id":"/div/quote/#[12]/p[65]/#"}},{"hi":{"@rend":"i","#":{"value":"Palomancie","id":"/div/quote/#[12]/p[66]/hi/#"}},"#":{"value":". Divination par de petits Bastons.","id":"/div/quote/#[12]/p[66]/#"}},{"hi":{"@rend":"i","#":{"value":"Parthenomancie","id":"/div/quote/#[12]/p[67]/hi/#"}},"#":{"value":". Divination chez les Anglois par le moyen d’une Agathe mise en poudre, &amp; donnée à boire à une Fille, pour connoistre si elle est Vierge, au rapport de Guillaume de Paris, en sa derniere partie de l’Univers c. 22.","id":"/div/quote/#[12]/p[67]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Petchimancie","id":"/div/quote/#[12]/p[68]/#[0]/hi/#"}}},{"#":{"value":". Espece de ","id":"/div/quote/#[12]/p[68]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Palomancie.","id":"/div/quote/#[12]/p[68]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Pettimencie","id":"/div/quote/#[12]/p[69]/#[0]/hi/#"}}},{"#":{"value":". Autre espece de ","id":"/div/quote/#[12]/p[69]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Palomancie.","id":"/div/quote/#[12]/p[69]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Phisionomie","id":"/div/quote/#[12]/p[70]/hi/#"}},"#":{"value":". Divination par la couleur &amp; l’habitude des membres du Corps.","id":"/div/quote/#[12]/p[70]/#"}},{"hi":{"@rend":"i","#":{"value":"Pyromance","id":"/div/quote/#[12]/p[71]/hi/#"}},"#":{"value":". Divination par les flammes des Offrandes &amp; des Victimes.","id":"/div/quote/#[12]/p[71]/#"}},{"hi":{"@rend":"i","#":{"value":"Rabdomancie","id":"/div/quote/#[12]/p[72]/hi/#"}},"#":{"value":". Divination par des Verges ou petits bâtons.","id":"/div/quote/#[12]/p[72]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Rabalomancie","id":"/div/quote/#[12]/p[73]/#[0]/hi/#"}}},{"#":{"value":". Espece de ","id":"/div/quote/#[12]/p[73]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Palomancie.","id":"/div/quote/#[12]/p[73]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Saliation","id":"/div/quote/#[12]/p[74]/hi/#"}},"#":{"value":". Divination par le remuëment ou tressaillement des yeux.","id":"/div/quote/#[12]/p[74]/#"}},{"hi":{"@rend":"i","#":{"value":"Salimancie","id":"/div/quote/#[12]/p[75]/hi/#"}},"#":{"value":". Divination par le Sel mis dans la main d’un Malade, pour sçavoir s’il mourra, ou non.","id":"/div/quote/#[12]/p[75]/#"}},{"hi":{"@rend":"i","#":{"value":"Sideromancie","id":"/div/quote/#[12]/p[76]/hi/#"}},"#":{"value":". Divination par des Pailles jettées sur un fer ardent.","id":"/div/quote/#[12]/p[76]/#"}},{"hi":{"@rend":"i","#":{"value":"Spondanomancie","id":"/div/quote/#[12]/p[77]/hi/#"}},"#":{"value":". Divination par les cendres des Sacrifices.","id":"/div/quote/#[12]/p[77]/#"}},{"hi":{"@rend":"i","#":{"value":"Sternomancie","id":"/div/quote/#[12]/p[78]/hi/#"}},"#":{"value":". Divination par les Demons dans le corps des Possedez.","id":"/div/quote/#[12]/p[78]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Stichiomancie","id":"/div/quote/#[12]/p[79]/#[0]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[12]/p[79]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Stoichemancie","id":"/div/quote/#[12]/p[79]/#[2]/hi/#"}}},{"#":{"value":". Divination qui se pratiquoit à l’ouverture du Livre d’Homere ou de Virgile, &amp; en prenant garde au premier Vers qui se presentoit à la veuë, ce qu’on appelloit Sorts Virgilians ou Prænessins.","id":"/div/quote/#[12]/p[79]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Sycomancie","id":"/div/quote/#[12]/p[80]/hi/#"}},"#":{"value":". Divination par les Herbes.","id":"/div/quote/#[12]/p[80]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Tephramance","id":"/div/quote/#[12]/p[81]/#[0]/hi/#"}}},{"#":{"value":". C’est la mesme que la ","id":"/div/quote/#[12]/p[81]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Spondanomancie.","id":"/div/quote/#[12]/p[81]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Teratoscopie","id":"/div/quote/#[12]/p[82]/hi/#"}},"#":{"value":". Divination par les Prodiges, les Apparitions &amp; les Monstres,","id":"/div/quote/#[12]/p[82]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Theomance","id":"/div/quote/#[12]/p[83]/#[0]/hi/#"}}},{"#":{"value":". C’est la ","id":"/div/quote/#[12]/p[83]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Demonomancie.","id":"/div/quote/#[12]/p[83]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Thyoscopie","id":"/div/quote/#[12]/p[84]/#[0]/hi/#"}}},{"#":{"value":". C’est l’","id":"/div/quote/#[12]/p[84]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Hieroscopie.","id":"/div/quote/#[12]/p[84]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Thurifume","id":"/div/quote/#[12]/p[85]/hi/#"}},"#":{"value":". Divination par la fumée de l’Encens mis au feu.","id":"/div/quote/#[12]/p[85]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Tiromancie","id":"/div/quote/#[12]/p[86]/#[0]/hi/#"}}},{"#":{"value":". Espece de ","id":"/div/quote/#[12]/p[86]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Critomancie.","id":"/div/quote/#[12]/p[86]/#[2]/hi/#"}}}]}]},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[13]/label/hi/#"}}}},{"p":[{},"Ce sont-la les Divinations que j’ay remarquées. Avoüez que la lecture que je viens de vous en faire vous a ennuyé ; pour moy je me repens d’avoir abusé si long-temps de vostre patience, &amp; de vous avoir osté le temps de m’apprendre ce que vous sçavez sur cette matiere."]},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[15]/label/hi/#"}}}},{"p":[{},"Vous m’avez fait plaisir ; vos Remarques m’ont si peu ennuyé, que je vous prie de me les prêter pour les lire moy-mesme, afin que je fasse quelques Reflexions dessus pour accompagner les vostres dont j’espere que vous me ferez part dans nostre premier Entretien ; car en voila assez pour aujourd’huy. [...]"]}]}}}