{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10b_064","head":{"value":"[Moulins]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 64-68.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La joye a esté tres-grande à Moulins, &amp; toute la Ville en a donné d'éclatantes marques ; mais le zele de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Bouville Intendant dans cette Generalité, lui fit prévenir les apprests qui se faisoient pour une Feste publique, &amp; dés le Mardy 11. Aoust il envoya inviter la plus grande partie des Dames, les Officiers du Présidial, du Bureau des Finances, &amp; du Corps de Ville, de mesme que la Noblesse du voisinage, &amp; plusieurs Officiers des Compagnies de Cavalerie qui y sont en garnison. Toute cette Compagnie se rendit chez luy sur les huit heures du soir &amp; trouva dans une grande Salle tres-bien éclairée, trois Tables qui furent servies avec autant de magnificence que de propreté. [...]","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Le 25. toutes les Cloches de la Ville annoncerent dés le matin qu'on devoit chanter le ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Levy Lieutenant General de la Province, y assista accompagné de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Bouville, du Présidial &amp; du Corps de Ville. Cet Intendant ne se contenta pas d'avoir marqué sa joye en particulier ; il voulut encor contribuër aux Réjoüissances publiques par un magnifique Repas qu'il donna le soir à M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Levy, à M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" Dobeilh Maire, à Messieurs Gaumin, Belin, Villardin, &amp; Cousin, Echevins, &amp; à plus de quarante Personnes de qualité de la Province &amp; des Troupes. [...] Il y eut en beaucoup d'endroits diverses Tables dressées, où l'on faisoit boire tous les Passans à la santé du Roy &amp; du jeune Prince. Sur les neuf heures, Messieurs de Levy &amp; de Bouville, accompagnez des Maires &amp; Echevins, &amp; d'un fort grand nombre de Gentilhommes, se rendirent à la Place où estoit dressé le Feu de joye, précedez des Tambours de la Ville &amp; de six Trompetes. Après qu'il fut allumé, ils se retirerent à l'Hôtel de Ville, où aussi-tost deux Fontaines de Vin commencerent à couler. [...]","id":"/div/p[2]/#[10]/#"}}]}]}}