{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-03_26","head":{"value":"[Décès de François Cadot]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1704 [tome 3], p. 26-62.","id":"/div/bibl/#"}},"p":["François Cadot, Marquis de Sebeville, âgé quatre-vingt six ans, six semaines aprés la mort de Françoise Gigaut de Bellefont sa femme, âgée de quatre-vingt cinq ans, moins quelques mois, ayant passez ensemble soixante &amp; deux ans &amp; plus de mariage, dans une parfaite union jusqu’à la mort qui les a séparez, &amp; bien-tôt rejoint au grand regret de leur famille, &amp; de tous leurs voisins, qui avoient beaucoup de veneration &amp; de respect pour eux.","Le nom de Cadot est si ancien en Normandie, qu’on ne peut s’empêcher d’en dire quelque chose dans cette occasion, &amp; les Armes des Cadots que l’on voit en tant d’endroits dans la Province, meritent aussi qu’on en parle ; ce sont trois Roses d’or en champ de gueulle, deux en chef &amp; une en pointe, &amp; au milieu une hure de Sanglier de sable couronnée de Fleurs de Lis d’or, ce qui marque qu’elles sont pour quelque action de guerre, &amp; quelque service considerable rendu par un Cadot, les Rois n’accordant point autrefois de fleurs de Lis dans les Armes que pour des actions remarquables ; mais comme ceux qui restent de cette famille sont descendus des Cadets, les Titres sont demeurez dans les branches aînées qui sont tombées en quenoüille, ce qui fait qu’on n’en sçait point la veritable raison.","Quant à l’ancienneté du nom que personne ne porte, en Normandie, que la Maison de Sebeville &amp; de Gerville, on en peut juger par une fondation de quattre Chanoines &amp; d’un Chantre faite par un Cadot, Seigneur &amp; Châtelain de Gaillon en 1205. qui subsiste encore aujourd’hui dans Gaillon, c’est le premier titre qu’on trouve de ce nom ; mais outre qu’il est assez ancien, les termes dans lesquels elle est conçuë, les circonstances qui l’accompagnent, &amp; le nombre de legs qu’il fait font assez voir qu’il étoit homme fort distingué &amp; fort consideré.","Premierement, Philippes Auguste qu’il appelle toûjours le Roy son Maistre, ratifie cette donnation en 1210. En second lieu les Evêques de Lisieux, d’Avranches &amp; d’Evreux assistent à la ceremonie de la Benediction de cette Eglise, bâtie &amp; fondée par ses Chanoines. En troisiéme lieu, que le Veneur Comte de Tilliere &amp; plusieurs autres Seigneurs, signent comme témoins. En quatriéme lieu que le Roy Louis VIII. aprés la mort de Philippes Auguste, ratifie la même Fondation estant à Gisors, le 4. May 1232. En cinquiéme lieu, qu’il donne à ses Chanoines des rentes sur plusieurs terres qui étoient à lui, dont trois portent encore le nom de Cadot ; la premiere scituée prés d’Evreux, appartenant presentement à Mr le Duc de la Force ; la seconde prés de Caën reünie au Domaine depuis plusieurs siecles ; &amp; la troisiéme venduë à Mr le Marquis de la Luzerne depuis cent ans par un Cadot, Seigneur de Gerville, cadet de ceux de Sebeville, &amp; separée de cette branche en 1509.","Depuis la ratification de Louis VIII. en 1232. l’on ne voit rien de ce nom jusqu’en 310. hormis des filles mariées dans les Maisons d’Harcourt, le Veneur &amp; de Monteney, suivant l’Histoire de la Maison d’Harcourt. Il faut remarquer qu’il n’y a que soixante-dix-huit ans entre la ratification de Louis VIII. &amp; un Contrat d’acquisition faite par un Guillaume Cadot, en 1310. d’une petite terre prés de Carentan qui s’appelle Blactot, &amp; l’on voit encore ses Armes dans une maison de Carentan qui estoit à lui, soûtenuë par un Ange ; mais ce qui peut mieux faire juger qu’il descendoit des Cadots de Gaillon, c’est qu’il épousa Blanche de Brucourt, fille de Henry de Brucourt, Seigneur &amp; Châtelain de la Riviere Tibouville, &amp; de N… Demoiselle de Vernon, troisiéme fille &amp; heritiere, avec ses sœurs, de Guillaume de Vernon ; elle eut pour son partage la Baronnie d’Orglandes, ses deux aînées ayant eu pour le leur la Baronnie de Nehou &amp; d’autres titres, dont l’une épousa Robert de la Haye.","Il est necessaire pour la suite de dire que Henry de Brucourt n’eut qu’un fils &amp; une fille nommée Blanche, son fils nommé Guillaume n’eut qu’un fils &amp; une fille, nommée Jeanne, qui eut pour sa dot la Baronnie d’Orglandes en épousant Jean Doessé, Baron de Goes, en 1422. elle mourut sans enfans ; ledit Baron épousa en secondes noces Mademoiselle de la Haye, tante à la mode de Bretagne, &amp; heritiere en partie de sa premiere femme, venant l’une &amp; l’autre de ces heritieres de Vernon qui avoient partagé les Baronnies de Nehou &amp; d’Orglandes ; de sorte que cette derniere Baronnie resta par succession à Mademoiselle de la Haye, sa seconde femme, dont il eut un fils nomme Jean Doessé comme lui, lequel démembra le Fief &amp; Baronnie de Brucourt de celle d’Orglande, en faveur d’un nommé le Roux, Ecuyer qu’un Denis Cadot, Ecuyer Seigneur de Sebeville, d’Escoqueneauville, Boutteville &amp; de Gerville retira, à droit de sang ou lignage, le dix May 1473. estant l’arriere-petit fils de Guillaume Gadot &amp; de Blanche de Brucourt, dont Guillaume Cadot eut un fils nommé Tibault Cadot qui épousa Demoiselle Marthe, fille de Geofroy du Môlé-Basson, dont un de cette famille avoit fondé l’Abbaye de Sainte Barbe dans le Pays d’Ange. Ce Tibault n’eut que deux fils, l’un nommé Jacques &amp; l’autre Gilles. Ce Jacques Cadot fut assez depourvû de raison pour prendre le parti opposé au Roy, &amp; on le voit dans l’Histoire de Normandie, avec un Harcourt &amp; un Breauté excepté de l’amnistie generalle que le Roy donna à ses Sujets de Normandie. Il mourut sans enfans, &amp; selon les apparences, le Fief Cadot prés de Caën, fut confisqué sur lui, &amp; reüni au Domaine.","Son frere Gilles Cadot épousa en premieres noces Guillemette Roueslart, Dame du Fief de la Porte, dont les Fauxbourgs de Coûtances relevent ; ce qui se voit par les aveux que Gilles Cadot en rend au Roy en 1420. &amp; verifiez à Coûtances en 1422. Le Roy Charles VI. lui donna des Provisions de Maistre d’Hostel de sa Maison.","Il n’eut avec ladite Guillemette Roueslart, qu’un fils nommé Michel Cadot, qui rendit dans la suite aveu aprés la mort de son pere, du même fief de la Porte en 1456.","Gilles Cadot épousa en secondes noces Demoiselle Guillemette le Demandé, fille de Georges le Demandé, Ecuyer Seigneur de Blihout, &amp; de la Billonnerie, dont il eut ce Denis Cadot, duquel nous avons déja parlé, &amp; Jean Cadot ; ce dernier mourut sans enfans, sa succession fut partagée entre Michel, fils du premier lit, &amp; Denis fils aîné du second, ce qui se voit par un accord fait entr’eux, en 1460. plusieurs années aprés la mort de leur pere.","Michel Cadot fils du premier lit, épousa une Demoiselle de la Maison de Mante dont il n’eut que des filles, ainsi cette branche aînée est tombée en quenoüille, ce qui fait que les anciens titres des Cadots ont passé dans des Maisons estrangeres qui n’en n’ont pas fait de cas, leurs estant inutils. Denis Cadot, fils de Gilles, du second lit, épousa en 1458. Damoiselle Jeanne le Marchand, fille de Richard le Marchand, Ecuyer Seigneur de Saint Pierre Eglise, &amp; de Rafauville, de laquelle il eut deux fils, l’aîné nommé Jean Cadot, &amp; le second Louis ; ce dernier mourut sans enfans. Denis leur pere estoit Seigneur de Sebeville, d’Escoqueneauville, de Bouteville &amp; de Gerville : on voit une Lettre que Charles VIII. lui écrivit de Lion, &amp; l’on n’oseroit dire qu’il le prie à cause des grands besoins de l’Etat, de lui prester mille écus d’or somme considerable en ce temps-là, lui promettant de les lui faire rendre l’année d’aprés par son Receveur à Vallognes, on voit aussi plusieurs ordres à lui adressez par les Gouverneurs de Normandie, &amp; des passeports &amp; certificats de Generaux d’Armée qui lui permettent de retourner chez lui. Il y a même un ordre par lequel le Roy lui commandoit, &amp; à son frere aîné Michel, d’escorter des munitions de bouche &amp; de guerre à Fougeres, que le Roy assiegeoit. On voit aussi une donation que ce Denis Cadot a fait qui subsiste encore à l’Eglise de Carentan de douze livres de rente, pour faire prier Dieu pour lui &amp; pour les siens, à prendre sur la maison de Carentan qui luy estoit venuë de la succession de Guillaume Cadot son trisayeul, dont nous avons ci-devant parlé de plus il avoit beaucoup contribué à la construction de l’Eglise de Carentan, où il avoit fait bastir une Chapelle qui subsiste encore, où sont ses armes qui servent de clef de voute en deux endroits, &amp; on les voit aussi en alliance avec les Armes de Grimonville, &amp; de la Heterdiere, deux des plus anciennes familles de Normandie ; cette Chapelle est toujours à ses Descendans.","Jean Cadot son fils &amp; son seul heritier, épousa Demoiselle Isabeau de Houtteville, le 6. Février 1493. dont il eut quatre fils ; l’aîné s’appelloit Michel, deux moururent sans enfans &amp; le cadet des quatre eut pour son partage la Terre de Gerville, qui est encore à ses descendans, qui font une seconde branche.","Michel, fils aîné de Jean, Baron de Brucourt, &amp; Seigneur de Sebeville, Descoquencauville, &amp; de Boutteville, Capitaine des Costes &amp; du Plat pays de Costentin, dont on voit la Commission, épousa en 1538. Demoiselle Louise le Lievre, fille de noble homme Pierre le Lievre, Ecuyer Seigneur de Riou, &amp; heritiere du Fief de Riou, dont il eut deux fils, l’aîné nommé François &amp; le second Versigentorix, qui est le trisayeul de la mere de Mr du Mont, premier Ecuyer de Monseigneur le Dauphin, en laquelle cette branche finit, &amp; dont Mr du Mont herite de la terre de Hemevés &amp; de celle de Riou qui estoit le partage de Versigentorix.","Ce Michel fut deputé de la Noblesse du Bailliage de Carentan. On voit des Lettres d’une Bourbon, Duchesse d’Estouteville &amp; Dame de Bricquebet, &amp; un procez qu’elle intenta contre lui, pretendant des chemins sur la terre de Sebeville, dont elle se desiste, voyant qu’elle alloit estre condamnée, elle le pria, dans une Lettre, de venir chez elle, pour tout terminer, &amp; d’amener un habille homme de Robe, pour conferer devant elle, avec son Conseil. On voit aussi des Lettres de Charles IX. &amp; de Henry III.","François Cadot, fils aîné de Michel, eut les terres cy-dessus nommées estant toutes reünies, &amp; le Commandement des Costes &amp; du Platpays, dans lequel employ il servit utilement le Roy durant les guerres civilles. On voit par des Lettres du Duc de Monpensier. Bourbon, Gouverneur de Normandie, qui le remercia du bon service qu’il a rendu au Roy en taillant en pieces un Regiment de ses ennemis qui étoit retranché dans un Village qui s’appelle Freville, on voit aussi une Lettre de Henry III. qui lui marque la satisfaction qu’il a de ses services. Mr le Duc de Monpensier luy donne en plusieurs rencontres des ordres sur differentes choses, &amp; entr’autres, il y en a un de se jetter dans Carentan pour le défendre contre Mr de Montgommeri qui l’alloit attaquer, &amp; Mr de Montgommeri fit brûler le Château, de Sebeville sçachant que le Seigneur s’étoit jetté dans Carentan, qui fut emporté l’épée à la main.","Ce François Cadot épousa Demoiselle Scolastique de Franquetot, fille aînée de Robert de Franquetot, Ecueïr Seigneur de S. Georges, &amp; de Demoiselle Marie d’Auxais, cette famille étoit ancien, ne dés l’an 1564. Il eut de ce mariage Michel Cadot II. du nom, de cette branche, unique heritier des terres ci-dessus nommées, &amp; Commandant les Costes &amp; le Plat-Pays. On voit plusieurs Lettres de Henry IV. &amp; dans une desquelles il lui ordonne de venir voir chasser sa meutte, pour voir si elle estoit aussi bonne que la sienne.","Michel Cadot épousa en 1585. Isabeau d’Aniel Dame d’Audouville la Hubert, dont il eut plusieurs garçons, trois furent tuez à l’Armée, il n’en resta que deux, l’aîné nommé Gilles unique heritier de ses terres, &amp; de celle d’Audouville qui venoit de sa mere ; l’autre nommé Louis portant le nom de Brucourt, n’eut qu’une pension viagere, &amp; le Commandement des Côtes, sa branche va finit à la troisiéme generation dont il ne reste qu’une fille.","Ce Gilles Cadot fut blessé au siege de la Rochelle ; il fut deputé de la Noblesse aux Etats Generaux tenus à Roüen, pour le Bailliage de Carentan. L’on voit plusieurs Lettres de Louis XIII. &amp; une de Mr le Cardinal Mazarin pendant les dernieres Guerres civilles, qui lui dit que sçachant que ceux de sa Maison ont toujours esté attachez fidelement aux Rois &amp; à leur devoir, il ne doute pas qu’il ne fasse de son mieux dans la conjoncture presente pour maintenir la Noblesse de son Canton dans des dispositions convenables aux interests de S.M. Il épousa en 1615. Demoiselle Françoise Bellée, fille &amp; heritiere de Jesuel Bellée Ecuyer Seigneur du Fief de Virville, située dans Boutteville, &amp; de la terre de Mardelle, dont il eut deux fils, l’aîné nommé François, heritier des Terres ci-dessus nommées, excepté celle d’Audouville qui fut le partage de Louis Cadot son cadet qui n’a point esté marié, &amp; qui a fait depuis une donation de cette Terre à Bernardin Cadot son neveu, fils aîné de François Cadot son frere.","François Cadot, Marquis de Sebeville dont on a parlé au commencement, avoit servi longtemps, il fut blessé au siege de Hedin, &amp; au premier siege d’Arras ; il se jetta dans le Château de Vallognes durant les dernieres Guerres civilles avec ce qu’il pût ramasser de ses Vassaux pour aider au Marquis de Bellefont, depuis Maréchal de France, à le défendre contre le Parti de la Ligue qui l’attaquoit, n’y ayant presque de Garnison que ce qu’il ramassa, ils le defendirent longtemps, &amp; ne se rendirent que faute de munitions de Guerre. Le Roy lui donna des Lettres de Marquisat pour la Terre de Sebeville qu’il fit ériger en 1641. Il avoit épousé Françoise Gigaut de Bellefont cousine germaine de feuë Marie de la Guiche, Duchesse de Vantadour, estant sorties des deux sœurs ; il eut de ce mariage sept garçons &amp; sept filles, dont il en est mort quatre Religieuses, il en reste trois, deux mariées &amp; une Religieuse Abesse de Montevilliers, des sept garçons il en est mort trois dans le service, le premier des trois nommé Jean-François, estoit Chevalier de Malthe, il fut fort blessé au siege de Candie, &amp; aprés s’estre trouvé en plusieurs batailles navalles, où il s’estoit fort distingué étant Capitaine de Vaisseau, il mourut à Sebeville en 1674. le second nommé Henry-Robert, fut tué à la bataille de Senef, Capitaine de Cavallerie estant avec son frere aîné ; le troisiéme nommé Guillaume, Lieutenant de Vaisseau, fut tué devant Alger, en sauvant une Galiotte Bombardiere acrochée par une Galere, &amp; par un Brigantin Turc qu’il contraignit lui douziéme, de deborder aprés les avoir chassez de dessus le pont de la Galiotte, il reçut deux coups de Mousquet dont il mourut sur le champ.","L’aîné des quatre qui reste nommé Bernardin, fut blessé à Saint Godart, ensuite le Roy lui donna un Regiment de Cavalerie sur le pied Allemand, il le fit aprés Sous-Lieutenant des Gendarmes de Bourgogne, de là Capitaine-Lieutenant des Chevaux Legers de la Reine, &amp; Brigadier Commandant sa Gendarmerie, aprés la Paix d’Aix la Chapelle il alla en qualité d’Envoyé Extraordinaire du Roy prés l’Empereur en quatre-vingt, où il demeura jusqu’en quatre-vingt-quatre. Depuis ce tems-là il fut fait Maréchal de Camp en quatre vingt-huit, &amp; ensuite Aide de Camp du Roy &amp; Chevalier de Saint Louis ; il s’est trouvé à huit grands Combats ou Batailles tant en Allemagne qu’en Flandres ; il fut dangereusement blessé à Cassel.","Le second nommé Jacques Cadot est Chef d’Escadre, il a esté blessé plusieurs fois &amp; qui s’est trouvé à toutes les Batailles navalles qui se sont données depuis 33. ans.","Le troisiéme qui s’appelle Charles, est Capitaine-Lieutenant des Chevaux Legers de la Reine qu’avoit son frere aîné, &amp; de plus Brigadier, il s’est aussi trouvé en plusieurs Batailles, &amp; à la derniere de Spire.","Le quatriéme, nommé George, est Capitaine de Vaisseau. Il a vû aussi plusieurs Batailles navalles, &amp; il a esté aux Indes Orientales &amp; Occidentales en cette qualité.","Ce Bernardin Cadot, Marquis de Sebeville, en soixante &amp; neuf, épousa Marguerite Françoise Monerot, fille de Pierre Monnerot, Secretaire du Roy &amp; Tresorier general des Parties Casueles, il a eu trois fils de ce mariage, l’aîné nommé Bernardin, comme son pere, est dans la Gendarmerie sous le nom de Marquis de Brucourt, premier Cornette des Chevaux Legers de Monseigneur le Duc de Berry. Il s’est trouvé à la Bataille du Ter, &amp; en dernier lieu à celle de Spire dans l’Escadron du Comte de Sebeville son oncle. Les Chevaux Legers de Berry escadronnent avec ceux de la Reine. Le second est mort à Brest aprés avoir vû la Bataille navalle de la Hogue, dans le Vaisseau de son oncle Chef d’Escadre dont nous avons parlé ; &amp; le troisiéme a servi d’Aide de Camp à Mr le Maréchal de Villars, en Baviere, où il s’est trouvé dans tous les Combats qui s’y sont donnez.","Tout ce qui est allegué dans ce Memoire, est prouvé par Contrats de mariage, Contrats d’acquisition &amp; de vente, par partages faits entre freres, par Lettres d’érection de Marquisat, par Fondations faites en plusieurs Eglises &amp; Convens dont on ne parle point, &amp; par la possession des mêmes Terres depuis prés de trois cens ans, &amp; de quatre cens ans de descente depuis Guillaume Cadot jusqu’à présent."]}}