{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_136"},"#":[{"head":{"value":"[Aux capucins de la rue Saint-Honoré]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 136-146.","id":"/div/#[1]/bibl/#"}}},{"p":["Les Communautez les plus regulieres n’ont rien oubliées de ce qui peut faire éclater leur zele pour la gloire d’un Monarque, qui les honore de sa bienveillance &amp; de sa protection ; les Capucins entr’autres ont fait plus qu’on ne devoit attendre d’eux. Mais l’affection &amp; l’estime des Peuples leur est une ressource dans les occasions, où ils trouvent ce qui leur manque d’ailleurs. Ils ont fait des feux &amp; des illuminations dans toutes leurs Maisons &amp; sur tout dans leur premier Convent situé dans la ruë S. Honoré. Il s’y est fait une Feste dont le détail vous fera plaisir. Voicy comment elle s’est passée.",{"#1":{"value":"Le Mardi 1. Juillet une Compagnie des Gardes Suisses, &amp; une Compagnie des Archers du Guet, furent postées aux avenuës du Convent pour empêcher le desordre. Sur les huit heures du soir la Cour fut illuminée dedans &amp; dehors, par deux cens fanaux, qui firent découvrir un édifice, dont la face estoit composée de six grands Pilastres, d’ordre Corinthien, qui imitoient le marbre jaspé, sur un arriere-corps de marbre noir &amp; blanc ; les chapiteaux &amp; les ambases étoient dorez ; les piédestaux, les corniches, les frises, &amp; les architraves, estoient surmontez d’une balustrade de deux pieds de haut, le tout paroissant d’un tres-beau marbre ; Les six Pilastres accouplez partageoient deux grandes niches, formées de matiere diaphane, éclairées par derriere &amp; ornées chacune de trois festons avec leurs pendans, dorez &amp; posez en guirlande. Sur cet édifice, à la partie superieure, paroissoit la figure du Roy sous un Dais assez riche accompagné de quatre grands écussons remplis de dévises, sçavoir. ","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"De France, Dauphiné, Bourgogne, &amp; Bretagne","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":". Qui marquoient les quatre generations. À la droite de S. M. paroissoit un Ange qui descendoit du Ciel, &amp; tenoit entre ses mains le jeune Prince qu’il presentoit à la France, en disant ces paroles.","id":"/div/#[2]/p[1]/#2"}}]},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Ecce sic benedicetur Homo qui timet Dominum.","id":"/div/#[3]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"C’est ainsi que sera comblé de benedictions l’homme qui craint le Seigneur.","id":"/div/#[3]/quote[1]/p/hi/#"}}}},{"p":{"hi":{"@rend":"sc","#":{"value":"Videbit semen longævum.","id":"/div/#[3]/quote[2]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il verra une longue posterité.","id":"/div/#[3]/quote[3]/p/hi/#"}}}}]},{"p":{"value":"On voyoit à la gauche du Roy, la France à genoux tournée de son costé, les yeux au Ciel, étendant les bras pour recevoir l’Enfant, &amp; qui rendoit à Dieu des actions de graces.","id":"/div/#[4]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Desiderium cordis ejus, tribuisti ei Domine.","id":"/div/#[5]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vous remercie grand Dieu qui avez rempli le desir de son cœur.","id":"/div/#[5]/quote[1]/p/hi/#"}}}}]},{"p":{"value":"Au milieu estoit placée l’Eglise, la Croix à la main, donnant au Prince nouveau né des benedictions.","id":"/div/#[6]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Benedicat tibi Dominus ex Sion ; Videas bona Jerusalem omnibus diebus vitæ tuæ ; Et Videas filios filiorum tuorum, pacem super Israel ?","id":"/div/#[7]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Que le Seigneur vous benisse, de la Sainte Sion, Royal Enfant ? Que vous ne perdiez jamais de veuë les biens de la Jerusalem Celeste. Que vous voyez les Enfans de vos Enfans, joüissans d’une paix solide en tout Israël.","id":"/div/#[7]/quote[1]/p/hi/#"}}}},{"p":{"hi":{"@rend":"sc","#":{"value":"Serviant tibi populi adorent te tribus.","id":"/div/#[7]/quote[2]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Que les Peuples vous soient soûmis ; que les Provinces vous respectent.","id":"/div/#[7]/quote[3]/p/hi/#"}}}}]},{"p":{"value":"La Renommée un peu élevée terminoit le grouppe &amp; embouchoit sa Trompette d’où sortoient ces paroles.","id":"/div/#[8]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Non recedet memoria ejus et nomen ejus requiretur a generatione in generationem.","id":"/div/#[9]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Sa memoire ne tombera jamais dans l’oubli, &amp; son nom se transmettra avec gloire de generation en generation.","id":"/div/#[9]/quote[1]/p/hi/#"}}}}]},{"p":{"value":"Ou bien ces paroles.","id":"/div/#[10]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Generationem ejus quis enarrabit !","id":"/div/#[11]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Qui pourra dignement loüer la noblesse de son sang, raconter le nombre de ses Neveux !","id":"/div/#[11]/quote[1]/p/hi/#"}}}}]},{"p":{"value":"On voyoit au bas dans les niches de la face, deux grandes Statuës sur des piédestaux, representant des Sibilles qui prononçoient sur la destinée du nouveau Prince, ces oracles écrits sur des tables qu’elles tenoient en leurs mains.","id":"/div/#[12]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Quis putas puer Iste erit ?","id":"/div/#[13]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Qui pensez-vous qui sera cet Enfant","id":"/div/#[13]/quote[1]/p/hi/#"}},"#":{"value":" ?","id":"/div/#[13]/quote[1]/p/#"}}}]},{"p":{"value":"Une autre Sibille répond.","id":"/div/#[14]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Rex Magnus super terram.","id":"/div/#[15]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il sera un grand Roy sur la Terre.","id":"/div/#[15]/quote[1]/p/hi/#"}}}}]},{"p":{"value":"La premiere replique.","id":"/div/#[16]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Dominabitur amari usque ad mare.","id":"/div/#[17]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Sa domination s’étendra d’une mer à l’autre.","id":"/div/#[17]/quote[1]/p/hi/#"}}}}]},{"p":{"value":"La seconde ajoûtant à cela, dit ces paroles.","id":"/div/#[18]/p"}},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Inimici ejus terram lingent.","id":"/div/#[19]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ses ennemis seront humiliez jusqu’à baiser la terre.","id":"/div/#[19]/quote[1]/p/hi/#"}}}}]},{"p":["Tout cela se pouvoit lire aisément au moyen de cinq cens lampes qui estoient posées avec un art tout-à-fait ingenieux ; sur cet édifice.",{"#1":{"value":"À huit heures &amp; demie, le bruit de quarante boëtes, qui tirerent trois fois pendant la Ceremonie, donna le signal à la Communauté, qui sortit de l’Eglise en rang ; au nombre de cent Religieux. Le R.P. Provincial à la teste, en Aube &amp; en Etole, benit le feu de bois qui fut allumé au bruit de la Mousqueterie, &amp; des Tambours, d’un costé par le R.P. Provincial, &amp; de l’autre par Mr le Marquis d’Argenson Sindic de leur Ordre ; ensuite le ","id":"/div/#[20]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[20]/p[1]/hi/#"}},"#2":{"value":" fut chanté par les Capucins d’un ton uni, mais grave &amp; modeste qui imposoit &amp; le respect &amp; le silence. Les Oraisons finies, une salve de Mousqueterie, avertit une symphonie de Violons, de Hautbois, de Timballes, &amp; de Trompettes, qui alternativement &amp; sans intervalle joüerent &amp; charmerent toute l’assemblée, pendant une heure &amp; demie que dura l’artifice, qui réüssit parfaitement bien. Ce qu’il y eut de surprenant, est que dans un concours tres-nombreux de personnes de toutes sortes d’Etats, que la nouveauté du spectacle avoit attirées de toutes parts, rien n’ait jamais esté executé avec une plus belle ordonnance &amp; plus de modestie, que l’a esté cette feste, qui fut generalement aplaudie &amp; dont le bon ordre fut fort loüé, ainsi que l’invention &amp; le genie de celui qui a imaginé toutes les choses qui ont rendu cette ceremonie une de plus éclatantes.","id":"/div/#[20]/p[1]/#2"}}]}]}}