{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-10b_017"},"#":[{"head":{"value":"[Devises faites à Lyon]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 17-25.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Si tout le Royaume a esté en joye, Lyon n’a pas manqué de se distinguer. Il s’y est fait de grandes réjoüissances ; mais de voit-on moins attendre d’une Ville dont l’Archevesque &amp; le Gouverneur sont si zélez pour le Roy ? M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Gayot, Président &amp; Trésorier genéral de France, Prevost des Marchands, &amp; Messieurs Troillet, Benzon Baron de Riverie, Seigneur de Chatelus ; Huvet, Eleu en l’Election du Lyonnois, &amp; Saladin, Seigneur de Fraine, Echevins, ayant choisi le 23. jour d’Aoust &amp; les deux suivans, pour célébrer l’heureuse Naissance de Monseigneur le Duc de Bourgogne, il fut ordonné que tous les Quartiers de la Ville se mettroient en armes, &amp; que des Feux seroient allumez par tout. On receut cet ordre avec grande joye. Ainsi apres que celuy de l’Hôtel de Ville, auquel M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque mit le feu, eut esté entierement consumé, on en alluma dans tous les Quartiers ; &amp; les fenestres de chaque Maison furent éclairées de tant de lumieres, qu’on auroit crû que le jour n’eust point finy. Ces Quartiers, Madame, qu’on appelle les Pennonages, sont au nombre de trente-six, dont chacun contient cinq ou six Ruës. Ils ont tous leur Capitaine, Lieutenant &amp; Enseigne. Ces Officiers sous les armes, aussi bien que leurs Soldats, tous en bon ordre, firent faire chacun un Feu d’artifice dans leur quartier. Il fut tiré au bruit des salves de coups de Mousquet plusieurs fois réïtérées, &amp; dans la plûpart on n’oublia pas les Boëtes. Chaque Feu estoit remply de Devises. Le dessein de celuy du Port du Temple estoit l’avanture d’Arion, peinte sur une Machine triangulaire, dont les faces avoient huit pieds de hauteur, sur quatre &amp; demy de large, avec un Temple au Port de la Mer où cet Avanture se passa, pour faire allusion au nom du Quartier. Au costé droit, on lisoit ces Vers pour Monseigneur le Dauphin. Ils estoient écrits sous ces mots Latins,","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Spes altera Regni.","id":"/div/#[3]/quote/label/hi/#"}}},"lg":{"l":[{"@rend":"i","#":{"value":" Celebres Chantres du Parnasse,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui trouvez le Dauphin si sensible à vos Airs,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Chantez en Arions sur mille tons divers,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Son esprit, sa vertu, son courage, sa grace,","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et le fruit dont le Ciel a déja couronné","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"  Son Hymen fortuné.","id":"/div/#[3]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"De l’autre costé sous les mêmes mots Latins, estoient ces autres Vers pour Monseigneur le Duc de Bourgogne.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Le Ciel dans ce beau jour veut que nous soûtenions","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Nos transports ardens &amp; sinceres","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Par de pareilles actions ;","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Retirez-vous, Chantres vulgaires,","id":"/div/#[5]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour le Fils d’un Dauphin, il faut des Arions.","id":"/div/#[5]/quote/lg/l[4]/#"}}]}}},{"p":["La Machine estoit posée sur une Colonne de 50. pieds de haut, pleine d'artifice, &amp; de tout ce qu'il y a de plus combustible, afin que le feu la consumast toute, avant qu'elle tombast. Sur le haut de la Colonne estoit un Soleil, qui dardoit mille rayons. Ce Feu eut le succés qu'on en attendoit, aussi bien que ceux qui furent tirez au Change, &amp; à la Doüane. Je vous en entretiendray à la fin de ma Lettre, en vous envoyant le Dessein gravé de l'un &amp; de l'autre. Je ne vous dis point que ces Fontaines de Vin coulerent à l'Hôtel de Ville &amp; en differens endroits. Ces marques de joye se sont données dans toutes les Villes. Les Communautez Religieuses firent à l'envy paroître la leur par l'illumination de leurs Clochers, &amp; par quantité de Fusées volantes. Les Célestins, qui dés la nuit du 22. au 23. avoient illuminé leur Clocher, préparérent quelque chose de singulier pour le jour de S. Loüis, mais la pluye les obligea de remettre ce spectacle jusqu'au Dimanche 30. Aoust. Ce jour-là, après avoir fait tirer grand nombre de Boëtes, ils mirent le feu à une Machine, qu'ils avoient ornée de trois Devises, l'une pour le Roy, &amp; les deux autres pour Monseigneur le Dauphin, &amp; Monseigneur le Duc de Bourgogne.","La premiere estoit un Soleil en son Midy, avec ces mots,"]},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Radios totum diffundit in orbem.","id":"/div/#[7]/quote/label/hi/#"}}}}},{"p":{"value":"La seconde représentoit un Dauphin couronné, nageant dans une Mer calme, avec ces paroles,","id":"/div/#[8]/p"}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Pacem, noniste procellas ominat.","id":"/div/#[9]/quote/label/hi/#"}}}}},{"p":{"value":"La derniere faisoit paraître un Soleil naissant, &amp; ces mots kuy servoient d'ame,","id":"/div/#[10]/p"}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"Laetitias populis jam pandit ab ortu.","id":"/div/#[11]/quote/label/hi/#"}}}}},{"p":{"#":[{"#":{"value":"Pendant que cette Machine bruloit, &amp; que les Fusées s'élevoient en l'air, ces Religieux, tous un flambeau à la main, entrérent dans leur Eglise, où leur Provincial qui estoit alors chez eux, entonna solemnellement le ","id":"/div/#[12]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[12]/p/#[1]/hi/#"}}},{"#":{"value":". Le Choeur poursuivit au son de l'Orgue touché par M","id":"/div/#[12]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p/#[3]/hi/#"}}},{"#":{"value":" Boussart, qui par sa délicatesse se fait admirer de tout le monde. Comme ce Convent est le long de la Riviere, il y eust deux Bateaux illuminez, qui croisoient incessamment, &amp; d'où sortoit une infinité de feux, &amp; de tres-belles Fusées. Cela dura depuis huit heures jusques à minuit.","id":"/div/#[12]/p/#[4]/#"}}]}}]}}