{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-04_124","head":{"value":"[Mort de Philippes Bardin, Conseiller au Conseil Souverain de Nancy]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1706 [tome 4], p. 124-128.","id":"/div/bibl/#"}},"p":{"value":"Mre Philippes Bardin, Conseiller au Conseil Souverain de Nancy, est mort regretté de tous ceux qui le connoissoient. Il étoit allié aux meilleures Maisons de Nancy. Mr Bardin étoit l’un des plus grands Jurisconsultes de Lorraine ; &amp; ayant passé les premieres années de sa vie dans l’étude de la Jurisprudence, il avoit fait des Recüeils &amp; des Notes, sur les principales difficultez du Droit Civil ; &amp; il a donné pendant le cours de sa vie, de frequentes marques de son intelligence dans des affaires épineuses, qui avoient passé par ses mains. Ce Magistrat ne s’étoit pas borné à l’étude du Droit, il s’étoit aussi fort attaché à celle des belles Lettres, où il avoit fait des progrés surprenans : Il sçavoit parfaitement l’Histoire, &amp; tout ce qu’il y a de plus recherché dans l’antiquité. Il avoit fait plusieurs Memoires sur l’ancienne Histoire de Lorraine, &amp; sur la moderne, &amp; principalement sur le Regne de Charles V. pere de Mr le Duc de Lorraine d’aujourd’huy. On a imprimé la plus grande partie de ses Memoires, &amp; il est à souhaitter qu’on donne incessamment le reste au Public. Mr Bardin avoit resolu de donner les Fastes du Regne de Mr le Duc de Lorraine d’aujourd’huy, il avoit même rassemblé, pour ce sujet, quantité de Materiaux dont il alloit faire part au Public, lorsqu’il est mort. Ce Magistrat s’étoit attaché à la Poësie, dans ses heures de loisir, &amp; il avoit fait de tres-bonnes pieces, dans ce genre ; il avoit décrit en Vers, l’Entrée de Mr le Duc de Lorraine dans ses Etats, &amp; une partie des Victoires du feu Duc Charles V. &amp; on peut juger par les pieces qui ont paru, de sa façon, qu’il avoit un genie fort naturel pour la Poësie. Le Pere Hommey, Augustin de Nancy, ami de feu Mr Bardin, justifie tout ce que je viens de dire, à la loüange de ce Magistrat, dans l’Epitaphe en Vers, qu’il a fait de ce sçavant Jurisconsulte.","id":"/div/p"}}}