{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-07_022","@resp":"nbb","head":{"value":"Lettre du Berger Fleuriste, à une de ses nouvelles Voisines, sur ce qu’il ne luy avoit point encore rendu visite","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1683 [tome 7], p. 22-35.","id":"/div/bibl/#"}},"p":{"value":"Vous avez veu des Ouvrages si galans de l’Autheur de la Lettre que vous allez lire, que vous n’en pouvez attendre qu’un fort grand plaisir.","id":"/div/p"},"quote":{"#":[{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU BERGER FLEURISTE,","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"A une de ses nouvelles Voisines","id":"/div/quote/#[0]/label/#[4]/hi/#"}}},{"#":{"value":",","id":"/div/quote/#[0]/label/#[5]/#"}},{"lb":{}},{"#":{"value":"Sur ce qu’il ne luy avoit point","id":"/div/quote/#[0]/label/#[7]/#"}},{"lb":{}},{"#":{"value":"encore rendu visite.","id":"/div/quote/#[0]/label/#[9]/#"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"On m’a rapporté, charmante Mar-Ther. que vous demandiez ces jours passez comment il se pouvoit faire que je fusse civil &amp; galant, &amp; que depuis six mois que vous habitez sur la Frontiere des Ambarriens, je ne vous eusse point encore rendu de visite. J’avouë que ce procedé a lieu de vous surprendre ; mais en voicy la raison sans déguisement, &amp; il me semble qu’elle est assez forte pour me justifier aupres de vous. Je ne dis rien de vos Parens, c’estoit à eux à me faire sçavoir leur arrivée, suivant la mode du Païs. Ils n’en ont pas voulu prendre la peine, leur exemple n’a pas reglé ma conduite ; c’est vous seule, aimable &amp; jeune Bergere. Vous estes belle, à ce que tout le monde publie ;","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":["Mais belle à peindre, &amp; belle à tout charmer,"," Belle à faire des Infidelles,","Belle à ternir toutes les autres Belles,"," Belle à vous faire aimer","Des moins soûmis à l’amoureux Empire,"," Belle enfin plus qu’on ne peut dire."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Cette grande réputation de beauté que vous avez, &amp; qui d’abord a fait courir toute la Contrée pour vous voir, est justement la raison qui m’a empesché d’avoir cet honneur. Je n’ay pû penser à tant de charmes, sans redouter leur puissance ; &amp; la crainte que j’ay euë pour mon cœur, s’est opposée à la satisfaction de mes yeux. Ce n’est pas que je sois fort amy du calme, mais je suis ennemy des grandes inquiétudes, &amp; il est impossible que vostre veuë en cause de petites.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Quand mille attraits brillent dans une Belle,","Au plaisir de la voir on met tous ses plaisirs ;"," Et lors qu’il faut s’éloigner d’elle,","Cent mouvemens divers combatent nos desirs.","Plus on estoit heureux, plus la peine est cruelle."," Le devoir, la raison, les sens,","  Se font dans ces momens","  Une guerre mortelle.","Les uns nous font partir, les autres demeurer,"," Leurs efforts troublent la cervelle.","  La fâcheuse querelle !"," Des deux costez on se sent déchirer.","Si j’allois voir l’éclat que la beauté vous donne,","J’aurois en vous quittant, à souffrir tous ces maux."," Qui m’en consoleroit ? personne.","Il vaut donc mieux pour moy, demeurer en repos."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Si c’estoit là tout le danger &amp; toute la peine, peut-estre encore en échaperois-je aussi bien que les autres, mais la suite auroit quelque chose de bien plus fâcheux que le commencement.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":["  Je connois mon cœur, il est tendre,","  Il ne pourroit pas se défendre,"," En vous voyant, d’adorer vos appas.","  Je n’ay rien qui vous puisse plaire,","J’aimerois seul, vous ne m’aimeriez pas ;","  Ce seroit une affaire","  Pire pour moy que le trépas.","  Je suis d’avis de n’en rien faire.","  Quelque panchant qui me porte à l’amour,","  Serviteur, s’il est sans retour."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ce n’est pas qu’avec un peu d’esprit on ne trouve des expédiens à toutes choses ; &amp; s’il est vray que vous soyez aussi bonne que vous estes belle, comme Tircis &amp; Caliste m’en assurent, je vais vous en proposer un, dont il ne vous sera pas difficile de vous servir, pour peu que vous souhaitiez que j’aye l’honneur de vous voir. C’est de me donner une part à vostre amitié, avant que je reçoive cet honneur ; non pas une part telle qu’on l’accorde au prochain par devoir de Religion, ou au Voisin par force d’habitude, mais comme la mériteroit un Berger,","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Qui pour vous, de tout temps, auroit au fond de l’ame"," Une aussi noble &amp; vive flâme"," Qu’on la doit ressentir pour la Divinité ;"," Car j’aimerois ainsi vostre rare beauté,"," Si le Destin, dés vostre enfance,","  M’en eust donné la connoissance.","Je le juge aux transports dont je suis agité,"," Au seul nom de vostre Personne."," N’en doutez pas, la preuve est bonne.","Les premiers mouvemens marquent la verité."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Mais il faudra encore ajoûter à ce don de vostre prétieuse amitié, une ferme promesse de ne me la pas oster, quand vous m’aurez veu ; autrement ce seroit comme donner &amp; retenir, ce qui n’est pas recevable en bonne justice. Vostre parole suffira pour me persuader de l’une &amp; de l’autre grace, tant j’ay bonne opinion de vous.","id":"/div/quote/#[9]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Apres cela, jeune Bergere,","J’iray d’un pas hardy m’exposer à vos traits,","Et voir de tous mes yeux ces merveilleux attraits","Que tout le monde en vous trouve, admire, &amp; révere.","Dûssay je alors rencontrer mon cercueil,","Sur quelque Mer que je m’engage,","Aupres d’un si charmant écueil","Je ne craindray point le naufrage."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous demanderez peut-estre comme on pourroit faire pour concevoir de l’amitié en faveur d’une Personne qu’on n’a jamais veuë ; je vous réponds, que l’inclination, ou l’estime, peuvent produire cet effet ; mais comme ce sont des routes qui ne sont ouvertes qu’aux Dieux &amp; aux Héros, je leur en laisse la gloire &amp; le plaisir. Il peut y avoir un autre fondement à cette amitié ; &amp; c’est de disposer par exemple vostre reconnoissance à devancer de quelques mois mes services &amp; mes soins, &amp; à estre dés aujourd’huy toute aussi grande pour moy, que si j’avois déja fait mille choses propres à vous obliger &amp; à vous plaire ; car enfin mon intention a ce but, &amp; tres-seûrement,","id":"/div/quote/#[11]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Lors que j’auray commencé de vous voir,","  Il n’est point de devoir","  Que je ne tâche de vous rendre.","J’auray pour vous tout ce qu’on peut avoir","  De plus empressé, de plus tendre ;"," Une honneste assiduité,"," Une sincere complaisance,"," Beaucoup de sensibilité,"," Ardeur, discretion, constance,"," Plus mesme que je ne promets ;"," Et si je manquois à pas-une","Des qualitez qu’ont les Amis parfaits,"," Faites-moy perdre ma fortune,","Défendez-moy de vous revoir jamais."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il ne s’agit donc que de prendre la volonté pour l’effet, &amp; l’avenir pour le passé ; car comme on vous représente infiniment genéreuse, vous n’aurez pas plutost pensé que vous estes obligée à mon amitié, que vous m’accorderez la vostre. Consultez-vous donc là-dessus ; &amp; si vous estes d’humeur à faire pour moy cet effort d’imagination &amp; de cœur, ayez la bonté de m’en avertir, afin que je me rende aupres de vous. Mais préparez-vous en suite à mettre bas tout le sérieux &amp; tout le froid, à quoy les premieres visites sont sujettes ; autrement je serois assez malheureux pour me persuader que vous auriez regret de vous estre engagée imprudemment à me traiter en Amy, &amp; à me regarder comme vostre Serviteur.","id":"/div/quote/#[13]/p/hi/#"}}}}]}}}