{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-06_250","resp":"mercure"},"#":[{"head":{"#":{"value":"Les Assassinats. ","id":"/div/#[0]/head/#"},"hi":{"@rend":"i","#":{"value":"Nouvelle","id":"/div/#[0]/head/hi/#"}}}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome VI), p. 250-267.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"On dit encor plusieurs autres choses, puis la compagnie se separa ; &amp; le soir de la mesme journée m’estant rencontré dans une autre, on y raconte l’Histoire suivante, &amp; l’on dit quelle estoit arrivée depuis peu de jours. Vous la trouverez bien tragique ; mais comme elle est vraye, &amp; que je vous ay promis de vous écrire tout ce qui se passeroit de nouveau, je ne puis m’empescher de luy donner icy une place.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center b","#":{"value":"Les","id":"/div/#[3]/label[0]/#"}},{"@rend":"center b","#":{"value":"Assassinats.","id":"/div/#[3]/label[1]/#"}},{"@rend":"center b","#":{"value":"Nouvelle.","id":"/div/#[3]/label[2]/#"}}]},{"p":{"value":"UN jeune Homme bien fait, nommé Cleante, éperduëment amoureux d’une Fille majeure &amp; joüissante de ses droits, appellée Clarice, apres six mois de protestations d’amour &amp;, de services dans les formes, luy promit de l’epouser si-tost que quelques Procez qu’elle avoit seroient terminez. Clarice sous cet espoir luy souffrit plus qu’elle ne devoit ; de maniere qu’elle devint grosse, &amp; qu’elle accoucha mesme avant que ses Procez furent vuidez : Elle n’en vit la fin que lorsque l’amour de Cleante commença à se refroidy ; &amp; comme elle n’eust pas tout l’avantage qu’elle pretendoit, son Amant qui commençoit à se dégoûter d’elle, ne la vit plus si souvent qu’il avoit accoustumé, &amp; luy fit assez connoistre par toutes ses manieres d’agir, qu’il n’estoit plus dans la resolution de luy tenir sa parole. Quand elle en fut si bien éclaircie, qu’elle n’en pût plus douter, elle plaida contre luy pour l’obliger à la tenir ; mais Cleante ne fut obligé qu’à prendre l’Enfant, &amp; à luy payer mille écus. Elle en eut un tel dépit, qu’il luy échapa de dire un jour en presence d’un Homme qui avoit long-temps soûpiré pour elle, &amp; qui n’avoit pû s’en faire aimer, qu’elle épouseroit celuy qui tuëroit son infidelle. Cet Amant, nommé Philiste, qui l’aimoit toûjours, &amp; qui ne cherchoit qu’à luy plaire, luy dit qu’il la vangeroit de la maniere qu’elle le souhaitoit, pourveu qu’elle ne fit sçavoir à personne ce qu’il venoit de dire, parce que s’il l’épousoit apres la mort de Cleante, on ne manqueroit pas de les arrester &amp; de leur faire leur Procez à l’un &amp; 1'autre, comme Assassins. Clarice qui ne respiroit que la van geance, estant ravie de trouver un Homme qui entrât dans ses sentimens, luy promit que non seulement elle n’en parleroit pas ; mais mesme que pour mieux tromper tout le monde, elle feindroit de se raccommoder avec Cleante, ce qu’elle fit, elle luy dit qu’elle avoit tant d’amour pour luy, qu’elle ne pouvoit vivre sans le voir, qu’elle ne le presseroit plus de l’épouser, mais qu’elle esperoit que sans luy en parler, l’excez de sa passion &amp; sa constance la fe roient un jour devenir sa Femme. Cleante estant fort satisfait de ce procedé, la fut souvent voir ; &amp; comme il y alloit ordinairement le soir, Philiste l’attendit au coin d’une Ruë où il passa à minuit sonné ; &amp; apres luy avoir d’assez loin tiré un coup de mousqueton, il s’enfuit, croyant qu’il n’en réchaperoit pas. On ne pût deviner d’où venoit ce coup ; quelques Gens soupçonnerent Clarice de l’avoir fait faire, mais quand on eust examiné qu’elle vi voit bien avec Cleante, &amp; qu’il n’y avoit aucun indice contre elle, on ne s’arresta pas à ces soupçons. La blessure de Cleante ne se trouva point mortelle, il en guerit, mais son amour ne revint point avec sa santé, &amp; sans croire que Clarice l’avoit fait assassiné, il ne voulut point la revoir, de crainte d’estre obligé de l’épouser. Ce mépris qu’il eust pour elle, donna lieu à Philiste de pousser sa fortune. Il y travailla si bien qu’il épousa enfin Clarice. Il vescut tres bien avec elle pendant les six premiers mois de leur Mariage, son amour l’ayant empesché de la regarder comme une méchante Femme ; mais si-tost que sa passion fut un peu diminuée &amp; qu’il eust fait reflexion sur le coup qu’elle luy avoit fait faire, il ne pût plus la regarder qu’avec horreur ; &amp; luy ayant peu à peu fait connoistre qu’il ne l’estimoit pas, &amp; que l’excez d’une passion trop aveugle, &amp; dont il n’avoit pû estre le maistre, l’avoit malgré luy engagé à l’épouser. Elle en eut un tel dépit, qu’elle prit pour luy une haine invincible ; de maniere qu’ils ne garderent plus de mesures, &amp; que l’on ne vit jamais un si grand desordre dans aucun ménage, qu’il y en eut dans le leur, jusques là mesme qu’ils furent obligez de se separer. Clarice dont le coeur ne respiroit que vangeance, &amp; qui resvoit incessamment aux moyens d’en faire sentir les effets à ceux qu’elle haïssoit, s’avisa pour se vanger de Philiste, d’un moyen qu’on aura peine à croire, mais qui pourtant estoit indubitable, &amp; qui réüssit comme vous verrez par la suite. Elle chercha les occasions de voir Cleante &amp; de renoüer avec luy : Elle eust bien de la peine, car il y resista long temps, mais rien n’estoit impossible à son esprit ; elle employa mille Gens, elle fit agir une fausse tendresse qu’il crut veritable, &amp; se servit enfin de tant d’artifice qu’elle vint à bout de son dessein. Il y avoit déja un mois qu’ils estoient bien ensemble, lors que la politique de Clarice jugea qu’il estoit temps de travailler à ce qu’elle avoit resolu ; &amp; pour cet effet apres avoir un jour témoigné à Cleante plus d’amour qu’à l’ordinaire, elle luy dit qu’elle ne pouvoit s’empescher de luy découvrir pour quelle raison elle avoit pris tant de haine pour son Mary. Vous sçaurez, luy dit-elle, que s’estant mis dans l’esprit que tant que vous seriez au monde, il ne pouroit jamais m’épouser, il resolut de vous assassiner, ce fut luy qui vous tira ce coup de mousqueton lors que vous fustes blesse en sortant de chez moy. Il se donna bien de garde de m’en rien dire, continua-t-elle, car j’aurois plutost poursuivy sa mort, que je ne me serois resolu à l’épouser. Depuis quelque temps, ajouta-t-elle, par un aveuglement que je ne conçois pas, il s’est resolu de me découvrir son crime, croyant que je luy en sçaurois gré ; mais il s’est trompé, &amp; c’est d’où vient la haine que j’ay pour luy, &amp; qui a fait naistre les desordres qui ont esté causes de nostre separation. Cleante adjoûta foy à tout cela, &amp; resolut de se vanger de Philiste. C’estoit ce que Clarice souhaitoit, elle vouloit qu’il fut l’executer de sa vangeance, &amp; n’auroit pas esté faschée qu’ils se fussent égorgez tous deux. Cleante dissimula son dessein, &amp; toutes les fois qu’il rencontra Philiste avant que de faire son coup, il luy fit toutes les caresses imaginables, &amp; prit si bien ses mesures qu’il ne le manqua pas ainsi que l’autre l’avoit manqué. Il ne mourut toutefois pas sur l’heure, il vescut assez de temps pour découvrir ce qu’il avoit fait à la sollicitation de Clarice, dont il estoit, disoit-il, justement puny. Cleante surpris d’aprendre que Clarice pour satisfaire à sa vangeance, les avoit tour à tour portez à s’assassiner, entra dans une si grande fureur contre elle, qu’il fut sur le champ la chercher, à dessein de la tuër. Lors qu’elle le vit entrer avec des yeux égarez &amp; pleins de fureur, comme elle estoit criminelle, elle se douta de son dessein, &amp; s’estant saisie de la premiere chose qui s’offrit à sa veuë, elle prit un Pistolet dont elle sçavoit fort bien tirer. Cleante estoit si transporté, qu’il ne s’en apperçût pas ; de maniere qu’elle le tira sur luy dans le temps qu’il la frapa avec son épée. Ils moururent peu de temps apres de leurs blessures, &amp; l’histoire de tous ces desesperez finit ainsi. Je puis dire qu’elle finit, puis qu’il ne reste aucun des Personnages de l’histoire ; ce qui doit faire croire qu’elle ne peut avoir de suite.","id":"/div/#[4]/p"}}]}}