{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-06_129","resp":"mercure"},"#":[{"head":{"value":"[Histoire des faux Cheveux]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 129-152.","id":"/div/#[1]/bibl/#"}}},{"p":["Il s’est fait icy un autre Mariage depuis quelques mois, qui en a déja eu de chagrinantes. Il n’y a rien de rare en cela, mais il y a quelque chose d’assez peu commun dans ce qui a causé la division. Voicy l’Histoire.","Un Cavalier fort capable de se faire aimer &amp; par sa bonne mine &amp; par son esprit, logeoit depuis quelque temps dans le Quartier de S. Honoré, quand une belle Personne vint occuper la Maison voisine. Elle quitoit celuy de S. Paul &amp; avoit une raison essentielle pour faire cette longue transmigration ; car vous sçavez, Madame, que quiter S. Paul pour S. Honoré, c’est en quelque façon changer de Ville. Cette raison ne regardoit point sa vertu. Elle estoit à l’épreuve des belles paroles, &amp; vivant sous la conduite de sa Mere, elle l’avoit pour témoin de toutes ses actions ; mais comme elle cherchoit un Mary plutost qu’un Amant, elle fut persuadée que pour le trouver plus facilement, il falloit qu’on ne la connust pas pour ce qu’elle estoit. Son Bien estoit médiocre, &amp; ne luy laissoit pas esperer de grands avantages, si on ne faisoit entrer sa beauté en ligne de compte. Une grande vivacité de teint, assez de jeunesse, des yeux pleins de feu, &amp; un coloris de levres admirable, quoy qu’elle eust la bouche un peu grande, estoient des charmes qui ne se trouvoient pas dans toutes les Filles, mais sur tout elle avoit une teste qu’on ne pouvoit assez admirer. C’estoient des cheveux d’un blond qui ébloüissoit. Jamais on n’en avoit veu de si beaux. Ils luy donnoient un éclat qui relevoit merveilleusement celuy de son teint ; &amp; tous ceux avec qui elle fit habitude dans ce nouveau Quartier qu’elle avoit choisy, ne les eussent pas crû naturels, si en les touchant ils n’eussent reconnu qu’il n’y avoit point d’artifice. Le Cavalier n’eut pas longtemps une si aimable Voisine sans faire connoissance avec elle, &amp; cette connoissance fut bientost suivie de quelques sentimens tendres qu’il luy expliqua. Ils furent assez agreablement reçeus, &amp; quoy qu’il ne fust pas fort riche, comme il avoit du merite, elle se fust aisément contentée de sa fortune, s’il eust esté Homme à s’engager tout de bon, mais il n’estoit pas fort zelé pour le Sacrement. Une conversation agreable luy plaisoit, &amp; il estoit de ces gens qui aiment volontiers toute leur vie, pourveu qu’ils ne s’y obligent point par Contract. La Belle ne s’accommodoit point de cette reserve. Elle employa toute sorte d’artifices pour l’amener où elle vouloit, &amp; voyant qu’elle n’y pouvoit réüssir, elle crût qu’en le piquant de jalousie, elle viendroit plus aisément à ses fins. Elle vit du monde, reçeut d’autres visites que les siennes, &amp; témoigna n’estre pas insensible à quelques hommages qu’on luy offrit. Il en murmura, mais il aima mieux prendre patience, qu’y apporter le remede qui luy estoit seûr. Il se rendit compatible avec d’autres Soûpirans, parmy lesquels un Vieillard demeuré veuf depuis deux années, se montra des plus empressez. Son âge pouvoit dégoûter la Belle, mais il estoit extrémement riche ; &amp; comme l’amour donne de la liberalité, il fit de la dépense qui fut suivie de tant d’assurances de tendresse, qu’elle ne desespera pas d’en faire un Mary. Les avantages qu’elle en pouvoit esperer, meritoient bien la préférence qu’on luy donna. Le Cavalier que la Belle commença de traiter plus froidement s’apperçeut bientost du nouveau commerce. Il en fut surpris, &amp; ne pouvant croire qu’on fust capable de se remarier à l’âge où il voyoit le bon Homme, il fit quelque raillerie à la belle Blonde de l’acquisition de cet Amant suranné. Elle en fut piquée, s’emporta contre le Cavalier, luy défendit sa Maison, &amp; fit valoir au Vieillard son exclusion de la bonne sorte. Le Cavalier en eut du chagrin ; mais comme il estoit honneste, il ne se vangea de la maniere impétueuse dont il fut traité, que par ces Vers qu’il luy fit tenir."]},{"quote":{"#":[{"lg":{"l":[{"space":{},"#":{"value":"Quoy, me préferer un Rival ?","id":"/div/#[3]/quote/#[0]/lg/l[0]/#"}},{"space":{},"#":{"value":"Climene, mon cœur en soûpire.","id":"/div/#[3]/quote/#[0]/lg/l[1]/#"}},{"space":{},"#":{"value":"Mais oseray-je vous le dire ?","id":"/div/#[3]/quote/#[0]/lg/l[2]/#"}},{"space":{},"#":{"value":"Pourquoy choisissez-vous si mal ?","id":"/div/#[3]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"space":{},"#":{"value":"Si d’un jeune Blondin charmée,","id":"/div/#[3]/quote/#[2]/lg/l[0]/#"}},"L’Amour en sa faveur vous rangeoit sous ses loix,","À toutes vos rigueurs mon ame accoustumée,",{"space":{},"#":{"value":"Respecteroit un si beau choix.","id":"/div/#[3]/quote/#[2]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ce doux je ne sçay quoy qui plaist lors qu’il engage","id":"/div/#[3]/quote/#[4]/lg/l[0]/hi/#"}},"#":{"value":", ","id":"/div/#[3]/quote/#[4]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ses manieres, son air, tout cela vaut son prix","id":"/div/#[3]/quote/#[4]/lg/l[1]/hi/#"}},"#":{"value":", ","id":"/div/#[3]/quote/#[4]/lg/l[1]/#"}},{"#1":{"value":"Dirois-je, ","id":"/div/#[3]/quote/#[4]/lg/l[2]/#1"},"hi":{"@rend":"i","#":{"value":"il faut ceder","id":"/div/#[3]/quote/#[4]/lg/l[2]/hi/#"}},"#2":{"value":" : mais recevoir l’hommage","id":"/div/#[3]/quote/#[4]/lg/l[2]/#2"}},{"space":{},"#":{"value":"D’un Protestant à cheveux gris !","id":"/div/#[3]/quote/#[4]/lg/l[3]/#"}},"Parlons à cœur ouvert, Climene, estes-vous sage ?"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"space":{},"#":{"value":"Quel rapport entre vos soûpirs ?","id":"/div/#[3]/quote/#[6]/lg/l[0]/#"}},"Quand les uns sont de feu, les autres sont de glace,","Vous entrez dans le monde, alors que tout l’en chasse,","Vous vivez pour la joye, il est mort aux plaisirs."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[7]/ab/#"}}},{"lg":{"l":[{"space":{},"#":{"value":"Si quelque vieux reste de flame,","id":"/div/#[3]/quote/#[8]/lg/l[0]/#"}},"Semble encor quelquefois luy réveiller les sens,","En vain ce doux transport vient chatoüiller son ame,",{"space":{},"#":{"value":"Les efforts en sont languissans.","id":"/div/#[3]/quote/#[8]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[9]/ab/#"}}},{"lg":{"l":[{"space":{},"#":{"value":"Il est vray que l’experience,","id":"/div/#[3]/quote/#[10]/lg/l[0]/#"}},"Comme le fruit de l’âge en est une vertu ;","Mais c’est un poids sous qui l’Amour est abbatu,",{"space":{},"#":{"value":"Et le trop luy tient lieu d’offence.","id":"/div/#[3]/quote/#[10]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[11]/ab/#"}}},{"lg":{"l":["Ainsi quand un Galant dans l’arriere saison,","Vient par des vœux usez luy rendre encor hommage,","Il s’en fait une honte, &amp; voudroit qu’à cet âge",{"space":{},"#":{"value":"On prist soin d’entendre raison.","id":"/div/#[3]/quote/#[12]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[13]/ab/#"}}},{"lg":{"l":["C’est un triste ragoust qu’un Amant à Lunetes ;","Climene, apprenez-nous comme il sçeut vous charmer.","Un Visage fané, mesme des plus mal faites,",{"space":{},"#":{"value":"Est mal propre à se faire aimer.","id":"/div/#[3]/quote/#[14]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[15]/ab/#"}}},{"lg":{"l":["Mais lors qu’en sa faveur vostre cœur se déclare,",{"space":{},"#":{"value":"N’aimeriez vous point ses tresors ?","id":"/div/#[3]/quote/#[16]/lg/l[1]/#"}},"Il est riche, dit-on, &amp; son argent repare",{"space":{},"#":{"value":"Le manque des graces du corps.","id":"/div/#[3]/quote/#[16]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[17]/ab/#"}}},{"lg":{"l":["Ce seul trait de beauté rajuste la vieillesse,","Sa bourse, j’en conviens, le doit mettre en credit.","Est-elle bien fournie ? Il a trop de jeunesse,",{"space":{},"#":{"value":"Et ne sçauroit manquer d’esprit.","id":"/div/#[3]/quote/#[18]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[19]/ab/#"}}},{"lg":{"l":["Peut-on luy comparer ces Amans du bel âge,","Qui laissant à leurs yeux expliquer leur langueur,",{"space":{},"#":{"value":"Quand ils vous ofrent leur hommage,","id":"/div/#[3]/quote/#[20]/lg/l[2]/#"}},{"space":{},"#":{"value":"Ne vous apportent que leur cœur ?","id":"/div/#[3]/quote/#[20]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[21]/ab/#"}}},{"lg":{"l":["Un, je me meurs, chez vous, ne peut estre de mise,",{"space":{},"#":{"value":"Je vois à quoy tout le commerce tend.","id":"/div/#[3]/quote/#[22]/lg/l[1]/#"}},"Petits soins, Billets doux, Offres de sa franchise,",{"space":{},"#":{"value":"Ne sont point de l’argent comptant.","id":"/div/#[3]/quote/#[22]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[23]/ab/#"}}},{"lg":{"l":["Vous ne vous payez point de semblable monnoye,",{"space":{},"#":{"value":"Vous demandez d’autres Bijoux ;","id":"/div/#[3]/quote/#[24]/lg/l[1]/#"}},"Les donnant à propos, c’est une seûre voye",{"space":{},"#":{"value":"Pour réüssir aupres de vous.","id":"/div/#[3]/quote/#[24]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[25]/ab/#"}}},{"lg":{"l":["Mais quand vostre Galant vous prépare une Feste,","Qu’à choisir des Présens il paroist empesché,","Sur tout à bien haut prix mettez vostre conqueste,",{"space":{},"#":{"value":"Vous ferez toûjours bon marché.","id":"/div/#[3]/quote/#[26]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[27]/ab/#"}}},{"lg":{"l":["A-t-il dequoy payer une de vos œillades ?","Le plaisir de vous voir ne dura-t-il qu’un jour,","Il a beau dépenser en Festins, Serenades,",{"space":{},"#":{"value":"Il vous doit encor du retour.","id":"/div/#[3]/quote/#[28]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[29]/ab/#"}}},{"lg":{"l":["Ménagez ses transports, il a bonne finance,","Prenez de temps en temps un air plein de fierté,","Faites-luy bien valoir la moindre complaisance,",{"space":{},"#":{"value":"Et qu’enfin tout soit bien compté.","id":"/div/#[3]/quote/#[30]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[31]/ab/#"}}},{"lg":{"l":[{"space":{},"#":{"value":"Vous pouvez estre charitable,","id":"/div/#[3]/quote/#[32]/lg/l[0]/#"}},{"space":{},"#":{"value":"Sans mettre en hazard vostre honneur ;","id":"/div/#[3]/quote/#[32]/lg/l[1]/#"}},"Vos bontez n’en sçauroient faire qu’un misérable,",{"space":{},"#":{"value":"Je n’envieray point son bonheur.","id":"/div/#[3]/quote/#[32]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[33]/ab/#"}}},{"lg":{"l":["C‘est dequoy me vanger de la cruelle injure",{"space":{},"#":{"value":"Que vostre choix fait à mes feux,","id":"/div/#[3]/quote/#[34]/lg/l[1]/#"}},"Et je laisse à juger qui dans cette avanture",{"space":{},"#":{"value":"Est de nous le plus malheureux.","id":"/div/#[3]/quote/#[34]/lg/l[3]/#"}}]}}]}},{"p":{"value":"Cette petite Satyre obligea la Belle à n’oublier rien, pour faire voir qu’en soufrant les assiduitez du Vieillard, elle avoit eu lieu d’en esperer autre chose que des Présens. Toutes ses complaisances luy furent données. Elle ne recevoit personne quand il estoit aupres d’elle. Cette conduite fit un effet merveilleux. Son humeur ne luy plaisoit pas moins que son visage. Elle avoit d’ailleurs ce qui avoit esté son charme toute sa vie, je veux dire ces beaux cheveux qu’il admiroit tous les jours, &amp; qui l’enchaînerent si bien, qu’il se résolut enfin à l’épouser. Elle avoit de la vertu, &amp; il ne se peut rien de plus honneste que la maniere dont elle vescut avec luy. Le Cavalier voulut la revoir. Il luy écrivit, il luy fit parler, &amp; n’en pût obtenir la persmission. Son Mary estoit fort âgé. Elle luy estoit obligée d’un établissement qui dans le peu de bien qu’elle avoit, la mettoit à couvert de quantité d’embarras ; &amp; pour luy en marquer sa reconnoissance, elle se fit un plaisir d’éloigner tout ce qui luy auroit pû donner de l’ombrage. Elle estoit propre, &amp; se coifoit tous les jours, parce qu’elle sçavoit que c’estoit luy plaire ; &amp; ils vivroient encor dans l’union où ils passerent les quatre premiers mois de leur Mariage, si ce qui avoit contribué à le faire, n’en eust malheureusement troublé la paix. Le bon Homme estoit sorty un matin pour une affaire qui devoit l’arrester indispensablement jusqu’au soir. La Belle qui se coifoit toûjours seule, s’estoit enfermée dans son Cabinet, d’où elle sortit imprudemment pour aller chercher quelque chose dont elle eut besoin dans une Chambre voisine. Elle négligea d’en fermer la Porte, parce qu’aucun de ses Gens ne montoit jamais sans estre appellé. Le Mary revint dans ce moment pour un papier qui luy estoit necessaire. Il entra dans le Cabinet de sa Femme qu’il trouva ouvert, &amp; vit sur sa Table cette belle Teste qui l’avoit charmé. Jamais surprise ne fut pareille à la sienne, si vous en exceptez celle de la Dame, qui revenant un moment apres, &amp; voyant sa tromperie découverte, demeura dans une confusion qui ne se peut exprimer. La verité est que ces cheveux blonds qui luy attiroient tant de regards, n’estoient à elle que parce qu’elle les avoit payez à Madame le Tousé. Tout le monde connoit l’adresse de cette fameuse Ouvriere qui a inventé les Perruques au Mestier, qui ne pesent que deux onces, &amp; qui réüssit toûjours si bien pour les coifures des Femmes. La maniere dont elle applique les faux cheveux est quelque chose de surprenant. On les tire, on les regarde de pres, &amp; il n’y a personne qui ne croye que c’est sur la teste mesme qu’ils sont appliquez. Le bon Homme qui se vit trompé dans ce qui touchoit le plus son cœur, voulut voir les veritables cheveux de sa Femme. Elle les avoit de la couleur la plus dégoûtante, &amp; c’estoit par cette raison qu’estant devenuë une Personne toute nouvelle apres l’acquisition d’un blond qui ne luy estoit pas naturel, elle avoit chagé de Quartier, s’imaginant bien que dans celuy où on l’avoit veuë dés son bas âge, il luy seroit impossible d’empescher qu’en s’informant d’elle, on ne fust instruit de ce defaut. Cette couleur qui ne plaist en France à personne, choqua si fort le Vieillard, que quoy qu’elle pust faire pour s’excuser, il luy ordonna de se retirer chez sa Mere, sans qu’il l’ait voulu recevoir depuis ce temps-là chez luy. Ses Amis s’employent inutilement à l’adoucir. Il dit toûjours qu’il a épousé une Blonde, qu’il ne veut point d’autre Femme ; &amp; si l’on en croit le bruit commun, il a déja consulté les plus habiles Avocats pour sçavoir si une tromperie de cette nature n’est point une cause suffisante pour faire rompre son Mariage.","id":"/div/#[4]/p"}}]}}