{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_348b","head":{"value":"[Lettre Galante]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 348-350.","id":"/div/bibl/#"}},"p":{"value":"En voicy une dont le caractere aisé me paroist de vostre goust. Elle est d’un Homme d’esprit, écrite à une jeune Personne qu’on dit qui n’en manque pas.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MADEMOISELLE D.L.","id":"/div/quote/#[0]/label"}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"J’ay bien affaire que vous m’empeschiez de conter la moindre douceur à d’assez jolies Maîtresses que l’on voit icy de temps en temps. Pourquoy faut-il vous avoir toûjours devant les yeux ?","id":"/div/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":" Ce qui ne s’adresse point à moy (","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"me dites-vous","id":"/div/quote/#[1]/p/#[2]/hi/#"}}},{"#":{"value":") autant de perdu. Est-il au monde une plus belle Personne que moy ? Je vous fait l’honneur de vous considerer. Je suis bien aise de vous voir quand vous estes à Paris. Je reçois volontiers de vos nouvelles. Je vous écris quelquefois. Est-il possible, mon pauvre Amy, que cela ne vous tienne pas plus au cœur que tout ce que vous pouvez trouver d’agreable en Province ? ","id":"/div/quote/#[1]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous ne dites que trop vray, &amp; c’est dont je suis d’avis de me plaindre.","id":"/div/quote/#[1]/p/#[4]/hi/#"}}}]}},{"quote":{"lg":{"l":[" Depuis que je ressens vos coups,","Je demande en amour trop de délicatesse."," Si je ne pensois point à vous,"," Je n’aurois jamais de tendresse ;"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"ou plutost j’en aurois qui ne seroit pas à la verité si bien placée, mais avec laquelle je vivrois peut-estre plus tranquillement. Chose étrange, que nous n’aimions jamais ce qui nous est propre ! Vous seriez cent fois plus difficile à connoistre que vous ne l’estes, &amp; il y auroit la moitié plus de distance entre vous &amp; moy qu’il n’y en a, que je vous regarderois toûjours sans comparaison, &amp; que je serois toute ma vie plus que personne du monde, Vostre tres, &amp;c.","id":"/div/quote/#[3]/p/hi/#"}}}}]}}}