{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-02_50","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1681 [tome 2], p. 50-70.","id":"/div/bibl/#"}},"p":["Ce qui est marqué dans l’un de ces Madrigaux de l’apparition de la Comete, me fait souvenir que je vous ay promis le Recit d’une Avanture sur cette matiere. Je vay vous tenir parole.","Une sort jolie Personne, noble de naissance, mais manquant de Bien, s’estoit attachée en qualité de Suivante aupres d’une Dame d’un rang distingué. La Dame qui avoit toûjours eu une conduite assez réguliere, &amp; que l’âge mettoit au dessus de l’ordinaire scrupule des Femmes, dont la plûpart ne veulent point aupres d’elles des Filles bien faites qui pourroient les effacer, aimoit à satisfaire ses yeux, &amp; avoit choisy celle dont je vous parle, préferablement à beaucoup d’autres. Il y avoit environ trois ans qu’elle estoit chez elle, &amp; les services qu’elle en recevoit luy donnant tout lieu d’en estre contente, elle auroit esté ravie d’aider à la marier, s’il se fust offert un Party avantageux. La Suivante s’attiroit assez de douceurs de tous ceux qui la voyoient, mais si-tost qu’on remarquoit qu’elle estoit incapable de s’attacher qu’en faveur d’un Homme qui voudroit songer au Sacrement, les plus fortes protestations cessoient, &amp; son manque de fortune la faisoit trouver moins belle. Un jour qu’on la pria d’une Nôce, elle y parut avec tant d’éclat, qu’un Parent du Marié en fut ébloüy. Il estoit riche, maître de luy mesme, &amp; prest à prendre une Charge, qu’il pouvoit payer argent comptant. Pendant tout ce jour il entretint l’aimable Suivante, &amp; luy fit d’autant plus d’honnestetez, que sa naissance paroissant dans ses manieres, &amp; tout ce qu’elle disoit estant fort juste, il ne trouvoit pas moins de plaisir à l’entendre qu’à la voir. Ce plaisir luy fut sensible, &amp; ne pouvant se résoudre à y renoncer sitost, il luy demanda en la remenant, s’il ne pourroit point quelquefois luy rendre visite. La Belle luy dit qu’elle avoit des heures dont on vouloit bien qu’elle disposast, &amp; conta à sa Maîtresse, dans la seule veuë de la divertir, la demy-conqueste que le hazard luy avoit fait faire. La Dame ayant sçeu que le nouveau Soûpirant demandoit à voir, luy ordonna de le recevoir quand il viendroit, &amp; ne douta point qu’en le ménageant adroitement, elle ne trouvast le secret de l’engager à quelque proposition de Mariage. L’Amant vint deux jours apres. La Belle que la Dame autorisoit, le fit monter dans sa Chambre, &amp; sçeut si bien le charmer, qu’insensiblement il se rendit assidu. Cependant comme pour ne pas l’effaroucher, elle crût devoir ne luy rien dire d’abord de trop pressant sur le dessein qu’il pouvoit avoir, il se contentoit de l’assurer que sa veuë faisoit sa plus forte joye. La connoissance qu’il avoit de sa vertu, le tenoit dans un respect dont il voyoit bien qu’il ne pouvoit s’éloigner sans estre banny ; mais quelques tendres protestations que son amour luy fist faire, il ne venoit point aux mots décisifs. La Belle qui trouvoit son compte à l’épouser, &amp; qui commençoit à n’estre point indiférente pour luy, tâchoit de parvenir à ses fins par toutes les marques d’estime que l’intérest de sa gloire luy pouvoit permettre, quand le hazard termina l’affaire. L’Amant avoit passé une apresdînée presque toute entiere dans sa Chambre ; &amp; sur le point de luy dire adieu, il s’avisa de luy demander si elle avoit veu la Comete. Elle se montroit seulement depuis deux jours ; &amp; comme toutes les choses extraordinaires frapent fortement, cette nouvelle apparition faisoit parler tout Paris. La Belle qui avoit déja appris qu’on voyoit une Comete, témoigna beaucoup d’envie de sçavoir par elle-mesme comment estoit faite cette longue Queuë qui effrayoit tant de Gens. L’Amant luy dit aussitost, que sans aller loin, elle pouvoit avoir ce plaisir ; qu’il ne falloit que monter au lieu le plus haut de la Maison, qui estoit tres-élevée, &amp; que de là, il luy seroit aisé de se satisfaire. La Belle voulut contenter sur l’heure l’humeur curieuse qu’elle avoit marquée, &amp; laissant prendre la lumiere à son Amant, elle monta avec luy jusqu’au Grenier, d’où elle vit fort commodement cette nouvelle Planete. Apres l’avoir regardée autant qu’il luy plût, elle prit le Chandelier pour retourner dans sa Chambre ; mais ce fut avec si peu de précaution, qu’en le panchant par mégarde, la Chandelle s’échapa, &amp; s’éteignit en tombant. Cet incident luy parut fâcheux. Quoy que tout le monde fust persuadé de l’exactitude de sa conduite, elle n’estoit pas bien aise qu’on la surprist sans lumiere avec un Homme qui passoit pour son Amant. Tandis qu’elle examinoit si elle devoit descendre seule ou accompagnée, elle entendit tout-à-coup cinq ou six Personnes qui montoient. C’estoit sa Maîtresse, que la mesme curiosité amenoit, &amp; qui suivie de quelques Amis, venoit aussi au Grenier pour voir la Comete. Ce contre-temps mit la Belle au desespoir. Elle ne pouvoit se laisser surprendre avec son Amant dans un lieu secret, sans s’exposer à des railleries qui alarmoient sa fierté. Son innocence avoit beau parler pour elle. La Chandelle éteinte estoit la conviction d’une entreveuë condamnable, &amp; les moins sujets à prendre les choses au criminel, en auroient jugé sur les apparences. Comme il n’y avoit aucun temps à perdre, elle obligea son Amant à se cacher. Il s’enfonça dans le Foin le mieux qu’il luy fut possible, &amp; elle alla au devant de sa Maîtresse, à qui elle dit qu’en regardant la Comete, le vent l’avoit laissée sans clarté. Après qu’on eut observé pendant un quart d’heure la figure &amp; la situation de ce nouvel Astre, la Dame craignit que ses Domestiques, qui estoient en fort grand nombre, ne devinssent curieux à son exemple ; &amp; comme elle avoit de grandes précautions pour prévenir tous les accidens du feu, en sortant, elle ferma elle-mesme le Grenier, &amp; en emporta la Clef, dont la Suivante s’ofrit inutilement à estre dépositaire. Elle voulut la garder, &amp; la mettant dans sa poche, laissa cette aimable Fille fort embarassée de son Prisonnier. Quand en se couchant, elle ne l’eust pas cachée sous son chevet, la Suivante n’eust pû éviter d’estre découverte, en allant si tard le tirer de sa prison. D’ailleurs, qu’en eust-elle fait tout le reste de la nuit, puis que le Portier tenoit toûjours la Maison fermée si-tost qu’on avoit soupé ? Il falut donc se résoudre à laisser les choses comme elles estoient. Tout ce qu’elle pût pour consoler son Amant de sa disgrace, fut d’aller luy dire à la porte du Grenier, qu’il prist patience, &amp; qu’elle luy tiendroit compte des méchantes heures qui luy restoient à passer. Le Poste avoit dequoy luy déplaire, mais enfin la chose estoit sans remede, &amp; il eut besoin de l’amour qui l’échaufoit, pour moins sentir le grand froid de la saison. Il se fit une maniere de Loge au milieu du Foin, la plus commode qu’il pût, &amp; y demeura fort inquiet de la fin de l’Avanture. Jugez de quelle longueur luy parut la nuit. Le lendemain, le Cocher ayant esté demander la Clef à la Dame, ouvrit le Grenier sur les dix heures pour prendre la provision de ses Chevaux. Apres cinq ou six botes de Foin jettées dans la Court, il en prit une à l’endroit où l’Amant s’estoit caché, &amp; en la tirant, il aperçeut une de ses jambes. Il ne douta point que ce ne fust un Voleur, &amp; craignant de n’en pouvoir estre maître s’il eust voulu l’arrester, il sortit incontinent, ferma le Grenier tout de nouveau, &amp; alla chercher un Commissaire, sans dire à personne ce qu’il avoit veu. Il en parla seulement quand le Commissaire suivy de tous les Laquais monta au Grenier. Le bruit d’un Voleur caché, qui passa soudain de bouche en bouche, ayant fait connoître à la Suivante que son Amant estoit découvert, elle courut à la Chambre de la Dame, l’instruisit de ce qui s’estoit passé le soir précedent touchant la Comete, &amp; se jettant à ses pieds, la conjura d’empescher qu’on ne fist insulte à un honneste Homme. Dans ce mesme temps on luy amena l’Amant de la Belle. Tous ceux du Logis l’ayant reconnu, il avoit prié le Commissaire de luy faire voir la Dame, qu’il vouloit entretenir en particulier. La Dame prévint ce qu’il avoit à luy dire. Comme sa prise avoit fait éclat, &amp; qu’en rappellant les circonstances, l’honneur de la Belle s’y trouvoit intéressé, elle dit d’abord à ce prétendu Voleur, qu’il avoit trop bonne mine pour pouvoir croire qu’il se fust caché dans aucun mauvais dessein, &amp; tombant de là sur le commerce secret de luy &amp; de la Suivante, dont il ne pouvoit disconvenir, apres qu’on l’avoit trouvée le soir sans lumiere dans le mesme lieu où il venoit de passer la nuit, elle adjoûta qu’estant Demoiselle, &amp; d’une naissance qui méritoit bien qu’il fermast les yeux sur son manque de fortune, il ne devoit point prétendre qu’on luy permist de sortir, qu’il n’eust reparé en l’épousant le tort qu’il faisoit à sa réputation. L’Amant qui ne songeoit à rien moins qu’à se marier si-tost, &amp; qui peut-estre n’y eust jamais songé tout-de-bon, se vit obligé de parler François. Quoy que son commerce fust innocent, ce qui estoit arrivé servoit contre luy de preuve. Il avoit affaire à une Femme dont le crédit pouvoit tout. La Belle estoit tres-aimable, avoit beaucoup de vertu, &amp; dans le fond de son cœur l’Amour parloit fortement pour elle. Toutes ces raisons l’empeschant de balancer, il signa sur l’heure un Traité de Mariage, &amp; trois jours apres, la Cerémonie s’en fit. La Dame paya les frais de la Nôce, &amp; tout s’y passa avec une égale satisfaction des deux Parties. Vous voyez par là qu’on n’a pas raison de dire que les Cometes ne présagent rien que de malheureux, puis que celle-cy a contribué au bonheur d’une Personne, à qui la Fortune avoit esté jusque-là tres-peu favorable."]}}