{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-12_280","@resp":"mercure","head":{"value":"[Divertissemens preparez pour ce Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1694 [tome 12], p. 280-295.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"J’ay à répondre aux plaintes que vous me faites de ce que je ne vous parle plus des ouvrages de Théatre que l’on donne de temps en temps au Public. Cela vient de ce que le plus souvent on ne luy laisse pas le pouvoir d’en décider. On ne jugeoit autrefois des pieces qu’aprés leur avoir donné toute l’attention necessaire ; &amp; on ne s’appercevoit qu’elles déplaisoient que quand on voyait les Assemblées peu nombreuses ; mais aujourd’huy tout va par cabale, &amp; il s’en voit quelquefois d’outrées, pour faire échoüer ce qu’on ne veut pas qui réüssisse. C’est à cette occasion que la Satyre des petits Maistres a esté faite, &amp; le grand succez qu’elle a eu justifie assez ce que j’avance. La mesme Cabale qui fait tomber un Ouvrage, en fait quelquefois réüssir d’autres qu’on trouveroit pitoyables si elles ne s’en mêloit pas. Ainsi j’ay raison de ne point parler, puisque mon sentiment seroit souvent inutile, &amp; peut-estre desobligeant, toutes les veritez n’étant pas bonnes à dire. Voilà ce qui se passe ordinairement à l’égard des gens de qualité ; mais leur jugement n’est pas toûjours ce qui fait pancher la balance. Le Parterre, s’il m’est permis de parler ainsi, ressemble à la Chambre des Communes d’Angleterre, qui ne manque presque jamais de l’emporter sur la Chambre des Seigneurs. Ce jugement du Parterre seroit pourtant équitable, s’il n’y avoit que les gens de bon sens, qui y décidassent ; mais leur voix n’est pas entenduë parmi un nombre superieur, de tout ce que chaque Profession a de turbulent, d’évaporé, &amp; d’enfans du desordre, de la bonne-chere, &amp; de la joye outrée. Ceux-là n’aiment que le bruit, &amp; ne cherchent qu’à en faire ; ce qu’ils ne peuvent qu’en trouvant une piece mauvaise afin d’avoir lieu de la siffler. Ils ne laissent pas d’estre persuadez qu’ils font mal, &amp; ce qui en est une preuve convaincante, c’est qu’il n’y a sorte d’adresse dont ils ne s’avisent pour siffler sans estre vûs. On doit demeurer d’accord qu’ils ont raison en cela, puis qu’il n’y a point d’homme raisonnable qui voulust avoüer qu’il a sifflé à la Comedie. Rien n’est plus contraire à la sagesse, à la prudence, &amp; à la justice, on n’y sçauroit avoir trop d’attention pour juger sainement, &amp; il est mesme presque impossible de bien juger d’un ouvrage qu’on n’a pas oüy ou lû plusieurs fois. Ces sortes de Juges-là ne cherchent qu’à se divertir aux dépens du bon sens, &amp; de la raison qu’ils veulent bannir de toutes les Pieces de Theatre. Ils ne peuvent souffrir deux lignes serieuses dans une Comedie pour en expliquer le sujet. Ils veulent qu’on agisse toûjours sans rien faire, puis qu’ils ne donnent pas le temps de nouër une intrigue. Si un Acteur leur déplaist, ils sifflent pour l’obliger de quitter la Scene, &amp; faute d’avoir oüy ce que cet Acteur doit dire, on ne peut plus rien comprendre au reste de la Piece. Quoy que la Comedie soit un portrait des actions de la vie, ils trouvent mauvais que ce tableau ait quelques traits delicats, &amp; pour leur plaire, il faut qu’il soit fait avec une brosse, non avec un pinceau. Pour faire un tableau qui plaise, il faut du clair &amp; de l’obscur, &amp; que les ombres fassent briller les couleurs ; ces Censeurs n’en veulent point à la Comedie, tout doit estre clair, c’est-à-dire risible. Ils demandent que les personnages Comiques soient toûjours employez, &amp; les appellent souvent lors qu’ils ne sont pas sur la Scene, comme si deux ou trois Acteurs devoient seuls joüer toute une Piece. Cependant si on les faisoit parler trop longtemps, ils les siffleroient comme les autres. On veut siffler, parce qu’on excite par là un desordre que l’on trouve plus divertissant que tout ce qu’on pourroit entendre. Il y a plus, &amp; on a vû quelquefois tomber des Pieces quoy qu’elles ne fussent point condamnées. Il ne faut pour cela qu’un coup de siflet donné pour appeler un Acteur qui tarde trop à venir, ou pour une Perruque de travers. Le Parterre estant en mouvement, ne cesse plus de sifler, &amp; cela est arrivé plus d’une fois aux vieilles Pieces, qui passent pour les meilleures. J’ay oüi dire là-dessus qu’un Peintre ayant à faire paroistre un Etourdy, un Evaporé dans un Tableau, où il devoit peindre des Seditieux, alla exprés à la Comedie, pour y remarquer les mouvemens des visages des Sifleurs, prétendant qu’il devoient estre les mesmes que ceux des Perturbateurs du repos public, qui ayant la bouche ouverte, sont toujours prests à crier, sans sçavoir pourquoy, aujourd’huy d’un party &amp; demain contre. Mon but n’est pas en parlant contre les Sifleurs, de choquer ceux qui vont à la Comedie au Parterre. Ils sont les premiers importunez de ces gens tumultueux, qui décident sans avoir rien écouté, quoy qu’on se trompe souvent lors qu’il est question de décider, mesme aprés avoir prêté un attention fort grande. Je ne pretens pas non plus, en condamnant les Sifleurs, justifier toutes les pieces qui sont siflées ; mais on ne doit pas aussi conclurre que toutes celles qui sont siflées, soient méchantes. Cependant cela suffit pour les perdre, &amp; l’on ne demande point le lendemain d’une premiere representation, si la Piece est bonne, ou non, mais si elle a esté siflée ; tout est décidé par lâ. Comme la pluspart des Ouvrages de Theatre ont cette destinée, il seroit inutile que je vous en parlasse dans le temps qu’on n’en parle plus. Si une Comedie a merité son mauvais sort, j’aurois mauvais grace de renouveller le chagrin qu’en a l’Auteur ; &amp; si on luy a fait injustice, ma voix ne rétabliroit pas ce que les Siflets ont ruiné. Quand le contraire arrive, &amp; que la Brigue fait réussir des Ouvrages qui ne le meritent pas, j’avouë que j’ay de la peine à démentir mon sentiment en donnant des loüanges à ce qui ne m’en paroist pas digne. Ainsi je ne raisonne jamais, lors que le Public a décidé en Corps, soit en bien, soit en mal. C’est un torrent contre lequel la prudence ne veut pas qu’on se roidisse, puis qu’on le feroit inutilement. Tout ce que je puis faire pour contenter vostre curiosité, est de vous annoncer seulement les Ouvrages de Theatre avant qu’ils ayent esté representez, &amp; je vais commencer, en vous apprenant qu’on aura encore un Opera nouveau ce Carnaval. La Nouvelle est assez surprenante, puis qu’on n’a jamais donné deux Opera nouveaux dans le mesme hiver. Celuy qui paroistra au commencement de Février, est intitulé, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Theagene &amp; Chariclée","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; la Musique est encore de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Desmarets, qui a fait celle des Opera de Didon, &amp; de Circé. Quant aux Comediens François, ils doivent joüer dans quinze jours ou trois semaines au plus tard, une Comedie nouvelle, qui a pour titre, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Dames Vangées","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". On m’a assuré que cette Piece ne regardoit en aucune maniere la Satire de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Despreaux ; que les Femmes y sont attaquées par un homme du monde, qui se donne le droit de juger de toutes par quelques unes qu’il a pratiquées, &amp; que le merite du beau Sexe joint à divers incidens, force à changer de sentiment. On pretend que tout est nouveau dans cette Piece, ce qui est rare aujourd’huy, &amp; que les honnêtes gens n’y trouveront pas moins à se divertir, que ceux qui veulent rire sans relâche, &amp; qui souvent aprés avoir ry, ne trouvent point de sens dans l’œconomie d’une Piece, parce qu’ils ne veulent rien entendre de serieux qui établisse le sujet.","id":"/div/p/#[8]/#"}}]}}}