{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_120","@resp":"mercure","head":{"value":"[Avanture de la Dame volée]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 120-128.","id":"/div/bibl/#"}},"p":{"value":"Il faut cependant vous apprendre une Avanture aussi rare dans ses circonstances, qu’elle est ordinaire dans sa fin. Une Dame qui aime le jeu plus que toute chose, &amp; qui alloit trois ou quatre fois la semaine satisfaire cette passion chez une Amie dans un Quartier assez éloigné, revenant un soir sur les huit heures, passa devant l’Opéra, où il y avoit une fort grande quantité de Carrosses. Le sien ne laissoit pas de trouver passage, quand une Chaise roulante vint mal-à-propos à la traverse, &amp; forma un embarras. Un Homme assez propre, vestu de noir, avec un Manteau &amp; un Colet de Point de France, se rencontra là, appellant son Cocher qu’il ne pouvoit découvrir. Un Laquais appella aussitost ce mesme Cocher au nom de son Maistre, qu’il qualifia de Conseiller ; &amp; comme le Cocher ne répondit point, il dit qu’il l’alloit chercher dans la Place. Le remercîment que luy en fit l’Homme sans Carrosse, fit connoistre que le Laquais n’estoit point à luy. En mesme temps il vit avancer deux autres Carrosses qui sembloient le mettre en péril d’en estre blessé. Il s’adressa alors à la Dame, qui estoit seule, &amp; la suplia de luy vouloir donner une place dans le sien, jusqu’à ce que l’embarras fust passé. Le nom de Conseiller qu’elle avoit oüy, ne luy laissant rien à craindre d’un Homme de Magistrature, elle ne luy accorda pas seulement ce qu’il demandoit, mais elle offrit de le remettre chez luy, puis qu’il estoit sans voiture. Il accepta le party, en luy nommant son Quartier, pourveu qu’on la remenast d’abord chez elle. Elle n’y pouvoit presque aller sans qu’elle passast par sa Ruë, &amp; ainsi elle donna ordre qu’on y arrestast. L’embarras cessa, &amp; on commença de marcher. La civilité de la Dame engagea le Conseiller à de grands témoignages de reconnoissance. Il luy dit qu’il estoit sorty de l’Opéra au cinquiéme Acte, &amp; qu’il falloit qu’on ne luy eust point encor amené son Carrosse, puis qu’il avoit marqué l’endroit où il devoit le trouver. Celuy de la Dame ayant alors détourné par une Ruë assez longue &amp; fort deserte, le prétendu Conseiller changea de langage, &amp; luy demanda la Bource. Jugez de sa surprise. Elle voulut crier, mais la déplaisante vision d’un Pistolet luy ferma la bouche. Il luy fut inutile de dire d’abord qu’elle n’avoit point d’argent. L’adroit Filou luy fit connoistre en peu de paroles, qu’il sçavoit qu’elle venoit de joüer chez son Amie qu’il luy nomma. Il adjoûta mesme qu’il y avoit quinze jours qu’il épioit l’occasion qu’il avoit enfin rencontrée ; que des Gens associez avec luy avoient formé tout exprés l’embarras qui l’avoit arrestée devant l’Opéra ; que le Laquais qui l’avoit fait passer pour Conseiller, estoit de l’intelligence, &amp; qu’il y avoit dix de ses Camarades qui le suivoient pour luy prester main forte en cas qu’il en eust besoin. Il parloit &amp; voloit dans le mesme temps. Sa Harangue ne se termina pas à la Bource. Il obligea la Dame de se défaire d’un Collier de Perles, qu’il s’apropria par la vertu du mesme Pistolet qu’il luy faisoit toûjours voir. Le vol fait, il cria qu’on le descendist. Ses officieux Camarades accoururent aussitost à la portiere, &amp; laisserent la Dame à demy-morte de frayeur. Ce qui la fâcha le plus quand elle se trouva un peu remise, c’est qu’outre quarante ou cinquante Loüis qu’elle avoit portez, elle en avoit gagné encor autant, &amp; sembloit ne s’estre trouvée en fortune que pour faire les affaires du Filou.","id":"/div/p"}}}