{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-10_184","@resp":"wordpro","head":{"value":"[Feste galante]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1698 [tome 10], p. 184-191.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La galanterie qui suit a esté faite par M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Jolibois, pour une tres-aimable Personne.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"FESTE GALANTE.","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"À Mademoiselle le M.D.S.G.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Vous sçaurez, Mademoiselle, qu’Apollon voulant celebrer une Fête, en l’honneur de la Belle Iris, envoya le petit Hyacinthe avertir les Muses de se rendre en son Palais, pour s’acquitter d’un devoir si juste : mais il fut fort étonné lors qu’il les vit, contre son attente, pâles languissantes &amp; negligées. Il leur, en demanda la cause, &amp; leur ordonna de ne luy pas cacher le sujet de leur chagrin. Elles soupirerent, &amp; se plaignirent de ce qu’ayant à divertir une Nymphe qu’elles honoroient infiniment, il n’avoit pas fait retarder la saison, &amp; donné ordre à la Déesse Flore, que toutes choses fussent prêtes, afin qu’elles ne manquassent pas de fleurs les plus rares &amp; les plus belles, pour luy offrir des bouquets à pleines mains, &amp; luy faire des Couronnes de toutes manieres. Apollon s’en excusa, &amp; leur fit connoistre que les fleurs des Jardins n’estoient que passageres ; mais que celles de l’esprit estoient immortelles, &amp; qu’on les estimoit beaucoup davantage que celles qu’on voyoit dans le Printemps ; qu’elles n’avoient chacune qu’à choisir pour Symbole de leur amitié envers cette aimable Nymphe, les fleurs qui leur plairoient le plus, &amp; que la charmante Iris qui avoit beaucoup d’esprit &amp; de délicatesse, admireroit la subtilité de leur gênie, &amp; loüeroit l’empressement de leurs soins.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Calliope balança quelque temps sur cet avis ; mais à la fin elle se rendit à la persuasion de ses Compagnes, &amp; choisit la fleur d’Orange pour asseurer la Nymphe de son amitié.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Clio à son exemple prit la Tubereuse, pour luy marquer son respect.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Euterpe fit choix de la Rose, pour luy témoigner par son vermeil, l’ardeur qu’elle auroit à luy obeïr toute sa vie.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Erato, le Narcisse, afin de luy donner des marques du plaisir qu’elle prendroit à décrire ses amours.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Melpomene choisit le Lys, pour un gage de sa fidelité.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Polymnie le Jasmin, pour un témoignage de son application à chanter ses loüanges.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Thalie l’œillet, pour la persuader du soin qu’elle auroit qu’il y eust toûjours des fleurs, afin de luy en presenter.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Terpsicore l’Anemone, pour luy marquer les festes qu’elle institueroit, &amp; les concerts qu’elle donneroit au public en son honneur.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Uranie prit toutes les autres fleurs qu’on n’avoit point nommées, pour luy donner des asseurances de l’étude particuliere qu’elle alloit faire de l’Astrologie, afin d’y considerer sa bonne fortune, dont elle l’envoyeroit tous les jours avertir par Cupidon, en luy souhaitant une parfaite santé au nom de ses Compagnes.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toutes les Muses parurent fort contentes de leur choix, &amp; se mirent à chanter plusieurs Airs qu’Apollon avoit composez sur ce sujet, &amp; à danser au son de sa Lyre, dont il joüe, comme vous sçavez, divinement. Ensuite elles se retirerent avec protestation d’observer à jamais les vœux qu’elles venoient de faire, afin de procurer à l’aimable Iris toutes les douceurs qui se rencontrent dans un heureux Hymenée. C’est, Mademoiselle, ce que je vous certifie estre vray, m’estant trouvé à cette Feste, où j’ay esté introduit par Mercure, Dieu de l’Eloquence, afin que je pusse vous en faire un recit fidelle.","id":"/div/quote/p[10]/hi/#"}}}]}}}