{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-02_062","@resp":"mercure","head":{"value":"[Entrée de M. Fourbin, Evesque &amp; Comte de Beauvais, dans la Ville de ce nom]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1680 [tome 3], p. 62-70.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"J’aurois des choses tres particulieres à vous dire, de l’Entrée de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Fourbin dans la ville de Beauvais dont il est l’Evesque, si on avoit gardé toutes les formalitez qu’on a de coûtume d’observer, quand un Evesque, Pair &amp; Comte de Beauvais, prend possession, mais sa modestie s’y est opposée, &amp; le Chapitre luy a déferé, à la charge toutefois que ce retranchement de Cerémonies ne porteroit aucun préjudice pour les autres. La Reception de ce Prélat fut faite le 23. du Mois de Decembre. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Boucher, Chanoine de la Cathédrale de S. Pierre, ayant reçeu sa Procuration le 20 pour prendre possession en son nom, fit connoistre le pouvoir qu’il en avoit, &amp; se retira à l’Evesché avec les Officiers du Comté qui le suivirent. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Doyen précedé des Massiers, &amp; accompagné de deux Notaires Apostoliques, le vint prendre au Palais Episcopal, &amp; le conduisit de là au Chapitre. Apres qu’il y eut communiqué son Pouvoir, &amp; que toutes les formalitez ordinaires en ces sortes d’occasions eurent esté observées, on le mena au Jubé, où la Bulle ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Ad Populum","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" fut lûë, M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Doyen annonçant tout haut à ceux qui estoient présens, que Messire Toussaint de Fourbin estoit Evesque de Beauvais. Cela fait, M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Boucher alla à l’Autel, &amp; occupa en suite la Place du Chœur désignée pour les Evesques. Pendant ce temps, on chanta un fort beau Motet de la composition de M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" Bourgault, qui depuis quinze ans est Maistre de la Musique de la Cathédrale. Vous sçavez, Madame, que la Musique de Beauvais passe pour une des meilleures qu’il y ait en France. Au sortir de l’Eglise, M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" le Boucher fut conduit à L’Evesché, où M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Doyen commença les proclamations. Le mesme M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" le Boucher ayant fait donner avis dés le matin à Messieurs de Ville, du Pouvoir qu’on luy avoit envoyé, on sonna la Cloche qu’on appelle la Commune, &amp; il fut reçeu de ces Messieurs accompagné de la mesme sorte qu’à la Cathédrale. M","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":" l’Avocat du Roy le harangua ; ensuite dequoy il prit possession de la Ville au nom de M","id":"/div/p[0]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[23]/hi/#"}}},{"#":{"value":" l’Evesque. Ce Prélat y arriva le 22. &amp; trouva les Compagnies des Privilégiez assemblées, &amp; les Suisses de la Garnison sous les Armes dans la Place. Il alla sur les quatre heures à l’Evesché, où M","id":"/div/p[0]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[25]/hi/#"}}},{"#":{"value":" le Président Vigneron, &amp; M","id":"/div/p[0]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[27]/hi/#"}}},{"#":{"value":" le Lieutenant General, le haranguérent. Les Echevins le salüerent en suitte, &amp; luy firent les Présens accoutûmez, qui sont deux Pieces de Drap, l’une grise, &amp; l’autre blanche, avec quantité de Bouteilles de Vin. Le lendemain 23. il parut avec son Habit de Comte de Beauvais, qui luy est particulier, &amp; alla se présenter à la Porte de l’Eglise, où il fut harangué par M","id":"/div/p[0]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[29]/hi/#"}}},{"#":{"value":" l’Abbé d’Ormesson, Doyen. Il signa la Conservation des Privileges du Chapitre, &amp; ayant esté revestu de ses Habits Pontificaux, il celébra la Messe solemnellement, apres que la Musique eut chanté le ","id":"/div/p[0]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Te deum.","id":"/div/p[0]/#[31]/hi/#"}}},{"#":{"value":" Depuis qu’il est à Beauvais ; il s’est continuellement appliqué à connoistre son Diocese ; &amp; comme il a sçeu que son Seminaire estoit un des plus fameux de France, il a amené avec luy des Prestres de la Mission pour le conduire avec M","id":"/div/p[0]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[33]/hi/#"}}},{"#":{"value":" Valteblé qui en est le Directeur. Il a eu le mesme soin pour le College, dont il a donné la Principauté à M","id":"/div/p[0]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[35]/hi/#"}}},{"#":{"value":" Barbier, Docteur de Paris, &amp; Recteur de l’Université, qui y regentera aussi la Philosophie.","id":"/div/p[0]/#[36]/#"}}]},"Le zele des Habitans de Beauvais a fort éclaté dans cette rencontre. Ils en ont toûjours montré beaucoup pour leurs Evesques, qu’ils honorent non seulement comme leurs Pasteurs, mais comme leurs Seigneurs temporels. Ils ont donné des marques de la singuliere venération qu’ils avoient pour le dernier, en faisant graver son Portrait apres sa mort. Vous sçavez qu’il s’appeloit Messire Nivolas Choart. On lit ces six Vers au dessous de ce Portrait."],"quote":{"l":["Prier, agir, veiller, visiter son Troupeau,","Brûler à chaque instant d’un zele tout nouveau,","Se faire tout à tous, remplir son Ministere,","Trouver dan le travail un vif &amp; saint attrait,","Ce fut de ce Prélat le divin Caractere ;","Peindre la Charité, c’est faire son Portrait. "]}}}