{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-03_136","head":{"value":"[Te Deum chanté à Mantoüe]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1702 [tome 4], p. 136-140.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le 12. du mois passé Monsieur le Duc de Mantoüe accompagné de Madame la Duchesse, des Ministres étrangers de toute la Noblesse &amp; d’un grand Concours de Peuples fit chanter le ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" par sa Musique dans l’Eglise de Saint Pierre, de la Ville de Mantoüe, en action de grace de ce que les Allemans avoient esté chassez de Cremone par la valeur des troupes du Roy aprés onze heures de Combat. Toute la garnison estoit sous les armes, l’Infanterie bordoit les rempars de la Ville, &amp; la Cavalerie occupoit les places. Le signal étant donné aprés que la fonction de l’Eglise fut finie, il se fit une ample décharge de toute l’artillerie tant de la ville que de la Citadelle, ensuite de quoy le Palais de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" d’Audifret Envoyé de France, parut en feu par la grande quantité de gros flambeaux de cire blanche, de bougies &amp; de lampions, dont toutes les fenestres, les entre deux de fenestres &amp; les balcons estoient remplis. La régularité du Palais contribua beaucoup au bel ordre qu’on y avoit observé. Ce Palais a deux façades qui forment un triangle, dont chaque face a trois rangs de fenestres, &amp; chaque rang vint-cinq croisées, sur chacune desquelles on avoit mis cinq lanternes ou fanaux aux armes du Roy. Monsieur l’Envoyé fit défoncer des tonneaux de vin sous la porte de son Palais &amp; distribuer un grand nombre de pains aux Pauvres. Il fit aussi jetter de l’argent par les fenestres à une infinité de Peuple qui fit retentir l’air durant plus de deux heures des cris continuels de ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", ausquels répondoient huit Trompettes &amp; quatre Timbales qu’on avoit placées aux deux bouts du Palais sur deux balcons éclairez de gros flambeaux. Les Appartemens estoient pleins de rafraischissemens, de toutes sortes de vins &amp; de liqueurs, de maniere que cette feste fut une des plus Galantes qui se soit veüe dans le Pays. Tout ce qu’il y avoit dans Mantoüe de gens de distinction s’y trouva, &amp; les Italiens y parurent aussi empressez à honorer le Roy que les François mesme.","id":"/div/p[0]/#[6]/#"}}]},{"#1":{"value":"On peut dire de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" d’Audifret qu’il est magnifique, &amp; qu’il ne fait pas moins bien par là les honneurs de la France, qu’il sçait s’acquiter avec dignité par son esprit des affaires dont il est chargé.","id":"/div/p[1]/#2"}}]}}