{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-04a_177","@resp":"wordpro","head":{"value":"[Harangue faite au Roy d'Angleterre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1689 [tome 4], p. 177-182.","id":"/div/bibl/#"}},"p":[{},"En vous parlant il y a un mois de la reception qui avoit esté faite au Roy d’Angleterre, dans tous les lieux où passa ce Prince pour se rendre à Brest, je vous envoyay la pluspart des complimens qui luy avoient esté faits par les divers Corps qui eurent l’honneur de le saluër. Vous m’avez marqué en avoir receu beaucoup de plaisir, &amp; comme celuy du Pere Delpeuch, Prestre de l’Oratoire, &amp; Recteur de l’Université d’Angers, m’est tombé depuis entre les mains, je ne veux pas vous priver de la satisfaction que vous aurez à le lire. Sa Majesté Britannique en fut tres-contente, &amp; sur l’approbation generale qu’il receut, l’Université assemblée en Corps, à la teste duquel il fut prononcé, ordonna qu’il seroit mis dans ses Registres. En voicy les termes."],"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"SIRE.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si dans le renversement étrange des Loix humaines &amp; divines qui se fait aujourd’huy, il nous estoit permis de concevoir quelque joye, l’unique que nous pourrions ressentir dans l’excés de nos déplaisirs, seroit d’avoir l’honneur de salüer Vostre Majesté, &amp; de voir dans la Personne d’un si grand Prince l’intrepide Défenseur de nos Autels &amp; le Heros de la Religion. Jamais rien n’a paru de si grand que ce que vous avez fait dans l’une &amp; dans l’autre fortune, toujours égal, toujours ferme, toujours bienfaisant, prest à abandonner le Trône plutost que d’abandonner vostre Religion, &amp; prest à remonter sur le Trône pour la défense de la mesme Religion. Nous n’avons presque point esté surpris de voir Vostre Majesté attaquée par de perfides Ennemis. C’est la fatalité, Sire, des Princes incomparables &amp; des Souverains jaloux de la gloire des Autels, d’avoir à combattre &amp; à vaincre des Tyrans. Les Constantins ont eu des Maxences, les Theodoses ont eu des Maximes &amp; des Eugenes, qui eurent l’insolence de monter jusque sur le Trône ; mais leur cheute suivit de prés leur élevation, &amp; dans leur juste infortune il ne leur resta que la triste consolation d’avoir osé combattre contre les Heros. Telle sera, Sire, la fortune de cet injuste Usurpateur, de ce Roy de Theatre qui viole témerairement les droits les plus sacrez, &amp; l’Université d’Angers qui prend la liberté de vous offrir ses tres-humbles respects, &amp; qui a cent fois consacré sa voix à vos loüanges, se prépare à celebrer l’heureux rétablissement de Vostre Majesté, qui est l’unique objet de ses vœux.","id":"/div/quote/p[1]/hi/#"}}}]}}}