{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-05_218","head":{"value":"[Article considerable, touchant le livre intitulé Ecclesiasticae, Jurisdictionis vindiciae]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1705 [tome 5], p. 218-232.","id":"/div/bibl/#"}},"p":{"value":"Je vous promis le mois passé l’article suivant, je vous l’envoye.","id":"/div/p"},"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Il paroist depuis quelque temps en France, un Ouvrage d’un des plus habiles Jurisconsultes du Royaume, le","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Traité de l’Abus ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Charles Fevret, donna lieu à l’Auteur de le composer ; mais il n’a esté publié que","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"ans aprés sa mort. Antoine Dadin de Hauteserre, Professeur en Droit Civil &amp; Canonique, &amp; Doyen de l’Université de Toulouse, dont il eut la Charge d’Antecesseur en","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 1644. ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"est mort en","id":"/div/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" 1682. ","id":"/div/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; son Livre n’a esté publié par les personnes qui ont pris soin de l’Impression, qu’en","id":"/div/quote/p[0]/#[8]/hi/#"}}},{"#":{"value":" 1702. ","id":"/div/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"à Orleans &amp; à Paris. Le premier titre de l’Ouvrage &amp; celuy que l’Auteur luy avoit donné, tel qu’il paroist dans le Privilege, &amp; à la teste des huit premiers Livres, est :","id":"/div/quote/p[0]/#[10]/hi/#"}}},{"#":{"value":" De jurisdictione Ecclesiastica tuenda, adversus insultus auctoris tractatus de abusu &amp; aliorum. ","id":"/div/quote/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce titre qui donnoit une assez juste idée de l’Ouvrage, a esté changé en celuy de","id":"/div/quote/p[0]/#[12]/hi/#"}}},{"#":{"value":". Ecclesiasticæ jurisdictionis vindiciæ, ","id":"/div/quote/p[0]/#[13]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"par M","id":"/div/quote/p[0]/#[14]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[14]/hi/#[1]/hi/#"}}},{"#":{"value":" du G…… dit-on, ou par d’autres personnes peu attentives sans doute, aux veritables sentimens du deffunt, qui n’eût pas consenti à ce changement s’il eust vécu, &amp; qui n’eût pas manqué de répondre aux Notes qui ont esté ajoûtées à cet Ouvrage ; mais peut-estre aussi que si le fameux M","id":"/div/quote/p[0]/#[14]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[14]/hi/#[3]/hi/#"}}},{"#":{"value":" de Hauteserre eust poussé le terme de sa vie jusqu’au temps de l’impression de son Ouvrage, les Notes n’eussent point parû du tout, &amp; que le langage de l’Approbateur eust esté different. Quoiqu’il en soit, je crois que les éloges donnez de toutes parts à cet Ouvrage quand il a parû, &amp; les sollicitations pressantes qui furent faites à M","id":"/div/quote/p[0]/#[14]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[14]/hi/#[5]/hi/#"}}},{"#":{"value":" de Hauteserre pour rendre public son Livre, doivent prévaloir dans l’esprit des Lecteurs sur la malignité de quelques critiques. Si on demande par qui ces sollicitations estoient faites, &amp; si elles ne venoient point de quelques amis de M","id":"/div/quote/p[0]/#[14]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[14]/hi/#[7]/hi/#"}}},{"#":{"value":" de Hauteserre, ou de quelques personnes interessées à la publication de l’Ouvrage ; Peut-estre sera-t-on surpris d’apprendre, que c’estoit une Assemblée generale du Clergé, qui indignée de l’atteinte que Fevret avoit donné à la Jurisdiction &amp; à la discipline Ecclesiastique, faisoit faire par Monsieur le Cardinal d’Estrées, alors Evêque de Laon, d’instantes prieres à M","id":"/div/quote/p[0]/#[14]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[14]/hi/#[9]/hi/#"}}},{"#":{"value":" de Hauteserre pour deffendre les droits de l’Eglise, en publiant les Memoires qu’il avoit redigez sur cette importante matiere. La Lettre de Monsieur le Cardinal d’Estrées est inserée dans la Preface ; &amp; ce grand Prelat si versé dans ces questions épineuses, est encore prest aujourd’huy de soûtenir l’éloge qu’il faisoit pour lors de la personne &amp; des Memoires de M","id":"/div/quote/p[0]/#[14]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[14]/hi/#[11]/hi/#"}}},{"#":{"value":" de Hauteserre. Pour moy, sans me piquer d’avoir de grandes lumieres sur la Jurisprudence, je crois que cet Ouvrage est aussi recommandable par ses maximes &amp; par les sentimens qu’il renferme, que par la profonde érudition que l’Auteur y a répanduë, &amp; je crois avec d’autant plus de fondement, qu’il est aussi sûr de s’attacher aux régles qu’il y establit, qu’aux faits qu’il y raporte. Mais parlons un peu en détail de l’Ouvrage.","id":"/div/quote/p[0]/#[14]/hi/#[12]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Il contient onze Livres, &amp; je sçay du petit-fils de l’Auteur, qui est Chanoine de la Cathedrale de Cahors, &amp; qui soûtient avec honneur le nom de Hauteserre, celebre depuis prés d’un siécle dans la Republique des Lettres, que son grand-pere en avoit composé un douziéme. Il ne seroit pas impossible que nous n’en dussions la suppression à ceux qui prévenus contre l’ouvrage, y ont fait des changemens &amp; ont critiqué ce qu’ils n’ont pû changer.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"L’Auteur examine dans le premier Livre si les Evêques ont une jurisdiction particuliere, &amp; qui leur soit propre ; il conclud pour l’affirmative, &amp; il ne s’en tient pas là ; il prétend même qu’elle est puisée dans le droit divin ou du moins qu’elle tire son origine des constitutions Apostoliques. Les autoritez ne manquent pas à M","id":"/div/quote/p[2]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[0]/hi/hi/#"}},"#2":{"value":" de Hauteserre pour prouver cette proposition ; il en raporte un grand nombre. La conduite du grand Apostre à l’égard de l’incestueux de Corinthe est icy un témoignage de poids. Un trait d’un Sermon de saint Gregoire de Nysse","id":"/div/quote/p[2]/#[0]/hi/#2"}}},{"#":{"value":" (de castigat) ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" 39. ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Chapitre de l’Apologetique de Tertullien ne sont pas inutiles pour défendre le droit Episcopal ; mais écoutons S. Paul luy-même qui recommande aux fidelles de ne point porter leurs contestations particulieres aux tribunaux seculiers","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":". Audet aliquis vestrum habens negotium adversus alterum, judicari apud iniquos &amp; non apud sanctos ? an nescitis quoniam sancti de hoc mundo judicabunt, secularia igitur judicia si habueritis ; contemptibiles qui sont in ecclesia illos constituite ad judicandum. ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais, dira-t-on, de telles propositions sont contraires à nos usages ; si ce raisonnement a lieu, repondra-t-on aussi, que deviendra le respect dû aux saintes Ecritures ? Le second livre contient une division de la Jurisdiction Ecclesiastique, en volontaire &amp; contentieuse. De la premiere depend l’ordination &amp; la collation des benefices. L’Auteur pose pour une maxime constante, que dans les choses qui concernent l’ordre Episcopal, il ne se fait point d’évolution, &amp; que la voye d’appel n’est point ouverte au Metropolitain ; mais qu’il est seulement permis de se pourvoir vers sa Sainteté. Il en conclud qu’en cette matiere l’appel comme d’abus ne doit pas avoir lieu ; quelques Jurisconsultes François ne convenant pas de ce principe ; il s’agit de sçavoir s’il en est moins incontestable. Le Chapitre","id":"/div/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":" 18. ","id":"/div/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"des Offices de saint Ambroise ; les paroles de l’Empereur Valentinien rapportées dans le","id":"/div/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"chapitre du quatriéme Livre de Theodoret, le","id":"/div/quote/p[2]/#[10]/hi/#"}}},{"#":{"value":" 82. ","id":"/div/quote/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"chap. du cinquiéme Livre de saint Jean Chrisostome","id":"/div/quote/p[2]/#[12]/hi/#"}}},{"#":{"value":" de Sacerdot : ","id":"/div/quote/p[2]/#[13]/#"}},{"hi":{"@rend":"i","#1":{"value":"&amp; enfin la premiere Epître de Zozime ne sont certainement pas favorables à Fevret ni à ses partisans. Le troisiéme Livre traite de la correction qui se fait par les Evêques sans forme de procés. Il traite aussi de la Jurisdiction contentieuse qui s’exerce dans les Officialités. C’est en cette occasion qu’on prétend encore que M","id":"/div/quote/p[2]/#[14]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[14]/hi/hi/#"}},"#2":{"value":" de Hauteserre s’éloigne du sentiment commun des Jurisconsultes François, qui prétendent avec Fevret qu’en matiere Civile, un Clerc peut renoncer à son privilege. Une pratique pour n’être pas en usage dans un Païs ou pour y avoir esté abolie n’en est pas quelque-fois moins bonne. En tout cas Arnobe sur le","id":"/div/quote/p[2]/#[14]/hi/#2"}}},{"#":{"value":" 16","id":"/div/quote/p[2]/#[15]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[2]/#[16]/hi/#"}}},{"#":{"value":". ","id":"/div/quote/p[2]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"Pseaume garentira ma conjecture","id":"/div/quote/p[2]/#[18]/hi/#"}}},{"#":{"value":" : Sub-plantatur qui privilegium amittit, sicut à Jacob Esaü sub-plantatus est. ","id":"/div/quote/p[2]/#[19]/#"}},{"hi":{"@rend":"i","#1":{"value":"J’appelleray aussi en témoignage pour M","id":"/div/quote/p[2]/#[20]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[20]/hi/hi/#"}},"#2":{"value":" de Hauteserre, Luitprand","id":"/div/quote/p[2]/#[20]/hi/#2"}}},{"#":{"value":" (","id":"/div/quote/p[2]/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"cap.","id":"/div/quote/p[2]/#[22]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/quote/p[2]/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"hist. lib.","id":"/div/quote/p[2]/#[24]/hi/#"}}},{"#":{"value":" 1.) ","id":"/div/quote/p[2]/#[25]/#"}},{"hi":{"@rend":"i","#":{"value":"la","id":"/div/quote/p[2]/#[26]/hi/#"}}},{"#":{"value":" 35. ","id":"/div/quote/p[2]/#[27]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/p[2]/#[28]/hi/#"}}},{"#":{"value":" 85. ","id":"/div/quote/p[2]/#[29]/#"}},{"hi":{"@rend":"i","#1":{"value":"Lettres d’Yves de Chartres, &amp; enfin Theodoret, le celebre Evêque de Tyr. Le quatriéme livre traite de l’instruction criminelle contre les Clercs avec la distinction du delit commun &amp; du cas privilegié. M","id":"/div/quote/p[2]/#[30]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[30]/hi/hi/#"}},"#2":{"value":" de Hauteserre releve icy le respect que les Arriens, ces ennemis de la divinité du fils de Dieu, ont toûjours conservé pour la dignité Episcopale. Je voudrois pouvoir m’étendre sur l’érudition qui est répandue dans ce Livre &amp; dans les","id":"/div/quote/p[2]/#[30]/hi/#2"}}},{"#":{"value":" 7 ","id":"/div/quote/p[2]/#[31]/#"}},{"hi":{"@rend":"i","#":{"value":"suivans, mais cela me meneroit loin, je ne dois cependant pas finir sans dire un mot des appellations comme d’abus. Dans le livre","id":"/div/quote/p[2]/#[32]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/quote/p[2]/#[33]/#"}},{"hi":{"@rend":"i","#":{"value":"chap.","id":"/div/quote/p[2]/#[34]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/quote/p[2]/#[35]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"&amp; suiv. M","id":"/div/quote/p[2]/#[36]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[36]/hi/#[1]/hi/#"}}},{"#":{"value":" de Hauteserre soutient que c’est un attentat au droit Ecclesiastique ; &amp; que cette forme judiciaire doit son origine à l’impieté &amp; à l’obstination des plaideurs. Il remarque que Paul de Samosate Evesque d’Antioche est le premier qui pour couvrir son erreur &amp; éviter sa deposition appella à l’Empereur Gallien. Les Donatistes imiterent ensuite l’exemple de ce fameux Précurseur d’Arrius, Constantin blâma leur conduite aussi bien que celle des Evesques du Concile de Nicée qui porterent au Tribunal de cet Empereur leurs differens. En France, continuë M","id":"/div/quote/p[2]/#[36]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[36]/hi/#[3]/hi/#"}}},{"#":{"value":" de Hauteserre, les appellations comme d’abus parurent fort tard. Pasquier n’a pu en faire remonter l’origine plus haut qu’au regne de Loüis XII. &amp; Gilles le Maistre n’a sçu produire d’Arrests plus anciens sur cette matiere que ceux de l’an","id":"/div/quote/p[2]/#[36]/hi/#[4]/#"}}]}},{"#":{"value":" 1533. ","id":"/div/quote/p[2]/#[37]/#"}},{"hi":{"@rend":"i","#1":{"value":"Je ne dois pas oublier de remarquer que la famille de M","id":"/div/quote/p[2]/#[38]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[38]/hi/hi/#"}},"#2":{"value":" de Hauteserre occupe les premieres charges de la Cour Souveraine établie à Montauban.","id":"/div/quote/p[2]/#[38]/hi/#2"}}}]}]}}}