{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-10_003","@resp":"mercure","head":{"value":"[Explication de l’Enigme du VII. Tome du Mercure Galant]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 3-7.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Vous le voyez, Madame, qui devine une fois, ne devine pas toûjours. Vos Amies que vous m’avez mandé avoir eu si peu de peine à penétrer les obscuritez de l’Enigme de la Lettre R, n’ont pû déveloper celles de la derniere que je vous ay envoyée, &amp; elles vous obligent à m’en demander l’explication. Vous dites que ce qui les a empeschées d’en venir à bout, a esté cette querelle finie par la culebute des restes d’un Squelete qui sortent brusquement de leur creux. Elles ne sont pas les seules à qui cet endroit ait paru difficile à débroüiller ; mais à cela pres, vous m’auriez fait plaisir de me mander ce qu’elles ont entendu par les premiers Vers, &amp; quel sens elles ont crû pouvoir donner à ce sombre &amp; double Parterre, éclairé de rayons diferens, où la guerre est allumée entre deux Amis, &amp; soûtenüe à grand bruit par une troupe de Demoiselles. Puis que vous m’assurez qu’elles se rendent, il ne faut plus leur cacher que le mot qu’elles ont inutilement cherché, est le ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Trictrac","id":"/div/p/hi/#"}},"#2":{"value":". Il fournit ce double Parterre diversifié de rayons, &amp; un assez bon nombre de Dames qui ne se peuvent remüer sans bruit. Quant aux restes du Squelete, il n’est pas besoin de vous dire que ce sont les Dez, qui estans faits d’os, sont poussez assez brusquement du fond des Cornets. Quoy que les Enigmes ne soient que des Jeux d’esprit, elles ne laissent pas de faire resver souvent les plus habiles, &amp; il en est dont le sens à trouver causeroit de longs embarras, si on estoit aussi obstiné à le chercher, qu’un Amant l’est quelquefois à vouloir découvrir quels favorables sentimens sa passion a pû faire naistre au cœur d’une Belle.","id":"/div/p/#2"}}}}