{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-09a_122","@resp":"mercure","head":{"value":"[Statuë du Roy élevée à Poitiers avec une description de toutes les Réjoüissances publiques qui se sont faites en cette occasion]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1687 (première partie) [tome 13], p. 122-202","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Comme la France n'a jamais eu de Heros plus digne de l'immortalité que LOUIS LE GRAND, elle n'a jamais eu aussi tant d'émulation qu'elle en fait paroistre à luy ériger des Statuës, &amp; à faire fraper des Medailles qui puissent conserver les traits du visage de ce Prince, &amp; faire voir à la postérité la plus reculée cet air de Majesté qui anime sa Personne, &amp; qui est meslé de tant de douceur. Parmy les Villes qui ont demandé instamment la permission d'ériger des Monumens, qui leur puissent mettre devant les yeux ce qu'elles ont le plus profondement gravé dans le coeur, celle de Poitiers s'est distinguée. Les Marchands qui y font un Corps considerable, touchez d'une juste reconnoissance des bienfaits qu'ils reçoivent tous les jours de Sa Majesté, pour la protection qu'Elle donne aux Arts &amp; au Commerce, resolurent d'en donner quelques marques exterieures en luy élevant une Statuë sur la porte du lieu où ils s'assemblent pour rendre la justice, mais M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Foucault, Intendant de la Province, dont vous connoissez le parfait attachement pour tout ce qui regarde la gloire du Roy, leur ayant conseillé de rendre ce Monument public, &amp; de l'ériger dans une Place, où estant plus en veuë, il fist mieux connoistre leur zele, ils entrerent dans son sentiment, &amp; aussitost le Corps de Ville au nom de tous les Habitans de Poitiers, choisit la plus belle Place pour y élever ce Monument, qui est une Statuë du Roy en pied, dans une attitude noble, majestueuse, &amp; digne du Prince qu'elle represente. [Suit une description de la statue, de son piédestal et des inscriptions gravées dessus.]","id":"/div/p[1]/#2"}},{"#1":{"value":"On peut dire que ce Monument est tel, qu'il y a sujet d'applaudir au zele de ceux qui l'ont erigé, &amp; à l'habileté de M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" Giroüard Sculpteur, qui en a entrepris l'execution. Le vingt-cinquiéme jour d'Aoust ayant esté fixé pour cette Feste, on se prepara à la signaler par des réjoüissances extraordinaires, &amp; la Place qui estoit autrefois le vieux Marché, &amp; que l'on appelle presentement la Place Royale, ainsi que le marque la seconde Inscription, se trouva décorée de la maniere que je vay vous l'expliquer. Quatre Arcs de Triomphe la fermoient aux quatre ruës qui y aboutissent. Le premier étoit dedié au Roy par ces mots.","id":"/div/p[2]/#2"}},"LUDOVICO MAGNO","BELLI PACISQUE ARBITRO","Il estoit composé d'un grand Portique, &amp; de deux moindres de chaque costé &amp; élevé dans toutes les regles &amp; toutes les proportions de l'Architecture. La Corniche qui estoit soutenuë sur quatre Pilastres d'ordre Corinthien, portoit un Buste du Roy sur un Trophée d'Armes avec cette Inscription.",{"hi":{"@rend":"i","#":{"value":"Nunc unâ in sede morantur, Majestas &amp; Amor.","id":"/div/p[6]/hi/#"}}},"Deux figures de femme à demy couchées accompagnoient ce Buste. L'une representoit la France appuyée sur l'Ecusson de ses Armes, jettant un regard vers le Buste avec ces mots d'Horace.",{"hi":{"@rend":"i","#":{"value":"Serus in Caelum rederas.","id":"/div/p[8]/hi/#"}}},"dans l'autre, la Ville de Poitiers estoit representée dans la mesme attitude, avec ces parole du mesme Poëte.",{"hi":{"@rend":"i","#":{"value":"Hic ames dici Pater atque Princeps.","id":"/div/p[10]/hi/#"}}},"Sur les deux Portiques deux grands Tableaux occupoient l'espace qui estoit entre leur ceintre &amp; l'architrave. L'un representoit la Discorde enchaînée avec ces mots.",{"hi":{"@rend":"i","#":{"value":"Pace terrâ marique imperatâ.","id":"/div/p[12]/hi/#"}}},"On voyoit dans l'autre Tableau l'Heresie qui expiroit, avec ces paroles,",{"hi":{"@rend":"i","#":{"value":"Extinctâ toto Regno Haerefi.","id":"/div/p[14]/hi/#"}}},"Quantité de Festons &amp; de Cartouches remplis de Devises, ornoient les autres endroits de ce premier Arc de triomphe.","Le second qui répondoit à celuy-ci, estoit de la mesme structure, dédié à Monseigneur le Dauphin, avec cette Inscription.","DIGNO LODOICI MAGNI FILIO.","DELPHINO AUGUSTO.","Le Buste de ce jeune Prince estoit élevé sur le Fronton, avec ce mot,",{"hi":{"@rend":"i","#":{"value":"Gentis deliciae.","id":"/div/p[20]/hi/#"}}},"A l'un des costez estoit Mars, avec ces Paroles,",{"hi":{"@rend":"i","#":{"value":"Tanto Lars gaudet Alumno.","id":"/div/p[22]/hi/#"}}},"A l'autre on voyoit Minerve, que ces mots faisoient connoistre.",{"hi":{"@rend":"i","#":{"value":"Altricem agnosce Minervam.","id":"/div/p[24]/hi/#"}}},{"#":[{"#":{"value":"Deux Devises estoient dans de grands tableaux sur les deux petits Portiques. La premiere avoit pour corps un Tourne-Sol élevé sur les autres fleurs d'un Parterre, tourné à l'ordinaire du costé du Soleil, &amp; ces mots pour ame,","id":"/div/p[25]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Aspicit, &amp; formam simul induit","id":"/div/p[25]/#[1]/hi/#"}}},{"#":{"value":", pour dire que Monseigneur se forme sur les exemples du Roy, qu'il a toûjours devant les yeux, comme le modele de bien regner. La seconde Devise estoit un Buste qu'une main polit &amp; perfectionne. Ces paroles luy servoient d'ame,","id":"/div/p[25]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sero persectior exit,","id":"/div/p[25]/#[3]/hi/#"}}},{"#":{"value":" pour faire entendre que Monseigneur, sous la conduite du Roy devient tous les jours plus accomply, &amp; qu'il en sera de luy comme d'un Ouvrage, qui ayant esté longtemps sous la main d'un excellent Ouvrier, attire l'admiration dé qu'il commence à Paroistre.","id":"/div/p[25]/#[4]/#"}}]},"Le troisiéme Arc ed Triomphe estoit dedié à Madame la Dauphine avec cette Inscription.","AUGUSTAE","LODOICI MAGNI NURUI.",{"#":{"value":"Le Buste de cette Princesse estoit élevé sur le Fronton, &amp; la Devise suivante faisoit comprendre qu'elle fait la joye &amp; le bonheur de la France. C'estoit un sep de Vigne, chargé de raisins avec ces mots. ","id":"/div/p[29]/#"},"hi":{"@rend":"i","#":{"value":"Multo populis dat gaudia partu.","id":"/div/p[29]/hi/#"}}},"Le dernier Arc de Triomphe estoit en l'honneur de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc d'Anjou, &amp; de Monseigneur le Duc de Berry. Leurs trois Bustes en faisoient le principal ornement, l'Inscription estoit,","AMANTISSIMIS","LODOICI MAGNI NEPOTIBUS.",{"#":{"value":"Comme ils sont d'un sang qui n'est pas capable de se mentir, toute la France les regarde avec des yeux pleins d'esperance pour un heureux avenir. C'est ce qu'on avoit tâché d'exprimer par une Devise dont le corps estoit un grand Arbre, auprés duquel il y en avoit un moindre qui poussoit trois rejettons. Elle avoit ces mots pour ame,","id":"/div/p[33]/#"},"hi":{"@rend":"i","#":{"value":"Magnus erit mensura Minorum.","id":"/div/p[33]/hi/#"}}},"Ces quatre Arcs de Triomphe faisant déjà un tres-bel effet dans la Place, elle fut encore ornée de quantité de Theatres pour la Musique, pour les Spectateurs &amp; pour les Trompettes. Celuy de la Musique representoit le Mont-Parnasse. Les Muses y estoient placées en divers endroits, &amp; Apollon élevé sur un Piedestal, sembloit les animer à chanter les Loüanges de LOUIS LE GRAND, &amp; les asseuroit en mesme temps de l'aveu &amp; de la protection de ce Monarque, par l'Inscription qui suit.","ILLIMEA CARMINA CURAE.",{"#1":{"value":"Au haut du Theatre des Trompettes estoit une Renommée la Trompette à la main avec ces paroles, ","id":"/div/p[36]/#1"},"hi":{"@rend":"i","#":{"value":"Nil mortale loquar","id":"/div/p[36]/hi/#"}},"#2":{"value":", pour dire que ce qu'elle publieroit du Roy, deviendroit l'admiration de l'Univers, &amp; l'entretien de tous les Siecles.","id":"/div/p[36]/#2"}},"Comme le Corps des Marchands avoit grand part à cette Feste, il y eut un Theatre particulier dressé pour eux, &amp; ce Theatre servit à la décoration de la Place, ainsi que les autres. Mercure, le Dieu du Negoce, y estoit élevé sur une pyramide, sur laquelle ont avoit peint des trophées des divers Instrumens qui sont propres aux Marchands. Quatre Figures qui representoient des Arts, occupoient les quatre coins, le tout accompagné de Devises &amp; d'Inscriptions qui convenoient au sujet. Toute la Place estoit environnée d'autres Theatres, qui outre leur décoration particuliere, estoient agreablement ornez d'une quantité prodigieuse de Personnes de l'un &amp; de l'autre Sexe, que le bruit de ce qu'on devoit faire à Poitiers, avoit attirées des autres Villes. Celuy des Ecoliers parut fort brillant. Les Peres Jesuites, dont vous connoissez le zele pour toutes les choses qui regardent la gloire du Roy, souhaitant qu'ils entrassent dans cette Feste, &amp; qu'ils contribuassent autant qu'ils pourroient à luy donner de l'éclat, les avoient fait dresser depuis quelque temps à l'exercice des armes, &amp; en avoient fait une Milice aussi propre qu'elle parut bien reglée ; de sorte que ce fut un spectacle fort divertissant de les voir tous rangez en bon ordre sur le Theatre qu'on leur avoit préparé. Il estoit bordé de demy-piques &amp; de Drapeaux de differentes couleurs, &amp; cela faisoit une face tres-agreable.",{"#":[{"#":{"value":"Trois Devises attachées en differens endroits de la Place, faisoient connoître que la Statuë qui donnoit lieu à cette solemnité, ne doit pas faire seulement l'ornement de la Ville, mais que les Habitants la regardent encore comme leur Divinité Tutelaire, puis qu'elle les met par là d'une façon plus particuliere sou la protection de Sa Majesté. La premiere estoit une fontaine jallissante au milieu d'un Parterre, avec ce mot, ","id":"/div/p[38]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ditat &amp; ornat","id":"/div/p[38]/#[1]/hi/#"}}},{"#":{"value":". La seconde, une colomne soutenant une voute, &amp; ces paroles pour ame, ","id":"/div/p[38]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Num quam sic sussulta cadet","id":"/div/p[38]/#[3]/hi/#"}}},{"#":{"value":", &amp; la troisiéme, un Soleil sur un champ couvert d'épics. Ces deux mots luy servoient d'ame, ","id":"/div/p[38]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Aspectu foecundat","id":"/div/p[38]/#[5]/hi/#"}}},{"#":{"value":". ","id":"/div/p[38]/#[6]/#"}},{"p":[{"#1":{"value":"La Place ayant changé de nom depuis l'érection de la Statuë, on avoit exprimé ce changement par une Emblême qui se trouva peinte à tous les endroits par où l'on y pouvoit entrer. C'estoit la figure d'un homme couronné, qui donnoit la main à une figure de Femme en signe d'alliance, avec ces mots, ","id":"/div/p[38]/#[7]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Regio decorat nomine","id":"/div/p[38]/#[7]/p[0]/hi/#"}},"#2":{"value":". Cette Figure de Femme representoit la Place, que la Statuë du Roy, figuré par cet homme couronné, honoroit du nom de PLACE ROYALE, son érection estant une espece d'alliance qu'elle contracte avec elle.","id":"/div/p[38]/#[7]/p[0]/#2"}},{"#":[{"#":{"value":"Toutes ces Décorations ayant esté executées avec tout le soin possible, on ne songea plus qu'à se préparer à la Feste, qui commença le 24. Aoust, par un Acte de Philosophie dedié au Roy. Cette action fut d'autant plus belle, que les éloges de ce grand Monarque y eurent autant de part que la Philosophie. L'Acte estant finy, les Ecoliers, qui avoient fait paroistre leur capacité &amp; leur esprit, allerent chez M","id":"/div/p[38]/#[7]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[7]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Intendant, luy porter en pompe la These de Satin où estoit le Portrait de Sa Majesté. Ils furent précedez des Hautbois &amp; des Trompettes &amp; celuy qui la portoit, marcha environné des Drapeaux des Compagnies de chaque Classe. Le soir toutes les Cloches sonnerent, &amp; leur carillon se joignant au bruit du Canon, &amp; à celuy des Trompettes &amp; des Tambours que l'on avoit disposez sur les Tours &amp; sur les lieux les plus élevez de la Ville, annonça la Feste du lendemain. Elle commença par une action de pieté. Le Clergé composé de six Chapitres, de vingt deux Paroisses, &amp; d'un grand nombre de Communautez Religieuses, s'estant assemblé dans l'Eglise Cathedrale, avec tous les Corps de la Ville, M","id":"/div/p[38]/#[7]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[7]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Foucault s'y rendit à la teste du Presidial, qui estoit ce jour-là en Robes rouges, &amp; qui fut suivy ou prévenu d'une affluence extraordinaire de Peuple. L'Eglise qui est tres-vaste, se trouva parfaitement bien decorée &amp; illuminée, par les soins de M. l'Abbé Du Soucy, qui est Chanoine de la Cathedrale, &amp; Conseiller d'Eglise. M","id":"/div/p[38]/#[7]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[7]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Rabereul, Doyen de l'Eglise de Saint Pierre, celebra la Messe avec beaucoup de solemnité. Elle fut suivie d'un ","id":"/div/p[38]/#[7]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[7]/p[1]/#[7]/hi/#"}}},{"#":{"value":", pour rendre graces à Dieu des faveurs particulieres que la pieté du Roy, &amp; son affection paternelle pour ses Sujets attirent sur ce Royaume. Il y eut une excellente Musique, composée des plus belles voix de la Province, &amp; de plusieurs autres que M l'Intendant avoit fait venir des Provinces voisines. Le Pere Chesnon, Jesuite, prononça un tres-beau Panegyrique du Roy. Il prit pour texte ces paroles de S. Mathieu, qui convenoient naturellement à son sujet. ","id":"/div/p[38]/#[7]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"De qiu est cette Image? On luy répondit que c'estoit celle de Cesar. Alors il leur dit, Rendez donc à Cesar ce qui est à Cesar, &amp; à Dieu ce qui est à Dieu","id":"/div/p[38]/#[7]/p[1]/#[9]/hi/#"}}},{"#":{"value":". Il commença d'abord par expliquer la différence qui se trouve entre le culte que l'on rend à Dieu, &amp; celuy qu'on rend aux Souverains de la Terre, &amp; fit connoistre à tout le monde, que si le Roy ne possede pas ces perfections infinies qui ne conviennent qu'à Dieu, il a pourtant receu toutes celles qui en approchent davantage, &amp; qui le rendent l'Image la plus sensible de la Divinité. Ensuite voulant interesser l'Assemblée à cette Ceremonie, il fit voir trois choses ; la premiere, qu'il estoit de la reconnoissance de la Ville d'ériger cette Statuë à Sa Majesté, en sorte qu'il seroit à souhaiter que toutes les villes du Poitou en fissent autant, pour reconnoistre les graces que la Province reçoit de sa bonté &amp; sur tout en ce qui concerne le rétablissement de la Religion; la seconde, qu'il estoit de la gloire de la Ville d'avoir cet ornement, qui doit estre le Monument éternel de la fidelité qu'elle a toujours euë pour son Prince, &amp; la troisiéme, qu'il estoit de son interest d'attirer par ce gage de son zele &amp; de son attachement pour le Roy, la faveur &amp; la protection de Sa Majesté. ces trois parties furent solidement prouvées, &amp; remplies de plusieurs beaux traits de l'Ecriture, de l'Histoire Ecclesiastique, &amp; de la vie de ce Prince, avec tous les agrémens que l'Eloquence Chrestienne peut permettre.","id":"/div/p[38]/#[7]/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"Après que cette action fut finie, tous les Corps se retirerent, excepté la Milice du College, qui ayant assisté à cette Ceremonie avec toute la devotion que pouvoit souffrir l'équipage guerrier où elle estoit, se rendit en tres-bon ordre à la nouvelle Place Royale, où tous ceux dont elle estoit composée, saluërent la Statue du Roy, d'une contenance fiere, mais qui marquoit que le coeur avoit beaucoup de part à cette action. Ensuite, après y avoir fait l'exercice avec toute la justesse des Troupes bien disciplinées, cette Milice fit place à une autre, qui ne fut pas moins agreable à voir. Ce fut celle des Bourgeois, qui s'estant rangez chacun sous son Drapeau, se rendirent l'après-dînée à la Place au bruit des Tambours, des Fifres, &amp; des Hautbois, &amp; dans un ordre qui fit admirer leur marche. La Statuë estant le premier objet de leurs regards, le fut aussi de leurs respects. Elle fut salüée à plusieurs reprises par la décharge du Canon &amp; de la Mousqueterie, à laquelle se joignirent les fanfares des Trompettes, &amp; mille cris de ","id":"/div/p[38]/#[7]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[38]/#[7]/p[2]/#[1]/hi/#"}}},{"#":{"value":". Aprés le mouvement des Troupes, &amp; les devoirs rendus aussi à la Statuë par le Corps des Marchands, qui estoient là en robes de ceremonie, M","id":"/div/p[38]/#[7]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[7]/p[2]/#[3]/hi/#"}}},{"#":{"value":" Foucault à la teste du Corps de Ville, fit trois tours autour de la Place, precedé par les Trompettes &amp; par les Tambours. Il mit ensuite le feu à un bucher que l'on avoit preparé, &amp; voulut bien que l'on donnast un flambeau au Juge des Marchands, comme une reconnoissance publique des soins qu'avoient pris ce Corps pour l'érection de ce Monument. Ce fut là que redoublerent les cris &amp; les acclamations du Peuple, ainsi que le bruit du Canon &amp; des Mousquets, qui ne finit qu'avec le feu du bucher ; aprés quoy on entendit un concert de Trompettes, qui attirant l'attention de tout le monde, qui s'estoit dissipée dans le fracas &amp; le tumulte de la Feste, prépara à une simphonie admirable de Violons, de Flûtes &amp; de Hautbois. Elle fut suivie d'un grand concert de Voix &amp; d'Instrumens, auquel l'Eloge du Roy servit de matiere. On feignit que le Dieu du Clain, nom de la Riviere qui passe à Poitiers, avoit esté réveillé par un bruit confus de Tambours &amp; de Trompettes ; &amp; voicy les Vers qu'on luy fit chanter.","id":"/div/p[38]/#[7]/p[2]/#[4]/#"}}]}]},{"quote":{"lg":[{"l":[{"@rend":"i","#":{"value":"Quel bruit Guerrier vient troubler mon repos ?","id":"/div/p[38]/#[8]/quote/lg[0]/l[0]/#"}},{"@rend":"i","#":{"value":"D'où vient que sur ces bords éloignez des alarmes","id":"/div/p[38]/#[8]/quote/lg[0]/l[1]/#"}},{"@rend":"i","#":{"value":"Le Tambour vient mesler le bruit affreux des Armes","id":"/div/p[38]/#[8]/quote/lg[0]/l[2]/#"}},{"@rend":"i","#":{"value":"Au doux murmure de mes eaux ?","id":"/div/p[38]/#[8]/quote/lg[0]/l[3]/#"}}],"ab":{"@type":"ornament","#":{"value":"***","id":"/div/p[38]/#[8]/quote/lg[0]/ab/#"}}},{"l":[{"@rend":"i","#":{"value":"Quelle Divinité se presente à mes yeux ?","id":"/div/p[38]/#[8]/quote/lg[1]/l[0]/#"}},{"@rend":"i","#":{"value":"Quel est cet air, ce port, &amp; cette noble audace ?","id":"/div/p[38]/#[8]/quote/lg[1]/l[1]/#"}},{"@rend":"i","#":{"value":"Je croyois que la Paix regnoit seule en ces lieux ;","id":"/div/p[38]/#[8]/quote/lg[1]/l[2]/#"}},{"@rend":"i","#":{"value":"D'où vient que Mars a pris sa place ?","id":"/div/p[38]/#[8]/quote/lg[1]/l[3]/#"}}],"ab":{"@type":"ornament","#":{"value":"***","id":"/div/p[38]/#[8]/quote/lg[1]/ab/#"}}},{"l":[{"@rend":"i","#":{"value":"Peuples, qu'on voit icy luy dresser des Autels,","id":"/div/p[38]/#[8]/quote/lg[2]/l[0]/#"}},{"@rend":"i","#":{"value":"Aimez-vous encor les alarmes ?","id":"/div/p[38]/#[8]/quote/lg[2]/l[1]/#"}},{"@rend":"i","#":{"value":"Le redoutable Dieu des armes","id":"/div/p[38]/#[8]/quote/lg[2]/l[2]/#"}},{"@rend":"i","#":{"value":"Est-il le seul des Immortels","id":"/div/p[38]/#[8]/quote/lg[2]/l[3]/#"}},{"@rend":"i","#":{"value":"Qui pour vous ait des charmes ?","id":"/div/p[38]/#[8]/quote/lg[2]/l[4]/#"}}]}]}},{"p":{"value":"Le Choeur des Peuples respondit à la surprise du Dieu du Clain, &amp; luy faisant connoistre LOUIS sous la face du Dieu Mars, prit occasion de chanter les loüanges de ce Monarque. Une voix seule les commença par ces Vers.","id":"/div/p[38]/#[9]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Sortez, Fleuve, sortez de vostre étonnement,","id":"/div/p[38]/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Reconnoissez l'égarement","id":"/div/p[38]/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qui vous fait de LOUIS méconnoistre l'Image.","id":"/div/p[38]/#[10]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ce Heros a du Dieu Mars","id":"/div/p[38]/#[10]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"L'activité, le courage ;","id":"/div/p[38]/#[10]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Par tout a ses Etendards","id":"/div/p[38]/#[10]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"La Victoire ouvre un passage,","id":"/div/p[38]/#[10]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Mais toûjours sa fierté","id":"/div/p[38]/#[10]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Le cede à sa bonté.","id":"/div/p[38]/#[10]/quote/lg/l[8]/#"}}]}}},{"p":{"value":"Une autre Voix poursuivit ainsi.","id":"/div/p[38]/#[11]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ce n'est pas seulement l'Arbitre de la Guerre","id":"/div/p[38]/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Pour qui ce Peuple heureux celebre un si beau jour.","id":"/div/p[38]/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"S'il fait sur des ingrats éclater son tonnerre,","id":"/div/p[38]/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il est l'aimable Autheur du repos de la terre,","id":"/div/p[38]/#[12]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et de tout l'Univers la terreur &amp; l'amour.","id":"/div/p[38]/#[12]/quote/lg/l[4]/#"}}]}}},{"p":{"value":"Après que le Choeur eut repeté ces trois derniers Vers, deux Voix ensemble chanterent ceux-cy.","id":"/div/p[38]/#[13]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Redoutez, fiers Ennemis,","id":"/div/p[38]/#[14]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Sa main foudroyante ;","id":"/div/p[38]/#[14]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Reverez, Peuples soûmis,","id":"/div/p[38]/#[14]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Sa main bien-faisante.","id":"/div/p[38]/#[14]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Le Choeur repeta encore ces quatre Vers, &amp; ensuite on entendit ces quatre autres, dont les deux premiers furent chantez par une Voix seule, &amp; les deux derniers par une autre.","id":"/div/p[38]/#[15]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Hors de ses heureux Etats","id":"/div/p[38]/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Regne nostre Auguste Maistre.","id":"/div/p[38]/#[16]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Dans les plus lointains Climats","id":"/div/p[38]/#[16]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Sa vertu le fait connoistre.","id":"/div/p[38]/#[16]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Aprés cela les deux Voix chanterent ensemble ces deux autres Vers, qui furent repetez par le Choeur.","id":"/div/p[38]/#[17]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Il peut quand il luy plaist, le plus doux des Vainqueurs,","id":"/div/p[38]/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Desarmer tout d'un coup, &amp; les mains &amp; les coeurs.","id":"/div/p[38]/#[18]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Les deux mesmes Voix ayant chanté separément, l'une ce vers,","id":"/div/p[38]/#[19]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Qu'il est heureux, qu'il est aimable!","id":"/div/p[38]/#[20]/quote/lg/l/#"}}}}},{"p":{"value":"Et l'autre celuy-cy,","id":"/div/p[38]/#[21]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Qu'il est grand, qu'il est redoutable!","id":"/div/p[38]/#[22]/quote/lg/l/#"}}}}},{"p":{"value":"Le Choeur reprit,","id":"/div/p[38]/#[23]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Que le Peuple est fortuné,","id":"/div/p[38]/#[24]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A qui le Ciel l'a donné !","id":"/div/p[38]/#[24]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Après quoy quatre differentes Voix chanterent chacune un des Vers qui suivent.","id":"/div/p[38]/#[25]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Il est le ferme appuy de la foible innocence,","id":"/div/p[38]/#[26]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Le Parnasse luy doit des honneurs immortels,","id":"/div/p[38]/#[26]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La discorde aux Enfers gemit sous sa puissance,","id":"/div/p[38]/#[26]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il vient de rétablir le culte des Autels.","id":"/div/p[38]/#[26]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Et tous ensemble.","id":"/div/p[38]/#[27]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"C'est peu que sa valeur sur la Terre &amp; sur l'Onde,","id":"/div/p[38]/#[28]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Signale ce Heros par mille exploits divers,","id":"/div/p[38]/#[28]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Sa vertu, sa bonté, sa sagesse profonde","id":"/div/p[38]/#[28]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Le font triompher des Enfers.","id":"/div/p[38]/#[28]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Le Dieu du Clain, touché des grandeurs du Roy, fit paroistre son admiration en chantant ces Vers.","id":"/div/p[38]/#[29]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"J'approuve avec plaisir l'ardeur de vostre zele,","id":"/div/p[38]/#[30]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Chantez, Peuples, chantez ce Heros glorieux,","id":"/div/p[38]/#[30]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Publiez ses exploits, portez jusques aux Cieux","id":"/div/p[38]/#[30]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Le bruit de sa gloire immortelle,","id":"/div/p[38]/#[30]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"A ces traits éclatans, à ces faits inoüis,","id":"/div/p[38]/#[30]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Je reconnois LOUIS.","id":"/div/p[38]/#[30]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Le Choeur ayant repeté ces deux derniers Vers, une Voix seule poursuivit de cette sorte.","id":"/div/p[38]/#[31]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"C'est peu que nostre zele éclate en ce grand jour,","id":"/div/p[38]/#[32]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Il faut porter plus loin le respect &amp; l'amour","id":"/div/p[38]/#[32]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que dans nos coeurs charmez a fait naistre sa gloire.","id":"/div/p[38]/#[32]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu'un Monument à sa memoire","id":"/div/p[38]/#[32]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Aux Siecles à venir fasse voir le Heros,","id":"/div/p[38]/#[32]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Dont la fidelle Histoire","id":"/div/p[38]/#[32]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Prend soin de publier les glorieux travaux.","id":"/div/p[38]/#[32]/quote/lg/l[6]/#"}}]}}},{"p":{"value":"Le Choeur finit par ces derniers Vers.","id":"/div/p[38]/#[33]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Qu'il dure ce Monument,","id":"/div/p[38]/#[34]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu'à l'abry des Lauriers il brave les orages ;","id":"/div/p[38]/#[34]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qu'il fasse de ces lieux le plus bel ornement,","id":"/div/p[38]/#[34]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu'il soit incessamment","id":"/div/p[38]/#[34]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"L'objet de nos respects, celuy de nos hommages ;","id":"/div/p[38]/#[34]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qu'il laisse aux Siecles à venir","id":"/div/p[38]/#[34]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Du bonheur de nos jours l'éternel souvenir.","id":"/div/p[38]/#[34]/quote/lg/l[6]/#"}}]}}},{"p":[{"#1":{"value":"Ces Vers avoient esté mis en Musique par M","id":"/div/p[38]/#[35]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[0]/hi/#"}},"#2":{"value":" Pain, Maistre de la Musique de S. Hilaire de Poitiers, &amp; ils eurent un succés qui répondit à ce qu'on attendoit de l'habileté d'un si grand Maistre.","id":"/div/p[38]/#[35]/p[0]/#2"}},"Cet éloge dura jusques à la nuit qui fut tres-brillante, par le bel effet que produisit une Illumination qui regnoit depuis le premier étage jusqu'au toit, dans les quatre costez de la Place, qui est de cinquante toises en quarré. A cette Illumination se joignit celle d'un tres-beau Feu d'artifice, dont il faut vous dire le dessein.",{"#":[{"#":{"value":"Sur un Theatre de quinze pieds de haut &amp; d'autant de large, paroissoit un Trophée d'Armes, élevé sur un Piedestal. Aux quatre faces estoient quatre Tableaux illuminez, aussi-bien que le Trophée. On avoit peint Jupiter dans l'un, ayant son foudre à ses pieds, avec ces mots, ","id":"/div/p[38]/#[35]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Iracunda ponit fulmina","id":"/div/p[38]/#[35]/p[2]/#[1]/hi/#"}}},{"#":{"value":", pour faire voir que le Roy avoit donné la Paix à l'Europe, lors qu'il estoit plus en estat que jamais de faire la guerre. L'autre representoient Pluton étonné, ce que son air &amp; ces mots faisoient connoistre, ","id":"/div/p[38]/#[35]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hinc etiam Phlegeton timet","id":"/div/p[38]/#[35]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Si Hercule alla aux Enfers enchainer Cerbere, comme le marque la Fable, l'Enfer a raison de craindre le Roy, aprés les effets qu'il vient d'éprouver de sa puissance. Le troisiéme Tableau faisoit paroistre Vulcain dans son attelier tout prest a travailler, &amp; l'on y lisoit ces mots,","id":"/div/p[38]/#[35]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Si bellare parat","id":"/div/p[38]/#[35]/p[2]/#[5]/hi/#"}}},{"#":{"value":". On faisoit allusion dans ce Tableau aux Armes que Vulcain forgea pour Aenée, &amp; il témoignoit qu'il se tenoit prest à travailler pour un Monarque, en qui on trouve encore plus de piété &amp; de courage que Virgile n'en a attribué à son Heros. Le Tableau de la quatriéme face representoit Mars, la main sur la garde de son épée, &amp; ces mots, ","id":"/div/p[38]/#[35]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Cùm jusserit","id":"/div/p[38]/#[35]/p[2]/#[7]/hi/#"}}},{"#":{"value":", marquoient l'état où est le Roy de faire de nouvelles conquestes. Le Theatre qui portoit cette Machine, estoit soutenu de huit pilastres tres-bien ornez. Aprés qu'on est laissé quelque temps aux Spectateurs, dont la Place, les Echaffaux, les fenestres, les Balcons, &amp; mesme les Toits estoient remplis pour considerer la disposition de ce Feu, on le fit jouër d'une maniere agreable &amp; terrible tout ensemble. C'esttoit un fort beau spectacle de voir partir à plusieurs reprises un gros de Fusées volantes qui semoient l'air d'un nombre infiny d'Etoies; mais c'estoit en mesme temps quelquechose d'assez affreux que le bruit redoutable des Boëtes, des Petards, &amp; de la décharge continuelle des pots à feu. Tout cela estant finy, la Feste fut continuée chez M","id":"/div/p[38]/#[35]/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[2]/#[9]/hi/#"}}},{"#":{"value":" l'Intendant, où les plus honnestes gens se rendirent. On fut arresté à la porte par un nouvel objet qui surprit. C'estoit trois longues tables disposées en triangle, couvertes de viandes qui furent abandonnées à la discretion du peuple. Ces tables estoient dressées dans une petite place dont la figure est triangulaire, &amp; où l'on abordoit par trois ruës, à l'entrée desquelles il y avoit des arcades ornées de Festons. Les Officiers de M","id":"/div/p[38]/#[35]/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[2]/#[11]/hi/#"}}},{"#":{"value":" l'Intendant placez au milieu de ces trois tables, avoient soin de les servir à mesure qu'on les dégarnissoit, &amp; de faire retirer ceux qui avoient soupé, pour faire place aux autres. La foule s'y trouva telle, qu'il y en avoit qui n'en pouvoient approcher, &amp; ceux-là se consoloient à une fontaine de vin qui coula depuis le matin à l'entrée de l'Hostel de M Foucault. Ce spectacle ayant diverty quelque temps la Compagnie, elle entra à la faveur d'une nouvelle Illumination qui faisoit voir de tous costez cet Hostel en feu, dans deux grandes Salles éclairées comme le reste. Quatre Tables de vingt-cinq couverts chacune, que l'on y trouva dressées, furent occupées par toutes les Dames que les Hommes voulurent servir. Il y eut simphonie pendant le repas, &amp; tout se passa sans confusion.","id":"/div/p[38]/#[35]/p[2]/#[12]/#"}}]},{"#":[{"#":{"value":"Le Soupé finy, on crut traverser une Bassecourt pour passer au Jardin, mais comme si elle eust disparu par enchantement, les Dames furent agreablement surprises de se trouver sur une Terrasse ornée de fleurs &amp; de deux Fontaines jaillissantes, par laquelle on descendoit dans un grand &amp; magnifique Sallon qu'elles n'avoient jamais vû. Ce Salon, qui se trouva tout disposé pour le Bal, estoit formé par un carré de trente-deux arcades de quinze pieds de hauteur. Sa longueur estoit de cinquante pieds sur quarante de large, &amp; son plat-fond estoit élevé de trente pieds, mais par le moyen d'une perspective pratiquée dans le Jardin, on avoit fait paroistre dans le bout une Galerie fort longue &amp; fort éclairée, qui y faisoit un très-bel accompagnement. Toutes les arcades estoient ornées de festons de fleurs, &amp; les piliers qui les soutenoient, couverts de Miroirs. L'espace qui estoit depuis le ceintre des arcades jusqu'au platfond, estoit fermé par de tres-riches Tapisseries, &amp; dans la principale face estoit élevé un Buste du Roy, de trois pieds de haut, environné d'un Soleil, dont le tour &amp; les rayons estoient couverts de lumieres. Ce Soleil estoit accompagné de Fleurs de Lys &amp; d'L couronnées sans nombre, le tout disposé avec des lumieres vives, qui faisoient une Illumination des plus surprenantes. Dans la face du Salon opposée à celle où estoit le Buste, &amp; au dessus de l'arcade qui faisoit l'ouverture de la Galerie, on avoit mis sous un Dais un fort beau Portrait du Roy, de la main du fameux M","id":"/div/p[38]/#[35]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[3]/#[1]/hi/#"}}},{"#":{"value":" Mignard. Ce fut dans cette Sale que plus de quatre-vingt Dames qui avoient soupé chez M l'Intendant, &amp; toutes celles qui vinrent aprés le soupé, soutinrent parfaitement bien la réputation où les Poitevines sont de bien danser. Les Amphitheatres qui avoient esté dressez le long &amp; derriere les arcades, furent remplis par un tres-grand nombre de personnes, qui eurent la curiosité de voir cette Assemblée, dont Madame l'Intendante fit admirablement bien les honneurs. Il y eut une tres-grande profusion de confitures &amp; de toutes sortes de rafraîchissemens, &amp; toute cette nuit se passa en réjoüissance, aussi-bien que les trois jours suivans, pendant lesquels la Maison de M","id":"/div/p[38]/#[35]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[3]/#[3]/hi/#"}}},{"#":{"value":" l'Intendant demeura ouverte pour satisfaire l'empressement du Peuple, que l'envie de voir la nouvelle structure du Salon attiroit en foule.","id":"/div/p[38]/#[35]/p[3]/#[4]/#"}}]},{"#":[{"#":{"value":"Le 26, les Officiers du Presidial, ayant à leur teste M","id":"/div/p[38]/#[35]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Razes President, qui ne laisse échapper aucune occasion de signaler son zele pour le service du Roy, ne se contentant pas d'avoir assisté au ","id":"/div/p[38]/#[35]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[35]/p[4]/#[3]/hi/#"}}},{"#":{"value":", que M l'Intendant avoit fait chanter le jour precedent dans l'Eglise Cathedrale, en firent chanter un autre dans celle des Cordeliers. L'action fut solemnelle, &amp; toute la Ville s'estant renduë l'apresdînée au College des Jesuites sur le bruit d'une Feste qui s'y devoit faire, on la commença par l'explication d'un Tableau Enigmatique que M","id":"/div/p[38]/#[35]/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[4]/#[5]/hi/#"}}},{"#":{"value":" Foucault avoit fait faire à Paris. [Suit la description du tableau.] Cette Enigme ayant esté expliquée on en proposa une autre. C'étoit Amphion qui touchoit un Lut, &amp; qui par son harmonie faisoit remuer les Arbres, &amp; les plaçoit en droite ligne sur le bord d'une Riviere. La Ville de Thebes paroissoit dans l'éloignement, &amp; des Muses sur le haut d'un Rocher, luy montroient la Lyre d'Orphée parmy les Constellations du Ciel, afin de l'animer, &amp; de l'exciter à continuer un Jeu qui produisoit de si beaux effets. Cette Enigme fut expliquée sur la Trompette, dont le son range des Troupes en Bataille, &amp; le Fleuve qui paroissoit dans le Tableau, donna occasion à celuy qui parloit, de toucher le passage du Rhin, &amp; de dire de tres-belles choses à la gloire du Heros qui conduisoit cette celebre action. Le veritable mot estoit le Cours. C'est une Promenade que M","id":"/div/p[38]/#[35]/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[4]/#[7]/hi/#"}}},{"#":{"value":" l'Intendant a fait faire sur les bords de la Riviere du Clain, aux portes de la Ville de Poitiers, qui n'avoit aucun de ces sortes d'embellissemens. L'explication de ces deux Enigmes, fut suivie d'une piece de Theatre, où l'on representa LOUIS LE GRAND, comme le plus grand de tous les Rois. Pour le faire d'une maniere plus agreable, &amp; qui fust plus du genie &amp; du tour de la Poësie, on crut devoir le representer &amp; les Princes ses Voisins, sous le nom &amp; l'idée des Dieux de l'Antiquité, avec qui ils ont des rapports plus singuliers. Le Roy y parut sous le nom d'Apollon, que les Anciens confondoient avec le Soleil, symbole de nostre Auguste Monarque. Pluton, Dieu des Richesses, des Enfers &amp; des Marais, figura les Hollandois &amp; les Peuples des Pays Bas. Jupiter fut connu pour l'Empereur à cause de l'Aigle Impériale, &amp; Neptune representa les Genois, les Algeriens, &amp; les autres Peuples Maritimes. Le Destin, qui dans la pensée des Anciens avoit un droit de souveraineté sur tous les autres Dieux, qui estoient soûmis à ses Arrests, déclara d'abord qu'il vouloit se défaire de sa suprême puissance en faveur d'Apollon, &amp; luy donner le premier rang sur Pluton, sur Neptune, sur Jupiter mesme. Il luy fit ensuite remporter sur eux les mesmes Victoires que le Roy a remportées sur ses Ennemis de sorte que les endroits les plus éclatans d'une vie si merveilleuse parurent dans tout leur jour, &amp; d'une maniere tres-naturelle, quoy que sous des symboles étrangers. Aprés tous ces Triomphes, on vit Apollon formant un Arc en Ciel, &amp; donnant la paix aux autres Dieux, ce qui signifioit le repos que le Roy a si genereusement donné à toute l'Europe. Ils marquerent tous la recevoir avec joye, &amp; l'on finit, en luy décernant des Arcs de Triomphe &amp; des Statuës dans les Places publiques. Cette Action estoit de cinq Actes, meslez de plusieurs entrées de Ballet. Ensuite on distribua les Prix que donna M l'Intendant, &amp; qu'il s'est engagé de donner tous les ans à ce College, à condition qu'on y prononcera aussi tous les ans le jour de S. Loüis un Panegyrique du Roy.","id":"/div/p[38]/#[35]/p[4]/#[8]/#"}}]},{"#":[{"#":{"value":"Dés ce mesme jour sur le midy, Madame de Navailles, Abbesse de Sainte-Croix, étant d'une Maison dont le zele s'est toûjours signalé heureusement pour la gloire de Sa Majesté, fit annoncer par le carrillon des Cloches de son Abbaye, la Feste qu'elle preparoit pour le lendemain. Le Canon de la Ville l'annonça aussi fort loin par les décharges reïterées, &amp; le bruit des Tambours &amp; des Trompettes se mesla aux concerts de Voix, de Violons &amp; de Flûtes douces. On chanta les Vespres avec beaucoup de solemnité &amp; Madame l'Abbesse qui ne manqua pas d'y officier, donna les premieres marques de sa juste reconnoissance envers le Roy par ses ferventes prieres, &amp; par celles de sa nombreuse Communauté. Le Clocher de l'Abbaye, qu'on avoit orné de Guidons &amp; d'Estendards, fut éclairé toute la nuit d'un nombre prodigieux de flambeaux. Le lendemain 27. d'Aoust, on vit dans chaque endroit de cette Maison Royale une Décoration merveilleuse qui surprit d'autant plus qu'on ne s'y attendoit pas. Tout cela se fit encore par les soins de M","id":"/div/p[38]/#[35]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[5]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé du Soucy, qui se connoist parfaitement aux choses de cette nature. On avoit tendu sur les portes du dehors de riches tapisseries de cette Abbaye, chargées d'Ecussons aux Armes de France, &amp; l'on avoit employé les plus magnifiques à parer tout le dedans de l'Eglise, depuis le bas des Grilles jusqu'aux voûtes, qui sont extrêmement exaucées. [...] M. l'Intendant, le Presidial, les autres Corps de la Ville, &amp; une infinité de Noblesse de l'un &amp; de l'autre Sexe s'estant rendus dans l'Eglise, M de Monnay, Official &amp; Grand-Vicaire de Poitiers, commença la Messe, qui fut chantée solemnellement avec le concert d'un grand nombre de belles Voix, des Orgues, des Violons, des Hautbois &amp; des Flûtes douces. [...] Après la Messe, Madame l'Abbesse entonna le ","id":"/div/p[38]/#[35]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[35]/p[5]/#[3]/hi/#"}}},{"#":{"value":", &amp; il fut continué par l'excellente Musique, &amp; la belle simphonie que l'on avoit admirée. Le soir, il y eut dans la Clôture de l'Abbaye un Feu de joye, que Mademoiselle de Rothelin, Niece de Madame l'Abbesse, alluma en presence de toutes les Religieuses, qui dans ce moment chanterent de nouveau en leur particulier le ","id":"/div/p[38]/#[35]/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[35]/p[5]/#[5]/hi/#"}}},{"#":{"value":" avec l'","id":"/div/p[38]/#[35]/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[38]/#[35]/p[5]/#[7]/hi/#"}}},{"#":{"value":" ; après quoy la Musique qui avoit assisté à la Ceremonie du matin, s'estant renduë au grand Parloir de Madame l'Abbesse, où plusieurs personnes de qualité se rencontrerent, elle luy fit chanter tous les Vers qui avoient esté composez à la loüange du Roy. La Solemnité de cette journée se termina par une aumône generale qu'elle fit faire à tous les Pauvres de la Ville &amp; de la campagne, que l'on y vit accourir de toutes parts, sur le bruit qui s'en estoit répandu.","id":"/div/p[38]/#[35]/p[5]/#[8]/#"}}]},{"#1":{"value":"Les Dames de la Trinité, qui ne sont pas moins considerables par leur naissance que par leur vertu, firent aussi chanter une Messe solemnelle &amp; un ","id":"/div/p[38]/#[35]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[35]/p[6]/hi/#"}},"#2":{"value":" en Musique, &amp; leurs Prieres pour la conservation du Roy, ne cesserent point pendant tout le jour.","id":"/div/p[38]/#[35]/p[6]/#2"}},{"#":[{"#":{"value":"Quoy que le Chapitre de S. Hilaire, qui avoit esté prié de se trouver à la Ceremonie qui fut faite le 25. dans la Cathedrale, y eust assisté en Corps, il ne laissa pas de faire chanter peu de jours après un ","id":"/div/p[38]/#[35]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[35]/p[7]/#[1]/hi/#"}}},{"#":{"value":" particulier en Musique, de la composition de M Pain. Ce fameux &amp; Royal Chapitre est d'autant plus considerable, qu'il dépend immediatement du S. Siege. Le Bureau des Finances, le Corps de Ville, &amp; le Corps des Marchands, qui voulurent faire la clôture de la Feste, firent pareillement chanter de grandes Messes solemnelles &amp; des ","id":"/div/p[38]/#[35]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[38]/#[35]/p[7]/#[3]/hi/#"}}},{"#":{"value":", ausquels M","id":"/div/p[38]/#[35]/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[7]/#[5]/hi/#"}}},{"#":{"value":" l'Intendant assista. Enfin, chacun a voulu marquer son zele dans cette occasion, jusqu'aux Ecoliers de Droit, qui ayant eu permission de s'assembler, &amp; d'entrer dans la réjoüissance publique, allerent en Corps &amp; sous les armes, rendre leurs devoirs à la Statuë, auprés de laquelle ils firent tirer un Feu d'artifice. J'ay oublié de vous dire que dés le 12. d'Aoust, la Figure avoit esté élevée dans le Vieux Marché, qu'on nomme aujourd'huy Place Royale, mais tous les ornemens ne pouvant estre si-tost en estat pour la Ceremonie, il fut arresté qu'elle ne se feroit que le 25. jour de S. Loüis. Cependant, quoy que la Figure n'eust esté posée que le soir du 12. M","id":"/div/p[38]/#[35]/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[38]/#[35]/p[7]/#[7]/hi/#"}}},{"#":{"value":" Joussant, Recteur de l'Université, ne pouvant retenir l'ardeur de son zele, alla dés ce mesme soir avec quantité de Personnes qualifiées de la Ville, &amp; accompagné de Tambours, de Hautbois, &amp; de Trompettes, rendre hommage à la Statuë, en faisant trois fois le tour de la Place avec les Ceremonies qui s'observent dans une semblable occasion.","id":"/div/p[38]/#[35]/p[7]/#[8]/#"}}]}]}]}]}}