{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-08_301","head":{"value":"[Lettre sur les Affaires d’Allemagne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1707 [tome 8], p. 301-308.","id":"/div/bibl/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"On apprend dans ce moment par des Lettres de Mr le Marquis de Vivans qu’un party de Cavalerie &amp; de Houssards a voulu attaquer son arriere-garde prés de Mulberq, &amp; que ce party a esté entierement défait ; on en a même envoyé les prisonniers à Lauterbourg.","id":"/div/p[0]/hi/#"}}},"Comme Mr le Maréchal de Villars n’a rien fait que de glorieux &amp; d’éclatant, soit en poursuivant les Ennemis jusqu’au bout de l’Allemagne, soit en revenant sur ses pas pour conserver une partie de ses nouvelles conquestes, &amp; pour continuer à les harceler ; mais même aprés avoir veu diminuer ses Troupes, &amp; grossir les leurs, &amp; qu’enfin il conserve toûjours beaucoup de superiorité sur eux, quoyqu’inferieur en Troupes, je crois devoir continuer à vous envoyer les Lettres qui viennent de son armée. Ainsi je continue de vous informer de tout ce qu’il a fait pendant ce mois, de la même maniere que j’ay commencé à vous l’apprendre."],"quote":{"label":{"value":"Au Camp de Gotzau le 16.","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"L’armée Imperiale marcha avant hier à Bruchsal, &amp; comme Mr le Maréchal de Villars avoit esté informé que les Ennemis avoient eu dessein de se saisir du poste de Graben, en quoy nous les avions prevenus, il ne douta pas que n’ayant pu nous ôter les bords du Rhin, ils ne songeassent à gagner Dourlach, qui leur donneroit le pied des montagnes. Ils avoient pour cela deux lieuës moins à faire que nous, mais l’armée du Roy pouvoit marcher presque toûjours en bataille, au lieu que la marche des Ennemis par le pied de la montagne, estoit assez difficile. Cependant Mr le Maréchal eut besoin de toute la diligence qu’il fit pour les prevenir, &amp; ayant esté informé en arrivant prés de Mulberg par trois Courriers du Commandant de Dourlach, que l’armée ennemie approchoit, il s’avança au grand trot avec 9. Escadrons qui estoient à la teste des Bagages. Il arriva sur Dourlach dans le temps que la teste de l’armée Ennemie paroissoit. On fit un grand bruit de Timballes &amp; de Trompettes qui les arresta. Il fut averti à 9. heures au soir, que l’armée entiere des Ennemis arrivoit sur les hauteurs de Dourlach, ce qui l’obligea d’y envoyer diligemment Mr le Comte de Broglio avec quelques Compagnies de Grenadiers. Mr le Maréchal s’y rendit à la pointe du jour, &amp; il trouva que les Ennemis qui avoient fait leurs dispositions la nuit, commençoient à embrasser Dourlach avec","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"colonnes d’Infanterie. Il ordonna à Mr le Marquis de Nangis de s’y jetter avec","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 300. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Grenadiers. Cependant comme il y avoit prés d’une demi lieuë de nostre droite à cette Ville, on avoit forcé Mr le Maréchal, par la crainte assez fondée de voir investir Dourlach, d’envoyer ordre à Mr le Marquis de Nangis de se retirer, lequel ordre il revoqua dans l’instant, à cause de l’extrême consequence qu’il y avoit de soutenir ce poste dans la situation presente où est nostre armée. Comme nostre bruit de Timballes avoit arresté les Ennemis la veille, on les arresta de même par un grand bruit de Tambours &amp; par une bonne contenance ; &amp; les Dragons de la droite estant arrivez au galop, &amp; la Brigade de Champagne un quart d’heure aprés, la journée se passa en canonnades. Les Ennemis estant fortifiez de plusieurs Troupes, &amp; sçachant les détachemens que nous avons faits, deviennent assez vifs, &amp; ils le seront encore d’avantage aprés l’arrivée de Mr d’Hanovre, que l’on attend de moment à autre, &amp; qui amene encore un secours considerable. Nos Troupes ont grande envie de combattre, &amp; l’on ne peut trop loüer l’ardeur &amp; la joye qu’elles font paroistre dés qu’il y a apparence d’action. Les armées sont à la demi portée du canon.","id":"/div/quote/p/#[4]/hi/#"}}}]}}}}