{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-11a_138","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1688 (première partie) [tome 15], p. 138-180","id":"/div/bibl/#"}},"p":[{},"Il n’y a rien qui éclaire tant l’esprit que l’amour, &amp; pour peu qu’un Amant soit secondé dans les entreprises qu’il fait pour obtenir ce qu’il aime, il est malaisé qu’il ne reussisse. Un Cavalier, amoureux depuis long-temps d’une Fille fort bien-faite, &amp; dont les manieres &amp; le tour d’esprit avoient pour luy ce charme engageant qui fait les étroites liaisons, estoit venu à bout de luy plaire. Outre qu’il avoit du bien &amp; de la naissance, elle luy voyoit tout ce qu’on peut souhaiter dans un honneste homme, &amp; les sentimens qu’il avoit pour elle le rendant digne de ceux qu’elle avoit pour luy, si elle eust esté en pouvoir de disposer d’elle mesme, son consentement pour l’épouser eust suivy de prés le don de son cœur. Le Cavalier avoit gagné l’esprit de la Mere, &amp; comme elle estoit dans ses interests, elle avoit mis en usage toutes sortes de moyens pour obliger son Mary à le choisir pour son Gendre, mais tous ses efforts n’avoient rien produit. C’estoit un Negociant estimé fort riche, &amp; qui ne faisoit que prescher misere. L’avarice le possedant jusques à l’excés, il cachoit avec grand soin les bonnes affaires où il avoit part, &amp; lors qu’il faisoit la moindre perte, c’estoient des plaintes qu’il portoit par tout, mais il avoit beau dire qu’il estoit ruiné, on le connoissoit, &amp; ce qu’il disoit de son malheur ne luy ostoit rien de son credit. L’épargne avec laquelle il vivoit luy attiroit à toute heure des reproches de femme. Elle estoit portée à la dépense, &amp; c’estoit pour elle un grand sujet de chagrin de ne pouvoir luy faire entendre raison sur l’aveuglement qu’il y avoit à vouloir toûjours amasser du bien pour n’en point joüir. Lors que sa Fille eut douze ans, quoy qu’elle fust sa seule heritiere, il la mit dans un Convent, &amp; n’oublia rien de ce qu’il crut pouvoir l’engager à estre Religieuse. Il ne la voyoit jamais qu’il ne luy fist quelque sermon sur les vanitez du monde. La Belle avoit de l’esprit, &amp; sa Mere qui la vouloit avoir auprés d’elle, luy donnant d’autres leçons, elle l’écouta trois ou quatre ans, comme estant fort disposée à profiter des avis qu’il luy donnoit. Le temps s’avançant toûjours, il la pressa enfin de se declarer, sur ce qu’elle étoit en âge de prendre l’habit, &amp; alors avec un air fort modeste, elle répondit à ce Pere avare qu’elle estoit fort persuadée que le monde n’avoit rien que de méprisable, &amp; que tout ce qu’on y pouvoit trouver de plus attirant n’estoit que sotise &amp; que bagatelle, mais qu’afin d’en estre mieux convaincuë, il luy estoit important de s’en détromper par elle mesme, &amp; de bien connoistre ce qu’elle avoit dessein de quitter. Ce raisonnement qu’il n’attendoit pas luy fit dire qu’elle devoit prendre garde que l’envie de voir le monde pour le quitter sans regret estoit une tentation des plus dangereuses, mais ce fut en vain qu’il la combatit. La Belle demeura ferme dans sa resolution, &amp; quoy qu’il pust faire pour la retenir dans le Convent, il fut obligé de la reprendre. Elle ne fut pas long-temps avec sa mere sans donner des marques de l’éloignement qu’elle avoit pour la retraite. Ses airs, ses manieres, &amp; la joye que luy donnoient toutes les parties de plaisir dont on la mettoit, estoient d’une Fille qui n’avoit aucun dessein de s’enfermer dans un Cloistre, il le vit avec douleur, &amp; pour la punir de ne s’estre pas voulu faire une vocation de complaisance, &amp; pour satisfaire en même temps à son avarice, il resolut de ne la point marier. Ainsi tous les partis qui se presenterent furent rejettez. Il pretextoit son refus du mauvais estat de ses affaires, qui ne luy permettoient pas de faire la moindre avance, &amp; il ajoûtoit que sa Fille estant encore fort jeune, rien ne le pressoit de s’en défaire. Ce fut dans ce temps que le Cavalier dont j’ay commencé à vous parler, prit de l’amour pour elle ; il tâcha de l’en convaincre par mille soins obligeans, &amp; le temps n’ayant servy qu’à s’accroistre par l’entiere connoissance qu’il eut de tout ce qu’elle valoit, il luy demanda la permission de se declarer. Elle luy fut accordée de concert avec la mere, quoy qu’avec peu d’esperance qu’il fust mieux receu que ceux qui avoient fait avant luy une pareille démarche. Comme il avoit plus d’amour que tous les autres, &amp; un amour ou l’interest n’avoit point de part, il se tint fort seur de reussir en se montrant prest de l’épouser sans aucune dot, mais la generosité luy fut inutile. Le Pere ne s’en laissa point toucher. Sa Fille estoit toujours coupable pour luy, &amp; il ne pouvoit luy pardonner sa sortie hors du Convent. Cette resistance à ses volontez luy avoit fait prendre de l’aversion pour elle. Il agit sur ce principe, &amp; s’abandonnant à ses sentimens bizarres, il dit que c’estoit perdre une Fille que de la marier à dix-sept ans, parce qu’elle n’estoit pas encore capable de se connoistre, &amp; que quand la sienne en auroit vingt-cinq, il songeroit à luy trouver un party. Sa femme s’emporta avec chaleur contre un caprice si peu soustenable, &amp; les veritez qu’elle luy dit sur les raisons cachées de cet injuste refus, ne servirent qu’à augmenter sa méchante humeur. Il ne voulut plus souffrir l’assiduité du Cavalier, &amp; toute la grace qu’elle obtint pour luy, ce fut qu’il pourroit encore de temps en temps les venir voir comme amy. Cette contrainte n’eut pas l’effet qu’il s’estoit promis. Les deux Amans s’enflamerent davantage, &amp; comme la Mere les favorisoit, ils se jurerent qu’ils ne cesseroient jamais de s’aimer. Heureusement le Pere avoit une étroite liaison d’interest avec un autre Negociant de la Ville, dont la Femme étoit extrémement amie de la sienne. Elles se voyoient souvent, &amp; ce fut chez cette Amie que le Cavalier continua de voir sa Maistresse. Le Pere qui se donnoit tout entier à son commerce, n’examinoit point ce qui se passoit, &amp; sans s’embarasser des sentimens de sa Fille, il luy suffisoit de ne rien voir qui pust luy blesser les yeux, &amp; d’avoir si bien écarté tous ses Amans que personne ne luy parloit plus de la marier. Elle recevoit toujours mille soins du Cavalier, accompagnez des plus tendres asseurances qu’il pust luy donner de sa passion, &amp; s’il n’osoit la voir chez son Pere plus souvent que tous les mois, ce qu’il faisoit regulierement pour conserver avec luy quelque habitude qui pust luy servir dans le besoin, il avoit d’assez frequents rendez vous chez la personne qu’ils avoient mise dans leur confidence. C’estoit elle qui faisoit toutes les parties de promenade &amp; de divertissement. Le Cavalier ne manquoit jamais à s’y trouver, &amp; c’estoient toujours des festes galantes dont il prenoit soin en Amant passionné. Cependant on n’oublioit rien pour gagner l’esprit du Pere, mais il avoit une obstination invincible, &amp; sa Fille, faute de vouloir se faire Religieuse, ne se pouvoit racommoder avec luy. On parloit toujours des moyens de le reduire, chacun en proposoit tour à tour, &amp; enfin une partie faite par hazard en fit imaginer un qu’on resolut de mettre en pratique. La Ville où il demeuroit étoit une Ville Maritime, &amp; la pesche des Thons qu’on faisoit alors à deux lieuës de là, le long de la coste, attiroit beaucoup de monde. Le Negociant de ses Amis estant allé luy rendre visite avec sa Femme, le discours tomba sur cette pesche, &amp; le temps estant fort beau, on proposa pour le lendemain d’aller prendre ce plaisir. On vouloit qu’il fust de la partie, &amp; sa Fille qui tâchoit toûjours de l’adoucir, fit ce qu’elle put pour l’y engager ; mais comme il falloit faire la dépense d’un Bateau, &amp; se charger de quelques provisions pour le disner, parce qu’on devoit partir dés le matin, il fut bien-aise que le tout tombast sur son Amy, à qui il laissa la conduite des trois Femmes. Le Cavalier ayant esté averty de cette partie, dont on n’osa le mettre, de peur qu’il ne fust trop remarqué, pria le Conducteur de la Troupe de l’obliger à descendre à une Maison qu’il avoit vers ce lieu-là, aprés qu’ils auroient joüy de la pesche. La chose se fit comme il l’avoit souhaité. Il estoit encore bonne heure, lors qu’on eut vû prendre quantité de Thons, &amp; quoy que l’on se fust préparé à un regale d’Amant, parce qu’on ne doutoit pas qu’on ne le trouvast en ce lieu là, on fut surpris de la maniere galante dont il receut sa Maistresse. Rien ne coute quand on aime fortement. Concerts, Voix, Musique, tout fut employé ; &amp; aprés qu’on eut passé quelque temps à voir sa maison, qui estoit fort belle, &amp; meublée tres-proprement, il fit servir un Ambigu des mieux ordonnez. On se donna à la joye, &amp; il en fit tant paroistre, que chacun la partagea. On souhaitoit qu’une si agreable journée ne finist point, lors que tout d’un coup on entendit les vents qui soufloient, &amp; la Mer qui mugissoit. Ce mauvais temps chagrina les Dames. Elles craignirent que l’orage ne leur fist courir quelque risque à leur retour, &amp; elles le craignirent encore plus lors qu’on eut fait venir les trois Matelots qui avoient la conduite du Bateau. Il leur parut qu’on avoit trop bien executé les ordres que le Cavalier avoit donnez de les faire boire, &amp; ils eurent beau les assurer qu’en tenant toujours la coste ils vaincroient les vagues, elles ne voulurent point s’en rapporter à cette assurance; &amp; dirent qu’il falloit chercher quelque voiture pour s’en retourner par terre. L’Amy qui les avoit amenées, tomba d’accord que ce seroit le plus seur, &amp; il ajoûta qu’en prenant la Mer, il estoit à craindre que la tempeste ne les poussast assez loin, pour tomber entre les mains des Corsaires qui faisoient souvent des courses le long de la coste. Sa Femme qui avoit l’esprit fort vif, se mit à rire aussi-tost, &amp; dit que le peril dont il venoit de parler luy avoit fait naistre une pensée qui pourroit produire quelque chose d’avantageux pour les deux Amans. C’estoit de demeurer tous cachez fort à leur aise deux ou trois jours chez le Cavalier, aprés quoy son Mary retourneroit seul dans le Bateau, &amp; supposeroit une rencontre de Turcs qui se seroient saisis des trois Femmes, &amp; qui l’auroient renvoyé pour apporter leur rançon qu’on feroit monter à une somme considerable ; que le Pere de la Belle n’osant abandonner sa Femme &amp; sa Fille, se resoudroit à donner une partie de la somme, &amp; que le Cavalier luy allant offrir sa bourse pour fournir le reste, pourroit l’engager à consentir à son mariage. L’expedient réjoüit la Compagnie. Le Cavalier qui en fut charmé, pria la Mere de ne s’y pas opposer. On examina ce dessein à fond, &amp; aprés qu’on eut long-temps raisonné sur la maniere de le faire réussir, il fut arresté que le Cavalier retourneroit à la Ville, afin d’empescher que son absence ne fist soupçonner qu’on eust concerté cette avanture. Il prit tous les soins requis pour faire que rien ne manquast aux Dames dont il s’éloigna avec beaucoup de chagrin, &amp; on s’assura des trois Matelots, qu’il fut aisé de gagner. Ils dépendoient de celuy qui devoit mener l’intrigue, &amp; ils allerent cacher le Bateau à un lieu qu’ils connoissoient fort enfoncé dans la coste. Le Cavalier rentra le soir-mesme dans la Ville, &amp; se montra en differens lieux, mais ce ne fut que le lendemain qu’il oüit parler de la petite Troupe qui n’estoit point revenuë. Le Negociant paroissant fort alarme, alla s’en informer à tous ceux qu’il sceut qui avoient esté prendre le jour précedent le divertissement de la mesme Pesche. Chacun luy dit qu’on y avoit veu son Amy avec les trois Dames, &amp; que puis qu’ils n’estoient point revenus avant le gros temps, il y avoit bien à craindre que leur Batteau n’eust pery. On le crut d’autant plus facilement, qu’on eut nouvelles certaines dans le mesme temps qu’il s’en estoit perdu plusieurs de Pescheurs par la violence de la tempeste. Le bruit du malheur qu’on pretendoit luy estre arrivé, s’estant répandu presque aussi-tost par toute la Ville, on alla chez luy de toutes parts luy faire les complimens de condoleance, qui sont ordinaires dans ces sortes d’occasions. Le Cavalier y alla comme les autres, &amp; eut le plaisir de recevoir pour réponse, qu’il avoit sujet de prendre part à sa perte, puis que sa perseverance l’avoit fait resoudre à consentir à son mariage dans fort peu de temps. Quoy qu’il affectast de témoigner beaucoup de douleur, on ne laissoit pas de démêler qu’il se consoloit de n’avoir plus ny Femme ny Fille, parce que cet accident, qu’il disoit chrestiennement qu’il falloit souffrir de la main de Dieu, luy épargnoit beaucoup de dépense qu’elles l’obligeoient de faire. La Mer s’estant montrée assez calme aprés trois jours de tempeste, l’Amy du Negociant revint seul dans son Batteau, comme on l’avoit projetté. On ne l’avoit pas plûtost veu paroistre, que tout le monde s’assembla autour de luy pour sçavoir son avanture. Il s’acquitta admirablement bien du conte qu’il avoit étudié. Il dit que le vent s’estant élevé tout d’un coup le jour de la Pesche, ses Matelots avoient esté emportez malgré eux en pleine Mer ; que lors qu’ils voyoient à tous momens les flots ouverts pour les engloutir, une Tartane s’estoit avancée vers eux ; que soixante &amp; cinq Corsaires Turcs, ou Algeriens, y avoient paru le sabre à la main, &amp; les avoient faits esclaves ; qu’ils avoient d’abord tourmenté leurs Matelots pour sçavoir qui ils estoient, &amp; qu’ayant appris par eux qu’ils se mêloient du negoce, ils avoient fixé leur rançon à cent mille francs ; que si-tost que l’orage avoit cessé, ils l’avoient renvoyé dans le Bateau afin qu’il pust leur apporter cette somme ; que pour luy il aimoit mieux qu’il luy en coutast cinquante mille francs, que de laisser ce qu’il avoit de plus cher dans l’esclavage, &amp; qu’il venoit demander à son Amy les autres cinquante mille francs pour luy ramener sa Femme &amp; sa Fille. Cette nouvelle qu’on fit courir aussitost de bouche en bouche luy avoit esté portée avant qu’il allast chez luy. Il le trouva dans un desespoir inconcevable, &amp; ses lamentations firent connoistre qu’une Rançon à payer estoit pour luy un malheur plus grand que la veritable mort de sa femme &amp; de sa fille ; il sembloit même que ce luy estoit quelque sorte de chagrin d’apprendre que l’une &amp; l’autre estoit encore vivante. Il dit d’abord avec une espece de fureur, que puis qu’on sçavoit le lieu où l’on trouveroit ces miserables Corsaires, il les falloit aller attaquer, &amp; qu’il ne seroit pas difficile de se rendre Maistre d’une Tartane. On luy répondit que c’estoit un seur moyen pour envoyer les trois femmes en Barbarie, puis qu’ils ne manqueroient pas de prendre la fuite dés qu’ils pourroient découvrir qu’on viendroit à eux avec des forces qu’ils auroient à craindre. Cette raison le fit acquiescer, mais elle ne le put convaincre de la necessité qu’il y avoit de donner les cinquante mille francs qu’on luy demandoit. Il dit que de quelque façon que ce fust, il ne pouvoit éviter d’avoir le chagrin de laisser sa Femme &amp; sa Fille esclaves, puisque les pertes qu’il avoit faites depuis cinq ou six années ne luy permettoient pas de les racheter au prix où leur Rançon avoit esté mise. Son amy qui témoignoit une extréme impatience d’aller porter sa part aux Corsaires qui ne vouloient pas attendre long-temps, offrit de luy avancer ce qui devoit luy revenir d’une affaire qu’ils avoient faite ensemble depuis peu de temps, &amp; deux Marchands qui se trouverent chez luy, &amp; qui luy devoient payer dans six mois de certaines sommes, voulurent bien les donner sur l’heure pour le tirer de l’embarras où il se trouvoit. Le tout montoit environ à dix mille écus, qu’il estoit au desespoir qu’on luy fist avoir comptant ; il fut contraint d’abandonner cette somme, quoy qu’avec de longs gemissemens, &amp; il protestoit qu’il luy estoit impossible de fournir le reste quand le Cavalier entra. Il luy expliqua douloureusement les angoisses qu’il souffroit, &amp; le Cavalier l’ayant consolé le plus humainement qu’il luy fut possible, le pria de trouver bon qu’il luy apportast ce qui manquoit au payement qu’il falloit faire, &amp; qu’il regardast sa Fille comme estant déja sa femme, puis qu’il luy avoit declaré le jour precedent le dessein où il estoit de la luy faire épouser. Cette offre luy fut le sujet d’une extrême joye au milieu de son chagrin. Il l’embrassa plusieurs fois, &amp; aprés l’avoir loué d’une generosité si peu attenduë, il dit pour la reconnoistre que sa Fille qui le ruinoit par la detestable demangeaison qu’elle avoit euë de voir une pesche, ne meritoit pas qu’on la tirast des mains des Corsaires. Il vouloit leur aller porter l’argent luy-mesme, croyant, quelque Barbares qu’ils fussent, que l’affliction où ils le verroient les obligeroit de se contenter de la moitié de la somme. Son Amy feignit d’y consentir, mais sans répondre qu’ils ne l’enlevassent pas pour tirer de luy une seconde Rançon, parce qu’il n’y avoit point de plus grand malheur que d’avoir affaire à des Infidelles. La frayeur le prit, &amp; il jugea à propos d’abandonner tout à la conduire de son Amy, qui s’en retourna le soir dans son Bateau, &amp; alla trouver les Dames. Ses Matelots avoient tenu le mesme langage, &amp; se plaignoient du rigoureux traitement que leur avoient fait les Corsaires pour les forcer de parler Ainsi il n’y avoit aucun lieu de douter de l’avanture. Le lendemain toute la Troupe revint, &amp; les Femmes joüerent parfaitement bien leur personnage. Toutes leurs Amies les allerent embrasser au Port. C’étoit entre elles à qui peindroit mieux l’extréme frayeur que plus de soixante vilains Turcs leur avoient causée. Il sembloit qu’elles fussent encore dans leurs mains, tant elles montroient une imagination vivement frapée de ce qu’un voyage en Barbarie leur avoit fait craindre. Vous pouvez aisément vous figurer de quelle maniere l’avare Negociant receut sa Femme &amp; sa Fille. Il s’emporta jusques à l’excés, &amp; ce fut sur tout contre la derniere qu’il fit éclater son ressentiment. C’estoit particulierement pour la divertir qu’on avoit songé à faire la partie de pesche qu’il payoit si cherement, &amp; la regardant comme la cause de tous ses malheurs par le refus obstiné qu’elle avoit fait de passer sa vie dans un Convent, aprés luy avoir défendu pendant plusieurs jours de se montrer devant luy, il dit brutalement à sa Femme, qu’il l’avoit promise au Cavalier, &amp; qu’il pouvoit s’en charger quand il voudroit, sans qu’on luy demandast autre chose que son consentement pour le mariage, parce qu’il n’avoit pas mesme un habit à luy donner. Le Cavalier qui l’auroit prise pour rien, &amp; à qui le faux conte des Corsaires faisoit toucher les dix mille écus qu’on luy avoit arrachez, profita de son dépit, &amp; fit avec grande joye toute la dépense de la Noce. Le Pere pour qui la veuë de sa Fille estoit un supplice, ne voulut pas s’y trouver, &amp; tomba dans un chagrin dont tout ce qu’on put luy dire ne fut point capable de le faire revenir. Il parloit sans cesse de l’argent qu’on luy avoit fait donner, &amp; ce qui augmenta son desespoir, la tentation que les Femmes eurent de parler fut cause qu’il leur échapa quelques paroles, qui firent dire que l’avanture des Turcs pouvoit bien n’estre pas vraye. Le bruit en vint jusqu’à luy, &amp; on luy en fit quelque raillerie. Les plus fortes assurances que son Amy luy put donner du contraire, n’eurent point assez de force pour luy oster de l’esprit qu’il avoit esté dupé ; &amp; enfin soit qu’on l’eust trompé, ou non, n’ayant besoin ny de Femme ny de Fille, il les devoit laisser enlever aux Turcs, s’il estoit vray qu’ils les eussent euës en leur pouvoir, &amp; pretendoit avoir fait une fort grande sottise de donner dix mille écus. Le repentir qu’il en eut ne luy laissa plus goûter de repos, &amp; enfin à force de se chagriner il fut saisi d’une fiévre violente qui luy fit tourner l’esprit. Il ne resista que fort peu de jours, &amp; s’avisa de mourir, quoy qu’il eust pu encore s’en passer pendant un assez grand nombre d’années, puis qu’il laissa pour plus de cent mille écus d’effets, &amp; que c’estoit dequoy vivre. Sa succession accommoda la Mere &amp; la Fille, qui se voyant delivrées d’un homme qui les contraignoit en toutes choses, ne donnerent à sa mort que des larmes de bien-seance. Elles n’eurent pas besoin de beaucoup de temps pour les essuyer, &amp; la vie tranquille qu’elles commencerent à mener ensemble, les eut bien-tost consolées de cette perte."]}}