{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-08_259","head":{"value":"[Histoire de Philippe Auguste]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1702 [tome 11], p. 259-264.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Enfin l’Histoire de Philippe auguste que vous souhaittez depuis si long temps &amp; que le public demande avec tant d’empressement, vient d’estre imprimée. Ce Monarque qui a regné depuis l’année 1179, jusqu’en 1223 a été le Prince le plus heureux &amp; le plus habile de son siecle. Il a jetté les fondemens de la grandeur où nous voyons aujourd’hui la France. Il a esté surnommé ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Dieu donné, le Conquerant &amp; Auguste","id":"/div/p/hi/#"}},"#2":{"value":". Ce Royaume luy doit, soit par les alliances &amp; les negotiations, soit par la force de ses Armes victorieuses une partie de la Flandres, les Provinces d’Artois, de Vermandois, de Valois, de Normandie, du Maine, du Perche, d’Anjou, de Touraine, de Poitou &amp; d’Auvergne. Ce fut sous son Regne que les François conquirent l’Empire d’Orient. La France estoit en ce temps là, comme nous voyons aujourd’hui, l’Empire d’Allemagne. Une infinité de Princes y commandoient qui ne devoient au Roy que l’hommage, &amp; leur contingent lorsqu’il s’agissoit d’une entreprise pour le service de l’Etat : en toute autre occasion ils agissoient indépendament, &amp; si le Roy entreprenoit quelque guerre pour ses interests particuliers, ils les luy laissoient discuter avec ses forces seules. Les principaux de ces Princes, outre le Roy d’Angleterre qui possedoit sous l’hommage de la France les Duchez de Normandie &amp; de Guyenne, &amp; les Comtez du Maine, d’Anjou, de Touraine, &amp; de Poitou, estoient les Ducs de Bourgogne, &amp; de Bretagne, les Comtes de Flandres, de Champagne, &amp; de Toulouse. Il est aisé de s’imaginer que tant de grandes Provinces n’ont pas esté unies à la Couronne de France, sans qu’il y ait eu beaucoup d’intrigues de Cabinet, de sanglantes guerres, &amp; de grands mouvemens dans tout l’Etat. Enfin Philippe Auguste ayant eu trois femmes, ce qui fournit beaucoup de matiere à un Historien, &amp; le long regne de ce Prince estant rempli d’un nombre infini de grands évenemens, il est constant que l’Histoire de ce Monarque doit estre aussi curieuse que belle, &amp; sur tout estant traitée par un habile homme. C’est ce qui doit persuader que celle que Mr. Brunet debite au Palais, à l’Enseigne du Mercure galant, doit estre parfaitement belle, puisqu’elle est d’un Auteur qui a de grands talens pour ces sortes d’ouvrages, ce que l’on a remarqué dans l’Histoire de Charles VII. que cet Auteur donna au Public il y a quelques années. Le succés de cet Ouvrage fut si grand, qu’à peine eut-il paru, que tous les exemplaires furent vendus.","id":"/div/p/#2"}}}}