{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-01_032","@resp":"wordpro","head":{"value":"Maximes galantes","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1690 [tome 1], p. 32-70.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Comme il me paroist que les Maximes sont assez en vogue, je croy que vous ne serez pas fachée de voir celles-cy, dont le hazard m’a fait tomber une copie entre les mains. Elles sont de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Templery, Gentilhomme d’Aix en Provence. C’est un nom qui ne vous sçauroit estre inconnu, puis que je vous ay déja envoyé divers Ouvrages tant en Vers qu’en Prose, que vous avez toujours leus avec plaisir.","id":"/div/p[1]/#2"}}],"quote":[{"label":{"#":[{"#":{"value":"A M","id":"/div/quote[0]/label/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote[0]/label/#[1]/hi/#"}}},{"#":{"value":" LA MARQUISE","id":"/div/quote[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"D’OPPEDE.","id":"/div/quote[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"A LA VERDIERE.","id":"/div/quote[0]/label/#[6]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Madame,","id":"/div/quote[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme la principale de mes Maximes a toujours esté de chercher de quoy vous divertir, je vous envoye celles que mon loisir m’a permis de faire pendant mon dernier sejour à la campagne, en attendant que je les accompagne d’autres qui soient morales &amp; Chrestiennes. Je sçay que le plus grand defaut des Maximes, est quand elles sont contraires à la verité ; mais pour celles-cy, qui roulent presque toutes sur l’amour, je puis vous assurer qu’elles sont veritables ; car j’y ay travaillé d’aprés nature, &amp; il y en a peu dont je n’aye fait, pour mes pechez, une malheureuse experience. Aprés tout, Madame, quand mesme je me serois trompé, &amp; qu’il y en auroit quelqu’une qui seroit fausse, vous devez l’excuser par cette autre, que tout homme est menteur. Cependant je vous répons que je ne le seray jamais envers vous dans les protestations de mes services, &amp; que toutes les fois que je vous en feray quelqu’une, vous pourrez croire assurément que je suis,","id":"/div/quote[0]/p[1]/hi/#"}}},"Vostre tres humble &amp; tres-obeissant Serviteur, TEMPLERY."]},{"#":[{"label":[{"hi":{"@rend":"i","#":{"value":"MAXIMES GALANTES.","id":"/div/quote[1]/#[0]/label[0]/hi/#"}}},"I."]},{"p":{"value":"L’amour naissant est un Roy mineur, &amp; alors la raison est une Reine Regente. Tant que ce Roy est jeune, cette Reine commande, mais lors qu’il est grand, elle devient sa sujete &amp; luy obeït.","id":"/div/quote[1]/#[1]/p"}},{"label":{"value":"II.","id":"/div/quote[1]/#[2]/label"}},{"p":{"value":"En amitié on ne commence jamais d’aimer qu’on n’y pense bien, mais en amour on commence toujours sans y penser. Tous les commencemens de l’amour sont semblables : les suites sont differentes.","id":"/div/quote[1]/#[3]/p"}},{"label":{"value":"III.","id":"/div/quote[1]/#[4]/label"}},{"p":{"value":"Le premier plaisir de voir un bel objet n’est pas encore amour : ce n’est qu’une approche vers cette passion, &amp; un éloignement de l’indolence.","id":"/div/quote[1]/#[5]/p"}},{"label":{"value":"IV.","id":"/div/quote[1]/#[6]/label"}},{"p":{"value":"Une des marques qu’on est amoureux, c’est quand on commence à faire des Vers. On dit, que la nature seule fait les Poëtes, mais je vois que l’amour s’en méle aussi.","id":"/div/quote[1]/#[7]/p"}},{"label":{"value":"V.","id":"/div/quote[1]/#[8]/label"}},{"p":{"value":"Une Fille peut agir librement avec un Amy, mais dés que cet Amy devient Amant, elle doit prendre une conduite plus retenuë. Ce qui n’est que familiarité pour l’Amy, devient faveur pour l’Amant.","id":"/div/quote[1]/#[9]/p"}},{"label":{"value":"VI.","id":"/div/quote[1]/#[10]/label"}},{"p":{"value":"La Badinerie spirituelle est souvent le plus court chemin du cœur : ceux qui paroissent les plus foux, sont d’ordinaire les plus sages. Aprés tout, si l’on n’a de quoy plaire, qu’on ait au moins de quoy divertir.","id":"/div/quote[1]/#[11]/p"}},{"label":{"value":"VII.","id":"/div/quote[1]/#[12]/label"}},{"p":{"value":"Autrefois on faisoit l’amour dans les formes. Les soins &amp; les yeux parloient longtemps avant que la bouche s’expliquast. On portoit le Roman jusqu’au dixiéme tome. Aujourd’huy l’on ne fait que des historietes qui sont concluës au premier chapitre.","id":"/div/quote[1]/#[13]/p"}},{"label":{"value":"VIII.","id":"/div/quote[1]/#[14]/label"}},{"p":{"value":"Les hommes ne se font point trop presser pour avoüer leur engagement. Il y en a mesme qui crient, &amp; se plaignent de leurs blessures avant que l’amour ait tendu son arc ; mais les Femmes sont toujours sur la negative. Elles se sauvent du changement de leur humeur sur des vapeurs, ou sur des démêlez domestiques. Enfin le mesme feu qui les brûle, les fait rougir.","id":"/div/quote[1]/#[15]/p"}},{"label":{"value":"IX.","id":"/div/quote[1]/#[16]/label"}},{"p":{"value":"Qu’une Femme est à plaindre quand elle a tout ensemble de l’amour &amp; de la vertu !","id":"/div/quote[1]/#[17]/p"}},{"label":{"value":"X.","id":"/div/quote[1]/#[18]/label"}},{"p":{"value":"Il y a de faux Amans aussi-bien que de faux devots. L’amour a ses hipocrites, comme la devotion, &amp; il y a plus de fausse monnoye en soupirs &amp; en grimaces, qu’il n’y en a en or &amp; en argent : mais quand on feint de joüer le personnage d’Amant, il est bien difficile de soûtenir longtemps son rôle sans se démentir. Les ruses réussissent souvent en la guerre, mais en l’amour, jamais.","id":"/div/quote[1]/#[19]/p"}},{"label":{"value":"XI.","id":"/div/quote[1]/#[20]/label"}},{"p":{"value":"Ce qu’on appelle constance, n’est quelquefois qu’une paresse de changer.","id":"/div/quote[1]/#[21]/p"}},{"label":{"value":"XII.","id":"/div/quote[1]/#[22]/label"}},{"p":{"value":"Pour ne se pas trop aimer, il faut se trop voir. Il n’est point d’amour à l’épreuve d’une trop grande frequentation, &amp; bien que les roses soient les plus aimables fleurs, qui ne verroit autre chose, ne les trouveroit plus belles.","id":"/div/quote[1]/#[23]/p"}},{"label":{"value":"XIII.","id":"/div/quote[1]/#[24]/label"}},{"p":{"#":[{"#":{"value":"Les longues chaisnes s’usent, &amp; sont quelquefois les plus aisées à rompre. Lors que depuis un fort longtemps on dit à une personne, ","id":"/div/quote[1]/#[25]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"je vous aime","id":"/div/quote[1]/#[25]/p/#[1]/hi/#"}}},{"#":{"value":", on se dit à soy-mesme, ","id":"/div/quote[1]/#[25]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"je ne l’aime plus.","id":"/div/quote[1]/#[25]/p/#[3]/hi/#"}}}]}},{"label":{"value":"XIV.","id":"/div/quote[1]/#[26]/label"}},{"p":{"value":"C’est une politique en amour de se broüiller quelquefois. Une amour paisible est d’un goust fade. Le trouble en est l’assaisonnement. Cette sorte d’interregne fait goûter plus de douceur dans les raccommodemens.","id":"/div/quote[1]/#[27]/p"}},{"label":{"value":"XV.","id":"/div/quote[1]/#[28]/label"}},{"p":{"value":"Les retours de l’amitié sont difficiles. Ceux de l’amour sont aisez.","id":"/div/quote[1]/#[29]/p"}},{"label":{"value":"XVI.","id":"/div/quote[1]/#[30]/label"}},{"p":{"value":"Quelquefois il ne dépend non plus de nous d’aimer, ou de n’aimer pas, que d’estre Noble, ou d’estre Roturier.","id":"/div/quote[1]/#[31]/p"}},{"label":{"value":"XVII.","id":"/div/quote[1]/#[32]/label"}},{"p":{"value":"Les Rivaux aimables sont ceux qu’un Amant aime le moins. Il ne les hait que parce qu’ils ne meritent pas d’estre haïs, mais bien qu’il leur refuse son amitié, il n’est pas en son pouvoir de leur refuser son estime quand elle est fondée sur le merite.","id":"/div/quote[1]/#[33]/p"}},{"label":{"value":"XVIII.","id":"/div/quote[1]/#[34]/label"}},{"p":{"value":"Suivant l’ordre naturel les premiers vont devant, mais en fait d’amour les premiers vont souvent aprés les autres. Nous voyons tous les jours qu’un Doyen est la duppe d’un nouveau venu.","id":"/div/quote[1]/#[35]/p"}},{"label":{"value":"XIX.","id":"/div/quote[1]/#[36]/label"}},{"p":{"value":"Les Amans voyent les trahisons de leurs Rivaux avant mesme qu’elles soient executées, mais ils ne voyent les defauts de leurs Maistresses qu’aprés que leur enchantement est finy.","id":"/div/quote[1]/#[37]/p"}},{"label":{"value":"XX.","id":"/div/quote[1]/#[38]/label"}},{"p":{"value":"Amour est un mal contagieux. En voulant enflâmer un cœur on s’enflâme soy-mesme. Il n’y a que le Soleil qui brûle sans se brûler.","id":"/div/quote[1]/#[39]/p"}},{"label":{"value":"XXI.","id":"/div/quote[1]/#[40]/label"}},{"p":{"value":"L’amour va d’ordinaire par accés, comme la fiévre. Tantost on est tout en feu, &amp; tantost on est tout de glace. Il y a des jours où l’on se croit gueri, &amp; d’autres où l’on se croit mort.","id":"/div/quote[1]/#[41]/p"}},{"label":{"value":"XXII.","id":"/div/quote[1]/#[42]/label"}},{"p":{"value":"C’est une fausse maxime de dire que ceux qui n’ont qu’une Maistresse sont comme les Borgnes, qui n’ayant qu’un œil, courent risque de perdre leur bien par le moindre accident. Il faut ou n’aimer en nul endroit, on n’aimer qu’en un seul. Quand on aime plusieurs personnes à la fois, on n’en aime pas une. Un vray Amant n’a des yeux que pour sa Maistresse, ou s’il regarde d’autres Belles, c’est de la maniere qu’on regarde les belles Statuës : on les admire, mais on ne les aime pas.","id":"/div/quote[1]/#[43]/p"}},{"label":{"value":"XXIII.","id":"/div/quote[1]/#[44]/label"}},{"p":{"value":"Le commencement de l’amour dépend plus de nous que la fin. Les prisons de l’Empire amoureux ont plusieurs portes pour y entrer, mais quelquefois on n’en trouve point pour ensortir.","id":"/div/quote[1]/#[45]/p"}},{"label":{"value":"XXIV.","id":"/div/quote[1]/#[46]/label"}},{"p":{"value":"Amour est un commerce qui ne peut estre sans correspondant, ou pour mieux dire, c’est un de ces Métiers qu’on ne peut faire seul, il faut estre deux. Une personne s’ennuye d’aimer toute seule : si on ne luy tient Compagnie, elle se retire.","id":"/div/quote[1]/#[47]/p"}},{"label":{"value":"XXV.","id":"/div/quote[1]/#[48]/label"}},{"p":{"value":"L’esprit en un galant est presque toujours suspect : il fait souvent des Comediens, mais de sinceres Amans, fort peu.","id":"/div/quote[1]/#[49]/p"}},{"label":{"value":"XXVI.","id":"/div/quote[1]/#[50]/label"}},{"p":{"value":"L’amour aiguise l’esprit : il donne des lumieres aux gens qui en ont le moins. Il en est comme d’un Fuzil, qui fait étinceler un rocher froid de sa nature.","id":"/div/quote[1]/#[51]/p"}},{"label":{"value":"XXVII.","id":"/div/quote[1]/#[52]/label"}},{"p":{"value":"Pour s’empescher d’aimer jamais rien, il faut une force d’esprit au dessus de l’homme, ou une foiblesse au dessous de la Bête. L’amour est un des principaux ingrediens qui entrent en la composition d’un honnête homme, &amp; il n’en est aucun qui ne se fist une honte de ne pas porter une chaîne, pour le moins, une fois en sa vie.","id":"/div/quote[1]/#[53]/p"}},{"label":{"value":"XXVIII.","id":"/div/quote[1]/#[54]/label"}},{"p":{"value":"Il y a certaines galanteries qui aquierent de l’honneur aux hommes, aussi bien que les armes ; &amp; il y a des Belles d’une si grande reputation, &amp; d’un si haut merite, qu’il est plus glorieux d’en recevoir de l’amour, que d’en donner aux autres.","id":"/div/quote[1]/#[55]/p"}},{"label":{"value":"XXIX.","id":"/div/quote[1]/#[56]/label"}},{"p":{"value":"Quand une Fille est trop coquette, un dégoût pour la Maîtresse rompt le dessein d’en faire sa Femme.","id":"/div/quote[1]/#[57]/p"}},{"label":{"value":"XXX.","id":"/div/quote[1]/#[58]/label"}},{"p":{"value":"Le plaisir d’estre aimé n’a de douceur qu’autant qu’il a couté de peine. L’or ne seroit pas si estimé, s’il ne faloit par de longs travaux creuser des mines pour le trouver.","id":"/div/quote[1]/#[59]/p"}},{"label":{"value":"XXXI.","id":"/div/quote[1]/#[60]/label"}},{"p":{"value":"Les faveurs trop multipliées perdent leur goût. Il est d’elles comme de la manne, qui devint insipide dés qu’elle tomba trop abondamment.","id":"/div/quote[1]/#[61]/p"}},{"label":{"value":"XXXII.","id":"/div/quote[1]/#[62]/label"}},{"p":{"value":"L’amitié s’augmente à chaque service d’un amy, quand méme il a déja rendu les plus grands ; mais l’amour au contraire diminuë à chaque faveur d’une maîtresse quand elle a accordé les plus grandes. Toutes les démarches d’un Amant heureux sont autant de pas vers l’indifference. Tel a eu assez de resolution pour supporter sa disgrace, qui n’a pas assez de force pour soûtenir son bonheur.","id":"/div/quote[1]/#[63]/p"}},{"label":{"value":"XXXIII.","id":"/div/quote[1]/#[64]/label"}},{"p":{"value":"Il y a peu d’engagemens qui puissent tenir contre un long dédain. En la fiévre d’amour un cruel mépris est le Quinquina, &amp; tire d’affaire un pauvre cœur.","id":"/div/quote[1]/#[65]/p"}},{"label":{"value":"XXXIV.","id":"/div/quote[1]/#[66]/label"}},{"p":{"value":"Quand on ne peut par ses soins se faire aimer d’une ingrate, il est permis de s’en faire haïr. Quelque amitié qu’ait un Pilote pour une plage agreable, il ne l’aime plus s’il y échoüe. Enfin deserter est un crime à un Soldat quand on l’auroit maltraité, mais deserter n’est pas un crime à un Amant quand on en use de mesme, &amp; comme toutes les resistances ne sont pas honnestes, toutes les fuites ne sont pas honteuses.","id":"/div/quote[1]/#[67]/p"}},{"label":{"value":"XXXV.","id":"/div/quote[1]/#[68]/label"}},{"p":{"value":"Comme les Femmes ne veulent jamais diminuer leur triomphe, elles sont chagrines de perdre un Amant, quand mesme elles ne l’aiment point, car c’est toujours un Esclave &amp; un trophée de moins à leur Char.","id":"/div/quote[1]/#[69]/p"}},{"label":{"value":"XXXVI.","id":"/div/quote[1]/#[70]/label"}},{"p":{"value":"Le repos d’un Amant ne s’accommode guere du repos d’une Maistresse. Elle est tranquille, il en est au desespoir : elle est agitée, il en est ravy.","id":"/div/quote[1]/#[71]/p"}},{"label":{"value":"XXXVII.","id":"/div/quote[1]/#[72]/label"}},{"p":{"value":"La prudence &amp; l’amour ne sont pas faits l’un pour l’autre. Tandis que l’amour croist, la prudence diminuë.","id":"/div/quote[1]/#[73]/p"}},{"label":{"value":"XXXVIII.","id":"/div/quote[1]/#[74]/label"}},{"p":{"value":"Vouloir estre amoureux avec mesure, c’est vouloir estre fou avec raison.","id":"/div/quote[1]/#[75]/p"}},{"label":{"value":"XXXIX.","id":"/div/quote[1]/#[76]/label"}},{"p":{"value":"On se lasse bien-tost de plaindre un Amant qui se plaint toujours. Si vous écoutez ses folies, il sera vostre importun ; si vous ne les contentez pas, il sera vostre ennemy.","id":"/div/quote[1]/#[77]/p"}},{"label":{"value":"XL.","id":"/div/quote[1]/#[78]/label"}},{"p":{"value":"Il n’est pas aisé à un Amant de se moderer quand il conte ses peines à une Belle. La peur de n’en dire pas assez pour la persuader, fait que souvent il en dit trop pour estre cru.","id":"/div/quote[1]/#[79]/p"}},{"label":{"value":"XLI.","id":"/div/quote[1]/#[80]/label"}},{"p":{"value":"Une ame bien amoureuse est difficile à se contenter. Elle trouve son bonheur trop petit, &amp; son malheur trop grand.","id":"/div/quote[1]/#[81]/p"}},{"label":{"value":"XLII.","id":"/div/quote[1]/#[82]/label"}},{"p":{"value":"Les Amans ont des gousts si bizares, qu’ils sentent quelquefois de la volupté dans la douleur, &amp; croyent que leurs chaînes, bien loin de les charger, les chatoüillent.","id":"/div/quote[1]/#[83]/p"}},{"label":{"value":"XLIII.","id":"/div/quote[1]/#[84]/label"}},{"p":{"value":"La contrainte de ne pas declarer son tourment, en est un autre. Il est de l’amour comme de la poudre, qui plus elle est serrée, plus elle fait d’effet.","id":"/div/quote[1]/#[85]/p"}},{"label":{"value":"XLIV.","id":"/div/quote[1]/#[86]/label"}},{"p":{"value":"Les yeux ont cet avantage sur la bouche, qu’ils peuvent parler malgré mesme la défense d’une Cruelle.","id":"/div/quote[1]/#[87]/p"}},{"label":{"value":"XLV.","id":"/div/quote[1]/#[88]/label"}},{"p":{"value":"Le Mariage moissonne en un jour toutes les fleuretes que l’amour a produites en plusieurs années.","id":"/div/quote[1]/#[89]/p"}},{"label":{"value":"XLVI.","id":"/div/quote[1]/#[90]/label"}},{"p":{"value":"Un homme qui en se mariant a sacrifié sa fortune à son inclination, a d’ordinaire autant d’aversion pour la Femme, qu’il a eu d’amour pour la Maistresse : le calme qu’il a creu trouver est un orage, &amp; il regarde comme son écueil le port où il a voulu aborder.","id":"/div/quote[1]/#[91]/p"}},{"label":{"value":"XLVII.","id":"/div/quote[1]/#[92]/label"}},{"p":{"value":"Il est quelquefois agreable à un Mary d’avoir une Femme jalouse, il entend toujours parler de la personne qu’il aime.","id":"/div/quote[1]/#[93]/p"}},{"label":{"value":"XLVIII.","id":"/div/quote[1]/#[94]/label"}},{"p":{"value":"La beauté est une fleur qui a sa racine dans la jeunesse. Une Belle doit profiter de ses roses avant qu’elles soient fanées. La beauté qui n’est plus, est comme la beauté qui ne fut jamais, &amp; il n’est pas des Femmes comme des pommes dont les plus meures sont de meilleur goust.","id":"/div/quote[1]/#[95]/p"}},{"label":{"value":"XLIX.","id":"/div/quote[1]/#[96]/label"}},{"p":{"value":"Quand les Femmes ne sont plus aimables, pourquoy veulent-elles estre toujours aimées ? Quand elles ne plaisent plus au monde pourquoy luy veulent-elles plaire ? Lors qu’on a joüé son rôle ; que la Comedie est finie, &amp; que les lumieres sont éteintes, quelle folie de vouloir fournir encore une Scene !","id":"/div/quote[1]/#[97]/p"}},{"label":{"value":"L.","id":"/div/quote[1]/#[98]/label"}},{"p":{"value":"Il y a certaines qualitez, comme la science &amp; le courage, qui ne sont loüables qu’aux hommes. Quand une Femme sort des vertus de son Sexe pour passer à celles d’un autre, elle devient ridicule.","id":"/div/quote[1]/#[99]/p"}},{"label":{"value":"LI.","id":"/div/quote[1]/#[100]/label"}},{"p":{"value":"Lors qu’on est entierement à une Maistresse, on n’est guere à ses Amis. On perd auprés d’eux ce que l’on gagne auprés d’elle.","id":"/div/quote[1]/#[101]/p"}},{"label":{"value":"LII.","id":"/div/quote[1]/#[102]/label"}},{"p":{"#1":{"value":"L’amour est un petit trompeur. Il prend souvent le masque de l’amitié, &amp; se déguisant sous le nom de complaisance, ou d’estime, il entre ","id":"/div/quote[1]/#[103]/p/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/quote[1]/#[103]/p/hi/#"}},"#2":{"value":" dans un cœur.","id":"/div/quote[1]/#[103]/p/#2"}}},{"label":{"value":"LIII.","id":"/div/quote[1]/#[104]/label"}},{"p":{"value":"L’amitié &amp; l’amour sont si proches l’un de l’autre, qu’il n’y a entre deux qu’une feüille de papier, encore est-ce du papier qui boit.","id":"/div/quote[1]/#[105]/p"}},{"label":{"value":"LIV.","id":"/div/quote[1]/#[106]/label"}},{"p":{"value":"L’amitié est discrette, &amp; s’introduit avec retenuë, &amp; du consentement des parties ; mais l’amour a des manieres bien effrontées. Il ne se contente pas d’entrer dans un cœur contre la volonté d’une personne, il a encore l’impudence d’y demeurer malgré elle, &amp; de brûler la maison où il habite.","id":"/div/quote[1]/#[107]/p"}},{"label":{"value":"LV.","id":"/div/quote[1]/#[108]/label"}},{"p":{"value":"Ceux qui n’aiment pas n’ont jamais de grandes joyes ; ceux qui aiment, ont souvent de grandes tristesses.","id":"/div/quote[1]/#[109]/p"}},{"label":{"value":"LVI.","id":"/div/quote[1]/#[110]/label"}},{"p":{"#":[{"#":{"value":"Une jeune Fille a autant de plaisir d’entendre un premier ","id":"/div/quote[1]/#[111]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"je vous aime","id":"/div/quote[1]/#[111]/p/#[1]/hi/#"}}},{"#":{"value":", qu’une pauvre Veuve un second ","id":"/div/quote[1]/#[111]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"oüy.","id":"/div/quote[1]/#[111]/p/#[3]/hi/#"}}}]}},{"label":{"value":"LVII.","id":"/div/quote[1]/#[112]/label"}},{"p":{"value":"La perseverance est un grand art pour gagner le cœur d’une Belle. Combien voyons-nous d’esclaves en amour, qui deviennent conquerans ? Souvent un Berger danse au son de sa musette aprés y avoir longtemps soûpiré ; &amp; telle Femme rit au commencement pour se moquer d’un homme, qui à la fin rit pour luy plaire.","id":"/div/quote[1]/#[113]/p"}},{"label":{"value":"LVIII.","id":"/div/quote[1]/#[114]/label"}},{"p":{"value":"Un vray Amant doit croire n’avoir encore rien fait, tant qu’il luy reste quelque chose à faire.","id":"/div/quote[1]/#[115]/p"}},{"label":{"value":"LIX.","id":"/div/quote[1]/#[116]/label"}},{"p":{"value":"Qui demande plus, merite moins. La grande retenuë est le caractere d’un parfait Amant. On en voit plusieurs copies, mais des originaux fort peu.","id":"/div/quote[1]/#[117]/p"}},{"label":{"value":"LX.","id":"/div/quote[1]/#[118]/label"}},{"p":{"value":"Les hommes ne sont jamais entreprenans auprés des Dames tandis qu’elles sont serieuses, mais souvent elles ne sont point trop fachées qu’on sorte un peu de son devoir, &amp; elles aiment mieux qu’on leur manque de respect, que si l’on en avoit trop.","id":"/div/quote[1]/#[119]/p"}},{"label":{"value":"LXI.","id":"/div/quote[1]/#[120]/label"}},{"p":{"value":"L’intrigue en amour est de toutes les choses celle qui demande le plus de conduite, &amp; qui d’ordinaire en a le moins.","id":"/div/quote[1]/#[121]/p"}},{"label":{"value":"LXII.","id":"/div/quote[1]/#[122]/label"}},{"p":{"value":"Une Femme enjoüée aime avec plus de facilité, mais une mélancolique aime avec plus d’ardeur.","id":"/div/quote[1]/#[123]/p"}},{"label":{"value":"LXIII.","id":"/div/quote[1]/#[124]/label"}},{"p":{"value":"La pluspart des Dames sont si entestées de passer pour belles, qu’elles souffriront plûtost une raillerie sur leur conduite, que sur leur beauté.","id":"/div/quote[1]/#[125]/p"}},{"label":{"value":"LXIV.","id":"/div/quote[1]/#[126]/label"}},{"p":{"value":"Un visage fardé rend une Femme méprisable, mais une ame fardée la rend odieuse.","id":"/div/quote[1]/#[127]/p"}},{"label":{"value":"LXV.","id":"/div/quote[1]/#[128]/label"}},{"p":{"value":"La beauté est souvent un ennemy qui ne paroît illustre que pour causer des ruines éclatantes. C’est un Astre dont les influences ne sont pas toûjours favorables, &amp; dont la clarté n’éclaire quelquefois que pour conduire plus seurement en de mauvais pas. Et d’ailleurs si c’est un bien, il est moins pour la personne qui le possede, que pour celle qui le regarde.","id":"/div/quote[1]/#[129]/p"}},{"label":{"value":"LXVI.","id":"/div/quote[1]/#[130]/label"}},{"p":{"value":"La beauté sans esprit, est un appas sans ameçon. Elle attire les cœurs mais elle ne les arreste point.","id":"/div/quote[1]/#[131]/p"}},{"label":{"value":"LXVII.","id":"/div/quote[1]/#[132]/label"}},{"p":{"value":"Il y a des beautez si engageantes, que si l’on ne fuit avant que de les avoir veuës, on ne fuit pas loin. On ne peut aller au plus, que de la longueur de ses chaînes. Tant de force d’esprit qu’il vous plaira, tant de resolutions que vous voudrez, tout cela ne fait que blanchir.","id":"/div/quote[1]/#[133]/p"}},{"label":{"value":"LXVIII.","id":"/div/quote[1]/#[134]/label"}},{"p":{"value":"Moins on a de peine à aimer une aimable personne, plus il en coûte à ne l’aimer plus.","id":"/div/quote[1]/#[135]/p"}},{"label":{"value":"LXIX.","id":"/div/quote[1]/#[136]/label"}},{"p":{"value":"Quand on commence à plaire, on a déja fait un grand pas. Si l’on n’est aimé, on est en passe de l’estre. Le trajet de l’œil au cœur est si petit, que ce qui entre agreablement en l’un, ne tarde guere d’entrer en l’autre.","id":"/div/quote[1]/#[137]/p"}},{"label":{"value":"LXX.","id":"/div/quote[1]/#[138]/label"}},{"p":{"value":"Quand pour se guerir, on ne s’éloigne que pour quelques jours de ce qu’on aime, le remede devient un poison. Une grande absence éteint l’amour, une petite le rallume.","id":"/div/quote[1]/#[139]/p"}},{"label":{"value":"LXXI.","id":"/div/quote[1]/#[140]/label"}},{"p":{"value":"L’amour est veritablement une maladie, mais elle n’est jamais mortelle. Ce n’est que dans les Romans que les gens meurent d’une langueur amoureuse. Par tout ailleurs on ne meurt d’amour que par metaphore.","id":"/div/quote[1]/#[141]/p"}}]}]}}