{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08b_254","@resp":"mercure","@copyOf":"JLB_MG-1687-08b_260","head":{"value":"[Messe célébrée par Gasparo Gasparini, évêque de Spiga]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Ambassades à Constantinople","id":"/div/bibl/title"},"#":{"value":", août 1687 (seconde partie) [tome 12], p. 254-261","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Sur les dix heures du matin, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Ambassadeur qui vouloit marquer par une pompe extraordinaire qu'il alloit rendre graces à Dieu du plus grand bien dont la France luy puisse jamais estre redevable, sortit de son Palais pour se rendre dans la Chapelle. La marche de sa Maison commença par ses Janissaires qui avoient leurs Mitres &amp; leurs Bastons garnis d'ivoire. Sa Livrée parut ensuite. Elle estoit suivie de douze Enfans de Langue Françoise vestus à la maniere du Pays, &amp; aprés eux marchoient les Drogmans, &amp; à quelque distance M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Ambassadeur, precedé de son Ecuyer, &amp; suivy de ses deux Secretaires. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Abbé Girardin menoit Madame l'Ambassadrice. Les Marchands François &amp; Venitiens qui se maintiennent à Constantinople sous la Protection de Sa Majesté, marchoient immediatement aprés la suite de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l'Ambassadeur. Ils étoient conduits par M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Fabre, Agent du Commerce &amp; la marche fut fermée par les plus notables des Corps de Mestiers de la Nation en fort grand nombre.","id":"/div/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"Leurs Excellences furent receuës à la porte de l'Eglise par le Pere Custode des Capucins, &amp; aussitost on donna le signal pour la décharge de toutes les Boëtes. Elle fut suivie de celle de toute l'Artillerie des Bastimens, comme la premiere fois. Aprés que tous ceux qu'on avoit mandez pour assister à cette Ceremonie, eurent esté placez par l'Officier que M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l'Ambassadeur avoit chargé de la conduite de cette superbe Feste, Messire Gasparo Gasparini, Evesque de Spiga, &amp; Vicaire Patriarchal de Constantinople, parut revestu de ses Habits Pontificaux avec la Crosse &amp; la Mitre, precedé de son Clergé, &amp; alla se mettre à genoux auprés de l'Autel où le S. Sacrement estoit exposé. Il celebra ensuite la Messe, où la Musique &amp; les orgues ne manquerent pas, selon ce qui se pratique aux Festes solemnelles. Aprés l'Offertoire, ce Prelat s'avança vers la balustrade, &amp; s'estant assis auprés d'une table, sur laquelle on avoit mis un Missel, à l'endroit de l'Oraison pour le Roy, il fit un tres-beau discours en langue italienne, pour faire voir aux François l'obligation où ils estoient de rendre graces à Dieu, de ce qu'il avoit conservé ce grand Monarque, &amp; prolongé par là le plus beau regne qui fut jamais. Il ajoûta que quelques grandes qui soient les merveilles dont on parlera dans l'Histoire de sa vie, son regne ne paroistroit pas si éclatant, s'il n'avoit purgé son Royaume de l'Heresie de Calvin. Il finit son disours en l'adressant aux Etrangers qui étoient venus dans cette Chapelle en fort grand nombre, &amp; il leur dit qu'il sufffisoit d'estre né Chrestien, pour s'interesser à la gloire d'un Prince, qui protegeoit l'Eglise, au milieu mesme de ses Ennemis ; qu'au reste il n'entreuprenoit point de loüer M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l'Ambassadeur, qui estoit l'instrument dont Sa Majesté s servoit pour rendre les Infidelles traitables, parce qu'il estoit persuadé que les grandes qualitez que l'on admiroit chez luy ne pouvoient estre dignement loüées que par le choix du sage Monarque qui l'avoit envoyé à Constantinople pour y respresenter sa Personne, &amp; pour soûtenir l'éclat de ses actions dans le plus vaste Empire du monde.","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"Ce Discours estant finy, M. l'Evesque continua la Messe, &amp; à l'élévation du S. Sacrement, les Boëtes firent une troisiéme décharge. Après la Messe ce mesme Prelat entonna le ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", qui fut chanté par la Musique ainsi que l'","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; pendant ce temps, on fit une décharge continuelle tant des Boëtes dans le Jardin du Palais, que du Canon dans le Port.","id":"/div/p[3]/#[4]/#"}}]}]}}