{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-06b_000","@resp":"wordpro","head":{"value":"Au Roy","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Journal du voyage de Sa Majesté à Luxembourg","id":"/div/bibl/title"},"#":{"value":", juin 1687 (seconde partie) [tome 9], p. I-XVI","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"value":"AU ROY.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Sire,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Quoy que l’usage de renfermer toutes les plus belles actions de ceux à qui l’on adresse des Epitres de la nature de celle que j’ose aujourd’huy presenter à Vostre Majesté, paroisse étably presque de tout temps, il est neanmoins absolument impossible de le suivre dans celles que Vous avez la bonté de vouloir bien recevoir. Le détail de la moindre de Vos actions pourroit remplir des Volumes, quand toute la vie des autres ne sçauroit fournir qu’à peine le sujet d’une seule Epitre. Mon zele m’en a fait entreprendre plusieurs, mais toutes ensemble ne forment qu’une tres-imparfaite ébauche de quelques-unes des actions de Vostre Majesté, &amp; comme en de pareilles occasions on a toûjours lieu de craindre de se trouver accablé par l’abondance de la matiere, je ne parleray en celle-cy, que des sujets de loüange que vous avez donnez dans vostre dernier Voyage. Un autre que Vous, SIRE, n’en auroit fourny aucun dans le cours borné d’une simple promenade. Cependant ce que j’ay à dire me paroist si vaste, que je ne finirois point, si je cherchois à l’étendre. Vostre Majesté fit paroistre sa bonté avant son départ, lors qu’il luy plut de rasseurer l’Europe inquiette, à laquelle on vouloit persuader que Vous ne pouviez sortir de Versailles sans porter atteinte à son repos. C’est une marque, SIRE, que Vous avez mis la France dans un haut degré de gloire, que Vous l’avez renduë bien redoutable, &amp; que Vous ne jettez pas moins de crainte dans les cœurs des jaloux de vostre puissance, que Vous causez d’amour, &amp; d’admiration dans tous les autres. Vostre Voyage n’a point allumé la guerre qu’ils feignoient de craindre, &amp; qu’ils vouloient exciter pour leurs interests particuliers. Vous n’estes point party avec la terreur. Vous n’avez point paru comme un Mars foudroyant, qui laisse la desolation par tout où il passe ; mais comme un Soleil bienfaisant qui cause la fecondité dans tous les lieux où il jette ses regards. Il semble que Vous n’ayez quitté le delicieux sejour de Versailles que pour aller porter l’abondance dans ces heureuses Provinces que Vous avez traversées. Vous avez donné par tout dequoy orner les Autels, &amp; embellir les Eglises. Vos bien-faits se sont largement répandus sur tous les Pauvres, &amp; ce qui jusques icy n’avoit point eu d’exemple, on peut dire que vous avez renchery sur ceux du Soleil. Il ne rend nos terres fecondes qu’une fois l’année, &amp; vos Sujets ont éprouvé à vostre retour, les mesmes liberalitez dont ils avoient senty les effets peu auparavant, de maniere qu’ils en ont esté comblez. Si les Eglises, &amp; les Pauvres ont eu pendant vostre Voyage de si grandes marques de vos bontez, la Noblesse de tous les lieux où Vostre Majesté a passé, en a receu de sensibles &amp; d’éclatantes qui seront eternellement gravées dans tous les cœurs de leurs Descendans, &amp; ils les estimeront infiniment plus que tous les titres de leur Maison, parmy lesquels la posterité les conservera. Dans quelle consideration ne seront-ils point, quand on sçaura qu’ils seront formez du sang de ceux qui auront eu l’honneur de se voir à la table de leur Roy ! mais quel Roy, le Monarque qui aura esté la terreur, l’amour, &amp; l’admiration de toute la terre, enfin LOUIS LE GRAND. Voilà, SIRE, ce que Vostre Majesté a produit, en faisant manger à sa table plusieurs personnes de distinction qui ont eu l’honneur de l’avoir pour Hoste. Si le souvenir en est eternellement gardé dans les Familles sur lesquelles cette insigne faveur est tombée, avec quelle veneration ne conservera-t-on point la memoire des Ordonnances que vous avez fait rendre par un celebre Chapitre, pour l’augmentation du culte de Dieu, &amp; de quelle utilité ne seront point les exemples de pieté que Vous avez donnez aux peuples, qui en ont esté temoins ? Vous avez eu soin, SIRE, que Dieu fust tous les jours servy &amp; honoré par toute la Cour, &amp; par toute vostre Maison, &amp; pendant la semaine de l’année qui demande le plus d’exercices de devotion, &amp; la seule où l’Eglise est occupée tous les soirs à chanter les loüanges du Seigneur ; non seulement Vostre Majesté n’a pas manqué d’y assister, &amp; de se prosterner aux pieds des Autels en descendant de Carosse au lieu d’aller chercher du repos ; mais Elle a voulu que le Service fust celebré avec beaucoup plus d’éclat, que ne permettoit l’estat des lieux, &amp; le peu de temps qu’on avoit pour s’y preparer. Je passe par dessus tout ce qui Vous a fait admirer dans Luxembourg, ma Relation en est remplie ; mais je ne puis m’empescher de dire que la France ne Vous est pas seule obligée des nouvelles Fortifications que Vous y avez fait faire, &amp; de la nouvelle Forteresse que Vous faites élever, pour couvrir vos frontieres ; toute l’Europe Vous est autant redevable que la France, puisque ces nouveaux Ramparts ostant aux jaloux de vostre gloire, la pensée qu’ils pourrotent avoir de Vous attaquer, mettent vos Sujets à couvert de toute insulte, &amp; empeschent que la tranquillité de l’Europe ne soit troublée. En effet, SIRE, Vous ne pourriez estre attaqué sans qu’elle fust aussi-tost toute en Armes. Qui auroit cru, SIRE, que vostre Majesté eust pû se faire admirer partant d’endroits pendant un si court voyage, ou plûtost qui auroit pû en douter, puisqu’Elle ne fait aucun pas qui ne serve à l’accroissement de sa gloire ? Personne ne le sçait mieux que moy qui me suis imposé le glorieux employ de recueillir toute les actions de Vôtre Majesté pour les apprendre à tout l’Univers. Je ne pouvois choisir un travail qui pust me donner plus de plaisir, &amp; qui me procurast plus d’honneur, puisqu’il me donne lieu quelquefois d’approcher de Vostre Sacrée Personne. Je suis avec le plus profond respect,","id":"/div/quote/p[1]/hi/#"}}},"SIRE,",{"hi":{"@rend":"i","#":{"value":"DE VOSTRE MAJESTÉ,","id":"/div/quote/p[3]/hi/#"}}},"Le tres-humble &amp; tres-obeissant Serviteur &amp; Sujet, DEVIZÉ."]}}}