{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_270","@resp":"mercure","head":{"value":"[Sacre de Monsieur de Noailles Evesque de Cahors]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 270-274.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Comme il se présente souvent occasion de parler des Personnes d’un mérite extraordinaire, je vous ay entretenuë dans plusieurs de mes Lettres de celuy de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Noailles. Il avoit esté nommé Evesque de Cahors depuis quelques mois, &amp; fut sacré ces derniers jours dans l’Abbaye de Saint Antoine par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, assisté de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" les Evesques de Meaux &amp; de S. Brieu. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" les Archevesques de Sens, de Roüen, &amp; de Bourges s’y trouverent. Ce dernier reçeut le ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Pallium","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" à la fin de la Cerémonie. Les autres Prélats qui y assisterent furent M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" les Evesques d’Orleans, de la Rochelle, d’Autun, de Coutance, de Lizieux, de Rennes, de Saint Malo, de Nantes, de Senlis, de Bellay, d’Arras, de Marseille, d’Axqs, d’Alet, de Tarbes, de Mirepoix, de Vance, &amp; de Perpignan, avec M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" les Abbez Colbert, de S. Luc, de Breteüil, &amp; le Gay. Les Dames s’y trouverent aussi en grand nombre. Mademoiselle y estoit, ainsi que Mesdames les Duchesses de Verneüil, de Sully, de Foix &amp; de Noailles, Madame la Princesse de Soubise, Mesdames des Comtesses de Guiche &amp; de S. Géran, &amp; Madame la Marquise de Villars. Il y avoit aussi plusieurs Ducs, entre lesquels estoient M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" les Ducs d’Aumont, de Charost, de Gramont, de Roquelaure &amp; de Noailles. Les Particuliers y vinrent en si grande foule, qu’on fut obligé d’avoir vingt-quatre des Suisses du Roy pour empescher la confusion. La Musique n’y pouvoit qu’être d’un tres-grand charme, puis qu’elle estoit composée de la plûpart des Musiciens de Sa Majesté. La Cerémonie faite, ce nouvel Evesque donna un tres-magnifique Repas. Il n’y eut que trois Services, parce qu’on servit l’Entremets avec le Rosty. Chaque Service estoit de vingt-six Plats.","id":"/div/p/#[16]/#"}}]}}}