{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-11b_000","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1688 (seconde partie), Affaires du temps (tome 2), p. I-IV","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"La matiere des Affaires du Temps s’est trouvée si abondante, qu’elle n’a pu estre renfermée en deux Volumes. Ainsi il y en aura un troisiéme qu’on debitera le premier jour de Decembre, &amp; qui developera toute l’intrigue qui a mis tant de Puissances en mouvement. Ce volume sera tres-curieux, &amp; mesme plus qu’on ne le promet icy. Aprés avoir veu les effets dans les deux premiers, on verra les causes dans le troisiéme. Il n’est pas extraordinaire de voir agir sans que l’on sçache pourquoy, &amp; de ne le découvrir que dans la suite des temps. Ce n’est pas que cette troisiéme partie doive estre denuée d’Actions, on y trouvera la suite de celles des deux premieres parties, &amp; les actions n’y paroistront pas avec moins de détail que les intrigues.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans la premiere Partie page 53. en parlant d’une Ordonnance publiée à Bruxelles par le Marquis de Grana, on a mis 1685. il faut lire 1683.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Page 115. on a dit qu’il y a dans le Chapitre de Cologne dix Chanoines qu’on nomme","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Chanoines illustres. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il y en a seize. Il faut oster ce qui suit, qu’on appelle leurs voix les","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" Majora. ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Le mot de","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" Majora ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"ne s’entend que pour le plus grand nombre de suffrages.","id":"/div/quote/p[2]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Page 134. On a dit que le Pape avoit approuvé l’élection du grand Doyen de Munster, &amp; celle du grand Doyen de Liege, il faut mettre avant ces deux Elections, que Sa Sainteté a aussi approuvé celle du grand Doyen d’Hildesheim de sorte qu’il n’y a eu que l’Election du grand Doyen de Cologne rejettée, à l’égard des quatre Eveschez que feu M. l’Electeur de Cologne a laissez vacans, parce qu’elle regardoit M. le Cardinal de Furstemberg.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Page 146. On s’est mal expliqué en disant que le Chapitre de Cologne estoit composé de vingt-quatre Capitulaires","id":"/div/quote/p[4]/hi/#"}},"#":{"value":" ; ce nombre est toûjours reglé.","id":"/div/quote/p[4]/#"}}]}}}