{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03_23","head":{"value":"[Avanture du Carnaval, ou le faux Démon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 23-32.","id":"/div/bibl/#"}},"p":{"value":"J’aurois trop à dire, si j’entrois dans le détail des divers plaisirs dont le Carnaval a esté la cause. Il faut pourtant vous apprendre une Avanture de cette saison. Elle a eu tant de témoins dans une Ville aussi polie que peuplée, que peut-estre ne sera-ce rien de nouveau pour vous. Le Mardy-gras approchoit, &amp; chacun cherchant à se divertir à sa maniere, il y avoit fort peu de Maisons où l’on ne fust disposé à quelque Partie de réjoüissance. Dans ce temps-là, un Cavalier des plus considérables des environs, estant allé voir ce que faisoit une Dame qui recevoit assez de visites, trouva dans sa Court quatre jeunes Demoiselles qui avoient un engagement de jeu pour toute l’apresdînée. Le Soupé en devoit estre, &amp; elles sortoient pour aller au rendez-vous. Le Cavalier s’estant prié du Régal, les arresta quelque temps, leur dit des folies, &amp; pour s’en vanger, la Court estant couverte de neige qui estoit tombée toute la nuit en grande abondance, elles commencerent à le peloter par enjoüement. Apres qu’elles furent lasses de se donner ce plaisir, le Cavalier leur dit en riant qu’elles prissent garde à elles, &amp; que peut-estre le jour ne se passeroit-il pas, sans qu’il tirast raison de l’insulte. Elles répondirent en riant ainsi que luy, que la menace les étonnoit peu, &amp; qu’elles alloient toûjours se divertir à bon compte. Cette réponse estant une espece de défy, il résolut de les aller surprendre le soir dans quelque déguisement qui les effrayeroit, ou qui du moins autoriseroit les plaisanteries qu’on sçavoit estre de son caractere. Il ne trouva rien de plus propre pour cela que de s’habiller en Diable. Il avoit chez luy tout ce qu’il falloit pour cette métamorphose ; &amp; comme les Mascarades avoient esté de tout temps un de ses plus grands plaisirs, il auroit fourny en un besoin toute sorte d’équipages. Tous les Domestiques de la Maison où joüoient les Belles, estant aisez à gagner parce qu’ils le connoissoient, il fit dessein de ne se montrer que quand le Soupé seroit sur la Table. La nuit venuë, il se déguisa, &amp; estant sorty pour executer son entreprise, il ne put passer devant la Maison d’un Gentilhomme de sa connoissance, sans y entrer un moment. La porte en estoit ouverte, &amp; la Dame du Logis estant d’une humeur fort enjoüée, il fut ravy d’essayer par elle ce que produiroit son déguisement. Le Gentilhomme marié depuis quatre ans, marquoit beaucoup d’amour à sa Femme, &amp; leur union passoit dans la Ville pour un exemple qu’il y avoit de la gloire à imiter. Cependant comme il arrive toûjours quelque diférent dans le ménage, un peu de mauvaise humeur les ayant pris l’un &amp; l’autre depuis un quart-d’heure, ils estoient venus ensemble à des paroles d’aigreur. La Femme avoit fait à son Mary des reproches chagrinans, &amp; le Mary, quelquefois un peu trop brusque, la donnoit au Diable dans le moment mesme que le Cavalier entra vétu en Démon. La Dame effrayée, fit un fort grand cry en le voyant, &amp; le Cavalier s’avança vers elle, fort éloigné de penser que la veuë d’un Masque eust pû l’effrayer veritablement ; mais il fut bien étonné quand elle tomba à la renverse sans aucune marque de connoissance. Elle avoit esté frapée de ce qui estoit échapé à son Mary, &amp; l’entrée si juste de ce faux Démon, luy persuadant que son imprécation luy en attiroit un veritable, elle perdit tout-à-coup l’usage des sens &amp; de la parole. Le Mary de son costé aussi épouvanté qu’elle, demeura comme immobile, &amp; au lieu de prendre au corps le prétendu Diable, il ne sçeut luy-mesme ce qu’il devoit croire de cette soudaine apparition. Le Cavalier fort surpris de ce désordre qu’il avoit causé innocemment, cria au secours, &amp; se fit connoistre. On fit venir aussi-tost un Chirurgien pour saigner la Dame, &amp; peu à peu on trouva moyen de la faire revenir. Le Gentilhomme fut aussi saigné, mais cette précaution ne détourna pas une forte fievre dont tous les deux ont pensé mourir. Ce malheur rompit le dessein du Cavalier, qui ne sortit de chez son Amy, que pour aller se défaire de l’habit de Diable qui luy avoit si mal réüssy. Ainsi, ce qu’il avoit medité contre les Belles n’eut aucun effet, &amp; il les laissa joüir fort paisiblement du plaisir de leur partie.","id":"/div/p"}}}