{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1684-09_242","resp":"wordpro"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1684 [tome 11], p. 242-268.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Quoy qu’il me reste quantité d’Articles à employer dans ma Lettre, je ne veux pas oublier à vous faire part d’une Avanture, dont les incidens vous divertiront. Quelques jeunes Demoiselles, des plus jolies qu’il y ait dans une fort grande Ville, où il s’en trouve beaucoup, commençant à s’ennuyer apres un long entretien qu’elles avoient eu ensemble, proposerent de se donner le plaisir de flater un Cavalier qu’elles connoissoient, de l’espérance d’un Rendez-vous amoureux. Le Cavalier avoit du mérite. Il estoit bien fait, &amp; ne manquant ny d’esprit, ny de ces manieres aisées &amp; insinüantes qui font que l’on plaist par tout, il se seroit attiré une estime genérale, s’il eust esté moins persuadé de ce qu’il valoit ; mais c’estoit l’Homme du monde le plus remply de luy-mesme. Quoy que l’on pust dire à son avantage, sa sote présomption n’estoit jamais satisfaite. Il croyoit toûjours qu’on ne disoit pas assez, &amp; sa vanité luy faisant faire cent contes du commerce qu’il avoit avec les Dames, il se donnoit des airs de bonne fortune qui détruisoient les plus favorables impressions qu’on auroit pû prendre pour ses bonnes qualitez. Ce dessein du Rendez-vous ayant paru fort plaisant aux Demoiselles, il fut question de l’exécuter. Il s’agissoit pour cela d’écrire un Billet au Héros de l’Avanture. L’une d’elles s’en chargea, &amp; contrefaisant son caractere, quoy qu’il fust entiérement inconnu au Cavalier, elle écrivit ce Billet dans les mesmes termes que vous allez lire.","id":"/div/#[2]/p"}},{"quote":{"label":{"value":"BILLET.","id":"/div/#[3]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"On vous prie de vous trouver demain aux Cordeliers sur les trois heures. Je ne doute point point que cela ne vous étonne ; mais enfin, Monsieur, rendez-vous justice, &amp; soyez persuadé qu’il faut un mérite aussi extraordinaire que le vostre, pour faire naître des sentimens pareils à ceux que vous m’avez inspirez, vous pouvant assurer avec verité que personne n’a pû faire sur mon cœur, apres beaucoup de soins &amp; de peines, ce que vous y avez fait, peut-estre sans le vouloir. Vous pouvez juger de la violence de ma passion par l’aveu que je vous fais. J’ay opposé ma fierté naturelle, j’ay fait agir mon devoir, &amp; tout cela n’a pû empescher que je ne me sois renduë. La distinction que l’on fait par tout des qualitez qui vous acquiérent l’estime de tous ceux qui vous connoissent, justifie ce que je sens pour vous de trop fort, puis qu’il y a moins de foiblesse en moy à vous aimer, que de force en vous pour m’y contraindre. Je vous diray le reste demain. Un Habit blanc, &amp; une Fontange couleur de feu, me feront connoistre si vous me cherchez au Lieu que vous marque ce Billet.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Comme on ajoûte toûjours aux desseins qu’on fait pour se divertir, une jeune Demoiselle de la compagnie, qui sçavoit le monde autant qu’aucune autre, quoy qu’elle ne fust sortie du Convent que depuis deux mois, dit que pour tirer un effet plaisant de la tromperie qu’on faisoit au Cavalier, il falloit écrire le mesme Billet à trois ou quatre de ses Amis, afin que se trouvant tous au mesme lieu dans le mesme temps, ils se regardassent les uns les autres comme des Fâcheux, qui seroient venus mal à propos troubler une occasion de bonne fortune, &amp; que pour elle qui n’avoit nulle habitude avec aucun d’eux, ne les connoissant que de visage, elle s’engageoit à joüer le rôle de la Demoiselle du Rendez-vous, afin de venir leur rendre compte de la maniere dont tout s’y seroit passé. On approuva son avis, &amp; apres qu’on eut copié cinq fois le Billet, il fut envoyé au Cavalier, &amp; à cinq de ses Amis. Chacun y trouvant dequoy s’applaudir sur son mérite, s’en fit un triomphe qu’il vous est facile de vous figurer. Ils se préparerent à venir au Rendez vous ; mais le Cavalier sur tout se mit en état de charmer la Belle par sa bonne mine. Il n’oublia rien de ce qui pouvoit luy donner de l’agrément. Il prit un Habit fort propre, &amp; passa tout le matin à consulter son Miroir sur l’ajustement de sa Cravate &amp; de sa Perruque. Il estoit encore dans cette occupation, lors qu’un de ses intimes Amis vint luy dire que des Dames l’avoient mis d’une Partie de plaisir ; qu’elles partoient incontinent apres le dîné pour aller passer le reste du jour à une lieuë de la Ville, &amp; qu’elles l’avoient chargé de le venir prendre. Vous pouvez croire que le Cavalier n’accepta pas le party. Il prit diverses excuses, &amp; son Amy qui n’en recevoit aucune, persistant toûjours à le presser, il se résolut enfin à luy découvrir ce qui l’obligeoit à ce refus. Sa vanité y trouvoit son compte, &amp; il n’estoit pas fâché qu’on le contraignist à déclarer son secret. Apres avoir fait promettre à son Amy qu’il ne diroit rien, il luy fit lire le Billet du Rendez vous, &amp; ce fut assez pour luy faire voir que rien ne l’empescheroit de s’y trouver. Cet Amy sortit, &amp; le Cavalier plein d’impatience se rendit au Lieu marqué une heure plutost qu’on ne l’y devoit attendre. Il estoit d’un galant Homme d’en user de cette sorte, &amp; la Belle dont il s’estoit fait aimer, luy devoit sçavoir bon gré du soin qu’il prenoit de la prévenir. Il regardoit toûjours vers la Porte, &amp; ce fut pour luy un grand sujet de surprise, lors qu’une demy-heure apres il vit entrer un de ses Amis. Il se détourna pour luy cacher son visage, &amp; son Amy qui le reconnut, ne se trouva pas moins embarassé que luy. Ils eurent fort peu de temps à examiner ce qu’ils devoient faire, puis qu’un troisiéme survint, &amp; qu’il fut suivy presque aussitost de tous ceux qui avoient reçeu le mesme Billet. Je ne vous dis point quel fut leur étonnement de se rencontrer ainsi l’apresdînée en un Lieu, où ils ne pouvoient faire croire que la devotion les eust attirez. Il n’y avoit rien de plus surprenant que ce fust un pur effet du hazard, &amp; il l’estoit encore davantage que chacun eust eu une raison particuliere de venir en ce Lieu-là, &amp; en mesme jour, &amp; à la mesme heure. Ils avoient tous voulu prévenir la Belle pour se faire voir plus dignes des sentimens favorables qu’elle leur avoit marquez, &amp; vous pouvez vous imaginer quel chagrin ce fut pour eux que la présence de tant de Témoins qui se connoissoient l’un l’autre, ne leur permist pas de joüir du Rendez-vous. Ce malheur toucha d’autant plus le Cavalier, qu’il l’imputoit à son indiscretion. Il crût que celuy à qui il avoit confié son amoureuse avanture, ne s’estoit pas tû, &amp; que les Dames qui avoient voulu le mettre de leur Partie, ayant appris son secret, luy avoient malicieusement envoyé des Espions pour le traverser dans son bonheur. Cependant comme tant de Gens liez d’amitié ensemble ne pouvoient se voir sans estre obligez de se parler, ils se joignirent un moment apres qu’ils furent entrez. Chacun apporta quelque méchante raison qui autorisoit son arrivée, &amp; ils se donnoient encore ce mutuel éclaircissement, quand la Demoiselle à l’Habit blanc &amp; à la Fontange rouge, entra dans l’Eglise, suivie d’une Femme, que l’habillement marquoit avancéé en âge. Elles étoient toutes deux masquées, &amp; allérent se placer à vingt pas l’une de l’autre. La Belle ayant dequoy faire naître de la curiosité par la finesse &amp; l’agrément de sa taille, les Intéressez au Rendez-vous craignirent de le faire soupçonner, s’ils la regardoient sans rien dire d’elle. Chacun pour cacher qu’elle fust venuë pour luy, montra quelque envie d’apprendre ce qui l’amenoit ; &amp; le Cavalier que l’on connoissoit aussi hardy que présomptueux, s’offrit aussitost à luy aller faire compliment. C’estoit profiter de l’occasion, sans donner sujet de croire que la Belle l’eust mandé. Il alla se mettre à genoux à costé d’elle, &amp; il n’y fut pas plutost, qu’elle luy dit d’un ton fier, qu’il luy estoit inutile d’avoir amené des Témoins de son triomphe, &amp; que si elle avoit eu la foiblesse de luy vouloir quelque bien, dans la pensée qu’il en estoit digne, elle auroit la force d’étoufer des sentimens qui n’estoient dûs qu’à des Gens discrets. Le Cavalier luy jura qu’elle l’accusoit injustement, que tous ceux qu’elle voyoit estoient venus par hazard, sans rien sçavoir du Billet qu’elle avoit eu la bonté de luy écrire, &amp; qu’ils croyoient qu’il ne l’avoit abordée que par une hardiesse de Cavalier, qui ne blesse point les Dames quand elle est accompagnée de respect. Elle feignit quelque temps de ne le pas croire ; &amp; enfin comme vaincuë par sa passion, elle consentit à luy donner rendez-vous à la mesme heure pour le jour suivant, dans une autre Eglise, où il venoit peu de monde. Les mesures qu’il falloit qu’elle gardast, ne permettant pas qu’elle eust avec luy une plus longue conversation devant ses Amis, qui en auroient pû former des soupçons contre sa gloire, elle le pria de les emmener, afin qu’elle pust sortir sans crainte d’estre suivie. Il la conjura de luy montrer son visage, mais il ne pût l’obtenir, &amp; il falut qu’il se contentast de voir de beaux yeux, &amp; des cheveux d’un blond cendré admirable. Il se retira fort satisfait de s’estre justifié, &amp; vint dire à ses Rivaux qu’il n’avoit pû rien sçavoir de la Belle, sinon qu’elle attendoit une Dame pour une importante affaire, dont elles devoient conférer ensemble. En mesme temps il leur demanda s’ils vouloient sortir. Chacun se croyant la Dame qu’attendoit la Belle, jugea à propos de s’éloigner un moment, dans l’espérance de se séparer des autres, &amp; de revenir au Rendez-vous. Ils sortirent de l’Eglise, sans que la Belle eust détourné les yeux sur aucun ; &amp; le Cavalier qui avoit remis ses prétentions au lendemain, tâcha de les engager à la promenade ; mais chacun eut un prétexte pour s’en dispenser, &amp; s’estant quitez presque aussi-tôt, ils revinrent tous au mesme lieu par des chemins diférens. Ils n’y trouverent personne, &amp; ce qu’il y eut d’embarassant, c’est que quelques-uns d’entr’eux se rencontrerent encore une fois. Ils rejetterent leur empressement à revenir sur l’envie de voir ce que deviendroit la Belle, &amp; ne pouvant deviner pourquoy elle avoit sitôt disparu, ils se flaterent qu’elle auroit le soin de leur envoyer de ses nouvelles. Le Cavalier que le second Rendez-vous avoit remply d’espérance, s’y trouva le lendemain de fort bonne heure, &amp; l’impatience de voir arriver la Belle le fit d’autant plus souffrir, que le lieu estant desert, il se voyoit en pouvoir de l’entretenir sans estre observé ; mais il l’attendit inutilement. Il ne tira aucun fruit de ses nouveaux soins à se mettre du bel air, &amp; aprés plus de trois heures qui luy parurent d’une longueur extraordinaire, il fut contraint de sortir, parce qu’un Religieux vint fermer la Porte. A son retour, il trouva chez luy ce second Billet de la mesme main que le premier.","id":"/div/#[4]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Je feignis hier de me rendre à vos sermens pour vous ôter l’envie de me suivre ; mais je demeuray convaincuë de vostre indiscretion, &amp; je vous donnay un faux Rendez-vous, pour vous punir d’avoir découvert le véritable. Je valois peut-estre bien que vous cherchassiez à mériter ce que je faisois pour vous ; mais la plus belle Conqueste ne vous touche point, si elle n’est sçuë. Adieu, joüissez tout à vostre aise du plaisir d’avoir parlé, &amp; comptez-moy perduë pour toûjours.","id":"/div/#[5]/quote/p/hi/#"}}}}},{"p":{"value":"Ce Billet mit le Cavalier au desespoir. Il se résolut à rompre avec son Amy qu’il croyoit toûjours avoir trahy son secret, &amp; l’ayant trouvé le lendemain, il s’emporta contre luy avec tant de violence, qu’il le contraignit de tirer l’Epée. On les sépara, &amp; leur querelle ayant fait grand bruit, tout le monde en demanda le sujet. Les Amis du Cavalier qui avoient eu part à son Avanture, ayant voulu en estre éclaircis, il leur répondit qu’ils se souvenoient du lieu où ils étoient venus l’épier, &amp; qu’il sçavoit bien qu’ils n’y seroient pas venus, si on n’eust pris soin de les aller avertir qu’il y estoit attendu. L’un d’eux luy dit sans façon, qu’il y estoit venu pour son compte, &amp; que loin de croire qu’il deust l’y trouver, il l’avoit vû avec grand chagrin aussi-bien que tous les autres, puis que leur présence avoit mis obstacle à un Rendez-vous, dont il n’avoit pas voulu leur parler. Pour luy faire voir qu’il disoit vray, il luy mit entre les mains le Billet qu’il avoit eu. Les autres voyant l’écriture de ce Billet semblable à celle que l’on avoit employée dans ceux qu’on leur avoit apportez, se mirent à rire, &amp; les mesmes termes se trouvant dans les uns &amp; dans les autres, ils n’eurent point à douter qu’on ne les eust pris pour dupes, en les faisant tous venir dans un mesme lieu. Le Cavalier fut desabusé, &amp; reconnoissant son injustice, il envoya faire satisfaction à son Amy. Je n’ay point sçû s’ils ont découvert par qui cette piéce leur a esté faite. Je sçay seulement que quelques uns d’eux ont entendu raillerie, &amp; qu’ils ont conté la chose sans aucun déguisement.","id":"/div/#[6]/p"}}]}}