{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-06_264","head":{"value":"[Essais de Critiques, de Prose &amp; de Poësie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1703 [tome 6], p. 264-268.","id":"/div/bibl/#"}},"p":{"#1":{"value":"On trouve chez le sieur Ribou Libraire, sur le Quay des Augustins, un nouvel Ouvrage qui doit se debiter au commencement de chaque mois, il est intitulé ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Essais critiques de Prose &amp; de Poësie","id":"/div/p/hi/#"}},"#2":{"value":", l’honnêteté que l’Auteur a eu en parlant de moy m’empêche de m’étendre sur l’Eloge de son Livre, &amp; me met dans la necessité de n’en pas dire tout le bien que j’aurois inclination d’en dire, de crainte que mon témoignage ne parut un peu suspect : cependant je suis obligé de dire, pour rendre justice à la verité, que cet Ouvrage sera tres-utile au public, si l’Auteur remplit ses engagemens ; en effet, que seroit-ce, si on pouvoit parvenir à purifier le goût du public. L’Auteur des Essais Critiques paroist fort sincere : jamais la verité ne fut moins captive que dans sa bouche ; il parle avec une liberté modeste : s’il m’est permis de me servir de ce terme des Auteurs vivans, &amp; de ceux qu’un grand nombre de siecles separe de nous. Un hardi Censeur, mais discret, peut faire des biens infinis dans la Republique des Lettres : il faut des Esprits de ce caractere pour réveiller les autres. La litterature a ses âges, elle a ses accroissemens &amp; ses diminutions, il est des temps de langueur où quelque aiguillon qui pique à propos, reveille l’esprit appesanti sous le joug de la matiere. Les Caracteres qu’on trouve dans ce Livre sont : dit-on, tres ressemblans, sur tout celui de Mr de Deville Maréchal, qui constament passe pour un homme d’un goût bien épuré, on assure que le Caractere de Mr le Sage n’est pas moins naturel. On trouve à la fin de ce petit Livre deux petits Ouvrages qui interesseront bien des gens, le Caractere des anciens Philosophes ne plaira pas moins. L’on doit souhaiter que l’Auteur continuë un dessein si agreable &amp; si utile aux gens de Lettres, je dis utile par l’érudition qui y est semée avec beaucoup d’agréement, &amp; de varieté.","id":"/div/p/#2"}}}}