{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-09_166","head":{"value":"[Lettre tres curieuse &amp; fort estimée]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1709 [tome 9], p. 166-182.","id":"/div/bibl/#"}},"p":{"value":"La Lettre que je vous envoye estant regardée comme un prodige de tous ceux qui l’ont luë, j’ay cru que je vous ferois plaisir de vous l’envoyer. Je la tiens d’une personne qui a esté temoin des faits qu’elle contient.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Je dois vous faire part d’un Miracle qui se fait tous les jours à Sceaux. C’est en effet un Ouvrage d’esprit si étonnant, que je ne sçay si la posterité le voudra croire, &amp; pour vous disposer à y adjouter foy, je commence par dire qu’il s’agit de Mr de Malezieu. Personne n’ignore l’étenduë immense de son esprit, &amp; la multiplicité de ses talens. On le connoist pour un de ces hommes merveilleux qui paroissent aprés plusieurs siecles, pour éclairer les autres. Son esprit est un Instrument universel qu’il applique à tout avec la même facilité. Les secrets les plus impenetrables des Mathematiques, les plus sublimes veritez de Metaphisique, les merveilles de l’Astronomie, les ressorts de la Nature, s’allient dans cet homme incomparable, avec les plus belles fleurs de la Poësie, &amp; les charmes de la conversation. En un mot, pour me servir des propres termes d’un homme Illustre &amp; tres-distingué par sa place &amp; par ses talents ; quand je me trouve dans une conversation de gens d’esprit, il m’arrive quelque fois de sentir quelques legers mouvemens d’envie, &amp; de faire une comparaison secrette de ce que j’entens, avec ce que je pourrois dire en pareille occasion ; mais quand Mr de Malezieu parle on reconnoist une si grande superiorité, qu’on s’abandonne tout entier à l’admiration, &amp; qu’on ne s’avise pas un moment, d’envier ces dons d’en-haut, où l’on sent bien qu’on ne sauroit jamais atteindre.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que ne doit-on pas croire d’un tel homme. Et cependant je doute encore si ce que je vais dire pourra estre crû. En tout cas ceux qui voudront se convaincre par eux mêmes, n’ont qu’à obtenir la permission d’aller quelques fois à la Cour de Madame la Duchesse du Maine, le fait que je vais avancer, a pour temoins plus de deux cent personnes des plus éclairées du Royaume, qui depuis trois ans que ce prodige paroît, en sont aussi étonnées que le premier jour.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Madame la Duchesse du Maine, que ses talens admirables élevent au-dessus des genies ordinaires autant que le sang Royal de France l’éleve au dessus du Peuple, ayant oüi parler plusieurs fois de ces grands personnages de l’antiquité, que leur merite a fait passer jusqu’à nous, voulut en avoir une connoissance plus particuliere ; elle engagea il y a environ trois ans Mr de Malezieu à luy expliquer les Comedies de Terence, dans ses heures de recreation : voila la premiere époque de toutes les merveilles qui ont paru depuis. Ces premieres explications, la saisirent d’une telle admiration, qu’il ne luy a pas esté possible depuis ce temps de les interrompre. Elle a donné tous les jours sans manquer une heure &amp; demie à cette occupation si instructive &amp; si digne de son esprit. Terence, Virgile, Homere, Euripide, &amp; Sophocle lui ont esté entierement expliquez. Mais il faut dire comment. J’en ay esté temoins plus d’une fois ; je le croy parce que je l’ay veû. On ouvre devant Mr de Malezieu, l’Iliade en Grec, sans scholies, sans interpretation : il la lit sur le champ en françois sans prononcer un seul mot du texte, sans hesiter un instant, sans s’interrompre, sans se reprendre une seule fois, avec des termes si precis, &amp; un arangement de paroles si merveilleux, qu’il n’est pas possible de s’empêcher de croire qu’on entend un excellent lecteur qui lit un livre françois, de la premiere excellence. Je sçay que de forts grands connoisseurs y ont esté trompez ; un homme de merite estant un jour entré dans la chambre de Madame la Duchesse du Maine pendant l’une de ces explications, se plaça derriere un paravent, d’où il ne pouvoit voir ni le Traducteur ni l’Assemblée. Mr de Malezieu expliqua l’adieu d’Hector &amp; d’Andromaque. L’Assemblée fondit en larmes, &amp; avoüa tout d’une voix n’avoir jamais rien entendu de pareil. On vit alors paroistre l’Auditeur caché. Il demanda avec empressement &amp; de tres-bonne foy, où se vendoit cette admirable traduction. On luy presenta le Livre. Il crût qu’on se moquoit de luy, &amp; enfin, convaincu par un explication qui luy fut faite à Livre ouvert, d’un endroit qu’il choisit luy même, nous eûmes le plaisir de le voir demeurer comme un homme ensorcelé &amp; stupide d’admiration. Je veux bien avoüer icy ce qui m’est arrivé à moy même ; je me trouvay l’année derniere, à l’Explication du","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Livre de l’Eneïde ; je fus charmé. Je sentis dans l’explication de Mr de Malezieu des beautez qui m’avoient échapé dans l’original, que je sçais par cœur, ou peu s’en faut ; il me parut incomprehensible, qu’une telle traduction put estre faite sur le champ. Je crus que s’estoit un jeu joüé que la traduction avoit esté limée, avec beaucoup de soin &amp; de loisir ; &amp; que l’admirable memoire de Mr de Malezieu avoit voulu se joüer de ma credulité. J'esperay de sa politesse qu’il ne seroit pas offensé, si je voulois aprofondir le mistere. J’avois Eschile. Je l’ouvris au hazard, &amp; tombay sur un endroit fort pathetique de la Tragedie d’Agamemnon. Ce fut là veritablement que je crus rêver, &amp; que je voulus douter du rapport de tous mes sens. Mr de Malezieu m’expliqua environ deux cent vers si vivement, si rapidement, si pathetiquement, &amp; de plus, me les déclama en les expliquant avec tant de force &amp; de vehemence, que je doute si jamais l’original representé devant les Atheniens, fit autant d’effet sur eux, que m’en fit alors cette admirable Traduction.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce fait que je viens de rapporter me conduit naturellement à parler de l’explication des Tragedies de Sophocle. Peut-estre que jamais aucun ouvrage, n’a agi si puissamment sur un Auditoire. Et quel Auditoire encore ? Où en pourroit-on trouver ailleurs un plus éclairé ? On sçait qu’il est composé d’excellens Juges, de Sçavans hommes dans les Langues, &amp; en tout genre de Litterature ; &amp; de Maistres de l’Art ; sans entrer dans un plus grand détail, l’Autheur de Penelope &amp; de Joseph, ces merveilleuses Tragedies qui ont fait verser tant de larmes ; l’illustre Abbé Genest n’a voulu perdre aucunes de ces Explications ; on a eu la satisfaction de le voir plus d’une fois, cet homme qui fait si bien pleurer les autres, fondre luy-même en pleurs, pendant que Mr de Malezieu interpretoit, ou pour mieux dire representoit les Tragedies de Sophocle. Car en effet, c’estoit un spectacle, &amp; un admirable spectacle, où l’excellence de l’action accompagnoit si parfaitement la magnificence &amp; la justesse de l’expression, qu’elle faisoit sentir toute la grandeur de ce Prince des Tragiques, dont beaucoup de gens fort habiles d’ailleurs, n’ont pas une assez juste idée. Il falloit à tous momens que le Traducteur s’interrompist, pour donner temps aux acclamations &amp; aux larmes. C’estoit alors que Mr l’Abbé Genest s’écrioit qu’il reconnoissoit Sophocle ; que Sophocle se seroit reconnu luy-mesme ; &amp; non pas dans ces froides Interpretations Latines, où pour avoir voulu s’attacher servilement à la lettre, on a défiguré l’esprit de cet incomparable Autheur. Le reste de l’Auditoire applaudissoit par ses soupirs &amp; par ses larmes. Les Sçavans, les gens du monde, les Dames tout estoit également attendri, &amp; transporté d’admiration. En un mot j’ay vû representer nos plus excellentes Tragedies, par les Floridors, les Monfleuris &amp; les Barons, je n’ay jamais vû d’Assemblée plus saisie, plus transportée, plus attendrie, que l’illustre Auditoire de Sceaux pendant les Explications de Mr de Malezieu. Je l’ay déja dit, je le repete, je n’espere pas estre crû. Car enfin cet effort d’esprit paroît au-dessus de l’homme. Sans parler de la connoissance parfaite des Langues, qui n’est qu’une bagatelle en comparaison du reste, quels talens ne faut-il pas, quelle étonnante presence d’esprit, quelle vivacité d’imagination, quelle facilité à parler sur le champ, quelle élevation de genie, quel foudre d’éloquence ? Je ne finirois point, si j’attendois que je fusse content de mes expressions ; quelques efforts que je fasse, je demeure fort au-dessous de mes idées, &amp; je finis par les mesmes paroles que j’ay eu l’honneur d’entendre prononcer à la divine Princesse, qui par son goût excellent a donné lieu à ces admirables Traductions. M. de Malezieu m’a fait sentir dans les grands Hommes de l’antiquité des beautez que je ne connoissois pas ; j’avouë que je n’avois pas l’idée de la grandeur de la Tragedie, avant qu’il m’eût fait connoître Sophocle : mais j’avouë en mesme temps, que dans les dernieres lectures, tout admirable que m’ait paru Sophocle, ma plus grande admiration a esté pour son Traducteur.","id":"/div/quote/p[3]/hi/#"}}}]}}}