{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-03_201","head":{"value":"[Mort de Mademoiselle Marie de Rasilli]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1704 [tome 3], p. 201-215.","id":"/div/bibl/#"}},"p":["Mademoiselle Marie de Rasilli mourut à Paris le 26. du mois de Fevrier, âgée de quatre-vingt-trois ans. Sa naissance, son bel esprit &amp; ses beaux ouvrages de Poësie, tout cela joint à une pieté exemplaire l’avoit renduë l’un des plus beaux ornement de son sexe. Le Roy pour reconnoistre son merite, &amp; pour recompenser les services que ses Ancêtres avoient rendu à l’Etat la gratifioit d’une pension considerable. Elle sortoit du costé de son pere, de la Maison de Rasilly, illustre &amp; ancienne en Touraine. Elle étoit fille de Messire François de Rasilly, Seigneur dudit lieu &amp; des Auxmelles, Chevalier de l’Ordre du Roy, Gentilhomme ordinaire de sa Chambre, Lieutenant General pour Sa Majesté à Maragnan &amp; des Costes du Bresil, où il planta la Foy avec les Reverends Peres Capucins en 1618. Mademoiselle de Rasilly étoit sœur de Messire Charles de Rasilly, Mestre de Camp du Regiment de Perigord, Lieutenant General des Armées du Roy, qui mourut sans posterité de Dame Urbaine de Sorée Ricordiere, niece de Messire Isaac de Rasilly, Chevalier de Malte Commandeur de l’Isle Bouchard, Lieutenant General en Canada &amp; des costes d’Acarie où il est mort, &amp; de Messire Claude de Rasilly, Seigneur dudit lieu &amp; des Auxmelles, Vice-Amiral de France, &amp; Vice Roy de Canada, pere de Messire Gabriel de Rasilly, Lieutenant de Roy en Touraine, dont le merite &amp; la vertu ont éclaté dans le choix que Sa Majesté en a fait pour estre auprés de Monseigneur le Duc de Berry en qualité de Sous-Gouverneur ; &amp; elle descendoit du costé maternel de la Maison de Clermont-Tonnerre, par sa mere Marie de Clermont-Tallard, fille de Gabriel de Clermont, Baron de Thoury, &amp; de Françoise de Noailles.",{"#1":{"value":"Clermont-Thoury est une branche de Clermont-Tonnerre, que feu Mr l’Evêque de Noyon avoit accoûtumé d’appeller ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"la branche des seize quartiers","id":"/div/p[1]/hi/#"}},"#2":{"value":", parce qu’elle porte dans son Ecusson seize quartiers, &amp; qu’elle a l’honneur d’estre alliée à seize des principales Maisons de l’Europe. Julien de Clermont, Baron de Thoury, fils de Bernardin de Clermont, Comte de Tonnerre, à cause de sa femme Anne de Husson, commença la branche des Clermons-Thoury ; il épousa Claude de Rohan, fille de Charles de Rohan, Seigneur de Gie ou du Verger, &amp; de Jeanne de Saint Severin, &amp; sœur aînée de Jacqueline de Rohan, femme de François d’Orleans &amp; mere de Leonor d’Orleans, Duc de Longueville, dont il eut Gabriel de Clermont, Baron de Thoury qui épousa Françoise de Noailles, sœur de Henry, Comte de Noailles, Marquis de Montelan &amp; Lieutenant General pour le Roy en Auvergne, dont il eut Jacques de Clermont qui fit ériger Thoury en Comté en 1621. Jean de Clermont, Abbé de Saint Oüen &amp; de Saint Gildas, &amp; Marie de Clermont mere de la défunte. Jacques de Clermont, Comte de Thoury, épousa Gabrielle de Glisy, d’une ancienne Maison de Picardie, dont il eut quatre enfans, Charles de Clermont, Gabriel de Clermont, &amp; deux filles qui furent Religieuses Bernardines. Charles de Clermont, Comte de Thoury, épousa Catherine de Senicourt, fille heritiere de la Maison de Finiere en Picardie, dont il eut Louis, Comte de Thoury, &amp; Louis-Joseph de Clermont, tous deux vivans ; le premier a eu de sa femme Marie de Boucher, Louis-Joseph, Louise-Therese de Clermont, Religieuse de l’Abbaye de S. Paul prés Beauvais, &amp; deux autres filles ; &amp; le second qui a épousé sa cousine germaine Marie-Françoise de Clermont, en a eu François-Henry, &amp; Marie de Clermont. Gabriel de Clermont Baron de Courcelles, second fils dudit Jacques de Clermont, Comte de Thoury, épousa Gabriele de Rhunnes, fille de Pierre de Rhunnes, Seigneur &amp; Vicomte de Besieux, &amp; de Jacqueline de Lamet, dont il eut Charles de Clermont, Baron de Courcelles, marié à Mademoiselle Marie Davoir Montsorreau, Gabriel de Clermont, Jesuite, mort à Tripoly dans les Missions Etrangeres, Jean-François de Clermont, Benedictin, Charles-Antoine de Clermont qui a servi pendant vingt-deux ans dans les Armées du Roy sous differens titres tous honorables, Jean de Clermont Abbé de Saint Pierre de Vertuë en Medoc, &amp; Marie-Françoise de Clermont, épouse dudit Louis-Joseph de Clermont.","id":"/div/p[1]/#2"}},"En finissant l’Article que je vous envoye, le Memoire suivant, qui regarde encore la Maison de Rasilly, est tombé entre mes mains ; il contient quelques circonstances qui ont esté oubliées dans le premier ; comme il est tres court, je vous l’envoye entier, quoiqu’il y ait quelques choses qui se trouvent déja dans le premier ; mais pour n’y rien alterer, j’ay cru le devoir laisser comme il est.",{"#1":{"value":"Marie de Rasilly, fille de François de Rasilly, Maréchal des Camps &amp; Armées du Roy, Ambassadeur en Savoye, sa mere étoit … … de Clermont Thoury. Elle eut pour frere aîné Charles de Rasilly surnommé ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"le Borgne","id":"/div/p[3]/hi/#"}},"#2":{"value":", Colonel du Regiment de Perigord &amp; d’un Regiment de Cavalerie, Maréchal des Camps &amp; Armées du Roy, Gouverneur de Haguenau en Alsace, mort sans enfans.","id":"/div/p[3]/#2"}},"François, pere de Marie, eut pour freres, sçavoir, Isaac de Rasilly, Chevalier de Malte &amp; Commandeur de l’Isle Bouchard, Chef d’Escadre des Armées navalles de Sa Majesté. Et Claude de Rasilly, Seigneur de Launay, aussi Chef d’Ecadre, &amp; ayant fait fonction de Vice-Amiral. Il a esté Gouverneur d’Oleron, &amp; depuis Gouverneur &amp; Lieutenant General pour le Roy en Canada, d’où il chassa les Anglois. Le Roy lui donna en proprieté quarante lieuës de pays en quarré audit Pays de Canada. Ledit sieur de Launay Rasilly pendant le siege de la Rochelle, brûla l’Amiral d’Angleterre, &amp; secourut l’Isle de Ré que Mr le Maréchal de Thoiras alloit rendre dans trois jours, suivant la Capitulation, s’il n’étoit secouru.","Ledit sieur de Launay Rasilly eut plusieurs enfans, dont Claude, l’aîné, Capitaine aux Gardes fut tué à la Bataille de Senef. Charles &amp; Amadort, Sous-Lieutenant, &amp; Enseigne aux Gardes moururent aussi à l’armée la même année.","Le quatriéme est Gabriel de Rasilly, Lieutenant General pour le Roy en Touraine &amp; Sous-Gouverneur des Enfans de France.","Il est constant que Mrs de Rasilly sont non seulement de la plus ancienne Noblesse de Touraine, mais même du Royaume, &amp; qu’ils justifient par filiations, que depuis cinq cens ans ils portent pour Armes, de gueules à trois Fleurs de Lys d’argent, deux en chef &amp; une en pointe, &amp; qu’ils ont toujours esté Seigneurs de la Terre de Rasilly en Touraine."]}}