{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-11_280","head":{"value":"[Ce qui s’est passé à Lille, pendant le sejour que S.A.E. de Bavière y a fait]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1705 [tome 11], p. 280-284.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Monsieur l’Electeur de Baviere jugeant que la Campagne finiroit par la prise de Diest &amp; par celle de Santvliet ; que les ennemis estoient trop avancez pour revenir sur leurs pas ; qu’ils estoient trop affoiblis ; que presque toute leur Cavalerie estoit ruinée ; &amp; qu’ils estoient persuadez que les troupes de deux Couronnes étoient en estat de s’opposer à tous leurs desseins, resolut avec M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Villeroy de les faire mettre en quartiers d’hyver : &amp; pendant qu’elles y ont marché, ce Prince a esté voir à Lille son Altesse Electorale de Cologne, son frere, où elle fait son sejour. Cette Altesse y a demeuré ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", &amp; a refusé absolument tous les honneurs qu’on se préparoit à luy rendre ; cependant on n’a pas laissé de tirer le canon à son arrivée &amp; à sa sortie. Pendant le sejour que son Altesse Electorale a fait à Lille, Monsieur l’Electeur de Cologne &amp; M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Maréchal de Boufflers n’ont rien oublié pour la divertir ; &amp; Monsieur de Cologne sçachant qu’elle souhaitoit de voir une Comedie Allemande, a trouvé le moyen de luy donner ce divertissement. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Maréchal de Boufflers s’est empressé de son costé à chercher tout ce qui pouvoit contribuer aux divertissemens de ce Prince. On a donné plusieurs Bals pendant son sejour ; il y a eu grand Jeu ; on a pris plusieurs fois le plaisir de la Chasse ; &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Maréchal de Boufflers a traité ce Prince avec toute la magnificence imaginable. Il l’a accompagné à son retour jusques à Tournay ; ils ont chassé sur leur route : &amp; estant arrivez à Tournay, ils en ont visité les fortifications, qui ont esté trouvées tres-belles, &amp; dans un tres-bon estat. Enfin cet Electeur, aprés avoir esté regalé de nouveau avec beaucoup de somptuosité par M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Maréchal de Boufflers, ce Maréchal prit congé de son A. Electorale, qui retourna à Bruxelles, où elle a esté reçuë avec beaucoup de joye &amp; de grands applaudissemens ; toute la Ville ne pouvant cesser de loüer un Prince, qui par sa prudence &amp; par les grands mouvemens qu’il n’a point cessé de se donner, a trouvé le moyen d’empescher que les ennemis, aprés leur entrée dans les Lignes, ne se rendissent maistres de cette Capitale du Brabant.","id":"/div/p/#[12]/#"}}]}}}