{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-11_079","@resp":"wordpro","head":{"value":"[Lettre sur les habits des Dames de Jérusalem]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1696 [tome 11], p. 79-84.","id":"/div/bibl/#"}},"p":{"value":"La Lettre qui suit est écrite sur une matiere assez curieuse pour faire plaisir aux Dames.","id":"/div/p"},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LETTRE","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":[{"#":{"value":"De M","id":"/div/quote/label/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de Cipiere de Bordeaux, à M","id":"/div/quote/label/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prieur de S. sur les Habits des Dames de Jerusalem.","id":"/div/quote/label/#[2]/hi/#[4]/#"}}]}}]},"p":["La Satyre que vous m’avez envoyée contre le Luxe des Dames de nostre siecle, m’a donné beaucoup de plaisir, &amp; je ne doute pas qu’elle n’en donne autant à tous ceux qui liront la description que vous y faites de leurs Habits &amp; de leurs coëffures. Je ne sçay si à voir la diversité de ces ornemens, on pourroit bien deviner à quelle partie du corps il les faut ajuster, supposé qu’on n’ait jamais vû personne qui les portast. Je ne sçay encore si nos Geometres pourroient trouver des noms pour toutes les diverses figures qu’on leur donne ; quand mesme ils en chercheroient dans le Grec, suivant leur coutume. Et pour moy, quand je vois une femme coëffée &amp; habillée à la mode ; il me semble voir une Colonne &amp; un Chapiteau d’ordre Gothique, sans nulle proportion ny symetrie dans ses parties, &amp; avec des ornemens bien bizarres.","On me dira peut-estre que j’ay moy-mesme le goust encore plus bizarre &amp; plus irregulier. Je le veux, mais si l’on peut ne considerer que les coëffures des Dames, &amp; faire un peu d’abstraction du bon air qu’elles leur donnent, je suis assuré que ceux-mesme qui sont enchantez de la galanterie &amp; de la propreté de ces ornemens, seront bientost du mesme sentiment que vous &amp; moy là-dessus.","Voilà, Monsieur, ce qu’à fait vostre Satyre dans mon esprit ; mais n’esperez pas pour cela qu’elle fasse le même effet sur celuy des Dames. Le Sexe est trop delicat pour luy pouvoir parler de reforme, il ne reçoit des loix que de l’Usage &amp; de la Mode. C’est un Roy &amp; une Reine qui regnent avec empire sur luy, &amp; il se fait gloire de porter les habits &amp; les couleurs de leurs Majestez. Ainsi comptez, Monsieur, que les Dames s’opposeront à vostre dessein si vous en avez quelqu’un contre leur liberté, &amp; qu’elles appelleront encore à leur secours les Belles de Hollande &amp; d’Angleterre, qui vont aujourd’huy vêtues à la Françoise. Il n’y a point de guerre entr’elles, quoy que leurs Peres, leurs Maris &amp; leurs Freres se la fassent entr’eux. Contentes de mettre quelquefois la discorde &amp; la guerre entre les hommes, elles joüissent de la Paix dans leur Republique feminine, si cela se peut dire."]}}}