{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12_281b","head":{"value":"Seconde Suite des Conseils, à Iris","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1681 [tome 13], p. 281-301.","id":"/div/bibl/#"}},"p":{"value":"Les Conseils donnez à Iris leur ont tant plû, qu’elles verront avec joye la seconde Suite qui m’en est tombée entre les mains. Je vous envoyay la premiere dans le Mois d’Octobre. Celle-cy ne sera pas moins instructive pour les Belles qui commençant à paroistre dans le monde, ont besoin d’Avis, pour n’y pas faire de fausses démarches.","id":"/div/p"},"quote":{"label":{"value":"SECONDE SUITE DES CONSEILS, A IRIS.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Je crains toûjours, Belle Iris, que vous ne vous trouviez accablée sous le nombre des Conseils que je vous donne. Cependant si vous voulez avoir la patience de m’écouter jusqu’au bout, il ne tiendra qu’à vous que vous n’ayez l’experience de cinquante ans, avec la beauté de quinze. Les Gens qui s’aiment vent d’ordinaire assez peu la maniere d’estre familiers ensemble. Ils n’ont point l’Art de mêler comme il faut, la liberté que l’amour leur permet &amp; le respect qu’ils se doivent. Il n’est pas mal de se défaire des noms de Monsieur &amp; de Madame, &amp; de s’en donner de plus tendres &amp; de plus doux, mais il ne faut pas aller jusqu’au tutayement, ou du moins il doit estre extrémement rare, tres-bien placé, &amp; assaisonné avec une grande adresse. Je ne vous presche pourtant pas une fierté, ny une roideur d’esprit qui vous rende incapable d’un certain badinage agréable dans lequel il faut entrer. Prenez le milieu. J’avouë qu’il est difficile à prendre, &amp; dans le commerce ordinaire du monde on s’y trompe tous les jours. Vous voyez des Maisons où l’on se pique de donner cette liberté qui est si fort à la mode. Combien y a-t-il de ces Maisons là qui dégenerent en Halles ? l’air libre &amp; galant y consiste à mettre tout en confusion &amp; en desordre. On s’y batteroit volontiers, hommes &amp; femmes, pour avoir les manieres aisées. Il en ira de mesme entre vous &amp; vostre Amant, si vous ne sçavez le contenir, ou s’il ne se contient luy mesme dans les bornes de la familiarité qui luy est permise. Il ne doit point estre dispensé de la plûpart des petites regles de bien seance que le monde a établies, à moins qu’elles ne soient tout à fait vaines, &amp; pour ainsi dire superstitieuses, comme il y en a quelques-unes : Encore doit-il toûjours faire un peu de façon pour ne pas observer celle qu’il n’observera pas. Il faut qu’il se serve de ses privileges d’une maniere timide, qui vous empesche de sentir que ce sont des privileges qui luy sont deûs. Sur tout, ne laissez jamais voir au monde aucunes marques de la familiarité où vous pouvez estre ensemble. Je ne dis pas par là que vous teniez vostre passion plus secrette, car elle pourra ne l’estre pas, &amp; bien des gens s’aiment sans en faire un grand mystere, mais je veux dire que quand mesme vous n’en seriez plus tous deux à cacher vostre tendresse, il ne faudroit pas pour cela que le public en vist aucuns effets. J’ay remarqué des hommes qui entrant dans une chambre, distinguent leur Maistresse d’avec toutes les autres par une reverence plus familiere, par un petit mot à l’oreille, par quelque regle de civilité moins exactement gardée. Il y a aussi des Femmes qui si elles ont un Amant un peu considerable, ne manquent point de faire parade en toute occasion du pouvoir qu’elles ont sur luy. Je luy feray bien faire cecy, disent-elles, je le feray bien venir là. Toutes ces affectations sont de tres-mauvaise grace. Ce qui a quelque rapport &amp; quelque liaison avec l’amour n’est bon qu’entre deux personnes.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Si vous voulez gouster avec vostre Amant les veritables douceurs de la tendresse, prenez garde tous deux à ne vous laisser pas empoisonner l’esprit par la jalousie. Bien des gens ne sont pas de mon avis sur ce sujet. Ils ne reconnoissent plus l’Amour dés qu’il ne produit plus des emportemens, &amp; une espece de rage, &amp; c’est à quoy l’Amant jaloux est le plus propre. Pour moy, je trouve qu’au lieu de faire accompagner ce petit Dieu, par les Graces, par les Jeux, &amp; par les Ris, ils luy donnent les Furies pour escorte, &amp; on devroit bien le fuïr s’il avoit toújours cet effroyable attirail. Mais aussi je croy qu’il pourroit bien s’en passer. Il n’est pas besoin que dés que vous aurez veu un Homme deux fois de suite, vostre Amant vienne tout desesperé vous demander raison des assiduitez de ce prétendu Rival, ny que deux ou trois visites qu’il aura renduës à une jolie Femme vous fassent joüer le personnage d’une Ariane trahie. Je ne sçay comment on peut prendre goust à un commerce d’amour si agité. Les Coquettes &amp; les Galans de profession, ne sçavent qu’accuser &amp; se justifier. Toute leur vie roule là-dessus, &amp; hors de là ils n’ont rien à dire. Comme ils n’aiment pas avec beaucoup de fidelité les uns ny les autres, ils ne croyent pas non plus qu’on en ait beaucoup pour eux, &amp; cela produit sans cesse des reproches, des explications, des ruptures, des racommodemens, qui enfin aboutissent le plus souvent à des haines declarées. Mais les gens qui ont le cœur bien fait, ne souffrent pas si volontiers qu’on se défie d’eux. Quand vous vous serez une fois engagée, vous ne trouverez pas bon, qu’apres ce qu’il vous en aura coûté, vostre Amant croye que ce ne soit pas pour long-temps, &amp; que vous soyez toute preste à en faire autant pour un autre. Vostre Amant de son côté, si vous l’avez bien choisi, vous aimera assez pour vous persuader qu’il ne courroit point de danger avec tout ce qu’il y a encore d’aimables personnes au monde. Ainsi vous serez tous deux au dessus d’une infinité de petites tracasseries, qui ne sont bonnes qu’entre les gens qui s’entre-trompent. Il n’y a rien de plus fatigant pour ceux qui n’y donnent aucun sujet, &amp; quand je me meslois d’aimer, c’estoit là une des choses que mon amour, quelque violent qu’il fust, avoit le plus de peine à essuyer. Mais enfin s’il arrive, comme il est bien difficile de l’empécher absolument, que l’un de vous deux conçoive quelque soupçon, c’est à luy à s’en expliquer sur l’heure ; autrement, vous vous trouverez tous deux dans peu de temps une grande affaire sur les bras. L’un croit avoir raison d’être fâché, &amp; sans demander de satisfaction, il veut qu’on le satisfasse. L’autre ne sçait ce que cela veut dire, &amp; s’obstine quelquefois par dépit à ne le vouloir pas sçavoir. Les esprits s’aigrissent. Quand ils sont une fois dans cette disposition, ils empoisonnent tout, &amp; voila une broüillerie d’importance, qui pouvoit d’abord estre terminée en quatre paroles. N’observez point en pareil cas l’ordre des procedez. Ne dites point","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":", c’est à luy à dire ce qu’il a ; ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"il n’importe pas qui commence l’éclaircissement, pourveu qu’il se fasse. J’ay veu de ces sortes d’affaires si bien gâtées à la longue par la faute des deux parties, &amp; mesme si bien embroüillées, qu’ils ne sçavoient plus où ils en estoient, &amp; avoient toutes les peines du monde à en revenir. Il y a une maniere si obligeante de dire les sujets de plainte qu’on a, aussi-tost qu’on croit les avoir reçeus, que je m’étonne comment on ne veut pas avoir ce merite là aupres de la personne qu’on aime.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Si vous estes, vostre Amant &amp; vous, de deux caracteres differens, trouvez moyen de les ajuster ensemble, de sorte que vostre commerce mesme en soit plus doux. Cela demande un certain Art que tout le monde n’a pas. La pluspart des gens sont blessez de tout ce qui n’a pas le bonheur de leur ressembler ; mais au contraire, les differences qui sont entre deux caracteres, raisonnables pourtant d’ailleurs l’un &amp; l’autre, produisent plus d’agrément. Deux personnes trop vives ne seroient pas bien ensemble, elles courroient les champs. Deux personnes trop paisibles n’y seroient pas bien non plus, rien ne les pourroit émouvoir ; mais une Femme un peu tranquille avec un Amant d’une humeur bien vive, cela fait des merveilles. La Maistresse modere l’Amant quand il le faut. L’Amant quand il le faut aussi, excite la Maistresse. L’un de ces caracteres donne à l’autre ce qui luy manque, &amp; ces deux personnes, en empruntant quelque chose de ce qu’elles aiment, deviennent l’une &amp; l’autre une personne fort accomplie. Il faut aussi qu’elles se recompensent mutuellement du bon office qu’elles se rendent, par beaucoup de déference pour les sentimens qui sont contraires aux leurs, &amp; non pas que chacun prétende, comme il arrive le plus souvent, reduire l’autre à prendre ses manieres.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il ne me reste plus qu’un conseil à vous donner ; mais je ne sçay comment je pourray vous le donner ; car quel tour prendre pour dire à deux gens qui s’aiment, qu’ils ne soient pas éternellement ensemble ? Ce qui détruit quelquefois l’amour, c’est qu’on est insatiable l’un de l’autre. En peu de temps on s’est épuisé, &amp; le dégoust naturel qui est dans tous les cœurs, fait bien promtement son effet. Ce ne sont pas toûjours à mon gré les plus malheureuses des passions, que celles où l’on se plaint de part &amp; d’autres, de ne se voir pas assez. Un peu d’absence tient l’amour en haleine. Ce n’est pas que je veüille qu’on se ménage volontairement des absences, quoy que quelques gens l’ayent fait avec succés ; mais du moins quand vous serez en pleine liberté de vous voir tant que vous voudrez, songez qu’il y a douze heures au jour, &amp; qu’elles sont bien longues à passer, mesme avec la personne du monde la plus aimable, &amp; que l’on aime le mieux. J’ay oüy conter depuis peu qu’une Dame qui se promenoit dans le Jardin du Roy, ouvrit par hazard un Cabinet, &amp; qu’il en sortit aussi-tost un Homme &amp; une Femme qui y estoient enfermez depuis six heures, &amp; qui n’avoient pû ouvrir le Cabinet par dedans. La Dame qui les observa quand ils sortirent, vit briller sur le visage de tous les deux la joye qu’ils avoient d’être délivrez l’un de l’autre, quoy qu’apparemment ils fussent entrez avec d’autres sentimens. Profitez de cet exemple, Belle Iris. Ne vous reduisez pas tellement l’un à l’autre vostre Amant &amp; vous, en renonçant au reste du monde, que vous vous trouviez enfermez dans ce Cabinet, que l’on ne pouvoit ouvrir. Soyez la plus agréable &amp; la premiere affaire l’un de l’autre, mais non pas la seule, &amp; ménagez vous si bien tous deux, que vous ne sortiez jamais d’ensemble sans avoir encore quelque chose à vous dire. Voila une partie des précautions que je croy qu’il faut prendre pour aimer, &amp; pour aimer long-temps. Fasse l’Amour, Belle Iris, que vous en profitiez avant qu’il soit peu ; &amp; quand vous vous en trouverez bien, souvenez-vous d’un Homme qui a esté bien aise d’avoir cinquante ans pour estre du moins propre à vous conseiller.","id":"/div/quote/p[3]/hi/#"}}}]}}}