{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-04_096","@resp":"mercure","head":{"value":"[Belle Harangue du Greffier de Valenciennes au Roy]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 96-100","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["La Politesse estant le partage des François aussi bien que la Valeur, &amp; Messieurs de Valenciennes, dés le moment qu’ils ont commencé d’estre sous leur domination, s’estant proposez de les imiter en tout, ils ont assez bien réüssy, &amp; on l’a remarqué dans le Compliment que le Greffier de la Ville fit au Roy quand il eut l’honneur de le salüer au nom de tous les Habitans. Il luy dit entr’autres choses,",{"hi":{"@rend":"i","#":{"value":"Que si la fidélité qu’ils devoient à leur Prince leur eust permis d’écouter leur inclination particuliere, ils n’auroient pû se defendre de murmurer de n’avoir pas esté les premiers qu’il avoit plû à Sa Majesté de mettre au nombre de ses Sujets ; Que puis que sa derniere Victoire leur avoit procuré cet avantage, ils la supplioient avec toute l’instance possible de ne les laisser jamais changer de Maistre ; Qu’elle trouveroit dans leurs cœurs une plus forte caution de l’eternelle obeissance qu’ils luy voüoient, qu’elle ne la trouveroit dans la Citadelle qu’ils avoient ordre de construire ; Que cependant ils alloient employer tous leurs soins à la bastir la plus belle, &amp; la plus forte de toutes celles des Pais-Bas, non pas de leurs deniers, mais des propres deniers du Roy, puis que tenant tout de sa bonté &amp; de sa clemence, ils ne luy pouvoient rien offrir qui ne fut déja à luy ; &amp; que l’honneur de leurs Filles conservé, &amp; la vie qu’il leur avoit genereusement laissée, les mettoit dans une obligation indispensable d’en consacrer tous les momens à son service ; ce qu’ils luy juroient de faire avec une ardeur qui ne les rendroit jamais indignes des graces dont il avoit voulu les combler.","id":"/div/p[1]/hi/#"}},"#":{"value":" Voyez, Madame, si ce n’est pas là parler bon François pour des Walons, &amp; si le zele de ces nouveaux Sujets pouvoit s’expliquer avec plus de reconnoissance ?","id":"/div/p[1]/#"}}]}}