{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-12_400","head":{"value":"[Etat present des affaires de la guerre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1702 [tome 16], p. 400-412.","id":"/div/bibl/#"}},"p":["Toutes les Armées estant de part &amp; d’autre en quartier d’hiver, je dois seulement vous dire que nos affaires sont dans une assez bonne situation du costé de l’Allemagne, que nous n’avions point de Ponts sur le Rhin, pendant la derniere Campagne, &amp; que nous y en avons presentement deux ; que l’Alsace est bien gardée ; que nous ne craignons plus rien du costé de la Lorraine ; que Bonn &amp; Trarback tirent de grandes contributions ; que les Ennemis qui avoient dessein de les assieger pendant cet hiver, paroissent presentement fort éloignez d’avoir cette pensée, que Mr l’Electeur de Baviere donne beaucoup d’inquietude à l’Empereur, que son Armement rompt les projets que Sa Majesté Imperiale avoit formez sur le Rhin, &amp; sur tout en Italie, d’où elle fait revenir des Troupes lorsqu’il seroit besoin qu’elle y en envoyast ; que l’on commence dans la Diete de Ratisbonne à reconnoistre la justice des armes de Son Altesse Electorale, &amp; que des Deputez des principaux Membres de l’Empire l’ont dit assez haut en pleine Assemblée.",{"#1":{"value":"Ce que je dis n’estant point un raisonnement, mais un fait positif &amp; public, merite quelque attention. Le temps en découvrira davantage Si plusieurs Membres de l’Empire osoient parler, ou s’ils estoient en estat de le faire, on verroit de grands changemens dans les affaires d’Allemagne. Le temps améne tout. L’Empire n’est point obligé d’entrer dans les démêlez de l’Empereur, il est libre &amp; non dépendant. Si l’Empereur reconnoist des Rois, &amp; des nouveaux Electeurs dans ses Membres, &amp; que ces Princes embrassent son parti par reconnoissance, cherchant à l’élever à leur tour, le reste de l’Empire ne doit pas s’épuiser pour se donner un maistre, qui ne le gouverne déja que trop arbitrairement. Si l’Empereur agit avec tant de hauteur lorsque sa Maison se trouve si abaissée, que feroit-il s’il mettoit la Couronne d’Espagne sur la teste d’un de ses Enfans ? Il seroit dans peu Souverain de toute l’Allemagne, &amp; l’Empire ne reconnoistroit plus que ses ordres. Ce n’est que par là que la Couronne d’Espagne le touche ; tout ce qui peut l’aider à la mettre dans sa maison, luy convient. Les Heretiques de son parti ont pillé les Eglises dans l’Andalousie. Ils ont abatu les Autels, ils ont profané les saintes Hosties, ils ont foulé les Reliques aux pieds, ils ont traîné les Images des Saints par derision : Vienne s’en réjoüit, &amp; l’on y chante le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":". Ce sont. là des faits qui parlent, &amp; non pas des raisonnemens, Ces faits disent tant, &amp; font tant penser, que je me tais. Les Hollandois ont montré beaucoup de prudence sur cet article. On avoit fait des Estampes de ce pillage, &amp; de ces abominations. Le sujet de ces Estampes estoit contraire aux Manifestes publiez, &amp; à la bonne guerre, il estoit barbare, &amp; n’a rien produit pour l’Etat, les particuliers ont fait quelque butin, &amp; c’est à quoy toute la dépense de leur Armement a abouti ; ainsi toutes les Estampes qu’ils ont fait supprimer, au lieu de tourner à leur gloire, ne pouvoient faire dire autre chose, sinon que c’estoit une montagne qui enfantoit une souris. Pendant qu’on se réjoüissoit à Madrid de ce que tout l’or &amp; l’argent de la Flote estoit sauvé, &amp; qu’il estoit arrivé dans cette capitale, on faisoit des réjoüissances publiques, ou plutost politiques, à Vienne &amp; à Londres, sans avoir d’autres motifs que celuy d’ébloüir les peuples par ces feux &amp; de les repaistre de fumée, puisque c’est un fait constant &amp; averé, que lorsque les Flotes ennemies ont paru devant Vigo, il y avoit huit jours qu’il ne restoit plus d’argent à débarquer.","id":"/div/p[1]/#2"}},"Revenons à Mr l’Electeur de Baviere. Ses ennemis le craignent beaucoup, puisque sur une legere indisposition de ce Prince, ils ont publié qu’il estoit dangereusement malade. Il a eu quatre accés de fiévre assez legers ; voila toute sa maladie. Ceux qui ont lieu de craindre ses Troupes, &amp; qui se les ont attirées en rompant les Traitez qu’ils avoient avec luy, en sçavent des nouvelles plus veritables, &amp; la ville d’Ausbourg &amp; son territoire qui luy pavent cinquante mille florins de contribution, sçavent combien ses Troupes sont à craindre. Elles embarassent beaucoup l’Empereur qui a fait revenir quatre Regimens de cavalerie d’Italie, &amp; a retenu les recruës qu’il y devoit envoyer, afin de les faire agir contre. Son Altesse Electorale. Jugez de la situation où se trouve Sa Majesté Imperiale par celle où sont ses affaires dans le lieu dont elle fait revenir des Troupes.","Je ne vous repete point icy que depuis l’ouverture de la Campagne, Monsieur le Duc Vendôme a toûjours chassé Mr le Prince Eugene devant lui qu’il l’a obligé de repasser six ou sept Rivieres, qu’il l’a contraint d’abandonner un grand nombre de Postes, de plusieurs desquels il n’avoit retiré ni la Garnison ni les magasins : qu’il a défait quatre de ces meilleurs Regimens de cavalerie au combat de Santa Vittoria, qu’il a gagné la Bataille de Luzzara, qu’il s’est ensuite emparé de la Place qui porte ce nom, qu’il a assiegé &amp; pris Guastalla, &amp; qu’il a tellement resserré les Imperiaux, qu’ils ont esté contraints d’abandonner Borgoforte, sans pouvoir en retirer qu’une partie de la Garnison. J’ajoûteray à tout cela la prise de San-Benedetto, avec un gros magasin, &amp; qu’il n’y a point jour que Mr de Vendôme n’avance, en resserrant l’Armée Impériale. M. d’Albergotti qui commande dans Modene, fait fortifier plusieurs Postes sur le canal &amp; sur le Panaro, qui couvrent le Païs. Le premier est Bonporto dans l’angle que fait le canal de Modene, en tombant dans le Panaro. Il a mis quatre cens hommes dans ce Poste. Il en a mis cent cinquante dans la Bastia. Il en a fait aussi entrer dans Nonantola, dans Novalla sur le Panaro, &amp; dans Pontalto sur la Sechia. Enfin le Prince Eugene est si resserré, qu’il n’y a pas dans l’étenduë du terrain qu’il occupe assez de Postes pour mettre ses Troupes à couvert des injures de l’air, ses partis n’osent plus paroître, &amp; ses Troupes que l’on trouve en Campagne n’osent plus se deffendre. Un Party de quatre-vingt hommes de la Garnison de Mantouë, ayant rencontré une Compagnie de Grenadiers Allemans, la défit entierement, sans qu’il en restast un seul. Il en prit quatorze, &amp; le reste fut tué.","La Garnison de Bercello se trouve aussi resserrée qu’elle est affoiblie. Il ne reste pas cinquante chevaux dans la Place. Toute la Garnison a presque pery par les maladies, cette Place estant située dans un lieu bas, &amp; fort mal sain : de sorte qu’il nous a esté avantageux que les Ennemis ayant eu une Garnison dans cette Ville-là, puis qu’elle y a peri, sans avoir fait un seul exploit de Guerre pendant toute la Campagne c’est un fait constant, puisque les Ennemis, suivant leurs manieres accoûtumées n’en ont pas même publié d’imaginaires.","Les Ennemis ont fait beaucoup de bruit des petites conquestes qu’ils ont faites en Flandres, je dis petites, car quoy que la Ville de Liege soit d’un grand nom, elle ne peut passer pour une Place de guerre ; leurs autres conquestes n’ont que des Fortifications de terre. Leurs Garnisons loin de faire des courses, se trouvent fort resserrées ; ce qui se passa le 19. de ce mois de ce costé-là en est une preuve. Mr le Marquis de Blainville qui commande sur la Frontiere de Namur, ayant eu avis qu’un Escadron des Ennemis avoit esté mis dans un des Fauxbourgs de Liege, resolut de le faire enlever, &amp; chargea de cette Commission, Mr le Marquis du Rozel, qui se rendit avec cent-cinquante Chevaux, &amp; six vingt Grenadiers à Huy, d’où ils marcherent à Liege, ils entrerent la nuit dans le Fauxbourg, où estoit l’Escadron, qu’ils cherchoient ; ils en enleverent 119. chevaux &amp; plusieurs Cavaliers qui furent conduits à Huy &amp; à Namur."]}}