{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-01a_300","@resp":"mercure","head":{"value":"[ Divertissements publics]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1680 [tome 1], p. 300-305.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il est temps de vous parler des divertissemens de cette saison. Vous sçavez qu’elle est destinée par tout aux plaisirs. Je commence par ceux de la Cour. On n’y en a point pris d’autre pendant tout ce Mois, que celuy de l’Opéra de Bellérophon. Il a fort plû à Sa Majesté, qui en a trouvé des endroits si beaux, qu’Elle les a fait repéter deux fois dans chaque Représentation. Aussi tout Paris estoit-il demeuré d’accord, qu’on y rencontroit ce qui est rare, &amp; tres difficile dans un Opera, je veux dire un Sujet conduit, qui attache par luy-mesme, qui a toutes les parties de la Tragedie, &amp; dans lequel tous les divertissemens naissent du corps de l’Ouvrage, sans qu’on les y amene par des incidens forcez, à l’exception de la Scene des Napées &amp; des Faunes, qui a esté faite contre le sentiment de l’Autheur, &amp; seulement pour fournir des Vers à la Musique. On cessa les Représentations de cet Opéra Vendredy dernier, pour les reprendre alternativement avec celles de l’Opéra de ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Proserpine","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", qui paroistra pour la premiere fois le 5. Fevrier. Il est de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Quinault, qui s’est surpassé luy-mesme ; &amp; comme ses Vers ont toute la délicatesse qui est necessaire pour le chant, on a une impatience inconcevable de les entendre. Si les oreilles doivent estre fort satisfaites dans cet Opéra, les yeux ne le seront pas moins, puis que soit pour la beauté des Décorations, soit pour la richesse des Habits il ne s’est jamais rien veu de si somptueux en France.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"La Troupe Royale de l’Hostel de Bourgogne, a représenté une Tragedie intitulée, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Genseric Roy des Vandales","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", mise au Theatre par l’illustre Madame des Houlieres. C’est tout dire. Vous sçavez combien les Ouvrages que je vous ay envoyez de sa façon, ont esté trouvez justes &amp; pleins de délicatesse, &amp; avec quel empressement on souhaite de tous costez d’en voir dans mes Lettres. La mesme Troupe promet une autre Piece nouvelle sous le nom ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Adraste.","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Elle est de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Ferrier.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Je croyois vous appprendre le succés d’","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Agamemnon","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", affiché depuis longtemps par la Troupe du Roy, qu’on appelle de Guénegaud, mais la foule augmente de jour en jour aux Représentations de ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Devineresse","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", &amp; non seulement elles ont continué jusqu’à aujourd’huy depuis la Saint Martin qu’elle a commencé de paroistre sur le Théatre, mais il y a grande apparence qu’elles continuëront tout le reste du Carnaval. Cet extraordinaire succés ne peut venir que de ce que tout le monde trouve à s’y divertir plus d’une fois, &amp; vous tomberez d’accord que les choses qui nous font souhaiter de les revoir, ne peuvent estre que fort agreables. ","id":"/div/p[2]/#[4]/#"}}]}]}}