{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_034","@resp":"mercure","@copyOf":"MG-1688-09a_036","head":{"value":"[Spectacle donné à Poitiers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 34-46","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"L'éloge de Sa Majesté se fit en beaucoup de lieux le jour de la mesme Feste. Il ne fut pas oublié à Poitiers dans le Panegyrique Latin de S","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Loüis que prononça ce jour-là le Pere Brillac, Jesuite. Tous les Corps de la Ville y assisterent, ce qu'ils firent encore le lendemain à une Tragédie qui fut representée dans le College des Jesuites pour la distribution des Prix. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Foucault, Intendant de la Province, qui les a fondez, rendra son nom bien cher à Poitiers, puis qu'outre qu'on doit à ses soins &amp; à son zele la Statuë du Roy qu'on y a fait élever, cette distribution de Prix fera qu'on s'y souviendra toûjours de l'amour qu'il a pour les belles Lettres.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Je ne vous dis rien de la Tragedie, non plus que de beaucoup d'autres qui ont esté representées dans le mesme temps en divers Colleges des Peres Jesuites. Tout ce qu'ils font est remply d'esprit, &amp; l'on trouve toûjours de quoy admirer dans toutes les choses qu'ils inventent pour ces sortes de Spectacles. Cependant quoy que je me taise sur cet article, l'interest que vous prenez à ce qui regarde la gloire du Roy, m'oblige à vous dire que la Tragedie du College de Poitiers dont je viens de vous parler, fut meslée d'un magnifique Ballet, dont quatre Divinitez firent l'ouverture. Mars, la Paix, Themis, &amp; la Religion, vinrent disputer ensemble la gloire d'avoir le plus contribué à donner au Roy le surnom de Grand. Mars entra precedé de deux Trompetes, &amp; furieux de ce qu'on osoit luy contester cet honneur. La Paix pretendit avoir sujet de l'en exclure, puis que ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis Le Grand","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'avoit banny de la France. Themis &amp; la Religion soûtinrent leurs avantages, &amp; sur l'émulation que ce differend produisit entre eux, chacun ayant publié les grandes choses que cet Auguste Monarque avoit faites en sa faveur, enfin pour le terminer, on convint de donner la préference à celuy qui réüssiroit le mieux dans une Feste qu'ils feroient à son honneur. Ils en furent tous d'accord, &amp; cette agreable contestation fit diviser le Balet en quatre parties, composées chacune de cinq Entrées. Mars parut dans la premiere, accompagné de quatre Guerriers qui portoient chacun un bouclier, sur lequel estoit peinte une Devise sur les Conquestes de ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis Le Grand","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ils firent la premiere Entrée de cette partie. La seconde fut de Vulcain, suivy des Forgerons qui avoient forgé les Bombes, les Carcasses, les Mortiers, &amp; les autres armes extraordinaires, par lesquelles le Roy s'est rendu si redoutable. Aprés eux parut Neptune amenant quatre Tritons, &amp; cette troisiéme Entrée rendoit témoignage des Combats de Mer. La quatriéme estoit composée de Peuples vaincus, qui étoient contraints de confesser qu'ils avoient contribué malgré eux à la gloire de cet incomparable Monarque. Dans la derniere on vit la Fortune, la Victoire, la Gloire &amp; la Renommée, qui publioient à l'envy qu'il n'estoit jamais plus Grand que durant la Guerre.","id":"/div/p[1]/#[4]/#"}}]},"Les cinq Entrées de la seconde partie de ce Ballet furent. I. La Paix conduisant les Graces, qui se vantoient d'avoir trouvé le secret de faire triompher LOUIS LE GRAND du coeur de ses Sujets, comme Mars l'avoit fait triompher des Etrangers. II. Apollon amenant la Mathematique, la Poësie, l'Histoire &amp; la Philosophie, qu'un regne aussi pacifique que celuy du Roy fait fleurir jusqu'à le disputer à l'Antiquité. III. Pallas accompagnée de quatre Arts qu'on a perfectionnez pendant la Paix ; la Peinture, la Sculpture, la Musique, &amp; les Exercices Militaires. IV. L'Opera, la Danse, &amp; la Manufacture. V. Le Commerce, Theris représentant la jonction des deux Mers, des Rivieres transportées &amp; changées en Jets d'eau &amp; en Cascades, &amp; ces Jets d'eau conduits par Neptune &amp; par Protée, ce qui exprimoit parfaitement les merveilles d'un regne où la Paix triomphe.",{"#1":{"value":"La troisiéme Partie regardoit Themis. En voicy les cinq Entrées. I. La Justice revenant du Ciel, précedée de quatre Nymphes qui portoient les marques de sa dignité. II. La Discorde, la Chicane, la Fraude &amp; l'Usure vouloient maintenir leur possession, mais la Justice les releguoit aux Enfers. III. L'Union, la Droiture, la Bonne Foy, &amp; la Conscience venoient au secours de la Justice, &amp; la faisoient triompher sous les auspices de ","id":"/div/p[3]/#1"},"hi":{"@rend":"sc","#":{"value":"Louis Le Grand","id":"/div/p[3]/hi/#"}},"#2":{"value":". IV. Des Nations venoient avoüer, les unes que la Justice du Roy les avoit rétablies aux dépens de ses Conquestes ; les autres qu'elles avoient senty sa Justice, quand elles n'avoient pas voulu déferer à la raison. V. Des Sujets du Roy venoient publier qu'ils ne vouloient point d'autre Juge qu'un Prince qui sçait se condamner luy-mesme en sa propre cause.","id":"/div/p[3]/#2"}},"Dans la quatriéme partie I. La Religion conduisoit des Sacrificateurs pour rétablir le culte divin, &amp; rendre le Roy aussi Grand dans le Ciel qu'il l'est sur la terre. II. Le Duel, le Blasphême. la Débauche, &amp; l'Atheisme paroissoient ; la Religion les chassoit honteusement. III. L'Heresie entroit avec ses Furies, &amp; aprés une foible resistance, elle expiroit à la veuë du Portrait du Roy que luy presentoit la Religion. IV. La Science, la Force, la Prudence &amp; la Liberalité offroient d'effacer les vestiges de l'Heresie. V. Des Nations Etrangeres venoient avoüer qu'elles estoient obligées à Loüis le Grand, qui malgré leur éloignement les avoit éclairées des lumieres de la Verité. Aprés toutes ces Entrée, il y eut un Ballet General, où tous les Monarques à qui l'on a donné autrefois le surnom de GRAND, venoient feliciter le Roy, &amp; reconnoissoient qu'aucun d'eux n'avoit porté si justement ce glorieux titre."]}}