{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-11_47","head":{"value":"[Premier Article des Morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1709 [tome 11], p. 47-57.","id":"/div/bibl/#"}},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Mr de Loc-Maria dans tous les Emplois dont le Roy l’a honoré faisoit retrouver par sa Magnificence bien ordonnée &amp; qui ne causoit point de desordre dans sa Maison ni de mécontentement parmi ses Domestiques, cet homme si rare que Saint Paul cherchoit qui a porté les armes à ses propres dépens ; je ne m’arreste pas icy à étaller à vos yeux les belles journées de Zinzeim, de Cosnabruch, de Cassel, de Valenciennes, de Brisac, de Philisbourg, de Landau, de Spire, non plus que de le faire voir sur les bords de la Meuse, de la Mosele, de la Sambre &amp; du Rhin, c’est assez vous dire que par tout il a fait son devoir, &amp; n’a employé personne pour les faire valoir au Prince, se contentant de luy marquer son respect &amp; son attachement, seul &amp; unique voye par où il est parvenu aux Commandemens d’Hombourg, de Luxembourg &amp; de tout le Païs, ainsi que des trois Evêchez, Toul, Mets, &amp; Verdun ; par tout vigilant, sage, chrestien, &amp; par une table magnifique soir &amp; matin accompagnée d’une Symphonie charmante, retiroit du Jeu &amp; des débauches de jeunes Officiers que les intrigues auroient pû écarter de leurs devoirs.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quand il jugea à propos de se retirer, ce ne fut pas qu’il se lassast de servir, ni qu’il accusast la mauvaise fortune, mais le Seigneur qui luy traçoit une route qu’il n’avoit pas encore connuë, le disposoit sans qu’il y pensast à perpetuer le beau nom du Parcq par l’alliance de Mlle de Rochefort, fille de Mr le Comte de Roche-fort President à Mortier au Parlement de Bretagne qui estoit destinée pour luy donner un successeur qu’elle sçaura bien former pour soutenir la gloire du sang des Loc-Maria, des Villars, Courtin, Varangeville, &amp; Maison ; une mere aussi habile &amp; aussi éclairée dans un âge, où l’on aperçoit que le vain éclat du grand monde, sur tout faite comme elle est, sçaura bien, quelque parti qu’il prenne un jour, le faire reconnoistre digne fils d’un si digne Pere &amp; d’une Mere si respectable, joint à cela les attentions d’un oncle pieux qui sçaura bien luy inspirer les sentimens de la veritable Religion &amp; cette valeur Guerriere dont luy-même, comme son frere, a donné tant de preuves dans toutes les occasions où il s’est trouvé.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Lorsque les Recolets de Bretagne apprirent la mort de Mr le Marquis de Loc Maria ils ne crurent pas dans une Ceremonie de joye &amp; de reconnoissance avancer son Oraison Funebre, &amp; s’arrestant au jour de Saint François qui fut celuy de la mort de leur illustre Protecteur, ces Peres n’ont pas oublié d’employer l’Intercession de leur Saint Patriarche auprés de Dieu pour recompenser cette pieuse famille que la vertueuse Mere du deffunt avoit voüé à ce Saint, &amp; dans la pureté de la Foy a passé dont sa devote fille retirée du monde depuis beaucoup d’années, dans de saintes Communautez, &amp; toute cette illustre famille a toûjours esté regardée avec justice par tout l’Ordre de Saint François, comme leur azile, leur refuge, leur cloître hors de leur Maison ; ce qui les a porté à faire dans leur dernier Chapitre ce que j’ay l’honneur de vous écrire pour une marque éternelle de leur parfaite reconnoissance.","id":"/div/quote/p[2]/hi/#"}}}]},"p":{"value":"Don Loüis Manuel Portocarrero, Cardinal, Evêque de Palestrine, Archevêque de Tolede, Primat d’Espagne, Commandeur de l’Ordre du Saint Esprit, mourut à Madrid, le 14. Septembre. Il estoit issu de l’illustre Maison des Comtes de Palma, &amp; estant Doyen &amp; Archevêque de l’Eglise Metropolitaine de Tolede, il fut honoré de la Pourpre Romaine en 1669. par le Pape Clement IX. Le feu Roy d’Espagne, luy avoit donné l’Archevêché de Tolede, qui est le premier Benefice de toute l’Espagne &amp; auquel la Primatie de ce Royaume &amp; même de celuy de Portugal, est attachée, en l’année 1677. Il a esté honoré des Charges de Viceroy de Sicile, de Lieutenant General de la Mer, &amp; il a eu l’honneur d’estre deux fois Gouverneur &amp; Regent d’Espagne. Ce Prelat a rempli tous ces emplois glorieux &amp; importans avec autant de succés que de capacité, &amp; il n’a laisse passer aucune occasion où il n’ait donné des preuves signalées de son zele &amp; de sa fidelité pour le service du Roy d’Espagne son Maître. Si on examine la conduite de ce Prelat du costé des mœurs, on n’y trouvera qu’une vie exemplaire, &amp; si reguliere qu’on a remarqué qu’il s’abstenoit de toutes les festes &amp; rejoüissances publiques &amp; sur tout des spectacles. Il s’est rendu recommandable par une application continuelle aux devoirs &amp; aux fonctions de sa Charge Pastorale. On le loüe aussi de n’avoir conferé pendant tout son Episcopat, les Benefices qui dépendoient de luy, qu’à des personnes d’une vertu reconnuë &amp; d’un merite éprouvé ; sa charité &amp; le bien qu’il faisoit aux pauvres l’ont fait regretter dans toute la Monarchie d’Espagne ; il a rendu ses aumônes perpetuelles par de riches &amp; grandes Fondations qu’il a faites ; enfin ses grandes qualitez, &amp; son zele pour la Religion l’ont rendu cher à deux grands Royaumes ; l’amour &amp; la veneration que les François &amp; les Espagnols, avoient pour luy rendront sa memoire chere &amp; pretieuse à toute la posterité.","id":"/div/p"}}}