{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-04_5"},"#":[{"head":{"value":"[Prelude, dans lequel se trouve trois Eloges du Roy, prononcez par les deux Academiciens qui ont esté reçûs en dernier lieu, &amp; par celuy qui a fait la fonction de Directeur à cette Reception]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1708 [tome 4], p. 5-22.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Comme vous sçavez que Mr l’Abbé Mongin, &amp; Mr l’Abbé Fraguier, ont esté reçûs à l’Academie Françoise, le premier à la place de feu Mr l’Abbé Gallois, &amp; le second à la place de feu Mr Colbert, Archevêque de Roüen ; vous sçavez aussi que selon les Statuts de l’Academie, les nouveaux Academiciens, doivent faire l’Eloge du Cardinal de Richelieu, fondateur de l’Academie ; du Chancelier Seguier qui la protegea, &amp; luy donna un lieu dans son Hôtel pour tenir ses Assemblées, aprés la mort de ce Cardinal ; qu’ils doivent aussi parler de l’Academicien auquel ils succedent, &amp; que l’Eloge du Roy doit faire la principale partie de leurs discours, en reconnoissance de la Protection que leur donne ce Monarque, &amp; de ce qu’ils tiennent leurs sceances dans son Palais. Depuis trente deux ans, je vous ay donné des Extraits de tous ces Eloges, en vous parlant des Academiciens qui ont esté reçûs ; mais comme ces Eloges me meneroient trop loin, parce que dans la derniere sceance publique de l’Academie, on a reçû deux Academiciens en même temps, parce qu’ils avoient esté nommez dans un même jour, je me contenteray de rapporter icy ce qu’ils ont dit à la gloire du Roy. Mr l’Abbé Mongin parla le premier. Voicy par où il entra dans l’Eloge de S.M. par rapport à l’Academie."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"En loüant le Roy, elle ne sort point de ses regles. Elle trouve le Heros au-dessus du Monarque, ses vertus au-dessus de ses victoires, ses sentimens plus élevez que ses Trophées, son cœur plus noble que sa Couronne, &amp; plus grand que sa fortune ; disons mieux, plus grand que sa propre Renommée.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel bonheur pour vous, Mrs, d’avoir sans cesse à loüer un Prince qui vous fait trouver dans sa seule personne, un fond toûjours inépuisable de loüanges ! en effet, si sa gloire eut esté attachée à ses seules conquestes, si sa grandeur eut esté l’ouvrage d’une aveugle fortune, où auriez vous pris des Eloges aprés ces fatales journées où la valeur de la Nation se vit trompée ou trahie par la victoire ? Ce Heros immortel dont la Religion &amp; la Justice ont toûjours conduit les entreprises, se verroit donc confondu avec ces Heros Profanes qui ne doivent leur gloire qu’à leur fureur, &amp; dont tout le merite consiste à avoir esté ambitieux, injustes, barbares, &amp; usurpateurs avec succés ? Ce seroit pour de tels vainqueurs que l’Eloquence se trouveroit confuse ou muette au premier changement de fortune. Mais comme le digne sujet de vos veilles n’a point changé, vous n’avez dû, Mrs, ny vous taire ny changer de langage ; le Heros a soutenu le Conquerant, son cœur toûjours ferme, toûjours invincible vous a toûjours laissé le droit de publier ses propres victoires, &amp; sa vertu plus forte que ses armées a mis vos Eloges &amp; sa gloire au dessus de l’inconstance &amp; de l’instabilité des choses humaines. Les vrais Heros, sont Heros dans tous les temps. Comme leur grandeur reside dans leur ame &amp; non dans les bras de leurs Soldats, il n’est pas necessaire qu’ils soient toûjours heureux pour estre grands. Il leur suffit d’agir toûjours par de grands principes &amp; pour de grands objets, le reste n’est pas de leur devoir. Mais graces au Ciel les épreuves de patience &amp; de soumission n’ont pas duré ; l’Eclipse a esté courte, &amp; déja, Mrs, vous pouvez reprendre le noble &amp; magnifique langage de la victoire. Déja nos troupes victorieuses &amp; triomphantes ont repris leur premier ascendant, &amp; ont vû nos fiers ennemis confondus de toutes parts, fugitifs en Alemagne, déconcertez en Flandre, repoussez en Provence, battus &amp; défaits en Espagne.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Puissiez vous aussi reprendre bien-tost un stile plus doux &amp; plus éloquent encore que celuy des Triomphes. Il est pour les grandes ames un plaisir plus touchant que celuy de vaincre.","id":"/div/#[3]/quote/p[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/#[3]/quote/p[2]/hi[1]/#"}},{"@rend":"i","#":{"value":"l’a souvent appris à ses Ennemis, &amp; les Nations entieres tant de fois soulevées contre sa gloire, &amp; tant de fois pacifiées par sa moderation, devroient bien se souvenir qu’il a souvent oublié ses injures pour essuyer leurs larmes &amp; finir leurs miseres. Mais oublions, s’il se peut, &amp; sa moderation &amp; ses victoires pour réünir nos vœux au seul objet qui interesse tout à la fois nostre amour, nostre repos &amp; nostre gloire. Ne demandons pas à Dieu que ce Heros triomphe ou qu’il fasse la paix, demandons seulement qu’il vive, &amp; qu’il regle ses jours sur nos desirs, ce seroit former des souhaits indiscrets ; mais du moins sur nos besoins. Nous ne ferons pas des vœux tous seuls. Les Rois malheureux, &amp; indignement détrônez, le Regne de la pieté rétably ; l’Etat sauvé des fureurs de l’heresie ; les Souverains legitimes en possession de l’heritage de leurs Peres ; les droits les plus sacrez qu’on attaque, ou qu’on viole ; les Trônes renversez, ou les Trônes raffermis, sont comme autant de voix qui demandent au Ciel la conservation du seul Protecteur de la Religion, de la Royauté &amp; de la Justice.","id":"/div/#[3]/quote/p[2]/hi[2]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Que ne puis-je, Messieurs, venir souvent apprendre de vous, à exprimer les sentimens d’admiration qu’inspirent les vertus &amp; la presence de ce Prince Auguste. Mais si je ne puis rien pour sa gloire, j’essayeray de contribuer en quelque sorte à sa joye, en cultivant les pretieuses semences de sagesse &amp; de pieté, que son sang &amp; ses exemples ont transmises dans le cœur du Prince que j’ay l’honneur d’instruire. Déja, le Roy y reconnoît l’image de sa jeunesse ; Puisse-t-il y remarquer un jour quelques traits de sa valeur &amp; de ses vertus.","id":"/div/#[3]/quote/p[3]/hi/#"}}}]}},{"p":{"value":"Voicy de quelle maniere Mr l’Abbé Fraguier parla du Roy.","id":"/div/#[4]/p"}},{"quote":{"p":[{"#":[{"hi":[{"@rend":"i","#":{"value":"Oseray-je pourtant, Messieurs, vous dire ce que vous sçavez, sans doute, comme moy ? Vous pouvez bien parvenir à rendre à","id":"/div/#[5]/quote/p[0]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/#[5]/quote/p[0]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"le plus noble &amp; le plus exquis tribut de loüanges qui ait jamais esté rendu à un grand Prince ; mais vous ne pouvez rien ajouter à ce qu’en publiera sa Renommée. Sans vous, sans le secours des Muses, la voix des Peuples fera entendre qu’il a vaincu les Nations les plus fieres, &amp; qu’il est le Protecteur des Rois, le Destructeur de l’heresie, &amp; le Deffenseur des Autels.","id":"/div/#[5]/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Quels vœux la France ne doit-elle point faire pour la conservation d’un Monarque qui rassemble en luy tout ce qui fait la veritable grandeur des hommes, &amp; tout ce qui, dans les Rois, produit la ressemblance avec Dieu même ? Et quels vœux ne dois-je pas faire en mon particulier, pour un Prince, qui selon ce qu’Homere a dit du Soleil ;","id":"/div/#[5]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" voit tout &amp; entend tout, ","id":"/div/#[5]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qui par sa lumiere, perce &amp; dissipe les noires tenebres de la calomnie ?","id":"/div/#[5]/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Fasse celuy par qui les Rois regnent, &amp; qui a versé tant de benedictions sur sa Personne sacrée, &amp; sur son auguste Maison, que cette Maison n’ait aucunes bornes dans sa durée. Puisse ce Prince incomparable, voir l’orguëil de ses Ennemis humilié, comme un jeune Heros de son sang, vient d’humilier, par sa naissance &amp; par sa valeur, l’ancien orguëil d’une Ville fameuse ; &amp; puissent tous les momens de sa vie, estre long-temps marquez par quelque nouvelle faveur du Ciel.","id":"/div/#[5]/quote/p[2]/hi/#"}}}]}},{"p":["Tous les Eloges particuliers qui remplissoient les Discours des deux Academiciens, furent trouvez tres-beaux, &amp; loin que l’impression qui en a esté faite leur ait rien fait perdre des beautez que l’on y avoit trouvées, lorsqu’ils furent prononcez, on y en a découvert de nouvelles.","Mr l’Abbé de Dangeau, qui se trouvoit alors Directeur de l’Academie, estant indisposé, lorsque les deux Academiciens furent reçûs, &amp; le Chancelier de la même Academie estant absent, Mr l’Abbé Regnier des Marais, qui en est Secretaire perpetuel, n’avoit pas cru devoir repondre aux Discours de Mr l’Abbé Mongin, &amp; de Mr l’Abbé Fraguier ; de maniere qu’il n’eut que tres-peu de temps pour s’y preparer. Cependant, il ne laissa pas de s’attirer de grands applaudissemens de toute l’Assemblée. Il loüa dignement les deux nouveaux Academiciens, &amp; ceux dont ils remplissoient la place, &amp; il parla du Roy de la maniere suivante, en leur adressant la parole."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Ce que je ne puis trop vous dire, c’est que vous entrez desormais dans toutes les obligations de l’Academie, &amp; qu’Elle n’en a point de plus grande &amp; de plus pressante, que d’essayer de se rendre digne de la protection particuliere, dont le plus grand Roy du monde luy a fait la grace de l’honorer.","id":"/div/#[7]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au milieu de ses grandes occupations, au milieu de tant de soins qu’il est obligé de donner continuellement au Gouvernement des Etats que la Providence luy a confiez, il a la bonté de descendre dans le détail de ce qui nous regarde. Il n’y a rien sur quoy sa vigilance ne s’étende ; mais au même-temps qu’il veut bien abaisser ses regards jusqu’à nous, avec quelle force, avec quelle penetration ne les porte-t-il point jusqu’aux extremitez de l’Univers, pour le salut de la France, &amp; pour reprimer tant d’Ennemis que sa gloire &amp; sa puissance luy ont suscitez.","id":"/div/#[7]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Ciel, dans la derniere Campagne, a confondu par tout leur orguëil &amp; leurs esperances. Quelles graces dans la suite ne devons nous point nous promettre du Dieu des Armées, en faveur d’un Prince si zélé pour le culte des Autels, &amp; dans une guerre qu’il ne soutient que pour la deffense de ses Peuples, pour la conservation du droit des Gens, &amp; de la nature, &amp; pour reduire ses Ennemis aux conditions d’une paix qui puisse estre équitable &amp; ferme.","id":"/div/#[7]/quote/p[2]/hi/#"}}}]}}]}}