{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_151","head":{"value":"[Autres réjouissances pour la naissance du duc de Bourgogne à Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 151-152, 154-161.","id":"/div/bibl/#"}},"p":[{},"Les Réjoüissances de Paris n'ont pas esté bornées aux Feux. Les Timbales, les Trompetes, les Violons, les Hautbois, s'y sont fait entendre de toutes parts ; &amp; leur bruit meslé à celuy des Fusées, des Armes à feu, des Boëtes, des Acclamations publiques, &amp; des cris de Vive le Roy, &amp; toute la Maison Royale, formoit ensemble un concert qui ne peut estre entendu dans aucune autre Ville du monde. [...]","Il y eut des Masques en beaucoup de lieux, des Bals presque par tout, &amp; l'on pourroit mesme dire que tout Paris estoit comme une Salle de Bal. La plûpart de ceux qui sont Enseignes de la Compagnie de leur Quartier, avoient mis leur Drapeau à leurs Fenestres, &amp; donnoient à boire dessous. Plusieurs jeunes Bourgeois s'estant assemblez, composerent une Compagnie de Mousquetaires, &amp; comme ils sçavoient que les Rubans grisdelin plaisent à Madame la Dauphine, ils en mirent à leurs Chapeaux, à leurs Cravates, &amp; à leurs Noeuds d'épaule, &amp; se promenerent ainsi par la Ville Tambour batant, &amp; le Mousquet sur l'épaule. Les Réjoüissances n'éclatoient guéres moins pendant le jour. Il y avoit des Bals ouverts dés l'apresdînée, &amp; chacun faisoit servir la Collation à ses Amis. Il sembloit que les Divertissemens augmentassent chaque jour. [...]",{"#1":{"value":"Les Transports de joye que ceux de la Place Royale ont fait éclater, ne peuvent estre décrits, non plus que l'éclat de ses Lumieres. La simétrie des Maisons donnoit de la régularité à ce Spéctacle de feu, &amp; rien n'estoit plus agréable à la veuë. [...] Il y avoit de petits Canons à l'Hôtel de Richelieu, qui n'ont point cessé de se faire entendre tant qu'ont duré ces Réjoüissances. Vous sçavez qu'il est situé dans cette Place, aussi-bien que les Hôtels de Chaunes, de Duras, &amp; de Dangeau, où l'on a fait des choses extraordinaires. On ne s'est pas moins distingué à l'Hôtel de la Feuïllade, &amp; l'on défonça jusques à sept ou huit muids de Vin à l'Hôtel de Villeroy. Les Festes furent presques égales chez toutes les Personnes de qualité. Les Violons que M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Prevost des Marchands avoit envoyez dans le Jardin des Tuilleries, à la Place Royale, &amp; en plusieurs autres endroits de la Ville, n'avoient pas peu contribué à mettre le Peuple en joye ; &amp; ce qui est assez surprenant, c'est que dés les trois premiers jours, des Particuliers firent de tres-beaux Feux d'artifice malgré le peu de temps qu'ils avoient pour les faire préparer. Si l'on considere l'amour que tous les Peuples de France ont pour leur Roy, l'on ne s'étonnera point de toutes ces Réjoüissances, &amp; l'on sera aisément persuadé qu'on les verra toûjours redoubler, pour toutes les choses qui donneront quelque sorte de satisfaction à LOÜIS LE GRAND. Tout ce que je vous puis dire, Madame, c'est que les bons François n'ont pû voir tous ces transports qui partoient du fonds de l'ame, sans que la joye leur ait fait verser des larmes. Je ne vous dis rien dont je n'aye esté témoin.","id":"/div/p[3]/#2"}}]}}