{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_005","@resp":"mercure","head":{"value":"[L’Amant réchauffé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 5-33.","id":"/div/bibl/#"}},"p":["Ce que vous allez entendre vous surprendra. L’incident est particulier, &amp; l’Amour n’en causa peut-estre jamais un plus bizarre.","Une Dame demeurée Veuve assez jeune, ayant médiocrement de la beauté, mais beaucoup d’enjouëment, &amp; ce qui s’appelle l’Esprit du monde, vivoit avec une Sœur d’un caractere tout opposé. L’une aimoit toutes les Parties de plaisir, l’autre cherchoit la retraite ; &amp; tandis que la premiere ne songeoit qu’à passer agreablement son temps, celle-cy faisoit la joye de la solitude. Ce n’est pas qu’elle n’eust tous les avantages qui peuvent autoriser une jeune Personne à souhaiter d’estre veuë. Elle avoit de la beauté, la taille bien prise, l’esprit doux, &amp; si elle eust voulu songer au Mariage, elle ne manquoit pas de Prétendans, mais elle s’estoit mis la Devotion en teste, &amp; regardent toutes les folies de la vie comme passageres, elle n’y trouvoit rien qui dust l’attacher. Sa Sœur avec qui la mort de sa Mere l’avoit obligée à se retirer, luy faisoit souvent la guerre de cette humeur sauvage qui ne s’accommodoit presque d’aucun divertissement, &amp; dans leurs petites disputes un Habit de Religieuse estoit toûjours ce qu’elle luy conseilloit de choisir. Mais elle connoissoit les maux de la dépendance. Le nom de Fille ne luy paroissoit point honteux à garder, &amp; sans se faire une necessité de la maxime reçeuë parmy la pluspart de celles de son Sexe, qu’il faut ou se marier ou entrer dans un Couvent, elle estoit bien aise de demeurer maistresse de ses actions, &amp; de pouvoir tous les jours renouveller volontairement le sacrifice qu’elle s’estoit resoluë à faire de ce que le monde a de plus flateur. Elle avoit du Bien, &amp; elle en employoit une partie à soulager les Misérables dans leurs besoins. Sa Maison leur estoit toûjours ouverte, &amp; elle n’en pouvoit entendre gémir sans s’intéresser à leurs secours. Ces pratiques de vertu &amp; de charité faisoient bruit. Les Gens aussi détrompez des vanitez du Siecle qu’elle l’estoit, ne pouvoient assez loüer sa conduite. Mais ceux qui ne distinguent point la veritable Devotion de l’Hypocrisie, en faisoient cent contes desavantageux. Les uns l’accusoient d’orgueil, de laisser paroistre ce qui devoit estre caché. Les autres disoient que c’estoit sa marote de vouloir qu’on parlast d’elle sur le pied d’une Beate ; &amp; sa Sœur mesme apprenant qu’elle retiroit quelquefois des Pauvres chez elle pendant la nuit, ne pouvoit s’empescher de dire qu’elle aimoit l’ordure et la saleté. Ces railleries la trouvoient inébranlable. Elle écoutoit tout, &amp; ne s’embarrassoit de rien. Elle auroit toûjours vescu dans cette loüable tranquillité, sans une disgrace qui luy arriva d’où elle devoit l’attendre le moins. Les deux Sœurs allerent rendre visite à une Parente qui estoit intime Amie de l’Aisnée. Cette Parente avoit un Amant avec qui elle estoit broüillée à demy depuis quelques jours, &amp; le hazard voulut qu’il se trouvast chez elle dans le temps de la Visite. Il vit la belle Devote. Il en fut charmé, &amp; ayant commencé à luy dire quelque douceur, si elle luy répondit civilement, ce fut avec une severité qui luy fit connoistre que ce n’estoit pas sur ce ton-là qu’elle accoûtumoit les Gens à luy parler. À peine leva-t-elle les yeux une fois sur luy, &amp; ce n’eust pas esté un petit embarras pour elle s’il luy eust falu dire au sortir de là de quelle maniere il estoit fait. Le Cavalier tout Homme de Cour qu’il estoit, en demeura presque déconcerté. Il s’adressa à l’Aisnée, qui luy fit le Portrait de sa Cadete en riant. Cette austerité de vertu le surprit ; mais comme les traits de son visage adoucissoient pour luy ce qu’elle avoit de trop rude, il se fit un point-d’honneur de réduire cette aimable Personne à ne le traiter pas toûjours si fiere. C’estoit un de ces Hommes du grand air, qui sur la foy de leur bonne mine, se persuadent qu’il n’y a point de Belle qui soit capable de leur resister. Il noüa aisément commerce avec la Veuve, sous prétexte de la faire Juge des sujets de plainte que luy donnoit sa Parente, avec laquelle il rompit entierement. Les Visites qu’il rendit à cette Veuve, ne produisirent pourtant point l’effet qu’il en attendoit. Il croyoit que son aimable Sœur seroit aupres d’elle, &amp; il ne l’y rencontra qu’une fois ou deux. Encor fust-ce un bonheur dont cette belle Personne l’empescha toûjours de profiter, en se retirant presque aussi-tost. Ces difficultez irritérent sa passion. Ne la pouvant voir chez elle, il la chercha dans des lieux où il estoit seûr de la retrouver. Elle avoit ses heures de devotion publique, &amp; il les passoit en mesme lieu qu’elle, sans en retirer d’autre avantage que celuy d’estre témoin d’une modestie, qui le charmoit malgré son peu de panchant à estre devot. Cependant son amour augmentoit toûjours, &amp; l’impossibilité presque visible de reüssir, l’engageoit plus fortement à la porusuite de cette conqueste. Il n’osoit se découvrir à son Aisnée, parce qu’elle estoit trop Amie de la Dame qu’il abandonnoit, &amp; qui avoit grande peine à se consoler de cette rupture. À ce defaut il fit agir une Femme de qualité qui assura l’aymable Devote, que si elle vouloit avoir de la considération pour luy, il seroit ravy d’épouser une Personne aussi vertueuse qu’il la connoissoit. Rien ne luy pouvoit estre plus avantageux. Le Gentilhomme estoit riche, bien fait, de bonne Maison, &amp; elle ne fut point touchée de ce que toute autre auroit crû un fort grand bon-heur. Les refus qu’elle luy fit signifier, auroient dû éteindre la plus violente passion, &amp; il en arriva tout autrement. Le Cavalier qui n’avoit peut-estre fait proposer le Mariage que pour avoir accés aupres de la Belle, se fit une veritable affaire de réüssir dans ce dessein. Il crût que s’il pouvoit luy parler luy-mesme, il luy peindroit si bien ce qu’elle pouvoit gagner en l’épousant, qu’il viendroit à bout de sa resistance, &amp; pour en avoir une audiance infaillible dans un temps qui la forceroit à l’écouter, il s’avisa du plus bizarre expédient dont l’Amour se soit peut-estre jamais servy. Son Apartement donnoit sur la Rue. Il sçavoit qu’elle estoit tres-sensible au malheur des Affligez, qu’elle ën avoit souvent retiré chez elle pour avoir entendu leurs plaintes, &amp; ne doutant point qu’elle n’exerçast la mesme charité à son égard, s’il se métamorphosast d’une maniere à mériter sa compassion, il prit l’Habit d’une pauvre Femme qui avoit soin de nettoyer une petite Ruë voisine, se barboüilla un peu le visage qu’il avoit assez propre à autoriser un déguisement de cette nature, &amp; dans cet équipage il alla se poster à heure induë sous les Fenestres de la Belle qu’il vouloit tromper. La coûtume qu’elle avoit de méditer le soir apres avoir fait retirer ceux qui la servoient, luy estoit connuë. Il commença de joüer son rôle, poussa quelques tons plaintifs, &amp; ne les continua pas longtemps sans voir ce qu’il avoit crû. On ouvrit la Fenestre. On luy fit quelques questions, &amp; il n’y eut pas si-tost répondu comme Femme, qu’on s’empressa pour le secourir. La Belle qui avoit envoyé coucher une Fille qui estoit à elle, descendit en bas sans faire bruit, appella la prétenduë Misérable qu’elle croyoit devoir passer la nuit à sa Porte ; &amp; sans regarder autre chose que ses Habits assez mal en ordre pour soûtenir le caractere qu’elle prenoit, la fit monter dans sa Chambre où elle mit tous les soins à la soulager. Apres avoir fait grand feu, elle alla chercher quelques restes assez accommodans pour une Personne qui auroit eu besoin de manger ; mais ce n’estoit pas ce qui amenoit le Cavalier. Tous ces soins l’embarrassoient ; &amp; comme il n’avoit aucun appétit pour ce qui luy estoit offert avec tant de charité, la Belle qui crût que le repos luy estoit plus necessaire qu’aucune autre chose, parloit de luy céder son Lit, &amp; de se retirer dans un petit Cabinet où elle avoit déja passé plus d’une nuit en de pareilles occasions, quand le refus qu’en fit son Amant en termes un peu trop civils pour la Personne que ses Habits representoit, commença à luy faire naistre quelques soupçons du déguisement. Elle examina son visage avec plus d’attention qu’elle n’avoit encor fait ; &amp; alors le Gentilhomme se jettant à ses genoux, se fit connoistre pour ce qu’il estoit, &amp; la conjura de ne point s’offencer du stratagéme dont l’envie de luy découvrir ses sentimens, l’avoit obligé de se servir. Vous jugez bien, Madame, que toute devote qu’elle estoit, il luy fut impossible de voir qu’on luy eust fait une piece de cette nature, sans quelque sorte d’emportement. Elle ferma l’oreille aux justifications du Cavalier, &amp; sans vouloir l’entendre un moment, elle le pressoit de sortir avec toute l’indignation dont une pareille injure pouvoit la rendre capable. Mais le cavalier ne se hastant pas, &amp; luy protestant qu’il n’avoit pour elle que des desseins que la plus severe vertu n’eust pû condamner, il s’obstinoit à luy demander qu’elle l’écoutast. Ils ne pûrent si bien régler leur dispute, qu’il ne leur échapast quelquefois de parler trop haut. Par malheur pour eux, cette Parente que le Cavalier avoit aimée, estoit demeurée ce mesme soir à coucher avec la Veuve dont je vous ay dit qu’elle estoit la plus particuliere Amie. La confidence qu’elles se faisoient ordinairement de tous leurs secrets, avoit fourny entre elles à une longue conversation, &amp; elles s’alloient mettre au Lit, quand l’une des deux estant sortie un moment, entendit parler dans la Chambre de la Devote. Celle-cy appella l’autre, &amp; ne doutant point que quelque charité exercée n’eust donné compagnie à la jeune Sœur, elles résolurent de la surprendre, &amp; entrent inopinément où elle estoit. La veuë de la fausse Gueuse fit rire les deux Amies, qui ne se piquoient point du tout d’estre devotes. Elles commencerent à luy faire des questions. Le Gentilhomme n’y répondit qu’en se détournant, pour tâcher à n’estre point reconnu. La Belle toute interdite voulust l’enfermer dans son Cabinet, sous prétexte de ne pouvoir souffrir qu’on raillast les Malheureux. Sa Parente se mit à l’entrée pour s’y opposer ; &amp; soit que le desordre où elle la vit luy fit croire du mistere dans l’empressement qu’elle témoignoit pour cacher le Cavalier métamorphosé, soit que l’Amour l’éclairast en un moment, elle remarqua les traits de son Infidelle, &amp; fit un cry dont la raison fut bientost connuë. Comme elle se persuada qu’elle n’avoit esté trahie qu’à cause du nouvel engagement qu’il avoit pris, &amp; que l’équipage où elle le surprenoit, luy donnoit sujet de croire que la Devote n’estoit qu’une Hypocrite qui choisissoit des heures commodes pour ses plaisirs, il n’est rien qu’elle ne permist contre elle à l’emportement de sa passion. Le Cavalier eut beau protester que cette belle Personne n’avoit aucune part au déguisement qui faisoit soupçonner son innocence, rien ne fut capable de la détromper. Elle pesta, fulmina, fit le conte de son Amant travesty pour la prétenduë Beate ; &amp; vous pouvez croire, Madame, qu’on ne manque pas à faire d’amples Commentaires sur le Texte, par le plaisir qu’on trouve toûjours à donner le nom de grimasses à la plus solide Vertu. Il y a déja longtemps que les vrais Devots soufrent la peine qui n’est deuë qu’à ceux qui les contrefont. La malignité du Siecle n’y met presque point de diférence, &amp; il ne faut pas s’étonner si des apparences d’une aussi forte conviction que celles d’un Cavalier surpris la nuit en habit de Femme, ont fait publier que la Belle n’avoit pas une devotion incompatible avec le commerce des Rendez-vous. Voila comme ceux-mesmes qui renoncent le plus veritablement au monde, ne peuvent souvent prévenir des conjectures embarrassantes qui les exposent à la calomnie."]}}