{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-03_039","@resp":"wordpro","head":{"value":"[Friponnerie d’un Grapinian]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1684 [tome 3], p. 39-48.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Puis que nous sommes tombez sur le Procés, il faut que je vous raconte un trait qui a manqué à la Comédie d’","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Arlequin Procureur","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", représentée avec un si grand succés par la Troupe Italienne. Cette Comédie a découvert au Public quantité de tours adroits dont les Plaideurs sont les Dupes, &amp; l’Autheur y a dévelopé d’une maniere fort spirituelle, ce qui n’estoit sçeu que parmy les Gens rafinez dans la chicane ; je veux dire, le grand Article des Procureurs qui occupent pour plusieurs dans la mesme Affaire. On peut dire que c’est là le fondement de toutes les friponneries qui se peuvent faire, &amp; la Base sur laquelle les font rouler ceux qui sacrifient &amp; leur honneur, &amp; leur conscience à l’avidité du gain. Un seul Procureur sçait les Secrets, &amp; a les Pieces en main de cinq ou six Parties diférentes ; &amp; comme il connoist par là le foible &amp; le fort des Causes, il luy est aisé de suprimer telles Pieces qu’il luy plaist, ou de n’appuyer que foiblement le droit de celuy qu’il veut qui perde. Voicy ce qui s’est passé depuis quelque temps, dans une rencontre de cette nature. Un Procureur des plus renommez, expert autant qu’on peut l’estre, connu de tout le monde pour tres-habile, mais en mesme temps pour tres-fripon, &amp; dont je ne puis vous dépeindre mieux le caractere, qu’en luy donnant le nom de Grapinian, occupoit pour deux Parties, &amp; ayant des Ecritures à faire pour l’une &amp; pour l’autre, il se trouva fort embarassé. Il vouloit faire gagner celle dont il estoit le Procureur déclaré, car quoy que ceux qui font valoir les mesmes adresses, fassent tout ce qui regarde la Cause, dont ils ont trouvé moyen de se charger pour diférentes Parties, sans qu’-elles sçachent qu’elles n’ont toutes ensemble que le mesme Procureur, ils pratiquent quelques-uns de leurs Confreres, par lesquels ils font signer tout ce qui n’est point pour le Client reconnu ; &amp; ces honnestes Confreres, à qui à leur tour ils font le mesme plaisir, signent tout sans lire, &amp; sans rien examiner. Grapinian avoit besoin de tout son esprit pour se tirer d’embarras, sans qu’on découvrist sa friponnerie. Quoy qu’il fust porté pour l’un qui le payoit grassement, il tiroit beaucoup de l’autre sous le nom de son Confrere, &amp; ce n’estoit point d’ailleurs un Homme à entendre raillerie, s’il eust pû s’apperce voir de la tromperie qu’on luy faisoit. Ainsi, par intérest d’un côté, par crainte de l’autre, les Ecrits de tous les deux de voient estre pleins de fortes raisons ; &amp; si les raisons estoient également fortes, elles pouvoient rendre la Cause douteuse, ce qui n’accommodoit pas Grapinian. Enfin apres avoir longtemps médité sur ce qu’il avoit à faire pour écrire foiblement, sans que la Partie qui ne sçavoit pas qu’il occupast pour elle en secret, eust lieu de s’en plaindre, il s’avisa de l’expédient que je vay vous dire. Il profita de sa méchante réputation, en se résolvant à se déchirer soy-mesme, à se traiter de fripon, &amp; à exagérer sa mauvaise foy, sans entrer dans aucun Article essentiel. Il sçavoit que les Juges éclairez regardent le Fait, &amp; non pas les Invectives, &amp; n’opposant rien de fort contre les raisons de sa Partie déclarée, il n’avoit point à douter qu’elle n’obtinst gain de Cause. Comme il écrivoit pour un autre Procureur qui paroissoit occuper contre luy dans cette Affaire, il employa ce qui suit dans les Ecrits qu’il fit délivrer par cet autre Procureur. ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Quant à ce qui regarde ce que Grapinian a écrit, on n’y doit avoir aucun égard. Tout le monde le connoist, on sçait ce qu’il sçait faire, on sçait ce qu’il sçait dire, &amp; son nom suffi pour empescher qu’on n’ajoûte foy à ses Ecritures. En un mot, il n’y a personne qui ne soit instruit de ce qu’est Grapinian","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Il disoit beaucoup, pour faire voir qu’il n’avoit aucune intelligence avec le Procureur, qui pour mieux trahir cette Partie, feignoit d’occuper pour elle ; mais il ne disoit rien qui pust nuire à la Partie déclarée qu’il vouloit favoriser. Ainsi les choses tournerent comme il l’avoit prétendu. Les Juges trouvant des raisons solides dans les Ecrits qui portoient son nom, &amp; ne remarquant que des injures, employées par luy contre luy-mesme dans ceux qui estoient sous le nom de son Confrere, ne s’arresterent qu’à ce qui faisoit la décision de la Cause. La Guerre a ses ruses, &amp; ce que je viens de vous conter en est une de Palais, que les Procureurs fripons ne font nul scrupule de mettre en pratique, &amp; dont les Plaideurs se doivent garder.","id":"/div/p/#[4]/#"}}]}}}