{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1710-02_216"},"#":[{"head":{"#1":{"value":"[Reception de M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" Houdart de la Motte à l’Academie Françoise]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1710 [tome 2], p. 216-252.","id":"/div/#[1]/bibl/#"}}},{"p":["Vous attendez sans doute que je vous parle de la reception de Mr Houdart de la Motte à l’Academie Françoise, à la place de feu Mr de Corneille, mort le 8. de Decembre de l’année derniere, &amp; vostre impatience redouble lorsque vous croyez qu’un homme qui n’a point disputé de Prix qu’il n’ait emportez, qui a souvent travaillé pour meriter cette gloire, &amp; qui s’est distingué par un grand nombre d’Ouvrages de toutes sortes de caracteres, &amp; qui ont attiré l’attention &amp; les applaudissemens de tout le Public, doit s’estre surpassé dans le remerciement qu’il a fait à l’Academie, en le nommant pour remplir la place de Mr de Corneille. Vous ne vous trompez pas ; mais quoy qu’il soit fort connu par tous les ouvrages qu’il a donnez au Public, l’admiration que vous avez pour luy s’augmenteroit encore si vous sçaviez le fond de la galanterie de son esprit, &amp; vous avouëriez que Voiture n’a jamais badiné plus agreablement &amp; plus noblement dans une infinité de pieces que nous avons de cet homme tout singulier, &amp; qui a fait l’un des principaux ornemens de son siecle, ce que personne ne luy dispute. Mr de la Motte a fait quantité d’ouvrages de cette nature, sous les noms de plusieurs personnes de ses Amis, tant hommes que femmes, &amp; qui ont esté admirez, sans qu’on sçut dans le monde qu’ils venoient de luy, &amp; peut estre en avez-vous vû beaucoup que vous avez fort applaudis sans en sçavoir le veritable Auteur. Je n’avance rien contre la verité, ayant vû moy-même beaucoup de ces ouvrages que ceux qui les produisoient sous leur nom, m’ont avoüé estre de luy. Enfin c’est un genie universel, &amp; qui seroit capable de remporter toûjours les Prix sur tous les sujets que l’on proposeroit, de quelque nature qu’ils pussent estre. La grande idée que le Public a de luy fut cause que le jour de sa reception, l’Assemblée fut des plus nombreuses ; ce fut le 8. de Fevrier, &amp; tous ceux qui s’y trouverent eurent lieu d’estre contens de tout ce qu’il dit. Il faut necessairement que tous ceux qui sont reçus fassent l’éloge du Roy ; celuy de Mr le Cardinal de Richelieu, &amp; ceux de Mr le Chancelier Seguier &amp; de l’Academicien decedé, dont ils remplissent la place, ce qui est d’autant plus difficile, que depuis un fort grand nombre d’années tous ceux qui sont reçus à l’Academie y sont indispensablement obligez : de maniere qu’il faut avoir beaucoup de genie pour donner differens tours à leurs discours, &amp; faire paroistre nouveaux des sujets épuisez depuis long-temps, &amp; cependant ce sont par ces endroits que doivent briller le plus tous les Academiciens qui sont reçus, &amp; c’est en quoy Mr de la Motte se fit admirer le jour de sa reception.","Il est temps de vous parler du Discours qu’il prononça &amp; qui luy attira tant d’applaudissemens, &amp; c’est ce qui m’embarasse extrêmement. Je ne dois vous en envoyer qu’un extrait, &amp; vous devez deviner les raisons qui m’empêchent de vous l’envoyer entier. Si ce Discours estoit mediocre je pourrois faire une peinture des moindres endroits que je ne rapporterois pas entiers, &amp; en donner sans parler contre la verité, une idée qui les feroit croire plus beaux qu’ils ne seroient ; mais lors qu’un Discours est parfait en toutes ses parties, de quels termes puis-je me servir pour parler des endroits que je ne rapporteray pas entiers, &amp; en pourray-je donner une idée qui en puisse faire assez bien concevoir la beauté ? &amp; quel choix feray je de ceux que je vous rapporteray entiers ? puis que ce Discours a paru également beau à tous ceux qui l’ont entendu. Ainsi ne comptez pas que je vous en puisse faire concevoir les beautez dans tout ce que vous allez lire. Vous connoissez l’esprit de Mr de la Motte, &amp; son genie : vous sçavez dequoy il est capable, &amp; cela doit vous donner lieu de suppléer à tout ce que je vous rapporteray de ce Discours.",{"#1":{"value":"Il commença par une peinture qu’il fit de l’embarras où il se trouvoit d’estre obligé de trouver un tour nouveau pour parler sur une matiere rebatuë par tous ceux qui avoient esté reçus à l’Academie avant luy, &amp; fit voir la difficulté qu’il y avoit de s’en bien acquitter ; il demanda pourquoy il falloit des expressions differentes pour des sentimens semblables, &amp; il dit beaucoup de choses ingenieuses là dessus. Ce qu’il dit ensuite fit paroître sa modestie, &amp; aprés avoir dit que cet usage auroit dû estre changé, il dit en s’adressant à ses Confreres ; ","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Je me trompe, Messieurs, mon insuffisance me rend injuste, maintenez un usage qui n’humiliera que moy ; j’admireray avec plaisir dans ceux qui me suivront, les ressources qui m’ont manqué.","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" Il par la ensuite de la haute idée qu’il avoit de la place où il estoit élevé, &amp; fit connoistre que le desir qu’il avoit eu de se voir reçu parmi eux avoit esté si vif en naissant, que tout chimerique qu’il l’avoit cru, il luy avoit tenu lieu de genie, &amp; il ajoûta que ce desir luy avoit dicté ces Essais Lyriques dont ils avoient agrée l’hommage, &amp; qui sous leurs auspices avoient trouvé grace devant le Public ; que ce desir qui industrieux à se servir luy même, l’avoit fait tantost Orateur, &amp; tantost Poëte, pour meriter tous leurs Lauriers ; qu’il l’avoit même enhardi plus d’une fois à les remercier d’un suffrage unanime qu’il osoit regarder alors comme un présage de celuy dont il leur rendoit graces en ce moment ; ce desir enfin, qui du moindre de leurs Eleves, le faisoit devenir un de leurs Confreres. Il ajoûta qu’il prononçoit ce mot avec transport, &amp; qu’il oublioit un moment ce qu’il estoit pour ne voir que le merite de ceux à qui ils daignoient l’associer.","id":"/div/#[2]/p[2]/#2"}},{"#":[{"#":{"value":"Il fit voir ensuite que la naissance &amp; les dignitez qui distinguoient la pluspart des Academiciens, ne l’ébloüissoient pas, &amp; qu’on ne regardoit parmi eux qu’un éclat plus réel &amp; plus indépendant ; qu’on n’honoroit à l’Academie que les talens &amp; la vertu, &amp; qu’on n’y rendoit que ces respects sinceres, d’autant plus flateurs pour ceux qui les recevoient, qu’ils faisoient le plaisir même de ceux qui les rendoient, &amp; il poursuivit par ces paroles. ","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je sens ce plaisir, Messieurs, dans toute son étenduë : il n’y en a pas un de vous, car j’ay brigué l’honneur de vous approcher &amp; de vous étudier avant le temps ; il n’y en a pas un de vous en qui je n’aye senti cette superiorité d’esprit si sûre dans son Empire ; mais dont la politesse sçait rendre la domination si douce. Oüy, j’ose le dire, les Titres sont icy de trop ; le merite personnel attire à luy toute l’attention. On remarque à peine que vous réünissez dans vostre Corps ce qu’il y a de plus respectable dans les differens Ordres de l’Etat ; on songe seulement, &amp; c’est-là vostre Eloge, que vous y rassemblez le sçavoir, la delicatesse, les talens, le genie, &amp; sur tout la saine critique, plus rare encore que les talens, aussi necessaire à l’avancement des Lettres que le Genie même. Mais à ne regarder que vos ouvrages, Messieurs, quelle source d’admiration ! Peut-estre en sommes-nous encore trop prés pour en juger sainement ; on n’est jamais assez touché de ce qu’on voit naistre &amp; de ce qu’on possede ; on se familiarise avec le merite de ses contemporains ; l’Antiquité seule y met le sceau de la veneration &amp; de l’estime publique. Plaçons donc l’Academie dans son veritable point de vûë, &amp; voyons-la, s’il se peut, avec les yeux de la Posterité.","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" Il poursuivit la peinture de Messieurs de l’Academie, &amp; parla des divers talens de ceux qui la composent, &amp; finit en disant : ","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Voila l’Academie, Messieurs, telle qu’elle paroistra au jugement de l’avenir.","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":" Il parla ensuite des deffauts de tous ceux qui brilloient le plus par leurs ouvrages avant l’établissement de l’Academie, &amp; il fit remarquer en quoy avoient consisté ces deffauts, &amp; il finit ce qu’il en rapporta en disant : ","id":"/div/#[2]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Il falloit une Compagnie, qui par le concours des lumieres, établist des principes certains, rendist le goust plus fixe, disciplinast le genie même, &amp; en assujettit les fougues à la raison.","id":"/div/#[2]/p[3]/#[5]/hi/#"}}}]},{"#":{"value":"Il parla ensuite de ce que le Cardinal de Richelieu, &amp; le Chancelier Seguier, avoient fait pour l’Academie, &amp; en finissant de parler du Chancelier Seguier, il dit en s’adressant à Messieurs de l’Academie ; ","id":"/div/#[2]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"&amp; ce qui fait vostre gloire &amp; la sienne, Loüis, luy-même n’a pas dédaigné de luy succeder. C’est de ce jour, Mrs, que vostre fortune eut tout son éclat ; les Muses vinrent s’asseoir au pied du Trône, &amp; le Palais des Rois devint l’azile des Sçavans. Vous ne songeâtes alors qu’à immortaliser vostre reconnoissance, &amp; le tribut que vous exigeâtes de vos nouveaux Confreres, fut l’Eloge du Prince dont ils alloient partager la protection. Ainsi par autant de plumes immortelles furent écrites les Annales de son regne, Monument precieux d’équité, de valeur, de moderation, &amp; de constance, modelle dans les divers évenements de cet Heroïsme éclairé où le sage seul peut ateindre. Mais quelque grand que Loüis paroisse à la posterité par ses actions, &amp; par ses vertus, ne craignons point de le dire. Il luy sera encore plus cher par la protection qu’il vous a donnée. Tout ce qu’il a fait d’ailleurs n’alloit qu’à procurer à ses Peuples, à ses Voisins, &amp; à ses Ennemis même, un bonheur sujet aux vicissitudes humaines ; par la protection des Lettres, il s’est rendu à jamais le Bienfaicteur du Monde. Il a preparé des plaisirs utiles à l’avenir le plus reculé, &amp; les Ouvrages de nostre siecle, qui seront alors l’éducation du genre humain, seront mis au rang de ses plus solides bien faits. Multipliez-donc vos Ouvrages, Mrs, par reconnoissance pour vostre auguste Protecteur ; quelque sujet que vous traitiez, vous travaillerez toujours pour sa gloire, &amp; l’on ne poura lire nos Philosophes, nos Historiens, nos Orateurs, &amp; nos Poëtes, sans benir le nom de l’Auguste qui les a fait naître. Je brûle déja de contribuer selon mes forces aux obligations que luy aura l’Univers ; heureux si mon genie pouvoit croître jusqu’à égaler mon zele.","id":"/div/#[2]/p[4]/hi/#"}}},{"#":{"value":"Avant que d’entrer ensuite dans l’Eloge de feu Mr de Corneille dont il remplissoit la place, il parla de quelques uns des Academiciens qui l’avoient precedé ; aprés quoy il en fit un portrait qui ressembloit parfaitement à l’Original. Il fit voir qu’il connoissoit les beautez de l’une &amp; de l’autre Scene, &amp; que la France le compteroit toujours entre ses Sophocles &amp; ses Menandres. Il s’étendit ensuite sur les merveilleux effets que produisoient encore tous les jours ces sortes d’Ouvrages, aprés quoy il parla des autres Ouvrages que l’on devoit à son heureuse fecondité ; de ses Traductions ; de ses remarques sur la Langue ; de ses Dictionnaires, travaux immenses, qui demandoient d’autant plus de courage dans ceux qui les entreprenoient, qu’ils ne pouvoient s’en promettre un succés bien éclatant &amp; que le Public qui prodigue toujours ses aclamations à l’agreable joüissoit d’ordinaire avec indiference de ce qui n’étoit qu’utile. Et aprés avoir parlé de ses talents, il fit une peinture de ses vertus, &amp; dit qu’elles estoient l’objet indispensable de son émulation. Le portrait qu’il fit des vertus de ce grand homme fut tres-beau &amp; tres-ressemblant. Il ajoûta en parlant de la perte de la vûë de Mr de Corneille, que ce que l’âge avoit ravi à son Predecesseur, il l’avoit perdu dés sa jeunesse, que cette malheureuse conformité qu’il avoit avec luy, leur en rapelleroit souvent le souvenir, &amp; qu’il ne serviroit d’ailleurs qu’à leur faire sentir sa perte. Il dit ensuite. ","id":"/div/#[2]/p[5]/#"},"hi":{"@rend":"i","#":{"value":"Il faut l’avoüer cependant, cette privation dont je me plains, ne sera plus desormais pour moy un pretexte d’ignorance. Vous m’avez rendu la vuë, vous m’avez ouvert tous les Livres en m’associant à vostre Compagnie. Aurai-je besoin de faits ? je trouveray icy des Sçavans à qui il n’en est point échapé. Me faudra-t-il des preceptes ? je m’adresseray aux Maistres de l’Art. Chercheray-je des exemples ? j’apprendray les beautez des Anciens de la bouche même de leurs Rivaux. J’ay droit enfin à tout ce que vous sçavez ; puisque je puis vous entendre, je n’envie plus le bonheur de ceux qui peuvent lire. Jugez, Messieurs, de ma reconnoissance par l’idée juste &amp; vive que je me forme de vos bienfaits.","id":"/div/#[2]/p[5]/hi/#"}}},{"#":{"value":"Mr Houdart de la Motte, ayant cessé de parler, Mr de Callieres prit la parole, en qualité de Directeur de l’Academie, &amp; dit que si l’usage de faire l’Eloge de chaque Academicien que l’on perdoit, n’étoit déja introduit dans la Compagnie, Mr de Corneille auroit merité qu’on eut commencé par luy à faire un si loüable établissement, &amp; que le nom qu’il portoit s’estoit rendu si celebre qu’il avoit fait honneur non-seulement à l’Academie Françoise ; mais même à toute la Nation : &amp; aprés avoir fait un Eloge de feu Mr de Corneille, frere du dernier mort, &amp; du parallele qu’on en pouvoit faire, il parla des Pieces de Theatre de ce dernier, dont il fit en general une peinture fort avantageuse. Il passa de là à son Dictionnaire des Arts, &amp; à son Dictionnaire Geographique &amp; Historique, &amp; dit que l’on pourroit regarder ces deux grands ouvrages comme des tresors toûjours ouverts à la Nation Françoise, &amp; à tous les Etrangers qui sçavent nostre langue, où ils pouvoient puiser une infinité de connoissances utiles &amp; agreables, sans avoir la peine de les chercher dans les diverses sources d’où il les avoit tirées. Il parla ensuite de toutes les qualitez de l’honneste-homme qui avoient fait admirer Mr de Corneille pendant sa vie, puis adressant la parole à Mr de la Motte, il dit : ","id":"/div/#[2]/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Vous avez merité, Monsieur, par la beauté de vos ouvrages de remplir la place d’un si excellent homme, ce sont ces heureuses productions de vostre esprit qui vous ont fait jour au travers de la foule des Auteurs mediocres, &amp; qui ont brillé aux yeux-mêmes de vos Juges. Ils ont couronné plusieurs de vos excellentes Pieces de Poësie, &amp; en dernier lieu celle de Prose où vous avez égalé les grands Maistres de l’Eloquence dans l’Art de traiter les matieres les plus saintes &amp; les plus relevées. C’est sur ces titres incontestables que vos mêmes Juges vous ont trouvé digne de leur estre Associé pour partager avec eux l’honneur des fonctions &amp; des exercices Academiques. Loin d’être obligez de justifier leur choix, vous leur avez donné une ample matiere de le faire citer pour exemple de leur équité, de leur bon goust, &amp; de la justesse de leur discernement. Vostre élection faite par le concours unanime de tous les suffrages, servira de preuve convaincante que l’Academie ne peut errer dans ses jugemens, lorsqu’elle se conduit par ses propres lumieres, sans égard à la brigue &amp; aux sollicitations, suivant l’ordre exprés qu’elle en a de son auguste Protecteur. Nous sommes persuadez, Monsieur, que vous allez redoubler vos efforts pour celebrer avec nous cette longue suite d’actions glorieuses dont la vie est un tissu continuel, &amp; pour le representer à la posterité aussi grand qu’il l’est à nos yeux ; Clement &amp; moderé dans les prosperitez les plus brillantes ; intrepide dans les plus grands dangers ; toujours égal dans l’une &amp; dans l’autre fortune, d’une fermeté inébranlable &amp; d’une tranquillité qui ne peut estre troublée par aucun évenement. N’ayant point de plus chers interests que ceux de la vraye Religion, dont il est l’infatigable appuy, &amp; preferant toujours à la gloire de ses justes conquêtes celle d’estre l’auteur du bonheur public, si souvent troublé par les jalouses terreurs de ses voisins, si souvent rétably par les grands sacrifices qu’il leur a faits, &amp; qu’il est encore prest de leur faire, pour assurer le repos de ses Peuples &amp; celuy même de ses ennemis ; dignes objets des soins paternels d’un Roy, grand, sage, juste, bien faisant, &amp; veritablement tres-Chrestien. Voilà, Monsieur, une partie des riches &amp; pretieuses matieres que vous avez à mettre en œuvre ; c’est le tribut que nous imposons à vostre reconnoissance pour l’honneur que vous recevez aujourd’huy. Honneur brillant par luy-même, plus brillant encore par les temoignages unanimes que nous rendons au Public, que vous en estes veritablement digne.","id":"/div/#[2]/p[6]/hi/#"}}},"Mr l’Abbé Tallemant, prit ensuite la parole, &amp; en s’adressant à Mr de la Motte, recita l’Epigramme qui suit, qu’il avoit faite à la gloire de ce nouvel Academicien, &amp; qui reçut beaucoup d’applaudissements."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"La Motte par l’effort de ton vaste genie,","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu répares du sort l’injuste tirannie,","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est point par les yeux que l’esprit vient à bout,","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"De bien connoistre la nature,","id":"/div/#[3]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Argus avec cent yeux ne connut point Mercure,","id":"/div/#[3]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Homere sans yeux voyoit tout.","id":"/div/#[3]/quote/lg/l[5]/hi/#"}}}]}}},{"p":[{"#":[{"#":{"value":"Comme le temps auquel doivent finir les Assemblées de l’Academie, chaque jour qu’elles tiennent, n’estoit pas encore remply ; &amp; que cinq heures n’estoient pas sonnées, on lut, selon l’usage, l’Ouvrage d’un Academicien, &amp; l’on avoit choisi pour ce jour-là, en cas qu’il restast du temps, un Ouvrage de Mr de Callieres qui fut lû par Mr l’Abbé Tallemant. Il consistoit en des Eloges fort courts &amp; en Vers, de quatorze Hommes Illustres, &amp; de sept Femmes Sçavantes. Les Hommes dont on lut les Eloges sont, M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Corneille l’aîné ; Racine ; Moliere ; la Fontaine ; Voiture ; Sarrasin ; la Chapelle ; Despreaux ; Pavillon ; Pelisson ; Benserade ; Quinault ; Segrais ; le Duc de Nevers. Et les Dames qui furent loüées ensuite, sont Mlle de Scudery, sous le nom de ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sapho","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" ; la Fayette ; la Suze ; la Sabliere ; Deshoulieres ; Villedieu ; Dacier.","id":"/div/#[4]/p[0]/#[4]/#"}}]},"Toute l’Assemblée donna les loüanges qui estoient duës à ces Portraits, &amp; ils en reçurent beaucoup.","Je crois devoir ajoûter icy les noms des Opera qui ont esté faits par Mr de la Motte ; ce sont,"]},{"quote":{"p":["L’Europe galante,","Issé,","Omphale,","Amadis de Grece,","Ceyx &amp; Alcione,","Canente,",{"#1":{"value":"Les Arts, ","id":"/div/#[5]/quote/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Ballet","id":"/div/#[5]/quote/p[6]/hi/#"}},"#2":{"value":".","id":"/div/#[5]/quote/p[6]/#2"}},"Jupiter &amp; Semelé."]}},{"p":["Les succés que ces Opera ont eu dans leur temps vous sont connus, &amp; sur tout celuy de l’Europe galante qui a esté souvent remis au Theatre, &amp; que le Public ne s’est jamais lassé de voir.","Le même Auteur a fait aussi quelques Pieces de Theatre, &amp; plusieurs ouvrages aussi ingenieux que galans qui n’ont pas paru sous son nom.","Je ne vous dis rien du grand nombre de Prix qu’il a remportez par tout où on luy a permis d’en disputer, en sorte que pour laisser lieu aux autres de meriter à leur tour de ces Couronnes de Lauriers, il ne luy a plus esté permis d’entrer dans la Carriere pour en cueillir de nouveaux.","Vous avez vû le Recüeil de ses Odes. Cet Ouvrage est generalement applaudi, &amp; l’on vient d’en donner une nouvelle Edition. Tant d’ouvrages differens luy ont fait meriter la place que tout le Public, &amp; les Academiciens même luy souhaitoient depuis long-temps. Il y a lieu de croire qu’estant encore jeune il pourra la remplir aussi dignement que son Predecesseur, &amp; faire autant d’honneur à cet illustre Corps."]}]}}