{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-03e_176","resp":"mercure"},"#":[{"head":{"value":"Lettre XXVII","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 176-181.","id":"/div/#[1]/bibl/#"}}},{"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XXVII.","id":"/div/#[2]/quote/label/#"}},"p":{"@rend":"i","#":{"value":"À Lyon. ","id":"/div/#[2]/quote/p/#"}}}},{"p":{"value":"C‘est de l’Enigme des Conféderez qu’il est parlé dans cette Lettre.","id":"/div/#[3]/p"}},{"quote":{"@rend":"border","p":[{"#1":{"value":"AVoüez-le, monsieur. Vous vous estes flaté de pouvoir dépaïser nos Provinciales, en les conduisant d’un plein saut de l’Alphabet aux recherches de la Philosophie. Vous n’avez pas fait sans-doute refléxion, que depuis que M","id":"/div/#[4]/quote/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/p[0]/hi/#"}},"#2":{"value":" de Lesclache est venu dans nostre Ville, nous sommes toutes devenuës sçavantes, au grand chagrin mesme de la plûpart de nos marys, qui à peine en sçavent autant que nous. Il ne faut pourtant pas faire les fines. Avec toute nostre érudition, nous avons eu quelque peine à donner dans le sens de vostre Enigme ; &amp; si nous avons esté assez heureuses pour penétrer dedans, ç’a esté par une avanture semblable à celle de ce Peintre, qui par hazard réüssit merveilleusement à representer l’écume d’un Cheval, en jettant le dépit de son Pinceau contre sa Toille, apres avoir longtemps essayé inutilement à la peindre suivant la force de son idée. Vous jugerez si le desespoir nous aura esté aussi heureux, quand nous aurons dit que lap lus spirituelle de nous ne pouvant souffrir la raillerie d’une de ses Compagnes, qui luy reprochoit que son bel Esprit luy manquoit bien au besoin, puis qu’elle ne pouvoit répondre à vostre défy, est entrée dans une colere qui l’a fait sauter aux nuës. S’estant trouvée tout-à-coup sur ces Chariots volans, elle n’a pas crû en devoir descendre sans avoir examiné si elle ne découvriroit point dans ce Païs toutes les convenances qui sont renfermées dans vostre Enigme.","id":"/div/#[4]/quote/p[0]/#2"}},{"#1":{"value":"Il luy semble que ","id":"/div/#[4]/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"le Nuage","id":"/div/#[4]/quote/p[1]/hi/#"}},"#2":{"value":" est véritablement ce vaste Corps qui a plus de bras que le fabuleux Briarée, avec lequel il couvre plusieurs Provinces.","id":"/div/#[4]/quote/p[1]/#2"}},"Les parties de ce Corps rejoüissent extrémement la veuë, quoy qu’elles soient sans proportion ; &amp; leur irrégularité paroist d’autant plus agreable, qu’elle est plus éclairée contre l’ordinaire des autres beautez.","La grandeur &amp; l’épaisseur de ce Corps en fait la foiblesse, puis qu’il cesse de se pouvoir soûtenir en l’air quand il est fort épais. Sa chute est souvent accompagnée des frayeurs du Tonnerre.","Ses parties s’unissent en s’entrechoquant par l’impétuosité des vents : elles se séparent quelquefois sans douleur, &amp; se rejoignent quand il leur plaist.","Enfin le Soleil &amp; la Foudre, dont l’un en est le Pere, &amp; l’autre l’Enfant, deviennent son plus cruel ennemy, puis que l’un par ses rayons les dissout, &amp; que l’autre luy déchire les entrailles qui luy ont donné naissance.","Si nostre Explication est mal pensée, nous serons étonnées comme si nous estions tombées des nuës : mais enfin, Monsieur, le Roy vous a donné le privilege de tourmenter quelquefois la cervelle des Dames qui se piquent d’esprit.","Si quelques-unes en souffrent, il est d’un grand secours aux autres, à qui il fait passer tous les Mois une couple d’heures le plus agreablement du monde. Nous nous engagerions volontiers à en faire l’éloge, si son débit extraordinaire n’y réüssissoit beaucoup mieux que ne pourroient faire les Ecolieres d’Apollonius, qui sont toutes vos tres-humbles Servantes."]}}]}}