{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-08_274","head":{"value":"[Mort de Mre Michel Gobert]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1708 [tome 9], p. 274-277.","id":"/div/bibl/#"}},"p":[{},"Mre Michel Gobert, Prestre, Chantre &amp; Chanoine de la Sainte Chapelle de Paris, est mort âgé d’environ cinquante-cinq ans, aprés avoir mené une vie tout-à-fait édifiante. Il estoit d’une fort bonne famille de Paris &amp; neveu de feu Mr Gobert, Maistre de la Musique du Roy, &amp; aussi Chantre de la Sainte Chapelle. Sa Majesté pourvut à sa consideration son neveu, de ces deux Dignitez ; il faisoit dés lors de grands progrés dans les vertus qui conviennent le plus à un Ecclesiastique.","Mrs Gobert de Paris sont parens du celebre Gobert, riche Banquier de la Rochelle, qui obtint du Roy en 1655. des Lettres de Noblesse, &amp; le Collier de l’Ordre de Saint Michel, à cause des services qu’il avoit rendus à Sa Majesté &amp; à l’Etat.","La Dignité de Chantre de la Sainte Chapelle est élective par des Concessions particulieres des Rois predecesseurs de Sa Majesté, &amp; particulierement de Philippes le Bel. Le Roy, qui regle toutes ses actions sur la plus exacte justice, croyant avoir droit de nommer à cette dignité comme aux autres, &amp; aux Prebendes de cette Eglise, en consequence de la contestation que feu l’ancien Evêque de Coustances, Tresorier de la Sainte Chapelle, eut avec son Chapitre, s’en desista aprés la mort de ce Prelat, dés qu’on luy eut fait connoistre que sa prétention ne pouvoit avoir lieu, &amp; depuis ce temps-là Mrs de la Sainte Chapelle ont nommé à cette Dignité, ainsi qu’ils le faisoient dans les siecles qui approchoient le plus de la fondation de leur Eglise. Ils ont élû, aprés la mort de Mr Gobert, Mr l’Abbé de Vauroüis, l’un des derniers Chanoines nommez par le Roy. Il est Docteur de Sorbonne, &amp; joint à une naissance considerable un merite tres-distingué &amp; une pieté singuliere. Sa Majesté luy avoit donné une Abbaye depuis quelques années.","Le Canonicat, vacant par la mort de Mr Gobert, a esté donné à Mr l’Abbé Vassal, Prestre du Diocese de Chartres, &amp; Licentié de Sorbonne. Il est fils de Mr Vassal, Huissier du Cabinet du Roy. Il estoit de la derniere Licence dans laquelle il a paru avec distinction."]}}