{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_212","@resp":"mercure","head":{"value":"Lettre XXXVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 212-214.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XXXVII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Troyes. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"JE vous envoyay, Monsieur, l’Explication sur l’Enigme des Armes des Conféderez assez tard. Je la fis sur ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Melon","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; je voy qu’elle ne vous a pas déplû, puis que vous avez bien voulu en parler dans vostre derniere Lettre. Cela m’engage par la part que j’ay dans la liberté commune, à tâcher d’expliquer vostre Tabeau du Volume de Janvier. Voyez si j’ay rencontré le Mot, quand je prétens que cette belle Femme nuë nous represente ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Enclume","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", sur laquelle il ne se trouve aucune matiere. Elle tend les bras pour se défendre de l’outrage que luy veut faire ce brusque Forgeron qui est prest de la fraper en cet état. Cet Amour qui semble vouloir empescher le coup, est le Feu qui prend part à la défense de l’Enclume de tout son pouvoir. Il s’aigrit, il s’anime, il sort impétueusement par l’effort qu’on luy fait, &amp; tâche par son éclat d’arrester la violence dont on la menace. Le Carquois que cet Amour foule aux pieds, figure les cendres qui sont ordinairement sous le Feu. Cette Fille qui paroît à costé toute épouvantée, est l’Eau inséparable de la Forge où se passe l’action. Elle n’a pas moins de pitié de l’Enclume que le Feu en a, mais elle resiste avec moins d’éclat. Ce Soldat est un autre Forgeron qui tire la corde des Soufflets representée par la Hallebarde qu’il tient d’une main. Le Bouclier qu’il tient de l’autre, nous fait connoistre le Fer, qui est la matiere dont on se sert dans les Forges.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}