{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-04_248","resp":"mercure"},"#":[{"head":{"value":"[Le Triomphe de Bélise, Galanterie, pour apprendre aux Dames à connoistre leurs Amans]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1679 [tome 4], p. 248-315.","id":"/div/#[1]/bibl/#"}}},{"p":["Il s’est fait depuis peu une galanterie, dont la nouveauté vous divertira. Je dis plus, Madame. Elle pourra estre utile à plusieurs de ces Belles que vous connoissez, qui ayant grand nombre d’Amans, sont embarassées dans le choix qu’elles doivent faire d’un Mary. Voicy ce qui a donné lieu à la galanterie dont je vous parle.","Un Cavalier d’une Naissance tres-considérable, ayant pris une forte passion pour une jeune Personne dont l’esprit ne brilloit pas moins que la beauté, eut le malheur de luy voir épouser un Marquis, que des raisons de famille engagerent ses Parens à luy préferer. La Belle consentit à ce mariage. Elle avoit de l’estime pour le Cavalier ; mais comme il n’estoit pas le seul qu’elle eust écouté, elle avoit reçeu ses soins sans attachement, &amp; s’estoit tenuë toûjours assez maîtresse de ses sentimens, pour s’accommoder du choix qu’on feroit pour elle. Le Cavalier la perdit avec une douleur inconcevable, mais il ne put cesser de l’aimer. Il luy rendoit mille agreables services, faisoit tout son plaisir de la voir quand il en pouvoit trouver les occasions, &amp; luy ayant protesté en plusieurs rencontres que malgré son engagement il ne vivroit jamais que pour elle, il refusa tous les Partys qui se presenterent, quelques avantageux qu’ils fussent pour luy. La Belle Marquise devint Veuve. Il s’attacha aupres d’elle plus que jamais, &amp; comme elle avoit beaucoup de merite, il eut bien-tost beaucoup de Rivaux. Tant de Protestans l’inquiéterent. Il ne put voir leurs assiduitez sans quelque chagrin, mais il eut beau le faire paroistre. C’estoit l’humeur de la Dame. Elle aimoit le monde, &amp; estant devenuë maistresse d’elle-mesme, elle crut devoir profiter de cet avantage. Sa cour grossissoit de jour en jour. Chacun luy disoit qu’elle estoit aimable, &amp; rien ne luy plaisoit tant que de se l’entendre dire par plusieurs bouches. Le Cavalier luy en faisoit quelquefois de galans reproches, &amp; l’ayant trouvée un jour avec cinq ou six de ses Amies sans aucun de ses Rivaux, il dit les choses du monde les plus agreables sur un abandonnement si peu ordinaire. Il se mit en suite à resver profondement. On en fut surpris. Il sçavoit si bien parler, qu’on ne luy donnoit jamais sujet de se taire. Les Dames sont curieuses. Celles qui estoient de la conversation voulurent sçavoir le sujet de sa resverie. Il répondit qu’il faisoit réflexion sur la quantité d’Amans qu’avoit la Marquise, &amp; qu’il en venoit de compter plus de cinquante. Elles commencerent toutes à rire, &amp; de ce nombre d’Amans, &amp; de la réflexion. La Marquise n’en fut point fâchée. Une Belle ne l’est jamais d’avoir des Adorateurs, quand mesme elle n’en aimeroit aucun, puis que le nombre est une preuve de son mérite. Une Dame des plus enjoüées de la Compagnie poussa la matiere, &amp; dit que ce qui l’empescheroit de recevoir tous les vœux qu’on s’empresseroit de luy offrir, estoit qu’elle croyoit impossible d’avoir des Amans en si grand nombre, sans qu’il y en eust de bien fatigans. Elle adjoûta qu’il y avoit apparence que le Cavalier connoissoit parfaitement les defauts de tous ceux qui s’estoient déclarez pour la Marquise, n’y ayant personne qui eust des yeux plus penétrans qu’un Rival, quand il s’agissoit d’examiner ses Rivaux. Le Cavalier se contenta de répondre qu’il n’y avoit aucun d’eux qui ne meritast d’estre estimé, puis qu’on ne pouvoit aimer la Marquise sans se montrer de bon goust. On se récria sur cette douceur, &amp; la Marquise qui accusa le Cavalier d’estre peu sincere, ne luy pardonna ce qu’il avoit dit de trop obligeant pour elle, qu’à condition qu’il feroit la peinture de tous ses Amans. Les Dames condamnerent le Cavalier à luy obéïr ; &amp; comme ce qui approche un peu de la satyre divertit beaucoup, elles luy firent une espece de necessité de parler contre ses Rivaux, adjoûtant pour l’y engager plus aisément, qu’on sçavoit bien qu’il ne feroit que des peintures de leurs manieres d’aimer plus plaisantes que satyriques, &amp; qui ne diminuëroient rien de leur réputation. La chose valoit bien qu’on y pensast. Le Cavalier demanda du temps &amp; voicy ce qu’il envoya quelques jours apres à la Marquise. Il fit faire une Pyramide de cœurs, sur lesquels des Amours en l’air tiroient des fléches de tous costez. Il y en avoit un qui faisoit la pointe de la Pyramide, &amp; qui sembloit dominer sur tous les autres. Il tenoit un cœur percé qu’il regardoit. On en remarquoit plusieurs sur des degrez de Marbre qui faisoient le pied de cette mesme Pyramide, &amp; ceux-là estoient en posture d’Amours qui se retirent, &amp; qui ont eu leur congé. Tous ces Amours avoient des attitudes diférentes, aussi bien que ceux qui estoient dans les Paneaux. A costé de chaque Amour on voyoit un Chifre, &amp; ce Chifre avoit son raport à un autre du mesme nombre, mis au dessus d’un petit discours mêlé de Prose &amp; de Vers qui expliquoit la nature de cet Amour. Il y avoit jusqu’à vingt-sept de ces Amours marquez par des Chifres, &amp; les vingt sept Articles qui les regardoient, estoient écrits en lettres d’or dans un grand Rideau au dessous de la Pyramide. Vous en pouvez voir la Figure que je vous envoye gravée. J’ay suprimé le Rideau, parce qu’il auroit esté trop grand. Vous n’y perdrez rien, puis que je vous vay écrire tout ce que vous y auriez leû, si je l’avois fait graver avec la Figure. Les Chifres vous marqueront les Amours ausquels chaque Article doit se rapporter. Cette agreable Galanterie estoit accompagnée d’une Lettre du Cavalier conçeuë en ces termes."]},{"quote":{"label":["A la charmante","Belise."],"p":{"value":"DEmander à un Ennemy ce qu’il pense de son Ennemy, c’est le croire bien genéreux, ou n’avoir pas dessein d’adjoûter foy à ce qu’il en dira. Il en est de mesme d’un Amant, qui ne regardant ses Rivaux que d’un œil de jalousie, ne sçauroit en dire du bien. Il a de la peine à leur trouver du mérite, parce qu’il ne leur en souhaite point. Il ne les examine que de leur mauvais costé, &amp; son plus grand desir seroit qu’on ne leur vist rien que de haïssable. Quand je vous dirois que je ne suis point de ce nombre, je ne sçay si en faisant trop l’honneste Homme, on ne me prendroit point pour un Amant peu touché. Comme la raison n’est pas toûjours la marque d’un grand amour, il est dangereux d’estre trop raisonnable en aimant. La plûpart des Femmes sont délicates, sur tout quand elles ont de l’esprit. Elles tirent des conséquences de la moindre chose, &amp; il vaut souvent mieux leur montrer qu’on les aime éperduëment, &amp; mériter par là leur tendresse, que de s’acquérir leur estime par des voyes qui leur font connoistre qu’on a plus de raison que d’amour. Un Amant qui sçait trop se posseder, plaist rarement à une Maîtresse. Elle croit que ce grand empire qu’il conserve sur soy-mesme, s’étend jusqu’à le rendre toûjours maître de son cœur ; &amp; dans la pensée qu’il est en pouvoir de s’en resaisir quand il luy plaira, elle ne luy laisse pas faire de grands progrés sur le sien. Voila, ce me semble, par où je pourrois m’autoriser à une entiere Satyre contre mes Rivaux ; car à dire vray, charmante Bélise, je vous aime trop pour ne les pas haïr beaucoup. Vous me dispenserez pourtant de vous en nommer aucun. Vous avez trop d’esprit pour ne les pas connoistre par la peinture que je vous en vay faire ; &amp; je ne sçay s’il n’y en aura pas beaucoup qui ne se connoistront pas si bien eux-mesmes que vous les connoistrez. Ce qui me le fait croire, c’est que plusieurs attribuënt aux autres les defauts qui sont en eux. Ils en sont sans doute moins condamnables, puis que s’ils croyoient les avoir, ils chercheroient à s’en corriger. Je dois pourtant demeurer d’accord qu’il y en a parmy eux qui ont du mérite, mais ce mérite n’est pas complet, ce qu’ils ont de bon estant meslé de qualitez peu dignes qu’on les trouve aimables. Pour vous, charmante Bélise, on peut dire que les Amours s’intéressent à vous servir à l’envy, puis que vous avez des Amans de toute sorte d’âges, de tempéramens, &amp; d’humeurs. Cette diversité vous est glorieuse. C’est un avantage de soûmetre des cœurs de toute nature, &amp; il n’y a point un plus grand triomphe pour une Belle ; car enfin, quoy qu’un Brutal ne doive pas estre aimé, il est plus glorieux d’assujetir ce Brutal, qu’un Amant naturellement tendre. Je dis la mesme chose des autres cœurs peu disposez à l’amour. Vous avez tout assujety ; c’est ce qui rend vostre triomphe parfait. Vous en avez rebuté plusieurs ; c’est ce qui donne le dernier éclat à vostre gloire. Vous en soufrez par pitié ; c’est ce qui fait connoistre vostre bonté. On ne doit pas s’étonner apres cela, si le Tableau que je prens la liberté de vous envoyer, porte le titre de vostre triomphe.","id":"/div/#[3]/quote/p"}}},{"p":{"value":"Voicy ce que cet ingénieux Amant avoit fait écrire en lettres d’or sur chaque Amour representé dans ce Tableau.","id":"/div/#[4]/p"}},{"quote":{"#":[{"label":["Le Triomphe","de Belise."]},{"p":[{"@rend":"center","#":{"value":"1. ","id":"/div/#[5]/quote/#[1]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour entreprenant.","id":"/div/#[5]/quote/#[1]/p[0]/hi/#"}}},"CEt Amour estoit à craindre pour vous. Il n’a jamais de respect ; &amp; comme il falloit que vous fussiez toûjours en garde avec luy, vous avez bien fait de le chasser."]},{"l":["Les indignes Amans qu’il vous avoit soûmis,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[2]/l[1]/seg/#"}},"#":{"value":"Haissant les discours frivoles,","id":"/div/#[5]/quote/#[2]/l[1]/#"}},"Joignoient les actions à l’ardeur des paroles,","Et croyoient qu’à leur feu tout dust estre permis.","Sur ces Entreprenans on n’a qu’un vain empire,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[2]/l[5]/seg/#"}},"#":{"value":"Il ne vous aiment que pour eux,","id":"/div/#[5]/quote/#[2]/l[5]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[2]/l[6]/seg/#"}},"#":{"value":"Et de tels Amans, pour tout dire,","id":"/div/#[5]/quote/#[2]/l[6]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[2]/l[7]/seg/#"}},"#":{"value":"Sont plus débauchez qu’Amoureux.","id":"/div/#[5]/quote/#[2]/l[7]/#"}}]},{"p":[{"@rend":"center","#":{"value":"2. ","id":"/div/#[5]/quote/#[3]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour sans esprit.","id":"/div/#[5]/quote/#[3]/p[0]/hi/#"}}},"Cet Amour aussi maltraité de vous que de ses Freres, dont peu le veulent reconnoistre, a mis au nombre de vos Amans de pauvres Esclaves qui sont à plaindre, mais qui sont en mesme temps si peu dignes que vous les considériez, que vous ne luy avez point fait d’injustice en le bannissant ;"]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[4]/l[0]/seg/#"}},"#":{"value":"Car enfin on a beau me dire,","id":"/div/#[5]/quote/#[4]/l[0]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[4]/l[1]/seg/#"}},"#":{"value":"Que qui pour de beaux yeux soûpire,","id":"/div/#[5]/quote/#[4]/l[1]/#"}},"Quoy qu’il soit sans esprit, peut aimer fortement.",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[4]/l[3]/seg/#"}},"#":{"value":"Quand son amour seroit extréme,","id":"/div/#[5]/quote/#[4]/l[3]/#"}},"Comme il s’agit de plaire, il faut que cet Amant","Ait plus que de l’amour pour meriter qu’on l’aime."]},{"p":[{"@rend":"center","#":{"value":"3. ","id":"/div/#[5]/quote/#[5]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour laid.","id":"/div/#[5]/quote/#[5]/p[0]/hi/#"}}},"Il n’est point, dit-on, de laides amours. Je le veux croire ; mais cela n’empesche pas qu’il n’y ait de fort laids Amans. Cet Amour vous en a soûmis quelques-uns qui sont de ce nombre. Leur laideur vous a dégoûtée, &amp; il s’est retiré de dépit."]},{"l":["Je sçay que la beauté n’est pas dans un Amant",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[6]/l[1]/seg/#"}},"#":{"value":"Le plus necessaire agrément.","id":"/div/#[5]/quote/#[6]/l[1]/#"}},"L’amour, les soins, l’esprit, cela vaut mieux sans doute ;","Mais enfin quand on fait les ofres de sa foy,","Il faut avoir du moins certain je-ne-sçay-quoy",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[6]/l[5]/seg/#"}},"#":{"value":"Qui merite qu’on vous écoute.","id":"/div/#[5]/quote/#[6]/l[5]/#"}}]},{"p":[{"@rend":"center","#":{"value":"4. ","id":"/div/#[5]/quote/#[7]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour causeur","id":"/div/#[5]/quote/#[7]/p[0]/hi/#"}}},{"@rend":"center sc","#":{"value":"et vain. ","id":"/div/#[5]/quote/#[7]/p[1]/#"}},"Que vous avez sagement fait, de vous garder des Amans dont cet Amour vous avoit attiré l’hommage ! Si vous ne les eussiez chassez, leurs langues en auroient chassé bien d’autres."]},{"l":["Ces Causeurs éternels, &amp; d’eux seuls amoureux,","Ne cherchent en aimant que ce qui peut paroistre,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[8]/l[2]/seg/#"}},"#":{"value":"Et pourveu qu’on les croye heureux,","id":"/div/#[5]/quote/#[8]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[8]/l[3]/seg/#"}},"#":{"value":"Ils s’inquiétent peu de l’estre.","id":"/div/#[5]/quote/#[8]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"5. ","id":"/div/#[5]/quote/#[9]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour paresseux.","id":"/div/#[5]/quote/#[9]/p[0]/hi/#"}}},"Il y a beaucoup à risquer avec de pareils Amans ; &amp; comme il est difficile qu’ils n’ayent autant de paresse que l’Amour qui vous les soûmet, vous n’en devez pas attendre de grands soins à vous procurer des plaisirs."]},{"l":["S’il faut que pour Mary cet Amour se hazarde",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[10]/l[1]/seg/#"}},"#":{"value":"A vous proposer quelqu’un d’eux,","id":"/div/#[5]/quote/#[10]/l[1]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[10]/l[2]/seg/#"}},"#":{"value":"De grace, prenez-y bien garde.","id":"/div/#[5]/quote/#[10]/l[2]/#"}},"C’est un Epoux bien froid qu’un Amant paresseux."]},{"p":[{"@rend":"center","#":{"value":"6. ","id":"/div/#[5]/quote/#[11]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour tranquille.","id":"/div/#[5]/quote/#[11]/p[0]/hi/#"}}},"Cet Amour qui aime à se reposer, &amp; qui ne s’inquiéte jamais de rien, vous a donné des Amans qui vous feront peu de bruit. A peine vous diront-ils qu’ils vous aiment, &amp; je ne voudrois pas mesme assurer qu’au defaut des paroles, ils vous le fassent connoistre par leurs actions."]},{"l":["Ils vous verront soufrir leurs Rivaux sans se plaindre,","Vostre absence jamais ne les fera gêmir,","Et mesme aupres de vous ils pourront s’endormir,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[12]/l[3]/seg/#"}},"#":{"value":"Sans s’embarasser, sans rien craindre.","id":"/div/#[5]/quote/#[12]/l[3]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[12]/l[4]/seg/#"}},"#":{"value":"Attirez par vostre beauté,","id":"/div/#[5]/quote/#[12]/l[4]/#"}},"Ils se font de vous voir une agreable affaire ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[12]/l[6]/seg/#"}},"#":{"value":"Mais ils fuiroient, s’il falloit pour vous plaire,","id":"/div/#[5]/quote/#[12]/l[6]/#"}},"Dérober quelque chose à leur tranquillité."]},{"p":[{"@rend":"center","#":{"value":"7. ","id":"/div/#[5]/quote/#[13]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour Brillant.","id":"/div/#[5]/quote/#[13]/p[0]/hi/#"}}},"Vous avez obligation à cet Amour. Il vous donne des Amans qui vous peuvent oster le chagrin que vous recevez de la veuë de quelques autres. Ils ont le bel air. Tout brille dans leurs manieres &amp; dans leur personne. Ils sautent &amp; dancent toûjours. Ils président dans les Ruelles galantes, &amp; il n’y a point de matieres sur lesquelles ils ne trouvent abondamment à s’étendre."]},{"l":["C’est un torrent de mots qu’on ne peut arrester.","Ils partent sans soufrir bien souvent qu’on réponde,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[14]/l[2]/seg/#"}},"#":{"value":"Et chacun d’eux, tant qu’on veut l’écouter,","id":"/div/#[5]/quote/#[14]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[14]/l[3]/seg/#"}},"#":{"value":"Dit les plus jolis riens du monde ;","id":"/div/#[5]/quote/#[14]/l[3]/#"}},"Mais comme au seul brillant on doit peu s’attacher,","Ces Amans d’Oripeau ne sont point vostre affaire.","Vous aimez le solide, il sçeut toûjours vous plaire,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[14]/l[7]/seg/#"}},"#":{"value":"Et c’est ailleurs qu’il vous le faut chercher.","id":"/div/#[5]/quote/#[14]/l[7]/#"}}]},{"p":[{"@rend":"center","#":{"value":"8. ","id":"/div/#[5]/quote/#[15]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour obstiné.","id":"/div/#[5]/quote/#[15]/p[0]/hi/#"}}},"Tous ceux que cet Amour a blessez pour vous luy ressemblent ; mais ne croyez pas que quand il faudra vous aimer toûjours, ils demeurent également obstinez. Leur obstination ne consiste qu’à vouloir fortement ce qu’ils veulent, &amp; à l’emporter mesme contre ce qu’ils aiment, soit qu’ils ayent raison ou non. Ceux qui sont de ce caractere, n’en sortent jamais."]},{"l":["Tant qu’ils ne sont qu’Amans, on trouve lieu d’en rire,","Chacun a, leur dit-on, ses defauts favoris ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[16]/l[2]/seg/#"}},"#":{"value":"Mais on en soufre un dur martyre,","id":"/div/#[5]/quote/#[16]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[16]/l[3]/seg/#"}},"#":{"value":"Quand ils sont devenus Maris.","id":"/div/#[5]/quote/#[16]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"9. ","id":"/div/#[5]/quote/#[17]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour prompt.","id":"/div/#[5]/quote/#[17]/p[0]/hi/#"}}},"Gardez-vous des Amans dont la promptitude ne sçauroit se modérer."]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[18]/l[0]/seg/#"}},"#":{"value":"Quiconque estant encor Amant,","id":"/div/#[5]/quote/#[18]/l[0]/#"}},"Peut montrer sa colere à l’Objet de sa flame,","Quand il sera Mary, pourra mal-aisément",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[18]/l[3]/seg/#"}},"#":{"value":"S’empescher de batre sa Femme.","id":"/div/#[5]/quote/#[18]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"10. ","id":"/div/#[5]/quote/#[19]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour soûmis.","id":"/div/#[5]/quote/#[19]/p[0]/hi/#"}}},"Cet Amour est bien trompeur, &amp; les Amans qui le reconnoissent ne le sont pas moins. Vous les voyez soûmis, insinüans, complaisans, &amp; ils veulent tellement tout ce que vous voulez, qu’il semble que les choses les plus fâcheuses pour eux, leur soient agreables. Une si parfaite soûmission est à estimer ; mais comme il est autant d’Hypocrites en amour qu’en autre chose, on doit fort se défier de la passion d’un Amant qui a trop l’art de se posseder. En effet,"]},{"l":["Il est bien malaisé qu’on soit toûjours le maistre","D’un amour dont l’ardeur ne sçauroit s’augmenter.","Plus cet amour est fort, &amp; plus il fait connoistre",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[20]/l[3]/seg/#"}},"#":{"value":"Qu’il est sujet à s’emporter ;","id":"/div/#[5]/quote/#[20]/l[3]/#"}},"Mais comme ses transports marquent sa violence,","La Belle qui les voit les pardonne aisément ;","Et si par politique elle en gronde un moment,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[20]/l[7]/seg/#"}},"#":{"value":"Ce n’est qu’un chagrin d’aparence.","id":"/div/#[5]/quote/#[20]/l[7]/#"}}]},{"p":[{"@rend":"center","#":{"value":"11. ","id":"/div/#[5]/quote/#[21]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour impérieux.","id":"/div/#[5]/quote/#[21]/p[0]/hi/#"}}},"Un je ne sçay quel Amour fier vous a donné des Amans si impérieux, qu’on peut dire qu’ils ne sçavent prier qu’en commandant."]},{"l":["L’esprit le moins timide en est déconcerté.",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[22]/l[1]/seg/#"}},"#":{"value":"C’est une hauteur sans égale,","id":"/div/#[5]/quote/#[22]/l[1]/#"}},"Un sérieux qui glace, un air plein de fierté,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[22]/l[3]/seg/#"}},"#":{"value":"Une gravité magistrale","id":"/div/#[5]/quote/#[22]/l[3]/#"}},"Qui s’explique toûjours avec autorité.","De ces impérieux cherchez à vous défaire.","Les Belles comme vous naissent pour commander,","Et tout Amant qui ne veut point ceder,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[22]/l[8]/seg/#"}},"#":{"value":"Semble n’estre point fait pour plaire.","id":"/div/#[5]/quote/#[22]/l[8]/#"}}]},{"p":[{"@rend":"center","#":{"value":"12. ","id":"/div/#[5]/quote/#[23]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour avare.","id":"/div/#[5]/quote/#[23]/p[0]/hi/#"}}},"Ceux que cet Amour gouverne, ne peuvent offrir à leur Maîtresse qu’un cœur partagé, puis que leurs trésors sont toûjours ce qui leur est le plus cher. Ils rompent toutes les parties qui les pourroient engager à quelque dépense, &amp; le moindre présent à faire leur feroit quiter la plus belle Personne du monde. Cependant quelque attachement qu’on puisse avoir pour le bien, on n’a jamais veritablement aimé, qu’on n’ait cessé d’estre avare."]},{"l":["De ces passions c’est l’effet ordinaire,","D’un violent amour les Amans combatus",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[24]/l[2]/seg/#"}},"#":{"value":"Changent leurs vices en vertus","id":"/div/#[5]/quote/#[24]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[24]/l[3]/seg/#"}},"#":{"value":"Si tost qu’ils ont dessein de plaire.","id":"/div/#[5]/quote/#[24]/l[3]/#"}},"Ainsi l’on montre en vain l’ardeur des plus beaux feux ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[24]/l[5]/seg/#"}},"#":{"value":"Qui n’est point liberal, ne peut estre amoureux,","id":"/div/#[5]/quote/#[24]/l[5]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[24]/l[6]/seg/#"}},"#":{"value":"Dans un Amant l’avarice est infame,","id":"/div/#[5]/quote/#[24]/l[6]/#"}},"À cent defauts par elle on se laisse entraîner,","Et quand à sa Maistresse on peut ne rien donner,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[24]/l[9]/seg/#"}},"#":{"value":"On retranche tout à sa Femme.","id":"/div/#[5]/quote/#[24]/l[9]/#"}}]},{"p":[{"@rend":"center","#":{"value":"13. ","id":"/div/#[5]/quote/#[25]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour emporté.","id":"/div/#[5]/quote/#[25]/p[0]/hi/#"}}},"Les Amans qui suivent les Loix de cet Amour, sont d’abord tout de feu pour leurs Maîtresses. Gardez de vous assurer trop sur ceux qu’il vous a soûmis. Ils n’ont que des transports violens, &amp; leurs premiers soins sont accompagnez d’un emportement de passion qui ne laisse rien à souhaiter ; mais tout ce qui est violent n’est jamais durable, &amp; si vous y faites refléxion,"]},{"l":["De la force souvent la foiblesse a sçeu naistre ;","Pour avoir trop agy, cette force s’abat ;","C’est ainsi qu’un grand feu qui jette un vif éclat,","S’éteint presque aussi-tost qu’il commence à paroistre."]},{"p":[{"@rend":"center","#":{"value":"14. ","id":"/div/#[5]/quote/#[27]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour languissant.","id":"/div/#[5]/quote/#[27]/p[0]/hi/#"}}},"Cet Amour est d’un caractere entierement opposé à l’autre. Ceux qu’il fait brûler pour vous, ne vous parlent jamais que des yeux. Rien n’est plus triste que leurs manieres. Ils n’ont presque pas la force d’ouvrir la bouche, &amp; à voir leurs regards mourans, vous diriez qu’ils sont toûjours au bord du tombeau. De pareil Amans ne sont pas ceux qui aiment avec le plus violence."]},{"l":["Toute leur passion n’est que dans leur langueur.","Pour trop sentir, à peine ils se sentent eux-mesmes,","Ce ne sont que soûpirs, qu’abatemens extrémes,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[28]/l[3]/seg/#"}},"#":{"value":"Qui de l’amour étoufent la vigueur.","id":"/div/#[5]/quote/#[28]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"15. ","id":"/div/#[5]/quote/#[29]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour interessé.","id":"/div/#[5]/quote/#[29]/p[0]/hi/#"}}},"Fuyez les Amans qui suivent les maximes de cet Amour. Ils ne peuvent aimer veritablement, puis qu’ils ont un autre but que celuy de se faire aimer. Quelques charmes que puisse avoir une Belle, ils sont moins touchez de sa beauté que du bien qu’ils en esperent, &amp; c’est ce qui les rend encor plus à mepriser que les Avares, qui peuvent au moins aimer fortement, pourveu qu’on ne leur demande rien de ce qu’ils ont déja amassé. Qu’une belle Personne plaise à ces Avares, ils chercheront quelquefois à se satisfaire, &amp; n’examineront point s’ils pourroient trouver ailleurs plus d’avantages. Mais"]},{"l":["L’Amant interessé ne regarde que soy,","Dans l’hommage apparent qu’il rend à sa Maistresse.","Qu’une autre soit plus riche, il luy donne sa foy,","Et perd sans nul regret sa premiere tendresse."]},{"p":[{"@rend":"center","#":{"value":"16. ","id":"/div/#[5]/quote/#[31]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour de gloire.","id":"/div/#[5]/quote/#[31]/p[0]/hi/#"}}},"Il est beaucoup de ces Amours dans le monde, &amp; ils vous ont attiré quelques Amans, mais songez qu’ils s’attachent moins à vous pour vous aimer, que pour faire croire que vous les aimez. Les soins qu’ils vous rendent ne sont qu’un effet de leur vanité. La pensée qu’ils ont que les apparences d’avoir quelque part dans vostre cœur leur peuvent donner de la gloire dans le monde, vous seroit avantageuse, s’ils ne vouloient en mesme temps qu’on les crust aimez de toutes les autres Belles qui ont un mérite extraordinaire, &amp; ausquelles ils adressent leurs hommages aussi-bien qu’à vous."]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[32]/l[0]/seg/#"}},"#":{"value":"C’est sans-doute les estimer,","id":"/div/#[5]/quote/#[32]/l[0]/#"}},"Jamais un bon effet n’eut qu’une bonne cause ;","Mais où l’amour n’est pas, l’estime est peu de chose,","Quand on a comme vous dequoy se faire aimer."]},{"p":[{"@rend":"center","#":{"value":"17. ","id":"/div/#[5]/quote/#[33]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour enjoüé.","id":"/div/#[5]/quote/#[33]/p[0]/hi/#"}}},"Comme il est de toute sorte d’Amours, il est aussi de toute sorte d’Amans. Celuy-cy n’a pas manqué de vous en soûmettre d’enjoüez &amp; de badins ; mais qui rit toûjours, doit estre suspect à une Belle."]},{"l":["L’Amour veut quelquefois un peu de sérieux.","Qu’un de ces Enjoüez pour vos beaux yeux soûpire,","Il a beau le jurer, vous n’en sçaurez pas mieux",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[34]/l[3]/seg/#"}},"#":{"value":"Si c’est tout de bon, ou pour rire.","id":"/div/#[5]/quote/#[34]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"18. ","id":"/div/#[5]/quote/#[35]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour delicat.","id":"/div/#[5]/quote/#[35]/p[0]/hi/#"}}},"Les Fleches dont cet Amour a blessé pour vous quelques-uns de vos Amans, n’ont pas fait de fort profondes blessures. Ils sont toûjours prests à rompre. Tout le choque. Tout les chagrine. Des Bagatelles leur paroissent des Monstres, &amp; ils ne croyent jamais estre aimez. Peut-estre n’agissent ils de cette sorte que par un excés de passion. Ils le disent, &amp; je le veux croire ; mais enfin"]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[36]/l[0]/seg/#"}},"#":{"value":"Quand ces plaintifs &amp; trop fâcheux Amans","id":"/div/#[5]/quote/#[36]/l[0]/#"}},"Auroient autant d’amour que de délicatesse,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[36]/l[2]/seg/#"}},"#":{"value":"Que servent leurs empressemens,","id":"/div/#[5]/quote/#[36]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[36]/l[3]/seg/#"}},"#":{"value":"Si jamais leur chagrin ne cesse ?","id":"/div/#[5]/quote/#[36]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"19. ","id":"/div/#[5]/quote/#[37]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour grondeur.","id":"/div/#[5]/quote/#[37]/p[0]/hi/#"}}},"Tous les cœurs que cet Amour a frapez, ne sont que des cœurs d’Amans grondeurs, chagrins, inquiets, &amp; propres à faire enrager la Beauté la plus complaisante."]},{"l":["De semblables Amans ne le sont que de nom,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[38]/l[1]/seg/#"}},"#":{"value":"Et leur amour qui toûjours gronde","id":"/div/#[5]/quote/#[38]/l[1]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[38]/l[2]/seg/#"}},"#":{"value":"Peut s’appeller avec raison","id":"/div/#[5]/quote/#[38]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[38]/l[3]/seg/#"}},"#":{"value":"Le plus vilain amour du monde.","id":"/div/#[5]/quote/#[38]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"20. ","id":"/div/#[5]/quote/#[39]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour coquet.","id":"/div/#[5]/quote/#[39]/p[0]/hi/#"}}},"Cet Amour vous a soûmis des Amans assez agreables. Ils vous disent de fort jolies choses, &amp; dés la premiere fois qu’ils vous voyent, ils ne manquent point à vous faire les protestations les plus tendres, &amp; les plus remplies de passion ; mais gardez de vous y tromper."]},{"l":["Tous leurs sermens d’amour sont sermens d’habitude,","En conter en tous lieux est leur unique êtude ;","Ainsi quelque brillant qu’étalent vos appas,","Ils ont beau vous jurer qu’un fort amour les touche,","Ils vous peignent des maux qu’ils ne ressentent pas,","Et leur cœur ne sçait rien de ce que dit leur bouche."]},{"p":[{"@rend":"center","#":{"value":"21. ","id":"/div/#[5]/quote/#[41]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour jaloux.","id":"/div/#[5]/quote/#[41]/p[0]/hi/#"}}},"Si les Amans Coquets aiment si legérement, qu’ils ne se souviennent point des protestations qu’ils ont faites, si-tost qu’ils ont quitté la Belle qui les a reçeuës, ceux que l’Amour jaloux a blessez, aiment au contraire avec tant d’excés, qu’on peut dire que rien n’approche de la violence de leur amour. Mais quoy qu’il semble que celles de vostre Sexe ne doivent rien tant souhaiter que des Amans fort passionnez, elles n’ont guére sujet de s’accommoder de ceux-cy."]},{"l":["Toûjours la défiance au soupçon les entraîne,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[42]/l[1]/seg/#"}},"#":{"value":"Leur amour ressemble à la haine,","id":"/div/#[5]/quote/#[42]/l[1]/#"}},"De leurs transports jaloux rien n’arreste l’éclat.","Sans cesse à ce qu’on aime imputer quelque crime,","C’est ne l’estimer point, &amp; l’amour sans estime","N’a jamais satisfait un cœur bien délicat."]},{"p":[{"@rend":"center","#":{"value":"22. ","id":"/div/#[5]/quote/#[43]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour capricieux.","id":"/div/#[5]/quote/#[43]/p[0]/hi/#"}}},"Si vous haïssez l’inégalité, ne vous attachez pas aux Amans que cet Amour vous a engagez. Vous les trouverez un jour tout de feu, &amp; dans l’autre vous les verrez tout de glace. Apres vous avoir montré une entiere complaisance, ils ne pourront s’empescher de vous faire paroître leur brutalité. Ils seront quelquefois prests à se détacher de vous, &amp; vous promettront en suite une constance éternelle."]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[44]/l[0]/seg/#"}},"#":{"value":"Quel fond faire sur un Amant","id":"/div/#[5]/quote/#[44]/l[0]/#"}},"Dont vous craignez toûjours que l’amour ne finisse,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[44]/l[2]/seg/#"}},"#":{"value":"Et qui dans son attachement","id":"/div/#[5]/quote/#[44]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[44]/l[3]/seg/#"}},"#":{"value":"N’a pour regle que son caprice ?","id":"/div/#[5]/quote/#[44]/l[3]/#"}},"Aujourd’huy tout à vous, demain presque ennemis.","Ces inégalitez sont des peines cruelles,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[44]/l[6]/seg/#"}},"#":{"value":"Et n’accommodent point les Belles","id":"/div/#[5]/quote/#[44]/l[6]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[44]/l[7]/seg/#"}},"#":{"value":"A qui toújours on doit estre soúmis.","id":"/div/#[5]/quote/#[44]/l[7]/#"}}]},{"p":[{"@rend":"center","#":{"value":"23. ","id":"/div/#[5]/quote/#[45]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour resveur.","id":"/div/#[5]/quote/#[45]/p[0]/hi/#"}}},"Cet Amour naturellement mélancolique, n’a mis sous vos Loix que des Amans aussi mélancoliques que luy. Ils resvent toûjours, parlent peu, ont plus d’application que les autres à examiner ce qui se passe ; &amp; quand ils sont recueillis en eux-mesmes, ils font souvent des jugemens fâcheux de tout ce qu’ils voyent. Ainsi une pareille resverie n’est pour l’ordinaire qu’une sombre jalousie cachée, dont ils soufrent beaucoup, &amp; qu’ils n’osent pourtant découvrir, de peur qu’on ne les rebute."]},{"l":["Dés que le nom d’Epoux a rendu ces Amans",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[46]/l[1]/seg/#"}},"#":{"value":"Maistres de l’Objet de leurs flâmes,","id":"/div/#[5]/quote/#[46]/l[1]/#"}},"Ils reforment l’abus qui causa leurs tourmens,","Et font bientost changer de conduite à leurs Femmes.",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[46]/l[4]/seg/#"}},"#":{"value":"Sur tout ce qui leur a déplú,","id":"/div/#[5]/quote/#[46]/l[4]/#"}},"Et dont avant l’hymen ils n’ont osé se plaindre,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[46]/l[6]/seg/#"}},"#":{"value":"Ils parlent d’un ton absolu,","id":"/div/#[5]/quote/#[46]/l[6]/#"}},"Et s’ils ne sont aimez, du moins ils se font craindre."]},{"p":[{"@rend":"center","#":{"value":"24. ","id":"/div/#[5]/quote/#[47]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour…….","id":"/div/#[5]/quote/#[47]/p[0]/hi/#"}}},"Je ne sçay quel nom donner à cet Amour. Il ne fait que des Amans qui aiment leurs aises, &amp; qui ne cherchent qu’eux seuls en toutes choses. Ils prennent par tout sans façon la place la plus commode, sans l’ofrir à leur Maistresse. Ils s’accommodent des meilleurs morceaux, &amp; contractent une habitude d’incivilité qui leur donne ce privilege."]},{"l":["De ce genre d’Amans l’amour n’est que du vent,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[48]/l[1]/seg/#"}},"#":{"value":"Leurs flâmes les plus apparentes","id":"/div/#[5]/quote/#[48]/l[1]/#"}},"Pour le plus bel Objet sont si peu violentes,","Que quand ils sont Maris, de leurs Femmes souvent",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[48]/l[4]/seg/#"}},"#":{"value":"Ils font leurs premieres Servantes.","id":"/div/#[5]/quote/#[48]/l[4]/#"}}]},{"p":[{"@rend":"center","#":{"value":"25. ","id":"/div/#[5]/quote/#[49]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour doucereux.","id":"/div/#[5]/quote/#[49]/p[0]/hi/#"}}},"Cet Amour n’est ny froid ny chaud, &amp; ceux qu’il blesse sont de mesme nature que luy. Sans avoir de cette langueur que produit le veritable amour, ils disent d’un ton lent quantité de douceurs, &amp; les accompagnent de meschantes pointes appellées Turlupinades, qui ne peuvent satisfaire un Esprit bien fait."]},{"l":["Leur entretien est fade, &amp; n’a rien d’agreable,","Et pour vous, dont le goust est délicat &amp; fin,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[50]/l[2]/seg/#"}},"#":{"value":"C’est un ragoust bien misérable","id":"/div/#[5]/quote/#[50]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[50]/l[3]/seg/#"}},"#":{"value":"Que les douceurs d’un Amant Turlupin.","id":"/div/#[5]/quote/#[50]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"26. ","id":"/div/#[5]/quote/#[51]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour inconstant.","id":"/div/#[5]/quote/#[51]/p[0]/hi/#"}}},"Les traits que décoche cet Amour sont en grand nombre, mais ils font des blessures si légeres, que les cœurs des Amans qu’ils frapent en sont à peine éfleurez. Comme ils se trouvent bientost guéris, &amp; qu’ils soufrent peu, ils s’exposent volontiers à estre blessez de nouveau. Ainsi ils ont de perpétuelles affaires sans presque en avoir, estant toûjours plus prests à entrer dans de nouvelles, qu’à poursuivre celles qu’on leur a veu commencer. Je sçay qu’ayant autant de mérite que vous en avez, vous devez moins craindre qu’une autre d’éprouver leur légereté."]},{"l":["Vous sçavez sous vos Loix fortement engager","Ceux que de vos beautez le vif éclat occupe ;","Mais comme un Inconstant est sujet à changer,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[52]/l[3]/seg/#"}},"#":{"value":"Vous en pourriez estre la Dupe.","id":"/div/#[5]/quote/#[52]/l[3]/#"}}]},{"p":[{"@rend":"center","#":{"value":"27. ","id":"/div/#[5]/quote/#[53]/p[0]/#"},"hi":{"@rend":"sc","#":{"value":"L’Amour constant.","id":"/div/#[5]/quote/#[53]/p[0]/hi/#"}}},"La plûpart de ceux que les autres Amours ont blessez, ont des manieres sur lesquelles on ne peut pas entierement s’assurer. Ils ont beau marquer de grandes complaisances pour ce qu’ils aiment, elles sont d’une nature qui peut faire bientost finir leur attachement. Je dis attachement, pour ne pas dire tout-à-fait amour, car on abuse souvent de ce nom. Rien de plus commun, &amp; cependant rien de si rare que ce qu’on peut dire véritablement amour. Rien de si peu ordinaire qu’un amour constant, quand mesme il se trouveroit qu’il fust véritable. Rien enfin qui soit tant dans la bouche, sans estre presque jamais dans le cœur. Il en faut demeurer d’accord. Chacun ne regarde que soy en aimant, &amp; il y a peu de Personnes qui aiment leurs Maîtresses pour elles-mesmes."]},{"l":["L’Amant seul qui jamais ne se lasse d’aimer,","Doit estre regardé comme Amant veritable.","Tout remply de l’Objet qui le sçeut enflâmer,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[54]/l[3]/seg/#"}},"#":{"value":"Il ne voit rien ailleurs d’aimable.","id":"/div/#[5]/quote/#[54]/l[3]/#"}},"Les devoirs qu’il luy rend l’occupent nuit &amp; jour,","De cent soins obligeans sa tendresse est suivie,","Et le dernier soúpir qui termine sa vie",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[54]/l[7]/seg/#"}},"#":{"value":"Est encor un soúpir d’amour.","id":"/div/#[5]/quote/#[54]/l[7]/#"}}]},{"p":{"value":"Si des Amans de cette constance ont quelques defauts, on les doit attribuer à la Nature, &amp; non pas à leur amour, &amp; l’excés de leur passions joint à une fermeté si estimable, les rend dignes d’estre prêferez à tous les autres. C’est par là, aimable Bélise, que je pense mériter que vous vous déclariez pour moy contre mes Rivaux. Je le dis, &amp; croy le pouvoir dire sans estre blâmé. S’il sied mal à un Homme de courage de dire qu’il est vaillant, à un habile Homme de faire vanité de son esprit, à une Belle de vanter ses charmes, il sied bien à un Amant de dire qu’il aime, de le dire mille fois le jour, de le prouver, de peindre l’excés de sa passion, &amp; de faire voir que personne n’a jamais tant aimé, ny n’aimera jamais tant que luy. C’est ce que je fais ; &amp; comme je suis ce Constant si rare à trouver, cet Amour constant qui est le mien, se voit placé au dessus de tous les autres, &amp; tient mon cœur comme l’unique qu’il ait pû connoistre parmy tant de cœurs, capable d’aimer éternellement. C’est une verité dont il ne se peut que vous ne soyez convaincuë, pour peu que vous me rendiez justice. Je suis tout à vous, je vis tout pour vous, &amp; je n’ay jamais eu d’yeux que pour vous. J’ay commencé à vous aimer dés vos plus tendres années. L’engagement que le mariage vous a donné, n’a point affoibly ma passion. Tous ceux qui vous avoient fait les mesmes protestations que moy, ont pris d’autres liaisons, si tost qu’ils vous ont veu faire un heureux. Moy seul, j’ay continué à vous aimer, &amp; vous ne sçauriez douter que je ne vous aye aimée purement, pour vous, puis que j’ay continué à vous aimer sans aucun espoir. Vous estes devenuë maîtresse de vous-mesme, &amp; en mesme temps de ma destinée. Vous en pouvez décider. Faisons un Contract dont l’Amour regle luy seul les Articles. Le mien deférera tout au vostre. Ma vie, mes biens, ma fortune, tout est à vous. Eprouvez si je dis vray ; &amp; si la soûmission que j’auray à toutes vos volontez n’est point entiere, bannissez-moy pour jamais &amp; de vos yeux, &amp; de vostre cœur. Oüy, divine Bélise, je vous parle sérieusement quand je vous assure que la grandeur de ma passion ne sçauroit estre exprimée. Nous disons tous que nous aimons, il est vray, mais c’est nous-mesmes que nous aimons. Tout a raport à nous ; &amp; de mille Amans, je ne sçay s’il s’en peut trouver un seul qui aime sa Maîtresse seulement par elle. Je ne puis moy-mesme desavoüer qu’il n’y ait de l’amour propre dans celuy que j’ay pour vous, autrement il faudroit que je vous aimasse sans que j’eusse aucun plaisir à vous aimer ; mais la diférence qu’il y a entre mes Rivaux &amp; moy, c’est que je ne vous aime par aucun des motifs qui les attachent à vous. La plûpart cachent leurs defauts. Examinez-les, &amp; pour peu que vous leur donniez occasion de paroistre, vous verrez que le plus concerté s’échapera, malgré la résolution qu’il peut avoir prise de se tenir sur ses gardes. Vous en avez de tous éprouvez, dont les defauts vous sont connus. J’entens des defauts qui seroient impénetrables pour une Personne qui auroit moins de lumieres que vous. Pourquoy vous attacher davantage à une épreuve si peu nécessaire ?","id":"/div/#[5]/quote/#[55]/p"}},{"l":["De nouveaux Soúpirans vous viennent tous les jours,","Mais sans qu’aucun Amant vous touche &amp; vous engage,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[56]/l[2]/seg/#"}},"#":{"value":"Voulez-vous avec les Amours","id":"/div/#[5]/quote/#[56]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[5]/quote/#[56]/l[3]/seg/#"}},"#":{"value":"Passer le plus beau de vostre âge ?","id":"/div/#[5]/quote/#[56]/l[3]/#"}}]},{"p":["Ces Amours vous servent en foule. Mais quels Amours ! Démeslez le mien de cette foule, ou plutost voyez qu’il s’en démesle luy-mesme, &amp; que sa constance &amp; son ardeur méritent que vous le distinguiez. C’est ce qu’attend de vous celuy qui aimera éternellement l’aimable Bélise.","Le Cavalier a fait admirablement sa cour à la jeune Veuve par cette galanterie. On tient qu’elle s’est renduë à sa constance, &amp; qu’elle doit l’épouser au premier jour. La peinture de tant d’Amans d’un caractere diférent, a fort réjoüy quelques Dames qui l’ont déja veuë. Elles prétendent qu’on en peut tirer beaucoup de lumieres, pour ne se point tromper au choix d’un Amant dont on a dessein de faire un Mary, &amp; qu’ainsi on doit mettre ce que vous venez de lire au nombre de ces Ouvrages qui instruisent en divertissant."]}]}}]}}