{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-09_137","@resp":"mercure","head":{"value":"[Réjouissances faites à Mende]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", septembre 1690, p. 137-140.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Ville de Mende, dans le Givaudan, Province du Gouvernement de Languedoc, n'a pas monstré moins de zele, qu'Agen &amp; Uzez. Les Chanoines de la Collegiale de tous les Saints firent dresser un Feu de joye dans leur court avec toute la magnificence possible. Ils s'y rendirent tous en Surplis &amp; en Aumusses ayant leur Doyen à leur teste, &amp; tenant chacun un Cierge de cire blanche à la main, &amp; aprés avoir chanté le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; commencé le ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", il allumerent ce Feu à ces paroles, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Accende lumen sensibus","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Entre les Particuliers de la Ville, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Reversac, Tresorier de France en la Generalité de Montpellier qui estoit alors à Mende avec sa Famille, se distingua par un feu d'artifice fort agreable. Il fut allumé devant sa maison au bruit de six Musettes, de douze Violons, de quatre Trompetes, &amp; d'une assez grande Mousqueterie. Le Bal succeda à ce divertissement, &amp; la Compagnie grossit de telle sorte en fort peu de temps, qu'on fut obligé de danser dans une court extrémement spatieuse. Douze Masques superbement vestus, y vinrent accompagnez d'une bande de Violons, &amp; par les sauts surprenans qu'ils firent, il fut aisé de connoistre que c'estoit une Troupe de Comediens nouvellement arrivée. Ces rejouïssances durerent jusqu'au jour.","id":"/div/p/#[8]/#"}}]}}}