{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_87","head":{"value":"[Mort de Madame Molé, Abbesse de S. Antoine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 87-92.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Dame Magdelaine Molé, Abbesse de S. Antoine des Champs, mourut le 28. de l’autre mois. Elle estoit Fille de feu M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Garde des Sceaux Molé, &amp; Sœur du Président de ce mesme nom, &amp; avoit succedé à Madame Bouthillier, Abbesse avant elle, dont la mort arriva le 25. Septembre 1652. Madame Molé estoit Religieuse de l’Ordre de S. Benoist dans l’Abbaye de Chelles ; &amp; comme elle avoit depuis trois ans la reserve de celle de S. Antoine, elle s’y rendit le 21. Janvier 1653. &amp; y prit l’Habit de S. Bernard, qui luy fut donné par le General de Cisteaux. Apres qu’elle l’eut reçeu, elle se retira dans une Chapelle, &amp; le donna à Dame Françoise Molé sa Sœur, aussi Religieuse de Chelles, qui l’avoit accompagnée. Le 23. elle prit possession, &amp; fut benîte l’onziéme de Fevrier 1654. La Cerémonie fut faite avec beaucoup de magnificence par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque de Roüen, aujourd’huy Archevesque de Paris. La Reyne, suivie de toute la Cour, y assista. Le 23. de Juin, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" du Sauffay, Official de Paris, fit celle de la Prise de possession de Madame Molé sa Sœur, en qualité de Coadjutrice. Cette Abbesse est morte âgée de 67. ans, n’ayant esté que cinq jours malade. Elle avoit toutes les qualitez propres au Gouvernement, &amp; faisoit paroistre une grandeur d’ame, qui s’accommodant avec sa vertu, la faisoit également aimer &amp; respecter de toutes celles qui estoient sous sa conduite. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Petit, Abbé &amp; General de Cisteaux, Supérieur de cette Maison, fit la Cerémonie de l’Enterrement le Mercredy 30. du mois. Le Chapitre, où dés le matin on avoit porté le Corps, estoit tout tendu de noir, aussibien que les Cloîtres &amp; le Chœur des Religieuses. Il fut mis sur une Estrade au milieu du Chœur, pendant que ce General celébra la Messe. L’apresdînée, M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Cisteaux s’estant transporté dans le Chapitre, accompagné de douze Religieux, se mit dans le Siege Abbatial, d’où il fit une Exhortation aux Religieuses ; &amp; apres en estre sorty pour y placer Madame la Coadjutrice, il se retira aupres d’elle dans un Fauteüil. Alors ces Religieuses vinrent toutes, chacune en son rang, se mettre à ses pieds, &amp; luy firent le Serment d’obeïssance. Ce ne fut pas sans verser des larmes de part &amp; d’autre. Si-tost que cette Cerémonie fut achevée, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Cisteaux entonna le ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":", qui fut continué par les Religieux &amp; Religieuses, Chœur à Chœur, &amp; l’amena ainsi en procession dans l’Eglise, où il l’installa dans la Chaire Abbatiale, &amp; donna en suite la Benédiction.","id":"/div/p/#[14]/#"}}]}}}