{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-09_010","@resp":"mercure","head":{"value":"[Service fait aux Jesuites de Lyon, pour feu Mr l’Archevesque de Lyon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1693 [tome 11], p. 10-26.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"L’abondance de la matiere ne me permit pas le mois passé, de vous apprendre avec combien de somptuosité &amp; d’éclat les Peres Jesuites de Lyon ont fait paroistre au Public la reconnoissance qu’ils conservent pour feu Messire Camille de Neuville Villeroy, Archevesque de la mesme Ville, leur Bienfaiteur. Le 23. de Juillet dernier, ils luy firent faire des Obseques avec une magnificence digne de leur zele, &amp; de la personne pour qui ils se sont acquittez de ce devoir, ce Prelat ne s’estant pas contenté de les honorer pendant sa vie d’une protection toute particuliere, mais ayant bien voulu leur laisser encore sa Bibliotheque par son testament. [...] La Ceremonie commença par les Vespres des Morts, qui furent dites solemnellement le 22 de Juillet. Le lendemain, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Autun, Administrateur de l’Archevesché de Lyon pendant le Siege vacant, officia avec son Clergé. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Canaples, Commandant dans la Province, accompagné de toute la Noblesse se trouva dans cette grande Assemblée, aussi-bien que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Berulle, Intendant de la Province, M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" les Comtes de Lyon, M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" du Presidial, les Officiers de la Ville avec les Exconsuls, les Elus, &amp; les Tresoriers de France, tous en Corps. L’Assemblée estoit encore composée de tout ce qu’il y avoit de personnes de merite &amp; de distinction dans la Ville. M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Saint Antoine, &amp; Madame la Princesse de Wirtemberg furent de ce nombre. Le Pere de Colonia, l’un des deux Professeurs de Rhetorique, prononça l’Oraison Funebre, &amp; faisant trois points de son Discours, il prouva que feu M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Archevêque de Lyon avoit eu la fidelité d’un Sujet, le genie d’un grand Ministre, &amp; le zele d’un Saint Prélat. Tout éloquent &amp; tout délicat qu’estoit cet Eloge, il plut encore davantage par la sincerité des loüanges qu’il contenoit, que par les pensées brillantes &amp; les tours vifs qui le remplissoient. L’applaudissement qu’il a receu, &amp; l’empressement qu’on a marqué de le voir, ont obligé le Pere de Colonia à le donner au Public.","id":"/div/p[1]/#[14]/#"}}]}]}}