{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08b_008","@resp":"wordpro","head":{"value":"[Relations passées avec la Turquie et actions de Guilleragues]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Ambassades à Constantinople","id":"/div/bibl/title"},"#":{"value":", août 1687 (seconde partie) [tome 12], p. 8-74","id":"/div/bibl/#"}},"p":[{},"Puisque j’ay commencé à vous parler de l’Alliance des Rois de France avec la Cour Ottomane, je vais vous entretenir de ce que la pluspart de ses Monarques ont fait, &amp; de ce qu’a fait le Roy. Ce n’est pas qu’il n’ait esté traversé à la Porte par ceux mesmes qu’il y obligeoit tous les jours, &amp; que dans le temps qu’on cherchoit à condamner une Alliance dont on tiroit tant d’utilité, le Grand Visir ne refusast le Sopha à l’Ambassadeur de France. Cela marque le peu de penetration des Peuples, puisque le Roy ne pouvoit donner le mouvement aux affaires de la Porte pendant qu’il y estoit broüillé, &amp; qu’on refusoit à son Ambassadeur ce qu’on avoit accordé à ceux de tous les Rois ses Predecesseurs. La bonté paternelle de Sa Majesté pour toute l’Europe, l’empescha alors d’en venir à une rupture entiere. Plusieurs Nations avoient recours à sa Baniere, pour continuer leur Commerce. Les Lieux Saints avoient besoin qu’il les protegeast ainsi que beaucoup de Monasteres, &amp; tous les Chrestiens qui sont en Turquie avoient tout à craindre, si un Prince Chrestien ne fust demeuré Allié de la Porte, pour leur donner sa protection. Tandis que le Roy fait tant de bien à l’Eglise, &amp; à l’Europe, on ferme les yeux sur tout ce qu’une genereuse pieté luy fait faire, &amp; on le blâme de ne pas donner un secours qu’on ne veut point recevoir. Cependant ce Monarque a la bonté de souffrir que les Volontaires François grossissent toutes les Armées qui combattent contre les Infidelles. Je ne dis point de quelle utilité ils sont dans ces Armées ; les François sont connus par tout, mais on sçait distinguer aujourd’huy la valeur &amp; l’experience de ceux qui ont appris l’Art de la Guerre sous LOUIS LE GRAND. Dans le mesme temps que Sa Majesté protege tous les Chrestiens en Turquie, &amp; que les Volontaires François exposent leur vie dans toutes les Armées qui s’opposent aux desseins des fiers Ennemis de nostre Religion, ce Prince voulant employer tous les momens que luy procure la paix qu’il a donnée à l’Europe, cherche une troisiéme maniere de faire triompher l’Eglise, &amp; détruit dans ses Etats une Heresie, qui loin d’avoir esté abatuë depuis plus d’un Siecle qu’on avoit toûjours travaillé à la détruire, n’avoit jamais reçû nulle atteinte qui la menaçast de son entiere ruine, que depuis le regne de Loüis XIV. Si ce Monarque en a triomphé, &amp; s’il a protegé les Chrestiens en Turquie, ces avantages qu’il a remportez pour la gloire de l’Eglise, ne sont deus qu’à sa conduite. On a voulu traverser ce qu’il a fait en France pour la Religion, par des Ligues, qui luy suscitant de nouvelles Guerres, l’auroient empêché d’agir, &amp; il n’est rien que l’on n’ait mis en usage pour le broüiller avec Sa Hautesse pendant les démêlez qu’il avoit à Constantinople pour le Sopha ; ce qui auroit attiré la ruine des Lieux Saints, avec celle de toutes les Eglises qui sont en Turquie, &amp; d’un nombre infiny de Chrestiens, la Religion devant aux Rois de France depuis François I. toute la protection qu’elle a trouvée dans les Etats du Grand Seigneur, laquelle a esté de beaucoup augmentée sous le regne de Sa Majesté, comme je pretens vous le faire voir. Cependant je croy devoir vous apprendre pourquoy le Grand Vizir demeura si long-temps sans terminer l’affaire du Sopha qu’il estoit prest d’accorder, &amp; qui n’avoit jamais esté refusé par les Vizirs ses Predecesseurs. Voicy les termes d’une Lettre qui fut écrite alors par une personne digne de foy,",{"hi":{"@rend":"i","#":{"value":"Le Vizir, quoy qu’avec peine, sembloit s’y resoudre, mais les Nations Etrangeres, jalouses des prosperitez de la France, dont elles n’avoient pû empescher les Conquestes, firent leurs efforts pour empescher que l’Ambassadeur n’eust une Audience qu’ils desesperoient de pouvoir obtenir de la mesme maniere, &amp; qui le mettoit si fort au dessus d’eux. Ils employerent pour cela tous les moyens imaginables, &amp; firent entendre au Vizir, que le Comte de Guilleragues n’avoit point d’ordre de l’Empereur son Maistre de demander le Sopha ; qu’il agissoit de luy-mesme, &amp; de son seul mouvement ; que si la France avoit eu un pareil dessein, elle ne l’eust pas envoyé avec un seul Vaisseau, comme elle avoit fait, &amp; que tous les autres Ambassadeurs estant toûjours venus accompagnez de quatre ou cinq autres, dans un temps que le Roy n’avoit presque point de forces maritimes, il n’y avoit pas d’apparence que maintenant qu’il est si puissant par Mer, &amp; par Terre, il envoyast demander le Sopha avec si peu d’appareil.","id":"/div/p[2]/hi/#"}}},{"#":{"value":"Le Résident d’une Puissance étrangere que je ne veux point nommer, &amp; qui estoit alors à la Porte, assuroit, ","id":"/div/p[3]/#"},"hi":{"@rend":"i","#":{"value":"que le Roy ne songeoit qu’à entretenir une bonne correspondance avec le Grand Seigneur, &amp; qu’il en passeroit par tout où le Vizir voudroit ; que toute l’Europe se liguoit contre luy, &amp; qu’il n’avoit garde de commencer une Guerre où il ne pouvoit employer que des efforts impuissans, estant assez empesché à resister à ses Ennemis de delà.","id":"/div/p[3]/hi/#"}}},"Toutes ces raisons persuaderent le Vizir, dont l’orgueil ne consentoit qu’avec peine à accorder un honneur que ses Predecesseurs n’avoient jamais disputé, &amp; qui d’ailleurs voyoit à craindre pour sa teste s’il ne soutenoit pas ce qu’il avoit entrepris, la politique des Ottomans estant de ne ceder jamais rien. Voilà quel est le caractere de la pluspart des hommes. Souvent, lors qu’ils croyent agir pour leurs interests &amp; pour leur gloire, ils travaillent contre ces deux choses. L’orgueil du Vizir, luy fait hazarder non seulement d’avoir la honte de disputer inutilement ce qu’il est ensuite contraint de ceder, mais encore de perdre la teste, pour oser mal à propos, exposer la Porte à cet affront, &amp; les Princes qui font agir leurs Ministres à Constantinople, y veulent ruiner le credit d’un Monarque, qui s’en sert autant pour leurs interests, que pour le sien propre. Ainsi le chagrin qu’ils ont de luy devoir quelque chose, l’emporte sur les avantages qui en reviennent à la Religion, &amp; sur l’utilité que leurs Sujets en reçoivent. On luy devroit volontiers, si les obligations qu’on luy a n’estoient pas si éclatantes, &amp; ne servoient pas à faire paroistre sa grandeur ; elle blesse trop les yeux, &amp; il faut tout sacrifier pour luy porter quelque atteinte.",{"#":[{"#":{"value":"Enfin le Ministre que le Roy avoit à la Porte y ayant esté traversé pendant prés de cinq années par ceux mesmes qui publioient avec peu de vray-semblance, comme le démeslé du Sopha le fait voir, que ce Prince regloit tous les mouvemens de cette Cour, fut accommodé à là gloire du Roy, &amp; M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Guilleragues alla à Andrinoples où il eut Audience du Grand Visir, &amp; du Grand Seigneur, non seulement avec de plus grands honneurs qu’on n’en fait à tous les Ambassadeurs des Testes couronnées, mais qui surpassoient mesme ceux qui avoient esté faits jusques alors aux Ambassadeurs de France. Je ne vous fais point icy le détail de toutes les Ceremonies de ces Audiences, qui s’y font ordinairement, parce que je vous en ay donné une tres-exacte description dans mes Lettres de ce temps-là. Je vous diray seulement ce qui se passa de nouveau à la gloire de la France, &amp; de M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Guilleragues, &amp; les nouveaux honneurs qu’il receut, comme si on eust voulu luy faire connoistre qu’on luy rendoit avec plaisir la justice qu’on luy avoit si long-temps deniée.","id":"/div/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Les Grands Vizirs avoient toûjours choisy eux-mesmes le jour qu’ils vouloient donner ces Audiences, &amp; envoyoient dire aux Ambassadeurs d’y venir, d’une maniere qui approchoit fort du commandement. Le Grand Vizir envoya prier M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" de Guilleragues d’y venir le jour qu’il luy marquoit, en cas que rien ne l’en empeschast. Le Lieutenant General des Spahis n’avoit jamais esté au devant d’aucun Ambassadeur, &amp; il alla au devant de luy. On remarqua mesme que le Chaoux Bachi n’avoit jamais esté si loin qu’il alla le recevoir, ny avec une suite si nombreuse. M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues eut Audience dans la Chambre où le Grand Vizir reçoit Sa Hautesse, &amp; jamais on n’y avoit receu d’Ambassadeur. Le Vizir entra en mesme temps que luy, quoy qu’il ait toûjours accoûtumé de se faire attendre, &amp; le Café qu’on ne donnoit jamais aux Ambassadeurs qu’aprés que le Grand Visir l’avoit receu, leur fut presenté dans un mesme temps. A l’égard des Vestes le nombre fut de trente, au lieu qu’il n’avoit toûjours esté que de vingt ou vingt &amp; une. Quant à ce qui regarde l’Audience du Grand Seigneur, Sa Hautesse n’avoit jamais esté entierement découverte en recevant un Ambassadeur, c’est-à-dire, qu’Elle avoit toûjours esté à demy cachée dans son Trône, &amp; Elle y parut à découvert pendant l’Audience qu’Elle donna à M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" de Guilleragues. Elle fit plus, Elle luy parla &amp; écouta sa harangue toute entiere, au lieu qu’Elle ne parle jamais aux Ambassadeurs, dont la coûtume est de commencer seulement leur harangue, aprés quoy ils la donnent par écrit. Les Ambassadeurs n’avoient pas eu le pouvoir jusque-là de faire entrer plus de trois personnes, &amp; M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" de Guilleragues eut l’avantage d’estre accompagné de sept ou huit, sans y comprendre trois Religieux, du nombre desquels estoit le Procureur de la Terre-Sainte. Sa suite eut aussi dix ou douze vestes de plus qu’on n’en donne à celle des Ambassadeurs. Toutes ces ceremonies furent écrites par le Tescrihfat Emini ou Maistre des ceremonies, pour servir de reglement à l’avenir, &amp; M","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[9]/hi/#"}}},{"#":{"value":" de Guilleragues demanda qu’elles ne fussent pas seulement écrites dans le Ceremonial, mais aussi dans les Archives de l’Empire. Sa suite eut encore trente vestes à l’Audience dans laquelle il prit congé du Grand Visir. On ordonna vingt quatre chevaux &amp; autant de chariots pour conduire son Equipage à Constantinople, quoy que les Ambassadeurs y doivent retourner à leurs dépens. Il obtint prés de quatre-vingts Commandemens &amp; Barats ou Lettres de la Porte pour des Marchands François Negocians au Levant, pour les Eglises des Catholiques qui sont dans les Estats du Grand Seigneur, pour les Missionnaires establis en differents endroits, pour les Eglises de Galata, &amp; pour les Religieux établis au S. Sepulchre &amp; à Bethléem. Il faut remarquer qu’outre l’avantage que l’Eglise &amp; le Commerce reçoivent de ces nouveaux Commandemens, il y a d’anciennes Capitulations qui sont renouvellées de temps en temps, &amp; que les Commandemens dont il s’agit, en sont ou de nouveaux articles, ou des ordres pour faire executer ceux ausquels les Officiers du Grand Seigneur avoient contrevenu en des lieux éloignez de la Porte. On voit dans ces anciennes Capitulations combien toute l’Europe estre redevable à la Baniere de France, dont toutes les Nations se servoient, la France seule entretenant alors un Ambassadeur à la Porte pour le bien de tant de Peuples, &amp; pour empescher la ruine des saints Lieux, &amp; les Rois de France en ayant esté remerciez par plusieurs Brefs des Papes, comme je vous le feray voir dans la suite. Je ne vous envoye point les anciennes Capitulations, parce qu’elles sont imprimées en beaucoup d’endroits, mais voicy les Commandemens obtenus par M","id":"/div/p[6]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[11]/hi/#"}}},{"#":{"value":" de Guilleragues peu de temps avant sa mort, &amp; que vous ne trouverez pas ailleurs que dans cette Lettre.","id":"/div/p[6]/#[12]/#"}}]}],"quote":{"#":[{"label":[{"#1":{"value":"LISTE","id":"/div/quote/#[0]/label[0]/#1"},"lb":{},"#2":{"value":"DES COMMANDEMENS obtenus à la Porte par M","id":"/div/quote/#[0]/label[0]/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label[0]/hi/#"}},"#3":{"value":" le Comte de Guilleragues pendant son séjour à Andrinople.","id":"/div/quote/#[0]/label[0]/#3"}},{"hi":{"@rend":"i","#":{"value":"POUR LE CAIRE.","id":"/div/quote/#[0]/label[1]/hi/#"}}},"I."]},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement autorisé de la main du Grand Seigneur, portant que les Marchands de la Nation Françoise au Caire n’ayent pas à payer pour leurs Marchandises plus de trois pour cent de Doüane, &amp; qu’au cas que les Doüaniers pour augmenter leurs avantages veüillent estimer les Marchandises plus qu’elles ne valent, ils soient obligez de recevoir de la Marchandise en payement au lieu d’argent.","id":"/div/quote/#[1]/p[0]/hi/#"}}},"L’avantage de ce Commandement est tres-considerable, puisque les Marchands n’ont plus à payer que trois pour cent, au lieu de trente qu’ils ont payé jusqu’icy."]},{"label":{"value":"II.","id":"/div/quote/#[2]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement autorisé de la propre main du Grand Seigneur, pour rendre nul l’accord fait par le sieur du Seglas Consul du Caire, touchant le party du Sené qui portoit chaque année un prejudice tres-considerable à la Nation du Caire, avec défense de la charger pour l’avenir de l’achapt de cette Marchandise &amp; autres contre la volonté des Marchands ; de plus de ne pas se saisir des Piastres Levelianes qui viennent sur les Bastimens François, &amp; d’en rendre l’équivalent, en pareille &amp; autres Monnoyes, au prejudice des Negotians de la Nation Françoise.","id":"/div/quote/#[3]/p[0]/hi/#"}}},"Par ce Commandement la Nation du Caire épargne huit à dix mille Ecus pour le party du Sené, &amp; profite de quatorze pour cent qu’elle perdoit sur l’échange de ses Monnoyes."]},{"label":{"value":"III.","id":"/div/quote/#[4]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre Selim Kiaia de la Milice du Caire, pour l’obliger à la restitution de mille cinq cens piastres qu’il a prises mal à propos sur des Bastimens François arrivez à Alexandrie, en vertu d’une Promesse du sieur Rohanet Medecin, qu’il luy avoit arrachée des mains, &amp; qu’il a maltraité pour avoir porté ses plaintes au Bacha du Caire, avec ordre s’il fait difficulté de rendre cette somme, qu’il sera conduit à la Porte pour rendre compte de son procedé.","id":"/div/quote/#[5]/p[0]/hi/#"}}},"Ce Commandement sera considerable pour empescher que l’on ne fasse à l’avenir de semblables avanies aux François."]},{"label":{"value":"IV.","id":"/div/quote/#[6]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Corsaires de Barbarie, c’est à dire de Tunis, d’Alger &amp; de Tripoli, pour empescher leurs Pirateries, voulant entrer dans les Ports, &amp; s’avancer sous les Forteresses du Grand Seigneur pour se saisir des Bastimens François qui y seront, avec ordre à tous Officiers &amp; Agas des Chasteaux qui sont à la Marine, de les défendre &amp; proteger contre leurs insultes, portant de plus que s’il arrive que les Corsaires enlevent de ces Bastimens, Marchandises &amp; Personnes Françoises, &amp; les menent dans leurs Ports, ils ayent à faire rendre lesdits Bastimens, Marchandises &amp; Personnes Françoises qui seront mises en liberté sans aucune contradiction.","id":"/div/quote/#[7]/p[0]/hi/#"}}},"Ce Commandement est tres singulier &amp; tres extraordinaire, n’ayant jamais esté accordé jusqu’à present, &amp; fera qu’à l’avenir les Commandans des Forteresses maritimes du Grand Seigneur seront plus vigilans à proteger les Bastimens François, pourveu que les Consuls ayent soin de le faire bien valoir."]},{"label":{"value":"V.","id":"/div/quote/#[8]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que les François faits Esclaves se trouvant au Caire, ou à Alexandrie, soient renvoyez à la Porte avec leurs Patrons, pour voir &amp; examiner la cause de leur captivité, &amp; les mettre en liberté, s’ils ont esté faits Esclaves mal à propos.","id":"/div/quote/#[9]/p[0]/hi/#"}}},"Ce Commandement est aussi d’une grande consideration pour les Esclaves François qui se trouvent dans les Pays éloignez de la Porte, que leurs Patrons aimeront mieux abandonner que d’entreprendre un si long Voyage."]},{"label":{"value":"VI.","id":"/div/quote/#[10]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement au Bacha du Caire pour faire transporter la Nation Françoise du vieux Fondique où ils sont mal logez, dans un lieu plus commode prés de la Marine &amp; de la Doüane, pour y loger plus commodement.","id":"/div/quote/#[11]/p/hi/#"}}}},{"label":{"value":"VII.","id":"/div/quote/#[12]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vne Lettre du Grand Visir au Bacha du Caire, pour donner plus de force aux Commandemens qui luy seront signifiez.","id":"/div/quote/#[13]/p[0]/hi/#"}}},"Cette Lettre est pour declarer la volonté du Grand Seigneur au Bacha du Caire."]},{"label":{"value":"VIII.","id":"/div/quote/#[14]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vne Lettre d’Itassan Efendi Kiaia de la Sultane, au mesme Bacha du Caire, sur le mesme sujet.","id":"/div/quote/#[15]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR SAIDE.","id":"/div/quote/#[16]/label[0]/hi/#"}}},"IX."]},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour la Nation Françoise établie à Saide, portant que les Marchands ne soient point interrompus ny molestez voulant faire leurs fonctions comme ils ont fait de tout temps dans deux Chambres de Frondique où ils demeurent, pretendant qu’ils sont obligez de payer cinq cens piastres chaque année, comme on leur a fait payer injustement pour leur permettre d’y faire leurs fonctions, avec ordre au Bacha present, de restituer les cinq cens piastres qu’il a prises pour ce sujet.","id":"/div/quote/#[17]/p[0]/hi/#"}}},"Les Marchands François avoient toûjours porté cette somme chaque année à cause du service qu’ils faisoient."]},{"label":{"value":"X.","id":"/div/quote/#[18]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn commandement pour le mesme Bacha, lequel l’oblige de recevoir toutes les especes de Monnoyes qui passent au tresor du Grand Seigneur, &amp; ne pas pretendre des piastres Levelianes au lieu d’Aslanes pour le droit de la Doüane, comme il a fait par le passé, &amp; qu’il ait à rendre quatre cens trente piastres qu’il a prises au delà de ce qui luy estoit dû pour le droit de la Doüane.","id":"/div/quote/#[19]/p/hi/#"}}}},{"label":{"value":"XI.","id":"/div/quote/#[20]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn commandement portant que des François faits Esclaves se trouvant dans ledit lieu, soyent envoyez à la Porte avec leurs Patrons.","id":"/div/quote/#[21]/p/hi/#"}}}},{"label":{"value":"XII.","id":"/div/quote/#[22]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn commandement contre les Corsaires de Barbarie, c’est à dire de Tunis, Alger &amp; Tripoly, comme cy-dessus.","id":"/div/quote/#[23]/p/hi/#"}}}},{"label":{"value":"XIII.","id":"/div/quote/#[24]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement adressé au Bacha &amp; au Cadis de Saide pour l’execution des Capitulations &amp; des Commandemens obtenus en faveur d’icelle, tant pour le present que pour le passé.","id":"/div/quote/#[25]/p/hi/#"}}}},{"label":{"value":"XIV.","id":"/div/quote/#[26]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vne Lettre du Grand Visir au Bacha de Saide portant qu’il ait à executer ponctuellement toutes choses conformément aux Capitulations &amp; aux Commandemens de la Porte.","id":"/div/quote/#[27]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR RAMA.","id":"/div/quote/#[28]/label[0]/hi/#"}}},"XV."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre le Bacha de Gaza lequel, inquietoit les Marchands François, les obligeant de prendre de la cendre par force, avec défense de ne les pas inquieter à l’avenir en les obligeant de prendre semblables Marchandises ou autres par contrainte, &amp; moins encore de pretendre une seconde Douane de leurs Marchandises ayant payé une fois à Saide, à Saint Jean d’Arce &amp; autres Echelles, qui ne sont point de sa dépendance.","id":"/div/quote/#[29]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR ALEP.","id":"/div/quote/#[30]/label[0]/hi/#"}}},"XVI."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Corsaires de Barbarie, c’est à dire de Tunis, d’Alger &amp; de Tripoli, qui viendront aux Ports d’Alexandrie, &amp;c. comme cy-dessus.","id":"/div/quote/#[31]/p/hi/#"}}}},{"label":{"value":"XVII.","id":"/div/quote/#[32]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que des Corsaires faits Esclaves se trouvant ausdits lieux, seront envoyez à la Porte avec leurs Patrons, comme cy-dessus.","id":"/div/quote/#[33]/p/hi/#"}}}},{"label":{"value":"XVIII.","id":"/div/quote/#[34]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement adressé au Bacha &amp; au Cadis d’Alep, pour l’execution des Capitulations, &amp; de tous les Commandemens obtenus tant en faveur d’icelles que presentement.","id":"/div/quote/#[35]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR SATALÉE.","id":"/div/quote/#[36]/label[0]/hi/#"}}},"XIX."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Corsaires de Barbarie, c’est à dire, de Tunis, Alger &amp; Tripoly, qui viendront dans le Port de Satalée, &amp;c. comme cy-dessus.","id":"/div/quote/#[37]/p/hi/#"}}}},{"label":{"value":"XX.","id":"/div/quote/#[38]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que les François faits Esclaves se trouvant audit lieu, seront envoyez à la Porte avec leurs Patrons, comme cy-dessus.","id":"/div/quote/#[39]/p/hi/#"}}}},{"label":{"value":"XXI.","id":"/div/quote/#[40]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement adressé au Bacha &amp; au Gadis de Satalée pour l’execution des Capitulations, &amp; de tous les Commandemens accordez, tant par le passé que pour le present.","id":"/div/quote/#[41]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR LA MORÉE.","id":"/div/quote/#[42]/label[0]/hi/#"}}},"XXII."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Vaisseaux de Barbarie, c’est à dire, de Tunis, d’Alger, &amp; de Tripoly, qui viendront dans les Ports de la Morée, comme cy-dessus.","id":"/div/quote/#[43]/p/hi/#"}}}},{"label":{"value":"XXIII.","id":"/div/quote/#[44]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que les François faits Esclaves se trouvant audit lieu, soient envoyez à la Porte, comme cy-dessus.","id":"/div/quote/#[45]/p/hi/#"}}}},{"label":{"value":"XXIV.","id":"/div/quote/#[46]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement adressé au Bacha &amp; Cadis de la Morée, pour l’execution des Capitulations, comme cy-dessus.","id":"/div/quote/#[47]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POVR L’ISLE DE CANDIE.","id":"/div/quote/#[48]/label[0]/hi/#"}}},"XXV."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Vaisseaux Corsaires de Barbarie qui abordent aux Ports de ladite Isle, comme cy-dessus.","id":"/div/quote/#[49]/p/hi/#"}}}},{"label":{"value":"XXVI.","id":"/div/quote/#[50]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que les François faits Esclaves se trouvant dans ladite Isle, soient envoyez à la Porte, comme cy-dessus.","id":"/div/quote/#[51]/p/hi/#"}}}},{"label":{"value":"XXVII.","id":"/div/quote/#[52]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement qui confirme le Hoget ou Sentence de la Maison que le Sieur de Rouviere possede à la Canée, laquelle quelques Creanciers de celuy qui la luy a venduë pretendent s’aproprier, sous pretexte que la Maison devoit payer &amp; satisfaire aux dettes du Vendeur qui estoit mort.","id":"/div/quote/#[53]/p/hi/#"}}}},{"label":{"value":"XXVIII.","id":"/div/quote/#[54]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour la mesme Maison, lequel oblige tous ceux qui voudront y demeurer, d’en payer un loüage honneste, &amp; deffend que des Bachas &amp; Officiers y logent sans rien payer, comme il s’est pratique par le passé.","id":"/div/quote/#[55]/p/hi/#"}}}},{"label":{"value":"XXIX.","id":"/div/quote/#[56]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement au Bacha &amp; Cadis de ladite Isle, d’executer ponctuellement les Capitulations &amp; tous les Commandemens accordez, tant par le passé que pour le present.","id":"/div/quote/#[57]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR L’ISLE DE CHIPRE.","id":"/div/quote/#[58]/label[0]/hi/#"}}},"XXX."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que le Consul ne soit pas inquieté à l’avenir par les Bachas &amp; Cadis de Chipre qui pretendoient sept &amp; huit cens Piastres de presens, ayant pour ce sujet maltraité le Consul &amp; les Marchands, mais qu’il se contente de recevoir à l’avenir ce qui leur sera presenté volontairement, &amp; sans aucune contrainte.","id":"/div/quote/#[59]/p/hi/#"}}}},{"label":{"value":"XXXI.","id":"/div/quote/#[60]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre le Musselom &amp; le Defterdar de l’Isle de Chipre, portant qu’ils ayent à ne point inquieter le Consul, pretendant qu’il leur fasse des presens en qualité de Consul des Nations Etrangeres, encore moins de contraindre de recevoir trois ou quatre Janissaires à sa porte, comme ils pretendoient l’y contraindre.","id":"/div/quote/#[61]/p/hi/#"}}}},{"label":{"value":"XXXII.","id":"/div/quote/#[62]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant que les Bastimens François puissent prendre trente pour cent de Douane lors qu’ils voudront acheter des Provisions pour leurs Bastimens.","id":"/div/quote/#[63]/p/hi/#"}}}},{"label":{"value":"XXXIII.","id":"/div/quote/#[64]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant qu’aucun des Officiers n’ait à inquieter les Reverends Peres Capucins sur ce qui regarde leurs fonctions.","id":"/div/quote/#[65]/p/hi/#"}}}},{"label":{"value":"XXXIV.","id":"/div/quote/#[66]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre Zatir Mehemmet Bey de Famagousse, portant qu’il n’ait pas à s’ingerer du Consul &amp; du Drogman, en leur faisant des menaces, &amp; moins encore d’empescher les Bastimens qui voudront prendre des Provisions dans les Ports, d’en sortir dehors &amp; de faire leurs affaires.","id":"/div/quote/#[67]/p/hi/#"}}}},{"label":{"value":"XXXV.","id":"/div/quote/#[68]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Vaisseaux Corsaires de Barbarie, c’est à dire, comme cy-dessus.","id":"/div/quote/#[69]/p/hi/#"}}}},{"label":{"value":"XXXVI.","id":"/div/quote/#[70]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour l’execution des Capitulations, &amp; de tous les Commandemens accordez tant par le passé que pour le present, en faveur des Marchands François dans l’Isle de Chipre.","id":"/div/quote/#[71]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POUR SMIRNE.","id":"/div/quote/#[72]/label[0]/hi/#"}}},"XXXVII."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour Isaac, Jacob, David, Termento &amp; Moyse, Cardosso, Iuifs, qui sont sous la protection de France, portant qu’ils ayent à payer la Doüane comme les François, &amp; joüir des mesmes Privileges.","id":"/div/quote/#[73]/p/hi/#"}}}},{"label":{"value":"XXXVIII.","id":"/div/quote/#[74]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour Moyse Colocastro, Damis Alvarez, Abraham Mosé, &amp; Jacob Sestre, Juifs qui sont sous la protection de France, qui porte qu’ils payeront les droits de Doüane de la mesme maniere que les Marchands François.","id":"/div/quote/#[75]/p/hi/#"}}}},{"label":{"value":"XXXIX.","id":"/div/quote/#[76]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour Damis Soria Molé Dias Samuël Isaac, &amp; Samuël Lartri, Marchands Juifs, portant qu’ils joüiront des mesmes Privileges que les Marchands François.","id":"/div/quote/#[77]/p/hi/#"}}}},{"label":{"value":"XL.","id":"/div/quote/#[78]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour Samuël Bripoto, &amp; David Agiar, Marchands Juifs, portant qu’ils joüiront des mesmes privileges que les Marchands François, &amp; payeront les mesmes droits de la Douane de la mesme maniere que lesdits Marchands François les payent.","id":"/div/quote/#[79]/p/hi/#"}}}},{"label":{"value":"XLI.","id":"/div/quote/#[80]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Vaisseaux de Barbarie, c’est à-dire, comme cy-dessus.","id":"/div/quote/#[81]/p/hi/#"}}}},{"label":{"value":"XLII.","id":"/div/quote/#[82]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour l’execution des Capitulations de tous les Commandemens accordez tant par le passé que pour le present, en faveur des François établis à Smirne.","id":"/div/quote/#[83]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POVR CHIO.","id":"/div/quote/#[84]/label[0]/hi/#"}}},"XLIII."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Vaisseaux Corsaires qui aborderont au Port de Chio, portant qu’ils soient empeschez d’y exercer leurs pirateries, entreprenant d’y prendre des Bastimens François qui se trouvent dans les Ports &amp; sous le canon, comme cy-dessus.","id":"/div/quote/#[85]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POVR LE VOL.","id":"/div/quote/#[86]/label[0]/hi/#"}}},"XLIIII."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre Halis Aga Vaivode, pour luy faire rendre quatre cents cinquante piastres que son serviteur luy a mises entre les mains, les ayant derobées au sieur Bremont, de mille que le serviteur avoit volées, lesquelles furent confessées &amp; avouées par ledit Halis Aga, &amp; luy faire rendre de plus autres deux cens cinquante piastres, que ledit Bremont luy avoit prestées.","id":"/div/quote/#[87]/p/hi/#"}}}},{"label":[{"#":[{"hi":{"@rend":"i","#":{"value":"POVR BABILONE","id":"/div/quote/#[88]/label[0]/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"ET MOVSSOVL.","id":"/div/quote/#[88]/label[0]/#[2]/hi/#"}}}]},"XLV."]},{"p":{"hi":{"@rend":"i","#1":{"value":"Vn Barat pour M","id":"/div/quote/#[89]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[89]/p/hi/hi/#"}},"#2":{"value":" Piquet, portant qu’il puisse exercer son Consulat dans les deux Provinces de Bagdad &amp; de Moussoul.","id":"/div/quote/#[89]/p/hi/#2"}}}},{"label":{"value":"XLVI.","id":"/div/quote/#[90]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour M. Piquet, portant qu’il pourra faire du vin dans la Ville de Bagdad, &amp; en faire venir de dehors sans empeschement.","id":"/div/quote/#[91]/p/hi/#"}}}},{"label":{"value":"XLVII.","id":"/div/quote/#[92]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour ledit M. Piquet, portant qu’il pourra faire du vin dans la Ville de Moussoul, &amp; y en faire venir de dehors sans empeschement.","id":"/div/quote/#[93]/p/hi/#"}}}},{"label":{"value":"XLVIII.","id":"/div/quote/#[94]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour le Bacha de Bagdad, portant qu’il ait à confirmer ledit M. Piquet dans le Consulat.","id":"/div/quote/#[95]/p/hi/#"}}}},{"label":{"value":"XLIX.","id":"/div/quote/#[96]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour le Bacha de Moussoul, portant qu’il ait à confirmer ledit M. Piquet dans le Consulat.","id":"/div/quote/#[97]/p/hi/#"}}}},{"label":[{"hi":{"@rend":"i","#":{"value":"POVR CONSTANTINOPLE.","id":"/div/quote/#[98]/label[0]/hi/#"}}},"L."]},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant, que les Marchands François pourront charger des Marchandises à Selivrée, Rodosto, Heradée, Panorme, &amp; autres échelles pour les porter à Constantinople par Caïques sans avoir à payer qu’une seule Doüane, soit à Constantinople, soit sur les lieux où ils auront acheté lesdites Marchandises.","id":"/div/quote/#[99]/p/hi/#"}}}},{"label":{"value":"LI.","id":"/div/quote/#[100]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant, que les Bastimens François aprés avoir chargé à Constantinople, voulant aller charger en d’autres échelles en deça des Châteaux comme Rodosto, Selivrée, &amp;c. &amp; hors du Chasteau dans les échelles qui sont de la dépendance du Doüanier de Constantinople, il ne leur sera fait aucun empeschement par les Doüaniers, mais qu’on les laissera aborder &amp; prendre des Marchandises en payant la Doüane.","id":"/div/quote/#[101]/p/hi/#"}}}},{"label":{"value":"LII.","id":"/div/quote/#[102]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre le Martasib, Capigi, Isakgi, &amp; autres Officiers qui sont dans les échelles de Selivrée, Rodosto, Panorme &amp; autres, portant que les Marchands François &amp; autres qui iront acheter des Marchandises, ne payeront aucune autre dépense, excepté une seule Doüane, conformément aux autres Capitulations.","id":"/div/quote/#[103]/p/hi/#"}}}},{"label":{"value":"LIII.","id":"/div/quote/#[104]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre le Douanier de Constantinople, lequel faisoit difficulté de recevoir les sequins, scherifs &amp; autres monnoyes courantes pour le droit de la Douane dû par les Marchands François, portant qu’il ait à l’avenir à recevoir toutes sortes d’especes de monnoyes qui entrent dans le trésor du Grand Seigneur.","id":"/div/quote/#[105]/p/hi/#"}}}},{"label":{"value":"LIV.","id":"/div/quote/#[106]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant, que le Douanier de Constantinople n’ait pas à s’ingerer des hardes &amp; Presens qui viennent de la Chrestienté adressée à l’Ambassadeur de France, voulant les visiter, &amp; en pretendre le droit de Douane.","id":"/div/quote/#[107]/p/hi/#"}}}},{"label":{"value":"LV.","id":"/div/quote/#[108]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre le Kiaia des Droguistes, portant qu’il n’ait pas à empescher la vente des Marchandises que les François voudront vendre à qui il leur plaira, pretendant les acheter à un prix plus bas.","id":"/div/quote/#[109]/p/hi/#"}}}},{"label":{"value":"LVI.","id":"/div/quote/#[110]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant, que ceux qui tirent le droit de Meseterie à Galata, n’ayent pas à pretendre plus de droit que celuy qui se trouve écrit dans le Commandement qui a esté fait conformément à ce qui a esté fait dans le Registre.","id":"/div/quote/#[111]/p/hi/#"}}}},{"label":{"value":"LVII.","id":"/div/quote/#[112]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement portant, qu’à l’avenir les Bastimens François n’ayent pas à estre retenus trois jours aux Chasteaux, comme il se pratiquoit cy-devant, mais qu’ils ayent à estre expediez le mesme jour qu’ils seront arrivez.","id":"/div/quote/#[113]/p/hi/#"}}}},{"label":{"value":"LVIII.","id":"/div/quote/#[114]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement contre les Vaisseaux Corsaires de Barbarie qui aborderont à Constantinople, portant qu’ayant des prises Françoises, sçavoir de Bastimens, hardes, marchandises &amp; des François, ils ayent à rendre les marchandises, &amp;c. &amp; les François qu’ils auront faits Esclaves.","id":"/div/quote/#[115]/p/hi/#"}}}},{"label":{"value":"LIX.","id":"/div/quote/#[116]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement adressé au Capitan Bacha, portant qu’il fera justice aux Reverends Peres Capucins qui estoient dans l’Isle de Pathmos, lesquels ont esté maltraitez par les Soldats du Bey de l’Isle de Stanchis dans leur Hospice, puis menez dans leurs Galiotes &amp; mis aux fers, ayant payé cent piastres au Bey pour estre relâchez.","id":"/div/quote/#[117]/p/hi/#"}}}},{"label":{"value":"LX.","id":"/div/quote/#[118]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement au Capitan Bacha, portant qu’il ait à faire délivrer le Capitaine Isnardon de Mazzamame.","id":"/div/quote/#[119]/p/hi/#"}}}},{"label":{"value":"LXI.","id":"/div/quote/#[120]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour l’Eglise de Panorme, portant que le Cadis dudit lieu n’ait pas à donner information à la Porte du procedé d’un Turc Hadgi, lequel ayant sa maison contiguë à la muraille de ladite Eglise, a usurpé sur le mur &amp; basty une Chambre, voulant s’en rendre maistre sous pretexte que cette Eglise appartient aux Venitiens.","id":"/div/quote/#[121]/p/hi/#"}}}},{"label":{"value":"LXII.","id":"/div/quote/#[122]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour les Reverends Peres Jesuites, portant qu’ils ayent à jouir des biens de leur Eglise de Saint Benoist, se faisant rendre compte de l’administration des premiers qui les ont eus cy-devant en maniement, &amp; commettant tels Particuliers qu’ils voudront pour l’administration de leurs biens, &amp; qu’ils ne soient pas inquietez pour payer les contributions.","id":"/div/quote/#[123]/p/hi/#"}}}},{"label":{"value":"LXIII.","id":"/div/quote/#[124]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour les Reverends Peres Jesuites, portant qu’ils puissent aller demeurer dans tous les lieux &amp; Provinces de l’Asie, pour enseigner la Doctrine chrétienne aux Sujets du Grand Seigneur, comme Grecs, Armeniens, Cophtes, Syriens &amp; autres Nations, sans qu’ils puissent estre empeschez ny inquietez par qui que ce soit.","id":"/div/quote/#[125]/p/hi/#"}}}},{"label":{"value":"LXIV.","id":"/div/quote/#[126]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour l’Eglise de saint François, portant que l’Evesque &amp; les Religieux ayent la liberté de faire leurs fonctions &amp; de jouir des biens de leur Eglise, &amp; qu’ils ne soient pas inquietez pour les contributions.","id":"/div/quote/#[127]/p/hi/#"}}}},{"label":{"value":"LXV.","id":"/div/quote/#[128]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour faire venir quatre mille litres de vin pour les Marchands François &amp; pour les Religieux.","id":"/div/quote/#[129]/p/hi/#"}}}},{"label":{"value":"LXVI.","id":"/div/quote/#[130]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour pouvoir ensevelir ou enterrer les Morts dans les Eglises de Galata, qui sont en propre aux François.","id":"/div/quote/#[131]/p[0]/hi/#"}}},"On n’avoit pû obtenir ce Privilege."]},{"label":{"value":"LXVII.","id":"/div/quote/#[132]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement que les François &amp; Religieux ne payeront point de contributions pour leurs maisons &amp; pour leurs Convents.","id":"/div/quote/#[133]/p/hi/#"}}}},{"label":{"value":"LXVIII.","id":"/div/quote/#[134]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour le Sieur Estienne Bonery, qui oblige les Iuifs ses debiteurs de se transporter à Constantinople, pour y voir vuider leurs causes au Divan.","id":"/div/quote/#[135]/p[0]/hi/#"}}},"Le Sieur Bonery, Marchand, est Venitien, &amp; ses affaires doivent estre terminées au Divan."]},{"label":{"value":"LXIX.","id":"/div/quote/#[136]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Barat pour Moyse Trana, Drogman à Constantinople.","id":"/div/quote/#[137]/p/hi/#"}}}},{"label":{"value":"LXX.","id":"/div/quote/#[138]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Barat pour le sieur Frangouli, Consul de Gallipoly.","id":"/div/quote/#[139]/p/hi/#"}}}},{"label":{"value":"LXXI.","id":"/div/quote/#[140]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Barat pour Ouannelle, Drogman à Constantinople.","id":"/div/quote/#[141]/p/hi/#"}}}},{"label":{"value":"LXXII.","id":"/div/quote/#[142]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Barat pour le Sieur Staurino, Drogman à Smirne.","id":"/div/quote/#[143]/p/hi/#"}}}},{"label":{"value":"LXXIII.","id":"/div/quote/#[144]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Barat pour Remal Juif, Drogman à Gallipoly.","id":"/div/quote/#[145]/p/hi/#"}}}},{"label":{"value":"LXXIV.","id":"/div/quote/#[146]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour l’établissement d’un Four à Galata, pour faire du pain pour les François.","id":"/div/quote/#[147]/p/hi/#"}}}},{"label":{"value":"LXXV.","id":"/div/quote/#[148]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vn Commandement pour Gabai Juif, pour estre sous la protection Françoise, &amp; joüir des Privileges aux Doüanes.","id":"/div/quote/#[149]/p/hi/#"}}}}]}}}