{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-12_092","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1692 [tome 15], p. 92-125.","id":"/div/bibl/#"}},"p":{"value":"Il est quelquefois avantageux de sacrifier quelques années de sa vie pour passer les autres agréablement. L’avanture dont je vais vous faire part, vous en fera convenir. Une jeune Demoiselle, née avec tous les avantages possibles, soit pour la beauté, soit pour l’esprit, attendoit au milieu d’un assez grand nombre d’Adorateurs que quelqu’un l’aimast assez pour ne pas considerer qu’elle avoit fort peu de bien. On s’empressoit à la voir, &amp; c’estoit à qui luy prodigueroit plus de douceurs, mais personne ne venoit à l’essentiel, &amp; comme elle estoit aussi éclairée que sage, elle ne prenoit aucun party, &amp; écoutant tout indifferemment, elle empeschoit que son cœur ne nuisist à sa Fortune. Enfin un vieux Marquis extrémement riche &amp; sans enfans, qui de temps en temps rendoit visite à sa Mere, la trouvant un jour seule avec elle, la pria de luy donner une audience paisible, sans l’interrompre dans tout ce qu’il luy diroit. Aprés qu’on luy eut promis cette complaisance, il commença par luy dire qu’il avoit soixante &amp; quinze ans passez, &amp; qu’encore qu’un âge si avancé eust dû le mettre à couvert des surprises de l’amour, il sentoit bien qu’il en avoit pris pour elle ; qu’elle ne devoit pas en estre surprise, puisque cet amour n’estoit point l’effet d’une passion qui n’eust pour objet que le seul desir de se satisfaire ; qu’il estoit reglé par la raison, &amp; que si ses vieilles années luy pouvoient causer assez de dégoust pour la mettre hors d’estat de vivre heureuse avec luy, elle n’avoit qu’à s’expliquer nettement, pour empescher que la declaration qu’il luy faisoit n’eust aucune suite ; que si cependant la disproportion de son âge ne l’effrayoit point, il estoit prest de luy assurer cent mille écus sur son bien, sans compter beaucoup d’autres avantages qu’elle pouvoit esperer, selon les manieres qu’elle prendroit avec luy ; qu’il ne chercheroit uniquement qu’à la rendre heureuse, mais que pour ne luy donner aucun lieu de dire qu’il n’eust pas agy sincerement, il l’avertissoit que si elle vouloit bien se resoudre à l’épouser, son dessein estoit d’aller demeurer à trente lieuës de Paris, dans un Chasteau qu’il avoit d’une situation tres-agreable, &amp; fort richement meublé, où tout ce qu’elle pourroit souhaitter luy seroit fourny en abondance ; qu’il luy feroit voir toute la Noblesse du voisinage, &amp; qu’il la prioit de croire, que s’il prenoit ce party, ce n’estoit par aucun mouvement d’humeur jalouse, mais parce que le sejour estant fort beau, il y joüiroit plus tranquillement du plaisir d’estre toujours avec elle, voulant renoncer à tout embarras d’affaires dont il remettroit le soin à un Intendant. On écouta le bon homme d’une maniere qui luy fit comprendre que sa proposition faisoit plaisir, mais comme une réponse précise eust pû paroistre suspecte, si elle eust esté précipitée, elle fut remise au lendemain. La Belle qui s’estoit toujours conservée libre, n’eut pas de peine à croire sa Mere sur le conseil qu’elle luy donna de s’attacher au solide. On luy offroit quinze mille livres de rente avec le nom de Marquise. C’estoit dequoy la consoler du chagrin de quitter Paris, où il ne luy estoit pas défendu de croire que le Veuvage la rameneroit dans quelques années. On ne perdit point de temps à terminer cette affaire, qui fut concluë avec de grands avantages pour la Belle. Le vieux Marquis dont l’amour estoit fort tendre, &amp; qui vouloit luy faire trouver de l’agrément dans l’exil où il l’avoit préparée, la laissa maistresse de toutes les choses qui pouvoient la satisfaire, &amp; alla mesme beaucoup au-delà de ce que le rang où il l’élevoit sembloit demander. Son équipage &amp; son train furent magnifiques, &amp; comme elle avoit assez de voix, il mit auprés d’elle pour la servir une Demoiselle &amp; d’autres Filles qui sçavoient chanter. Il ne restoit plus qu’à choisir un Intendant, qu’il vouloit habile, &amp; en mesme-temps bien fait, afin qu’il pust donner la main à sa Femme en qualité d’Ecuyer. Il en refusa plusieurs, &amp; enfin on luy en amena un dont il fut content. C’estoit un homme de fort belle taille, âgé de trente ans, d’une physionomie heureuse, &amp; qui joignoit à l’habileté dans les affaires, le talent particulier de joüer fort bien du Lut. La Belle Marquise en joüoit aussi, &amp; il pouvoit luy donner des leçons utiles pour la perfectionner. On partit peu de temps aprés le Mariage, &amp; à peine fut-on arrivé au Chasteau du vieux Marquis, que la beauté de la charmante personne qu’il amenoit, y attira force gens considerables de l’un &amp; de l’autre sexe. Elle les receut d’un air noble &amp; engageant qui luy acquit une estime generale, mais si son esprit &amp; ses belles qualitez firent parler tout le monde à son avantage, sa conduite &amp; sa sagesse furent en elle un merite qu’on ne pouvoit assez élever. L’obligation qu’elle avoit au vieux Marquis, faisoit dans son cœur les mesmes impressions que l’amour auroit pû faire, &amp; pour meriter ce qu’il avoit fait en sa faveur, elle avoit pour luy des complaisances, qui le charmoient d’autant plus, qu’il n’y paroissoit rien de contraint. Elle vouloit qu’il fust toujours auprés d’elle, &amp; quand il passoit une heure ailleurs, elle se plaignoit comme s’il ne l’eust pas aimée assez tendrement. Ils se promenoient souvent ensemble, &amp; au retour de la promenade, elle se divertissoit, ou à faire des manieres de Concerts, ou à prendre des Leçons de Lut de l’Intendant, qui de son costé regloit admirablement la Maison du vieux Marquis. Tous les Domestiques dont il avoit trouvé le secret de se faire aimer par ses manieres honnestes, disoient à l’envy mille biens de luy, &amp; le vieux Marquis tiroit de ses soins tous les avantages que le bon ordre &amp; l’exactitude sont capables de produire. Il le chargeoit de veiller à découvrir ce que pouvoit souhaiter la jeune Marquise, qu’il ne vouloit pas qu’il laissast manquer d’argent, quelque dépense qu’elle voulust faire, &amp; à qui mesme il faisoit de temps en temps des presens considerables. L’Intendant qui le portoit à ces liberalitez, portoit de mesme la jeune Marquise à marquer encore, s’il se pouvoit, plus d’empressement pour son vieux Mary ; &amp; les utiles conseils qu’il leur donnoit à l’un &amp; à l’autre l’en faisoient aimer également. La jeune Marquise qui les recevoit avec plaisir, &amp; qui sçachant ce qu’il faisoit pour ses interests, prenoit en luy une extrême confiance, n’en recevoit jamais de loüanges sur les manieres dont elle en usoit, malgré le dégoust que la vieillesse donne naturellement aux jeunes personnes, qu’elle ne les rejettast, en luy disant qu’elle ne faisoit que ce qu’elle devoit faire, &amp; que quand son vieux Mary auroit esté d’une humeur bizarre, elle s’y seroit tellement accommodée, qu’elle auroit esté toujours heureuse par le plaisir de bien remplir ses devoirs. Cette ouverture de cœur si obligeante pour luy, redoubloit l’attention qu’il avoit pour toutes les choses qui pouvoient luy plaire, &amp; à regarder son empressement, on auroit pû croire qu’elle luy auroit touché le cœur, si son zele n’eust pas paru aussi vif quand il s’agissoit de faire ce qui pouvoit contenter le vieux Marquis. Ils luy trouvoient tous deux beaucoup de bon sens, &amp; de finesse d’esprit, &amp; quoy qu’il se tinst toujours dans un grand respect, ils prenoient souvent plaisir à le faire entrer dans leur conversation. Quatre ans s’étoient écoulez de cette sorte quand le vieux Marquis mourut. La jeune Marquise en eut une veritable affliction, &amp; cette mort la mettant dans l’embarras pour la discussion de ses droits, non seulement elle pria l’Intendant de ne pas l’abandonner, mais pour l’attacher plus fortement, elle voulut luy faire épouser sa Demoiselle, qui estoit jolie, &amp; qui n’avoit pas mal fait ses affaires depuis quatre années qu’elle estoit à son service. L’Intendant la remercia du soin qu’elle vouloit prendre de son établissement, &amp; la supplia de trouver bon qu’il pust demeurer à luy, afin qu’il fust plus entierement à elle. Un procedé si honneste ne put déplaire à la Dame, qui luy connoissant un vray merite, n’estoit pas fâchée qu’il fust attaché à la servir par un mouvement plus fort que celuy de l’interest. Il mit ses affaires dans un tres-bon ordre ; &amp; elle se trouva si bien de ses conseils pour terminer tous les differens qu’elle eut avec les Heritiers de son vieux Mary, que s’estant apperceuë quelque temps aprés que sa beauté ou son bien luy faisoient rendre de toutes parts des soins assez empressez, elle luy dit un jour en riant que si elle se remarioit jamais, ce ne seroit point sans en prendre son avis, mais qu’il faudroit pour l’y obliger qu’on luy eust donné des marques d’amour si convaincantes, qu’il luy fust impossible de douter qu’on ne l’aimast tres-sincerement. L’Intendant luy répondit avec une honneste liberté, que si elle luy faisois l’honneur de le consulter dans une affaire de cette importance, la passion qu’il avoit de la voir aussi heureuse qu’elle meritoit de l’estre, le rendroit peut-estre encore plus difficile qu’elle ne seroit sur un pareil choix, qui la devoit d’autant plus embarrasser, que pour en estre contente, il falloit que sa raison fust d’accord avec son cœur. La premiere année de son Veuvage estant expirée, elle quitta la Province, &amp; vint à Paris, où ceux qui se croyoient le plus en droit d’esperer, ne manquerent pas de se rendre en même temps. Elle y vit bientost grossir sa Cour par de nouvelles conquestes, &amp; la resolution qu’elle avoit prise de préferer celuy qui luy donneroit de plus grandes marques d’amour estant connuë, chacun tâcha de se distinguer entre ses Rivaux, par ce qui pouvoit la convaincre davantage que toutes ses volontez luy estoient soumises. Cependant aucun ne se declaroit qui n’eust à souffrir l’examen de l’Intendant. Elle vouloit qu’il luy dist sincerement ce qu’il en pensoit, &amp; en luy marquant leurs qualitez estimables, il sçavoit si bien trouver leurs defauts, qu’on n’en pouvoit faire une peinture plus vive. Il y avoit sur tout une chose qu’il avoit peine à leur pardonner, &amp; qui selon luy suffisoit pour les exclure. C’estoit qu’ils sembloient convenir eux-mêmes du peu de merite qu’ils avoient, puis qu’estant persuadez qu’il avoit quelque credit auprés d’elle, ils essayoient tous de le corrompre, en luy offrant des sommes considerables, s’il appuyoit leurs prétentions de telle sorte que leur amour fust suivi d’un heureux succés. La Dame loüoit son desinteressement qui luy faisoit refuser ces offres, &amp; qui l’obligeoit de n’avoir en veuë que ses avantages. Son choix demeurant toujours indecis, une de ses plus particulieres Amies voulut le faire tomber sur un Gentilhomme d’assez de naissance pour ne luy point faire quitter le nom de Marquise, &amp; en qui elle se tenoit fort assurée qu’elle ne pourroit trouver que le defaut d’avoir peu de bien. La Dame luy répondit que ce n’estoit point un defaut essentiel, qui pust s’opposer à son estime, mais que n’ayant point caché que pour se donner elle vouloit estre seure d’estre fortement aimée, elle ne comprenoit pas comment on luy proposoit un homme qu’elle n’avoit jamais vû, &amp; qui ne songeoit à elle, que parce qu’en l’épousant, il rencontroit de grands avantages du costé de la fortune. Son Amie la satisfit en luy apprenant que le Gentilhomme l’ayant apperceuë à la promenade quatre jours avant qu’elle épousast le Marquis, s’estoit senty un si fort panchant pour elle, que la connoissance qu’il eut ensuite de l’engagement où elle estoit n’avoit pû le mettre en estat d’y resister ; qu’entrainé par son amour, il l’avoit suivie dans la Province, afin que le plaisir de la voir, dont il avoit fait tout son bonheur, luy fust au moins un soulagement dans la violence de sa passion ; qu’il luy avoit mesme parlé quelquefois, sans que ses regards ny ses paroles luy eussent rien découvert des sentimens de son cœur ; que le respect qui l’avoit toujours forcé de se taire, le tiendroit encore dans cette mesme contrainte, tant il se croyoit éloigné de meriter quelque part dans son estime, si elle n’avoit voulu parler malgré luy, persuadée qu’un amour si pur &amp; si constant devoit avoir son merite, &amp; qu’elle trouveroit en luy ce qu’elle cherchoit, s’il estoit vray que pour estre digne d’elle, ce fust assez de l’aimer parfaitement. La jeune Marquise étonnée de l’avanture, demanda à son Amie comment estoit fait cet Amant respectueux, qui avoit pû se tenir dans cette grande reserve, quoy qu’il l’aimast depuis tant d’années. Son Amie luy répondit, que comme il falloit que ses yeux fussent contens, ce qui dépendoit fort souvent du goust, il luy seroit inutile de luy en faire un portrait avantageux ; qu’elle pourroit en juger par elle-mesme si elle vouloit luy rendre visite le lendemain ; que le Gentilhomme devoit venir luy parler de quelque affaire, &amp; que c’estoit une occasion de l’examiner sans qu’il sceust encore qu’elle luy eust rien appris des sentimens qu’il avoit pour elle. La Marquise y consentit, &amp; son Amie ne l’eut pas plûtost quittée qu’elle expliqua l’avanture à l’Intendant, dont elle voulut prendre le conseil sur ce qu’elle devoit faire, supposé que l’on pust venir à bout de la convaincre d’un aussi rare exemple d’amour que celuy dont son Amie luy avoit parlé. L’Intendant luy répondit, que quoy qu’il la connust assez genereuse pour ne s’attacher qu’au seul merite dans le choix qu’elle feroit, il avoit peine à ne pas compter pour un grand défaut le manque de bien dans un homme à qui sa naissance pouvoit permettre des prétentions, &amp; qu’enfin de la maniere qu’il comprenoit qu’elle devoit estre aimée, si par l’excez de l’amour on se pouvoit rendre digne de son cœur, il ne pouvoit croire que quatre années passées à l’adorer en secret, dussent donner sujet d’aspirer à un prix si haut. La jeune Marquise sousrit de l’opinion avantageuse qu’il témoignoit avoir d’elle, &amp; aprés luy avoir dit que son zele l’aveugloit, elle voulut qu’il luy aidast à trouver cet Amant passionné qui estoit allé la chercher dans sa retraite, mais elle eut beau rappeller tous ceux que le hazard y avoit conduits, &amp; qui pouvoient luy avoir caché ce qu’ils estoient. Son cœur ne luy parla pour aucun, &amp; elle eust esté fâchée de rencontrer parmy eux celuy qui l’aimoit depuis si long-temps. L’éclaircissement ne fut pas long à attendre. Elle se rendit chez son Amie comme elle l’avoit promis, &amp; voulut que l’Intendant luy donnast la main, afin qu’étant témoin de cette entreveuë, il luy dist sincerement ce qu’il pensoit du nouvel Amant qui vouloit se déclarer. Son Amie l’assura tout de nouveau qu’elle ne pouvoit faire un choix qui luy convinst mieux, à ne regarder en luy que la naissance, &amp; les qualitez essentielles qui font l’honneste homme, &amp; cette asseurance luy ayant fait témoigner grande impatience de le voir, il est aisé de s’imaginer jusqu’où alla sa surprise, lors qu’elle vit tout d’un coup l’Intendant à ses genoux, qui se découvrit pour cet Amant déguisé, à qui depuis si long-temps le seul plaisir de la voir avoit tenu lieu de toutes choses. On ne peut rien ajouster à ce qu’il luy dit de vif sur la violente passion qui l’avoit contraint à devenir l’Intendant du vieux Marquis. Elle l’écouta sans l’interrompre, mais quoy qu’elle gardast le silence, il eut la joye d’appercevoir dans ses yeux que la connoissance qu’il luy donnoit, ne luy estoit pas desagreable. En effet, elle repassa dans son esprit l’abaissement où il s’estoit mis pour elle, les sages conseils qu’elle avoit receus de luy sur la complaisance qu’elle devoit à son vieux Mary, le zele empressé qu’il avoit fait éclater dans tout ce qui avoit pû luy faire plaisir, &amp; toujours avec de si grands témoignages de respect, &amp; en s’observant si bien, que jamais il ne luy estoit rien échapé qui eust donné lieu de soupçonner la cause d’un si fort attachement, &amp; toutes ces choses ayant leur merite, elle ne put se défendre d’avoüer qu’il l’emportoit sur tous ceux qui aspiroient à toucher son cœur. Le merite estant connu, il ne fut pas malaisé de la porter à la récompense, que le Gentilhomme obtint peu de temps aprés, avec cette satisfaction particuliere, qu’elle ne fit point difficulté de luy dire, que par un secret panchant qu’elle auroit voulu se cacher à elle-mesme, elle avoit souhaité plus d’une fois depuis son Veuvage, qu’il se fust trouvé d’une naissance à le pouvoir épouser sans honte.","id":"/div/p"}}}