{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-08_034","@resp":"mercure","head":{"value":"[Histoire du Solitaire]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", août 1677 (tome VI), p. 34-71","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#1":{"value":"Beaucoup de Gens parlent avantageusement de la Solitude, &amp; en dépeignent la tranquillité, &amp; cependant on voit peu de Solitaires. Quoy que le nombre en soit petit, j’en ay découvert un depuis quelques jours, dont l’histoire merite bien de vous estre racontée. Il est Fils unique &amp; seul Heritier d’un Homme qui peut passer pour grand Seigneur dans sa Province. Il le fit étudier avec beaucoup de soin &amp; de dépense, luy fit faire ses Exercices à Paris, &amp; le rappella aupres de luy dés qu’ils furent achevées, de crainte qu’il ne prist le party de l’Epée, &amp; que le desir de la gloire qui excite presque tous les jeunes Gens, ne l’engageât à suivre l’exemple de la plûpart de ses Camarades qu’il voyoit aller à l’Armée, en sortant de l’Academie. Ce Fils dont l’humeur estoit douce, qui n’aimoit que le repos, &amp; qui se faisoit une joye extréme d’obeïr à son Pere, se rendit aupres de luy dans le temps marqué, &amp; voulut répondre par sa diligence à l’empressement que ce bon Homme avoit de le revoir. Dés qu’il fut de retour, il luy proposa une Charge de Conseiller dans le Parlement de *** pour l’attacher plus fortement aupres de luy. Cet offre fut accepté avec joye, &amp; la Charge ayant esté achetée, il y fut reçeu avec applaudissement ; il l’a exercée pendant dix ans avec une integrité dont nous avons peu veu d’exemples. Il ne faut pas s’en étonner, il estoit indiférent, &amp; la Province n’avoit point de Beautez capables de le toucher. Ce n’est pas qu’il eust de mépris pour aucune, &amp; que son indiférence aprochât de celle de beaucoup de jeunes Gens qui ont si bonne opinion d’eux-mesmes, qu’ils croyent la plûpart des Femmes indignes de leurs soins. Nostre Solitaire n’avoit point ce defaut, &amp; s’il avoit de l’indiférence, la cause n’en devoit estre attribuée qu’à son temperament. Sa froideur pour le Sexe estoit accompagnée d’une civilité qui gagnoit tous les cœurs, &amp; jamais Insensible ne l’a si peu paru. Si quelques Belles qui ne le haïssoient pas, &amp; qui auroient volontiers fait la moitié des avances, cachoient le chagrin qu’elles avoient de luy voir un cœur si peu capable d’aimer, son Pere faisoit sans cesse paroistre le sien. Il le pressoit tous les jours de se marier, &amp; luy témoignoit avec une ardeur inconcevable le desir qu’il avoit de voir des Successeurs qui pussent empescher son Nom de mourir. Ces discours fatiguoient nostre Solitaire, il ne songeoit qu’à ses Livres, il n’aimoit que son Cabinet, il y passoit des jours entiers, &amp; ne voyoit les Dames que lors qu’il ne pouvoit civilement s’en défendre, &amp; que le hazard les faisoit trouver dans des lieux où il ne les cherchoit pas : de maniere qu’on peut dire qu’au milieu d’une des plus Galantes Villes de France, &amp; dans un Parlement celebre, il vivoit comme s’il eust esté dans une Solitude. Le calme d’esprit &amp; les douceurs qu’il trouvoit dans cette vie tranquile, furent meslées de quelques chagrins. Les empressemens que son Pere avoit de le marier, luy firent de la peine : il voulut tâcher à se vaincre pour luy obeïr, il combatit les desirs qu’il avoit de conserver sa liberté, il se dit des raisons pour se faire vouloir ce qu’il appréhendoit le plus, mais ce fut toûjours inutilement ; de sorte que se voyant dans la necessité d’entendre tous les jours les plaintes de son Pere, ou de prendre une Femme, il résolut de vendre sa Charge de Conseiller, &amp; de se retirer dans une Maison de Campagne sur les bords d’une agreable Riviere. Il pratiqua secrettement des Gens pour cela, conclut promptement son marché, &amp; partit aussi-tost apres. La Maison estoit à luy, elle estoit toute meublée, il y alloit souvent, &amp; n’ayant besoin de faire aucuns apprests pour ce voyage, il fit facilement croire qu’il n’alloit que s’y promener, quoy qu’il eust dessein de s’y établir tout-à-fait. A peine y est-il arrivé, qu’il s’adonne entierement à la lecture des plus beaux Livres, aux Œuvres de Pieté &amp; à la culture de son Jardin. Le Pere au desespoir &amp; qui souhaitoit toûjours d’avoir des Successeurs, consulte ses Amis pour sçavoir de quelle maniere il en usera pour faire retourner son Fils dans le monde. On y trouve de la difficulté, plusieurs expédients sont proposez, on se quite sans se déterminer à rien. On se rassemble, &amp; le bon Homme conclut enfin qu’il parlera à quelques Bateliers, &amp; qu’il priëra une Fille publique inconnuë à son Fils, &amp; la plus belle qu’il pourra trouver, de se mettre dans leur Bateau, &amp; qu’ils iront aupres du Jardin de son Fils, où ils feindront de faire naufrage. Son argent luy fait trouver tout ce qu’il souhaite. On luy promet tout, on execute tout, mais si à propos &amp; avec tant d’aparence de verité, que nostre Solitaire en est touché de compassion. Il estoit appuyé sur le bord d’une Terrasse qui regardoit la Riviere, &amp; tenoit un Livre remply de Traitez contre l’Amour. Il le lisoit avec plaisir, s’applaudissoit de la dureté de son cœur, &amp; s’affermissoit dans la resolution qu’il faisoit tous les jours de ne se laisser jamais ébloüir par aucune Beauté, quelques charmes qu’elle pût avoir, lors que les cris des Bateliers &amp; d’une jeune Fille qui sembloit périr, luy firent abandonner la lecture pour courir au bord de l’eau. Il vit une Femme qui en sortoit, il luy presenta la main, &amp; la pressa d’entrer chez luy pour changer de hardes, &amp; pour prendre du repos. Il la plaignit pendant le chemin avec une honnesteté qui luy est naturelle, &amp; luy dit des choses qui l’auroient empeschée de croire qu’il estoit insensible, si elle n’en avoit esté bien avertie. Elle se contenta de luy repartir qu’elle se trouvoit bien heureuse dans son infortune de rencontrer une Personne aussi obligeante que luy. Quand elle fut arrivée dans son Logis, elle demanda du feu &amp; du Linge pour en changer, parce que le sien estoit tout moüillé. Nostre Solitaire en fut luy-mesme chercher, &amp; il auroit fait l’impossible pour sa belle Hostesse, sans en sçavoir la raison. Il estoit si troublé &amp; si interdit, qu’il ne sçavoit ce qu’il faisoit. Il la regardoit sans parler, &amp; parloit sans sçavoir ny ce qu’il disoit, ny ce qu’il luy vouloit dire. Il luy alluma luy-mesme du feu avec un empressement extraordinaire, &amp; envoya tous ses Gens avec ordre de ne rien épargner pour sauver ses Hardes qui flotoient sur l’eau. Pendant qu’il estoit occupé à faire du feu, la Belle se deshabilloit peu à peu, &amp; laissoit entrevoir de temps en temps une partie des beautez qui avoient esté admirées d’un grand nombre de Cavaliers. Elle se coucha en suite. Nostre Solitaire s’approcha de son Lit, &amp; voulut l’entretenir ; mais elle luy dit qu’elle estoit fort fatiguée, &amp; le pria avec un air modeste &amp; remply d’une certaine pudeur qui arrache les cœurs, de se retirer &amp; de la laisser en repos. Il est vray qu’elle estoit lasse, &amp; le feint Naufrage l’avoit presque autant tourmentée qu’auroit fait un veritable péril. Elle dormit fort tranquillement pendant toute la nuit. Son Hoste n’en fit pas de mesme, il resva à l’Avanture qui luy estoit arrivée, &amp; son imagination ne cessa point de luy representer la Belle qui n’estoit sortie de l’eau, que pour luy ravir le repos dont il joüissoit. Son insensibilité l’empeschoit de croire qu’il aimât veritablement, &amp; quand il auroit esté bien persuadé de sa passion, il n’osoit se l’avoüer à luy-mesme ; &amp; la maniere dont il avoit vescu luy faisoit voir tant de foiblesse dans un si prompt changement, qu’il ne sçavoit à quoy se déterminer. Il se leva avec ces cruelles irrésolutions. Il fut à peine habillé, qu’il envoya sçavoir de quelle maniere sa belle Hostesse avoit passé la nuit. Il apprit qu’elle estoit éveillée, &amp; qu’elle se portoit bien. Il en témoigna de la joye, &amp; luy envoya demander la permission de la voir. Il l’obtint ; mais à peine fut-il entré dans sa Chambre, qu’il sentit un batement de cœur qui luy présagea ce qui luy est arrivé depuis. Il luy trouva de nouveaux charmes, &amp; luy fit des complimens si embarassez, que la Belle connut bien que ces appas commençoient à faire l’effet que le Pere de nostre Insensible s’estoit proposé. Elle le pria de luy donner quelqu’un pour envoyer querir une Litiere dans la Ville Capitale de la Province, qui n’estoit pas éloignée du lieu où ils estoient, &amp; luy dit qu’elle estoit obligée d’y aller incessamment pour porter des Papiers de conséquence à sa Mere, qui estoit sur le point d’y voir juger un grand Procés. Il luy promit tout dans le dessein de ne luy rien tenir, &amp; fit venir sur l’heure un de ses Gens à qui il commanda d’executer ponctuellement tout ce qu’elle luy diroit ; puis il luy defendit en particulier de suivre aucuns de ses ordres, &amp; le fit cacher afin qu’il ne parust plus devant elle. Il mit tout en usage pour empescher qu’elle ne s’ennuyât. Les Repas furent galans &amp; magnifiques, &amp; tout parla de son amour avant qu’il en dit rien &amp; qu’il en fut luy-mesme bien persuadé. Cependant sa passion qui avoit esté violente dés sa naissance, l’obligea de s’informer avec soin des raisons qui avoient pensé faire périr une si aimable Personne. Il luy demanda d’où elle estoit partie, &amp; pourquoy elle s’estoit fiée à des Bateliers si imprudens. Elle luy rendit raison de tout, &amp; luy dit que sa Mere ne vouloit pas qu’elle confiât à personne les Papiers dont elle luy venoit de parler, &amp; qu’ayant appris qu’un Bateau devoit passer aupres de la Terre d’où elle les venoit de querir, elle s’estoit mise dedans, &amp; avoit envoyé tous ses Gens par terre. Elle adjoûta à toutes ces choses, qu’elle descendoit d’une Illustre Maison qu’elle luy nomma, mais que les Debtes que ses Ancestres avoient laissées, à cause des dépenses excessives ausquelles le service de leur Prince les avoit engagées, estoient cause qu’elle ne paroissoit pas dans le monde avec tout l’éclat que devoit faire une Personne de sa naissance. Ce Récit acheva de charmer nostre Solitaire : &amp; sa belle Hostesse qui ne devoit demeurer chez luy que pendant quelques jours, s’estant apperçeuë qu’il ressentoit un veritable amour, voulut voir jusques où les choses pouroient aller. Leurs conversations devinrent longues &amp; frequentes, les yeux de l’Amant parlerent souvent, ses soins confirmerent tout ce qu’ils dirent, &amp; ses Billets tendres en apprirent encor davantage. Ce n’estoit toutefois pas assez, il falloit une declaration de vive voix &amp; dans les formes. Nostre Solitaire la fit, mais en Amant bien resolu d’aimer toûjours. Il dit à cette adroite Personne (qui n’avoit rien oublié de tout ce qu’elle avoit crû necessaire pour l’enflamer) qu’il ne tiendroit qu’à elle de le rendre heureux le reste de ses jours, en partageant avec luy le peu de bien que la Fortune luy avoit donné, &amp; qu’il ne demandoit pour reconnoissance que ses bonnes graces &amp; son cœur. Il luy proposa en suite de l’épouser le lendemain. Elle fit d’abord de grandes difficultez, puis elle se rendit en luy demandant huit jours pour en conferer avec sa Mere. Il ne voulut point consentir à ce retardement. Elle en témoigna autant de chagrin qu’elle en avoit de joye, &amp; le laissa en suite le maistre de la chose. Il fit tout préparer pour le lendemain, &amp; le Mariage se fit dans l’Eglise du lieu, en presence de tous les Paroissiens. Cependant le Pere de nostre Nouveau Marié qu’on n’avoit averty de rien, sentit redoubler la curiosité qu’il avoit de sçavoir comment son stratagême avoit réüssy. Il vint voir son Fils, qu’il trouva d’abord plus gay qu’à l’ordinaire. Il en eut beaucoup de joye, &amp; luy en demanda la cause. L’Amour a fait ce changement, luy répondit-il. J’en suis ravy, luy repartit le bon Homme en l’embrassant les larmes aux yeux, &amp; je croy que puis qu’une Femme a pû vous toucher, vous pourez devenir sensible aux charmes de quelque autre. Le Fils l’assura du contraire, &amp; luy dit qu’il aimeroit eternellement celle à qui il avoit donné son cœur. Vous avez beau jurer, luy repartit le Pere, je ne croiray plus rien d’impossible, puis que vous vous estes laissé toucher. Il est vray que je me suis laissé toucher, et mesme plus que vous ne pensez, luy repliqua ce Fils, puis que voir, aimer &amp; épouser, n’ont esté qu’une mesme chose en moy. Jugez apres cela, poursuivit-il, si vous avez raison d’assurer que je deviendray sensible aux charmes d’une autre Femme ? Ces paroles rendirent le Pere immobile, &amp; le saisirent tellement qu’il demeura quelque temps sans pouvoir parler. Le Fils qui crut que la joye produisoit cet effet dans le cœur de son Pere, adjoûta qu’il ne le presseroit plus de luy donner des Successeurs, qu’il en auroit bien-tost, &amp; qu’il croyoit que sa Femme estoit grosse. Quoy, luy dit le bon Homme d’une voix tremblante, vous avez épousé la Personne que vous avez retirée du Naufrage ! Oüy mon Pere, luy repondit-il, le Ciel me l’a envoyée pour m’empescher d’estre plus long-temps rebelle à vos volontez. ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Ah ! qu’avez-vous fait, mon Fils, qu’avez-vous fait ?","id":"/div/p/hi/#"}},"#2":{"value":" s’écria le Vieillard. Ce que vous avez si souvent souhaité de moy, repartit nostre Nouveau Marié. Dites plutost, interrompit le Pere avec des yeux pleins de fureur, tout ce que je devois craindre, &amp; ce qui vous couvrira d’une infamie eternelle, &amp; vous rendra l’opprobre de tout le monde. Je vous pardonne toutefois, poursuivit-il, à cause de vostre ignorance ; mais il faut quiter vostre Femme, il la faut fuïr &amp; ne jamais songer à la revoir. De la maniere que vous parlez, répondit le Fils, il falloit que j’eusse une Sœur qui ne m’estoit pas connuë, &amp; je l’auray sans doute épousée, puis qu’il n’y a qu’une avanture semblable qui me puisse obliger d’abandonner une Femme à qui j’ay si publiquement donné ma foy. Tu luy en peux manquer, reprit le Pere, &amp; ton Mariage se peut rompre, quoy qu’elle ne soit point ta Sœur. Il luy raconta ensuite toute l’Histoire du feint Naufrage, &amp; luy dit qu’il avoit pretendu que les charmes &amp; les manieres engageantes de la Personne qui avoit ordre de se retirer chez luy apres son malheur apparant, &amp; de luy demander les secours qu’il luy avoit offert de luy-mesme, pourroient peu à peu faire diminuer son aversion pour les Dames ; que c’estoit tout ce qu’il avoit souhaité, dans la pensée que son cour estant devenu moins farouche, se pourroit attendrir pour une plus honneste personne, &amp; qu’il se seroit alors si adroitement servy de l’occasion, qu’il l’auroit fait consentir à luy donner la main ; mais que puis qu’il avoit épousé une Courtisane, il devoit par toutes sortes de raisons demander la rupture de son Mariage. Je n’ay point leu dans ses yeux ce qu’elle estoit, dit alors ce Fils avec un ton aussi triste que touchant : Ils m’ont paru doux, je n’ay rien veu que d’aimable dans toute sa Personne, &amp; j’ay trouvé des charmes dans son esprit qui auroient pû engager des cœurs plus insensibles que le mien. Tout ce que vous dites peut excuser vostre Mariage, repartit le Pere avec beaucoup de douceur, sans pouvoir vous servir de pretexte pour vous empescher de le rompre ; mais presentement, poursuivit-il, que vous connoissez vostre erreur, la raison… La Raison, s’écria le Fils, je vous ay dit mille &amp; mille fois pendant que vous me pressiez d’engager mon cœur, qu’elle estoit incompatible avec l’amour, &amp; que de peur de la perdre je voulois estre toûjours insensible. Vous souhaitiez alors de me voir moins raisonnable, &amp; vous me le repetiez tous les jours : cependant vous voulez aujourd’huy qu’avec une passion violente, je conserve toute la raison que pourroit avoir l’Homme du monde le plus insensible. Il en faut avoir quand l’honneur le veut, repliqua le Pere, &amp; si tu ne romps ton Mariage, je te declare que je te desheriteray. Je ne voy pas dequoy vous pouvez vous plaindre, luy répondit le Fils, je n’ay pas esté chercher la Personne que j’ay épousée, &amp; vous demeurez vous-mesme d’accord que vous me l’avez envoyée. Dés que j’ay senty que je commençois à l’aimer, je me suis souvenu de vous &amp; de la joye que vous auriez en apprenant que je cessois d’estre insensible. Le desir de vous plaire s’est mis de la partie, il m’a empesché de resister fortement aux premiers mouvemens de mon amour, &amp; je me suis laissé vaincre quand j’ay serieusement fait reflexion sur la maniere dont la Personne que j’ay épousée estoit venuë chez moy. J’ay crû qu’il y avoit de la destinée dans cette avanture, que nous estions nez l’un pour l’autre, &amp; que je serois criminel si j’estois plus longtemps rebelle à vos volontez, &amp; que les Successeurs que vous souhaitiez avec tant d’empressement, estoient peut-estre destinez pour estre un jour de grands Hommes, &amp; que le Public en pouvoit recevoir des avantages considerables. Ayant examiné toutes ces choses, j’aurois crû faire un crime de ne pas suivre les mouvemens qui m’estoient inspirez apres une avanture si extraordinaire &amp; dans un temps où j’y pensois le moins. Toutes ces raisons ne satisfirent pas le Pere, il pressa encor son Fils de consentir à se démarier. Ce dernier s’en est fait un scrupule de conscience, &amp; le Pere s’est pourveu en Justice pour faire casser le Mariage. Je les trouve tous deux à plaindre, &amp; je serois bien embarassé si j’avois à prononcer là-dessus. Les raisons de l’un &amp; de l’autre me paroissent bonnes, &amp; je ne trouve que l’Amour de condamnable, mais il ne reconnoist point de Juges, &amp; ne fait jamais que ce qu’il luy plaist.","id":"/div/p/#2"}}}}