{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-05_219","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1698 [tome 5], p. 219-246.","id":"/div/bibl/#"}},"p":{"value":"Le vray merite manque rarement à estre récompensé, &amp; l’avanture dont je vais vous faire part en est une preuve. Une Dame d’une fort grande vertu, demeurée Veuve à trente ans, se trouva presque sans bien par le desordre que la mort de son Mary mit dans ses affaires. Elle avoit épousé un Gentilhomme d’une naissance assez distinguée, à qui des envieux avoient suscité de fâcheux procés, qu’il avoit toûjours soutenus sans les bien entendre, par le credit qu’il avoit auprés de ses Juges. Il fallut aprés sa mort s’accommoder avec les Parties, &amp; une fort belle Terre dont il joüissoit, fut enfin abandonnée à ses Creanciers, pour sauver ce qui luy restoit d’ailleurs, qui consistoit en fort peu de chose. L’accommodement fut fait par l’avis &amp; par les soins d’un Amy du Gentilhomme, qui prit fortement les interests de la Veuve, &amp; qui ne trouva que ce seul moyen de luy procurer quelque repos. Il estoit tres-riche &amp; tres-genereux, &amp; pour satisfaire l’ambition de sa femme, il permettoit malgré luy qu’on luy donnast le nom de Marquis. C’estoit un esprit hautain. Elle aimoit le jeu &amp; la dépense, &amp; il n’y avoit jamais assez de plaisirs pour elle. Son Mary avoit beaucoup à souffrir de cette hauteur, qui n’estoit point de son caractere, mais il s’en plaignoit inutilement. Sa complaisance pour un Pere imperieux, à qui le nom qu’elle avoit de riche heritiere avoit fait vouloir cette alliance, l’avoit obligé d’y consentir, &amp; on n’avoit jamais vû deux humeurs si opposées. Le Marquis l’avoit douce &amp; obligeante, &amp; rien ne luy faisoit un plus grand plaisir, que l’occasion de faire du bien. Aussi sa bourse ouverte en tout temps pour la Veuve de son Amy, luy épargnoit de grands embarras où elle seroit tombée sans le secours qu’elle en recevoir. Cependant il n’y avoit rien de plus désinteressé que les services qu’il ne se lassoit jamais de luy rendre. Il ne la voyoit que dans les temps où il croyoit qu’elle avoit besoin de luy, &amp; il luy recommandoit sur toutes choses l’éducation d’une Fille de sept à huit ans, que son Mary luy avoit laissée, &amp; à laquelle il disoit qu’il vouloit servir de Pere. Elle meritoit les soins qu’il en prit, &amp; il les prit avec d’autant plus d’ardeur qu’il se voyoit sans enfans &amp; sans esperance d’en avoir. Tous ses traits estoient formez avec un certain brillant qui faisoit connoistre que ce seroit une fort belle personne. La douceur qui se trouvoit répanduë sur son visage, s’étendoit sur son humeur, &amp; quoy qu’elle fust encore dans l’enfance, la vivacité de son esprit ne laissoit pas de paroistre. Elle n’avoit aucune inclination qui ne la portast à ce qui estoit louable, &amp; en cultivant un naturel si heureux, il y avoit dequoy faire quelque chose d’achevé. Comme le Marquis aimoit la Musique avec passion, &amp; qu’il luy trouvoit beaucoup de voix, il choisit les meilleurs Maistres pour luy apprendre à chanter &amp; à bien toucher le clavessin. Elle y réussit parfaitement, &amp; elle n’avoit pas encore dix ans qu’on la regardoit comme une merveille. Elle eut le même avantage pour la danse, &amp; si la fortune luy eust esté aussi favorable que la nature, on peut dire qu’elle n’auroit eu rien à desirer. Sa Mere de son costé contribuoit beaucoup, &amp; par son exemple, &amp; par ses leçons, à la rendre digne d’elle. Ce n’estoient que sentimens de vertu &amp; de sagesse qu’elle cherchoit à luy inspirer, &amp; elle n’avoit qu’à imiter sa conduite, pour marcher en sûreté. Point d’air coquet, point de présomption ridicule. Tout estoit réglé, &amp; il n’y avoit point à craindre de faire un faux pas dans une si bonne école. La Belle avoit déja atteint dix-sept ans, &amp; tous ceux qui trouvoient moyen d’avoir quelque accés chez elle, luy donnoient mille loüanges sur ses belles qualitez. Les visites n’y estoient permises qu’autant qu’elles doivent l’estre pour faire appercevoir le merite d’une jeune personne à qui la beauté &amp; les agrémens doivent tenir lieu de bien. On n’y souffroit point d’assiduité qui fust remarquable, &amp; ceux que l’on recevoit de temps en temps, n’avoient pas de peine à voir, que pour s’acquerir quelque privilege particulier il falloit parler de mariage. Ce fut ce qui engagea un de ses Adorateurs des plus taciturnes à luy déclarer sa passion. Il estoit charmé toutes les fois qu’elle chantoit devant luy, ou qu’elle joüoit du Clavessin ; &amp; comme il ne brilloit pas dans la conversation, il la prioit fort souvent de luy donner ce plaisir, afin de n’avoir qu’à écouter. La froideur qu’elle luy marqua sur sa déclaration ne l’étonna point. L’amour le pressoit, &amp; sans plus perdre de temps il s’adressa à la Mere, qui trouvant en luy de quoy établir sa Fille avec beaucoup d’avantage, luy répondit assez favorablement ; mais elle eut beau faire ses efforts pour la faire entrer dans les raisons qui la portoient à agréer sa recherche. Cette charmante personne la supplia de ne se laisser point ébloüir si fort par le bien, qu’elle voulust luy faire épouser un homme fort mal fait, &amp; qui n’avoit point d’esprit. La Mere qui estoit trop obligée au Marquis pour prendre aucune résolution sur une affaire de cette importance sans le consulter, luy parla de l’occasion qui se presentoit pour l’établissement de sa Fille, le priant de prendre sur elle un pouvoir de Pere, pour l’empêcher de refuser un Parti qui luy devoit estre avantageux. Il eut une conversation particuliere avec la Belle, qui luy dit en soupirant qu’une des fortes raisons qui portoient sa Mere à vouloir ce mariage, &amp; la seule qui pouvoit l’obliger à y consentir, s’il luy marquoit qu’il le souhaitast, c’estoit pour cesser de luy estre à charge, puis que le malheur de leurs affaires les avoit réduites à abuser souvent des bontez qu’il avoit pour elles ; mais que voulant faire son devoir dans quelque genre de vie qu’elle se vist forcée d’embrasser, elle sentoit bien qu’avec le Mary que luy destinoit sa Mere, elle vivroit dans un supplice continuel, puisqu’il n’avoit rien qui fust capable de toucher son cœur, &amp; que ce ne seroit qu’avec d’extrêmes efforts qu’elle vaincroit le dégoust que luy donnoient ses mauvaises qualitez. Le Marquis n’eut pas besoin d’un plus long discours, pour applaudir à la Belle sur le refus de l’Amant en question. Il connoissoit trop par sa propre experience quelle peine on trouve dans le mariage où il n’y a point de rapport d’humeur. Non-seulement il luy conseilla de congedier l’Amant, mais bien loin de se lasser de luy être utile, il l’assura qu’il prendroit luy même le soin de la marier, &amp; que ce ne seroit jamais qu’à une personne qui seroit selon son cœur. Il est inutile de marquer quels furent les remercimens de la Mere &amp; de la Fille. On pria l’Amant de ne plus songer au mariage qui avoit flâté son esperance, &amp; l’on usa mesme de plus de reserve à recevoir les autres visites qui pouvoient marquer quelque dessein, afin qu’il parust que le destin de la Belle dépendoit uniquement des soins du Marquis à luy choisir un Epoux. Il luy témoignoit toûjours la tendresse d’un vray Pere, &amp; comme il n’avoit pas peu contribué à la faire devenir aussi accomplie qu’elle paroissoit à tout le monde, il joüissoit avec beaucoup de plaisir des applaudissemens qu’elle recevoit par tout. Deux ans se passerent de cette sorte. Elle s’estoit fait quantité d’Amies d’un rang distingué, qu’elle voyoit fort souvent, &amp; ce fut chez l’une d’elles qu’aprés qu’elle eut chanté quelque temps &amp; joüé du clavessin, avec la grace qui l’accompagnoit en toutes choses, un jeune Cavalier de Province qui s’y trouva, en fut tellement charmé, qu’il ne put s’empêcher de luy marquer dans les termes les plus forts l’admiration qu’il avoit pour elle. Il le fit avec tout l’esprit imaginable, &amp; la Belle qui l’avoit fort vif &amp; fort délicat, reçut ses douceurs d’une maniére qui luy fit connoistre que quand on estoit fait comme luy, on se faisoit écouter sans peine. Le Cavalier ne cessa point de l’entretenir que lors qu’il falut absolument qu’ils se séparassent, &amp; ayant appris qui elle estoit, il alla chez elle dés le lendemain. Cet empressement ne déplut pas. Si le Cavalier s’estoit senti vivement touché du merite de la Belle dés cette premiere vûë, la Belle avoit esté prévenue pour luy d’un sentiment favorable, &amp; sans qu’on y fist reflexion, comme il prit goust à la voir, on luy souffrit des visites plus frequentes qu’on ne les souffroit à d’autres. Elles devinrent insensiblement trop assiduës, ce qui obligea la Mere à le prier de les moderer. C’estoit souhaiter une chose juste, mais il avoit trop d’amour pour y pouvoir consentir. Il se déclara Amant tout de bon, fit cent protestations à la Mere &amp; à la Fille, &amp; les pria instamment de luy accorder un peu de temps pour pouvoir gagner l’esprit d’un Oncle fort riche, dont il estoit l’un des Heritiers, les assurant que quand même il ne pourroit en venir à bout, ce qu’il avoit pourtant sujet d’esperer, il ne laisseroit pas de conclurre si elles vouloient se contenter du bien qu’il possedoit par luy-même. Il estoit trop bien dans leur esprit pour n’obtenir pas ce qu’il demandoit. Sa negociation ne dura que quinze jours, aprés quoy il vint leur dire, transporté de joye, que son Oncle ayant esté informé du merite de la Belle, approuvoit sa passion, &amp; qu’il devoit au plutost les en venir assurer luy-même. Cette nouvelle donna une extrême joye à la Mere &amp; à la Fille, qui à leur tour demandérent quelques jours au Cavalier pour conferer de l’affaire avec un Ami dont elles ne pouvoient se dispenser de prendre conseil. Dés le soir même la Mere envoya prier le Marquis qu’elle pust le voir le lendemain. Il ne vint chez elle que trois jours aprés, &amp; la raison qu’il en aporta, ce fut qu’il avoit voulu auparavant estre assuré d’une chose qui regardoit les interests de la Belle, &amp; dont il seroit venu luy rendre compte, quand même on n’auroit point eu à luy parler. Il ajoûta qu’il lui avoit enfin trouvé un Amant qui la mettroit en estat de vivre contente, &amp; qu’il ne pouvoit douter que ce qu’il venoit d’arrester pour elle, ne satisfist autant ses desirs qu’il en ressentoit de joye. Ces paroles mirent tout à coup un trouble extraordinaire dans l’ame de la Mere &amp; de la Fille. Elles semblerent avoir perdu la parole, &amp; commencérent à se regarder avec un étonnement inconcevable. Le Marquis qui devoit estre surpris de leur embarras, leur demanda pourquoy ce silence lorsqu’elles avoient à répondre sur la proposition qu’il leur faisoit, &amp; que d’ailleurs, il estoit venu pour apprendre de la Mere en quoy elle avoit besoin de son service. La Mere prit un ton fort sérieux, &amp; dit qu’il ne falloit plus songer à ce qu’elle avoit voulu luy faire sçavoir, puisqu’il avoit engagé sa Fille à prendre un Mary qu’il seroit injuste qu’elle refusast aprés les soins qu’il s’étoit donnez pour le choisir, &amp; sur ce qu’il répondit que ce n’estoit pas luy qui se devoit marier, &amp; qu’il ne suffisoit pas qu’il fust content si la Belle ne l’estoit aussi de son costé, on luy avoüa l’engagement que l’on avoit pris à l’égard du Cavalier, dont on luy fit une peinture tres-avantageuse. Le Marquis rassura la Belle, en luy disant qu’il seroit fâché de la contraindre, &amp; que si les choses estoient telles qu’on le prétendoit, il donneroit volontiers les mains à son mariage, mais qu’il la prioit avant que de prendre un engagement plus fort, de voir l’Amant qu’il luy avoit destiné ; qu’il l’ameneroit le lendemain sous prétexte de luy faire entendre une belle voix, &amp; que peut estre elle trouveroit en luy des qualitez qui l’engageroient à luy accorder la préference. La Belle luy dit que s’il vouloit la laisser dans la liberté du choix, il luy feroit un fort grand plaisir de ne luy point faire recevoir une visite qui ne pouvoit que l’embarasser, puis qu’elle estoit assez obligée au Cavalier pour ne luy point manquer de parole ; mais sa priere n’eut aucun pouvoir sur le Marquis. Il demeura obstiné dans sa demande, &amp; étant venu lui dire le lendemain que celuy qu’il vouloit luy faire voir devoir arriver dans un moment, il la pria de prendre sa belle humeur, &amp; de soutenir comme elle devoit le bien qu’il avoit dit d’elle. La répugnance qu’elle avoit à souffrir cette visite l’ayant fort déconcertée, elle le fut beaucoup davantage en voyant entrer le Cavalier qu’elle aimoit. Elle courut au devant de luy pour l’obliger à s’en retourner, afin de s’épargner l’embarras d’avoir auprés d’elle deux Amans, pour qui elle devoit également se contraindre ; mais le Marquis se mettant à rire, &amp; prenant le Cavalier par la main, demanda à cette aimable personne, si elle le croyoit assez rempli de défauts pour meriter ses refus. Elle demeura dans une surprise inexprimable, ne sçachant si elle ne rêvoit pas, &amp; s’il se pouvoit qu’on luy parlast tout de bon ? Le mistere fut bien-tost dévelopé. Le Cavalier estoit Neveu du Marquis, &amp; en commençant à s’attacher à la Belle, il n’avoit point sceu que son Oncle prist assez d’interest en elle pour la regarder comme sa Fille. Le Marquis d’ailleurs ignorant l’attachement de ce Neveu, avoit esté fort surpris quand il luy avoit fait demander son consentement pour se marier avec la Belle. Il luy en auroit fait volontiers la proposition luy-même, s’il l’avoit cru disposé à n’écouter que son inclination. Son dessein avoit esté de tout temps, de donner une somme considerable à cette Fille adoptée, &amp; l’occasion s’offrant de luy faire épouser son Heritier, il l’avoit acceptée avec plaisir. Il avoit seulement exigé de luy de ne parler qu’en general, &amp; sans le nommer, du consentement que luy accordoit son Oncle, afin de pouvoir joüir de l’embarras de la Belle, qui luy déclaroit par là les sentimens de son cœur. Le Cavalier estoit Fils d’une des Sœurs du Marquis, &amp; avoit acheté dans la Province une Charge qui luy donnoit un assez beau rang. La Belle l’y suivit sans répugnance, &amp; vit avec luy dans une union qui la rend une des plus heureuses personnes du monde.","id":"/div/p"}}}