{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_315","@resp":"mercure","head":{"value":"Lettre XLIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 315-345.","id":"/div/bibl/#"}},"p":{"value":"Je n’ay plus de place que pour deux Lettres que j’ay reçeuës de Sedan. Quoy qu’elles soient longues, je suis assuré que vous ne vous en plaindrez pas. Elles renferment tant d’érudition, &amp; l’assaisonnement de choses si spirituellement tournées, qu’il est difficile que vous ne regrettiez d’en trouver trop tost la fin.","id":"/div/p"},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Lettre XLIII.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Sedan. ","id":"/div/quote/#[1]/p[0]/#"}},"JE vous l’ay déja écrit, Monsieur, vostre Mercure plaist à toute sorte de gens ; mais vous ne sçavez pas que c’est un embarras tout-à-fait étrange pour moy, car on ne se contente pas de se divertir à la lecture de ce Livre, on se croit encor obligé à vous témoigner sa reconnoissance avec quelque espece d’éclat ; &amp; comme on a veu que les remercîmens que je vous ay faits au nom de quelques Docteurs, vous ont paru dignes d’avoir place dans l’Extraordinaire, on s’imagine qu’il n’y a qu’à s’adresser à moy pour se tirer d’affaire honorablement, &amp; que c’est là le grand chemin de l’Impression, &amp; dans cette veuë tout le monde me veut avoir icy pour son Secretaire. Je m’en defens de tout mon mieux. Je me tuë à imaginer des raisons pour cela, on y répond ; je replique, on me refute une seconde fois ; je suis seul contrep lusieurs, j’ay beau crier, on ne discerne point ma voix parmy tant d’autres plus fortes, &amp; c’est tous les jours à recommencer. N’est-il pas vray, Monsieur, que c’est un des plus grands embarras du monde ? Je ne sçay si je feray cesser la persécution par la déclaration que je vais faire, au hazard, de m’atirer des Ennemis &amp; des Ennemies, que je ne veux vous remercier que pour moy-mesme, &amp; pour la Troupe des Sçavans qui m’a déja employé.","Je commence par moy-mesme, Monsieur, afin d’obeïr au Proverbe, &amp; je vous avouë que je ne sçaurois jamais vous remercier dignement de l’honneur que vous m’avez fait en faisant imprimer ma Lettre, car dés là je suis Autheur en bonne &amp; deuë forme. C’est un titre qu’n ne sçauroit plus me disputer raisonnablement. Or ce n’est pas peu de chose que d’estre Autheur, &amp; il faut bien que le monde en soit persuadé, puis qu’on voit courir tant de Gens à ce glorieux titre à travers mille railleries &amp; mille censures dont on les menace. Les Rieurs ont beau faire des plaisanteries sur la qualité d’Autheur en general. Je ne voy pas que la tentation de se faire imprimer en devienne moins insurmontable, &amp; je remarque qu’Il ne sont pas fâchez eux-mesmes qu’on leur fasse courir les périls de l’Impression. Il ne faut pas s’en étonner, car enfin la pensée qu’on a mis au jour un Livre, ait naître les plus agreables visions du monde dans l’esprit. L’Autheur se figure que pendant qu’il dormira la grasse matinée, ou qu’il se divertira à relire les loüanges que ses Amis luy auront écrites de toutes parts, plusieurs Personnes en mille endroits de la Terre examineront son Livre, en feront des Recueils, &amp; se prépareront à le citer avec éloge. Il y en a qui se representent plusieurs celebres Traducteurs un Dictionnaire à la main occupez à faire parler divers langages à leur Livre. Il s’en trouve qui perçent jusques dans les Siecles à venir les plus reculez, &amp; y voyent à coup seûr que l’Antiquité rend leurs compositions venérables, &amp; qu’elles servent de texte à mille sçavans Commentaires. D’autres peignent dans leur imagination cent Ruelles à beau monde où on lira leurs Ouvrages, où on les comblera d’éloges, &amp; où l’on résoudra de faire connoissance avec l’Autheur. C’est selon la nature du Livre, que l’on se represente telle ou telle chose plutost qu’une autre, mais ce sont toûjours des idées qui remplissent de contentement. Il faut avoir passé par l’expérience pour comprendre toute l’étenduë de ces plaisirs. Cela va si loin, que la seule veuë d’un Papier imprimé où on reconnoit son ouvrage, répand par tout le corps un plaisir qui pénetre jusqu’aux moüelles, sur tout la premiere fois qu’on est régalé de ce spectacle : si-bien que je ne m’éotnen plus que l’on ait dit qu’il est aussi rare de trouver un Autheur qui se contente de faire seulement un Livre, que de voir une Femme qui en demeure à la premiere galanterie.","Il y auroit mille choses à dire sur tout cecy, mais il faut estre court : Ainsi, Monsieur, en deux mots, je vous remercie de la qualité d’Autheur dont il vous a plû de me donner l’investiture. Je vous promets de la relever toûjours de vous, &amp; de vous en prester foy &amp; hommage toutes les fois que besoin sera. J’ay des raisons toutes particulieres d’en user ainsi, car en me rendant Autheur vous m’avez procuré des avantages si réels, que l’embarras dont je vous ay parlé au commencement n’est rien en comparaison, &amp; ne m’empesche pas de reconnoistre que je vous suis infiniment obligé. En effet, Monsieur, non seulement vous m’avez attiré les remercîmens de toute une Ville pour la gloire qu’elle trouve à paroistre dans vos Ouvrages, mais aussi vous m’avez associé à plusieurs beaux Esprits de l’un &amp; de l’autre sexe, de telle sorte que nous courons le monde reliez ensemble. Ce qui me fait esperer que si je voyage quelque jour par les Provinces du Royaume, je trouveray par tout d’illustres Confreres qui me recevront chez eux à bras ouverts, car il est juste qu’il se forme une Confrairie des Autheurs de l’Extraordinaire avec le droit d’hospitalité réciproque, y comprenant aussi tous ceux qui devinant les Enigmes, ou qui font figure dans le Mercure par quelqu’autre endroit. Pour vous, Monsieur, cela ne souffre point de difficulté, vous n’avez que faire d’argent pour voyager par le monde. Vous avez des Creatures dans toutes les Provinces, il n’y a point de lieu où vous n’ayez fait de bons Amis &amp; de belles Amies. Quelle apparence apres cela d’aller loger au Coabaret ? Je suis seûr qu’on se feroit par tout un devoir indispensable de ovus en tirer, &amp; un plaisir extréme de vous préparer un Apartement avec grand’chere &amp; grand feu. Mais tout bien compté, je trouve qu’il vaut mieux pour le bien general des Provinces, que vous ne voyagiez pas, car un voyage vous empescheroit de continuer le Mercure, &amp; cette interruption desoleroit plusieurs Provinces ensemble, au lieu que vostre presence n’en satisferoit qu’une à la fois.",{"#":[{"#":{"value":"Je passe à nos vieux Docteurs. Ils vous remercient comme d’une chose qui leur tient extrémement au cœur, de ce que vous avez rendu public le bon goust qu’ils ont conservé pour les jolies choses. Vous sçavez, Monsieur, que les Gens de ce caractere ne font rien que pour l’eternité, si-bien que vous les avez pris justement par l’endroit le plus sensible, lors que vous avez fait imprimer la démarche qu’ils ont faite de vous remercier de l’avantage que vous procurez aux Sciences par le moyen de vostre Mercure Galant. Outre qu’ils sont bien aises que le Public puisse voir que les Sciences ne gastent pas le goust à l’égard de la délicatesse, comme on les en accuse ordinairement. Ils joignent à tout cela d’autres considérations qui les obligent à vous remercier tres-particulierement de l’Extraordinaire du Mercure. ","id":"/div/quote/#[1]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est","id":"/div/quote/#[1]/p[4]/#[1]/hi/#"}}},{"#":{"value":", disent-ils, ","id":"/div/quote/#[1]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on y apprendre à connoistre les Gens d’esprit de chaque Province, &amp; qu’on y voit un Eloge fort bien entendu des Provinciaux.","id":"/div/quote/#[1]/p[4]/#[3]/hi/#"}}}]},{"#1":{"value":"Je crains bien, Monsieur, que tous les Parisiens ne vous en ayent pas avoüé, car plusieurs d’entr’eux tranchent tout court qu’hors de leur Ville il n’y a point de salut pour l’Esprit &amp; poru la Galanterie. Ils traitent toutes les Provinces de Barbares, &amp; sur tout, celles qui sont au dela de la Loire. Ils se relâchent quelquefois en faveur des autres, avoüant que les lumieres de Paris leur peuvent communiquer quelques rayons. Maisi ls prétendent que la Loire est une Barriere que tout Paris ne sçauroit passer, de sorte qu’au dela ce ne sont qu’épaisses tenebres, à peu pres comme les Italiens disent des Régions qui sont à leur égard au dela des Alpes. En tout cas je suis assuré que les bon Connoisseurs de Paris conviennent avec vous, Monsieur, que tout l’esprit &amp; toute l’habileté &amp; la délicatesse de France, ne sont pas renfermées dans leur Ville, car il est évidemment vray que les Provinces ont un tres-grand nombre d’habiles Gens. Je me ferois des affaires, si je mettois en exemple quelques-unes de ces Provinces, car les autres ne manqueroient pas de s’en fâcher. Elles n’entendent point raillerie là-dessus, &amp; ne se veulent rien ceder les unes aux autres. Elles publient toutes des grands Catalogues d’Hommes Illustres. Il y en a peu à la verité qui toruvent un aussi bon Historien que le sçavant M","id":"/div/quote/#[1]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[5]/hi/#"}},"#2":{"value":" Ménage, qui nous doit donenr la Vie des Illustres Angevins, mais enfin elles publient toutes de magnifiques Éloges des grands Hommes qu’elles ont produits, c’est pourquoy je n’oserois dire que la Normandie par exemple, la Provence &amp; l’Auvergne, sont en possession de fournir quantité d’habiles Gens.","id":"/div/quote/#[1]/p[5]/#2"}},"Mais comme il est probable que les bons Connoisseurs de Paris dont en cela juste aux Provinces, il est justice aussi que les Provinciaux avoüent à la gloire de cette incomparable Ville, qu’elle se pourroit passer du tribut que les Provinces luy font de tout ce qu’elles produisent de meilleur. J’avoûe qu’il y a un tres-grand nombre de Provinciaux dont les lumieres ont beaucoup d’honneur à la Ville de Paris ; mais encor un coup, elle s’en pourroit passer, parce qu’il naist dans son enceinte assez d’habiles Gens en toute sorte de Professions. On ne pouroit pas dire cela de l’ancienne Rome, car à peine nous reste-t-il quelque Ouvrage qui ait esté composé par un Enfant de cette Ville ; si-bien que tous ces beaux Livres où nous admirons sa grandeur &amp; sa pusisance sont deûs à la plume des Provinciaux. Si nous admirons l’éloquence qui brille dans les Palidoyers de Cicéron ; le sublime qui éclate dans le Panégyrique de Pline ; la grandeur des pensées &amp; des expressions qui regne dans l’Histoire de Tite-Live : Si nous admirons les Vers tendres &amp; amoureux d’Ovide &amp; de Catulle ; la magnificence des Odes d’Horace ; la majesté de l’Eneïde ; l’enjoüement des Comédies de Plaute ; le sel &amp; le bon-sens de celles de Térence ; l’adresse satyrique d’Horace &amp; de Juvenal : Si nous admirons tout cela, dis-je, &amp; plusieurs autres Historiens, Poëtes &amp; Orateurs, qu’il seroit trop long de nommer, ce sont tous Provinciaux que nous admirons. Au contraire il seroit facile de prouver que les Parisiens ont la meilleure part dans tous les Ouvrages de cette espece que nostre Siecle admire le plus, &amp; c’est une marque incontestable que la bonne fortune &amp; la gloire de Paris surpassent celle de Rome, puis que sans la plume des Etrangers nous ne connoistrions presque rien de ce que Rome a esté.",{"#":[{"#":{"value":"C’est pourtant une chose que je ne sçaurois faire entrer dans l’esprit de nos Docteurs. Ils prétendent que l’Antiquité, &amp; particulierement l’Antiquité Romaine, leur chere Marote, doit avoir la préference en tut &amp; par tout, excepté quand ils méditent sur la gloire de nostre Grand Monarque. En quoy ils imitent les Romains du temps d’Auguste, qui à la reserve de cet Empereur qu’ils mettoient au dessus de tous les anciens Capitaines Grecs &amp; Romains, donnoient dans tout le reste la supériorité aux Siecles précedens, comme Horace le leur reproche. Avec tout cela je dois rendre ce témoignage à nos Sçavans, qu’ils sont bien éloignez de l’entestement d’un Docteur de Bezançon qui desaprouve vostre Mercure, sur ce meschant principe, que tout ce qui n’a pas esté en usage parmy les Romains, ne vaut rien. Il avouë que l’Autheur du Mercure a de l’esprit, &amp; qu’il ménage fort les bonnes mœurs ; ","id":"/div/quote/#[1]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"car","id":"/div/quote/#[1]/p[7]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/#[1]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"quoy qu’il se fasse mille bons coups entre les deux Sexes, cependant les avantures du Mercure se terminent toûjours le plus honnestement du monde, soit que l’Autheur suprime les conclusions qui pourroient estre de mauvais exemple, soit qu’il ne choisisse que les Galanteries qui ont esté honnestes jusques au bout, sans se soucier du chagrin que cela fait aux Lecteurs libertins ; mais","id":"/div/quote/#[1]/p[7]/#[3]/hi/#"}}},{"#":{"value":", poursuit-il, ","id":"/div/quote/#[1]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"si cette sorte de Livre estoit loüable, les Romains n’auroient pas manqué d’en avoir.","id":"/div/quote/#[1]/p[7]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Vois croirez peut-estre, Monsieur, que c’est un conte fait à plaisir. Mais pour vous convaincre que le Personnage est capable de ce raisonnement, il suffira de vous dire que c’est un Homme qui ne trouve rien de mieux pensé dans les Livres de ces derniers Siecles, que ce qu’on lit dans un dialogue de Speron Speroni, où un Sçavant d’italie proteste dés le début qu’il aimeroit mieux sçavoir parler comme Ciceron que d’estre Pape. Et parce qu’on ne manqua pas de le décrier suru n choix si extraordinaire, il ajoûte encor plus affirmativement qu’il avoit en plus grande estime la Langue de Ciceron que l’Empire d’Auguste. Bembus, autre sçavant d’Italie, qui est un des Interlocuteurs, n’en dit pas tout à fait autant. Il se contente de déclarer qu’il ne donneroit pas le peu qu’il sçait de cette Langue pour les Etats de Mantoüe. Nostre Docteur de Bezançon trouve aussi que jamais Scaliger n’a témoigné plus de jugement que quand il a voulu estre enterré, un Exemplaire de Virgile sur le cœur, &amp; qu’il a protesté qu’il aimeroit mieux avoir fait une certaine Ode d’Horace, qu’estre Roy de Portugal. Avoüez moy, Monsieur, que ces Gens là n’aimoient guére à dominer, car quand on est touché de cette passion, on se résoudroit sans peine à estre muet, si on esperoit par là d’aller à la Souveraineté. Mais vous ne sçavez pas encor toute l’Histoire du discernement de ce mesme Docteur. Son plus grand Héros est un certain Pomponius Lœtus qui vivoit sur la fin du 15. Siecle. En voicy la raison. C’est qu’il s’opiniâtra toute sa vie à n’étudier point le Grec, de peur de s’exposer à corrompre la pureté de la Langue Latine par le mélange de quelque barbarie étrangere ; ce qui estoit bien éloigné de la conduite du P. Maffée, qui pour la mesme apprehension ne disoit jamais son Breviaire qu’en Grec ? Ce qui suit est encor plus étonnant ; Pomponius Lœtus se défit de son nom de Baptême, qui estoit ","id":"/div/quote/#[1]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pierre","id":"/div/quote/#[1]/p[8]/#[1]/hi/#"}}},{"#":{"value":", parce que ce n’étoit pas un nom Romain, comme celuy de ","id":"/div/quote/#[1]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pomponius","id":"/div/quote/#[1]/p[8]/#[3]/hi/#"}}},{"#":{"value":", qu’il prit en la place de l’autre. Ayant épargné dequoy acheter une petite Maison sur le Mont Quirinal, il y fit bâtir une Chapelle en l’honneur de Romulus, &amp; ne manquoit pas tous les ans de chommer avec beaucoup de devotion la Feste de la Fondation de Rome, ; prest à imiter (s’il eut eu assez d’argent) les Habitans de la Ville d’Albande dans la Carie, qui bâtirent des Temples &amp; des Autels à la Ville de ome, apres l’avoir mise au nombre des Dieux. Vous ne vous soucîrez guére, Monsieur, qu’un Docteur qui est capable de ces excés, ne soit pas pour le Mercure Galant.","id":"/div/quote/#[1]/p[8]/#[4]/#"}}]},"Ceux que nous avons icy ne sont pas de cette troupe ; ils sçavent mépriser les vieilles choses avecp lus de retenuë, &amp; sans mépriser les productions de nostre Siecle, ils donnent dans le Grec de tout leur cœur, &amp; avoüent mesme qu’en fait de gentillesse il n’a point son semblable dans l’antiquité. Il est vray qu’ils préferent la Langue Latine à la Françoise, &amp; qu’ils sont bien aises que celle-cy ait perdu son Procés pour ce qui regarde l’Inscription des Monumens publics, nonobstant les Livres &amp; les Harangues de Messieurs de l’Académie. Ils disent que la Langue Latine a si bien réüssy à nous ocnserver la magnificence &amp; la gloire des Césars, qu’ïl est de la justice &amp; de la prudence de la maintenir dans sa possession, à présent qu’il s’agit d’élever des Monumens à la gloire d’un Prince qui vaut plus que tous les Césars ensemble.",{"#":[{"#":{"value":"Au reste, Monsieur, ils sont inconsolables de ce que l’ancienne Italie n’a sçeu produire un Homme comme vous, pour composer tous les Mois un Tome du Mercure Galant. Leurs regrets me semblent assez légitimes, car il est certain qu’un Ouvrage de cette nature seroit d’un grand secours pour connoistre pleinement le génie des Romains, &amp; pour éclaircir mille points d’Histoire &amp; de Literature. Cet Ouvrage feroit beaucoup d’honneur à la Langue Latine, car au lieu que nous ne la voyons qu’en habit de cerémonie, il nous la montreroit dans une parure aisée &amp; naturelle, &amp; je ne doute pas qu’en cet état elle n’eut des graces qui charmeroient plus nos beaux Esprits, que toutes les phrases pompeuses, &amp; que toutes les périodes arrondies qui nous restent. Cet Ouvrage nous feroit connoistre la conversation des Romains, dont M","id":"/div/quote/#[1]/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[10]/#[1]/hi/#"}}},{"#":{"value":" de Balzac nous a fait concevoir une si haute idée. Nous y verrions le caractere de leur galanterie, nous verrions comment les Dames Romaines répondoient à une déclaration d’amour &amp; quel tour elles donnoient à leurs Billets doux &amp; à leur Vers, ce que nous ne pourons pas connoistre ny par la Clelie de Mademoiselle de Scudery, ny par la Cleopatre de M","id":"/div/quote/#[1]/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[10]/#[3]/hi/#"}}},{"#":{"value":" de la Calprenede, parce qu’au lieu de nous y donner des Portraits tirez apres l’Original Romain, on nous y donne les manieres de nostre Siecle toutes pures, excepté qu’on en oste les idées de libertinage. Outre cela nous verriosn dans ce Mercure l’Esprit Provincial de l’Italie, caro n nous rapporteroit souvent des Pieces galantes &amp; en Vers &amp; en Prose, composées à Mantouë, à Padouë, à Naples, à Tarente, &amp;c. ce qui nous donneroit le moyen de remarquer s’il y avoit de la diférence entre l’Esprit composé du Romain &amp; du Gaulois. Bon Dieu, que ce Mercure eut épargné tant de peine à tant de sçavans Critiques qui ont feüilleté des cent &amp; deux cens mille Volumes pendant quarante ans pour déterrer comment on s’habilloit à Rome ! Mais d’autre costé il leur eut fourny un si vaste champ de Commentaires, qu’ils auroient bien eu dequoy exercer leur diligencee. Tel Billet eut esté écrit en badinant par une jeune Beauté, qui eut coûté dix ans de bonne étude aux Turnebes &amp; aux Casaubons ; &amp; je ne doute pas que si la Langue Françoise devenoit un jour ce que la Latine est devenuë, il n’y eut des Vers de Madame des Houlieres par exemple qui mettroient ","id":"/div/quote/#[1]/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"à quia","id":"/div/quote/#[1]/p[10]/#[5]/hi/#"}}},{"#":{"value":" tout le Parnasse, à force d’estre difficiles. Je serois bien fâché que cette considération l’empeschast de faire des Vers, car quand elle devroit","id":"/div/quote/#[1]/p[10]/#[6]/#"}}]}]},{"lg":{"l":{"value":"Aux Saumaises futurs préparer des tortures,","id":"/div/quote/#[2]/lg/l"}}},{"p":{"#":[{"#":{"value":"voire les obliger à se manger les poings, nostre Siecle doit souhaiter qu’une Muse aussi tendre &amp; aussi délicate que la sienne, nous régale souvent de ses productions. Mais j’admire comme une chose en attire une autre. Je ne croyois vous écrire que deux mots de remercîment, &amp; deux autres mots sur l’Histoire Enigmatique, &amp; voicy presque un Livre sans avoir rien dit sur cette Histoire. Il n’est pas juste que nos Sçavans se dispensent de fournir leur écot pour le prochain Extraordinaire ; mais cette Lettre est déja si longue, qu’il faut renvoyer la partie à une autre fois. On a deviné icy les deux Enigmes du Mois de May, si le Mot de la premiere est une ","id":"/div/quote/#[3]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Fluste","id":"/div/quote/#[3]/p/#[1]/hi/#"}}},{"#":{"value":", &amp; le Mot de la seconde, ","id":"/div/quote/#[3]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Soleil","id":"/div/quote/#[3]/p/#[3]/hi/#"}}},{"#":{"value":". Il y a des parys de conséquence sur ces paroles,","id":"/div/quote/#[3]/p/#[4]/#"}}]}},{"lg":{"l":[{"space":{},"#":{"value":"Ma Fille jamais ne me quite,","id":"/div/quote/#[4]/lg/l[0]/#"}},"Si ce n’est dans les lieux où je suis trop puissant."]}},{"p":{"#":[{"#":{"value":"Les uns veulent que ce soit ","id":"/div/quote/#[5]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Ombre","id":"/div/quote/#[5]/p/#[1]/hi/#"}}},{"#":{"value":", d’autres ","id":"/div/quote/#[5]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Lune","id":"/div/quote/#[5]/p/#[3]/hi/#"}}},{"#":{"value":", d’autres avec plus d’apparence, ","id":"/div/quote/#[5]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Aurore","id":"/div/quote/#[5]/p/#[5]/hi/#"}}},{"#":{"value":". Nous verrons au premier jour qui aura gagné. Cependant je vous prie de me croire vostre, &amp;c.","id":"/div/quote/#[5]/p/#[6]/#"}}]}}]}}}