{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_120","head":{"#":{"value":"[Représentation gratis de Persée.]","id":"/div/head/#"},"note":{"@resp":"editor","#":{"value":"Cette livraison du Mercure Galant comporte une erreur de pagination et est paginée 1-148, 121-337. Cet article fait partie de la seconde section du volume, paginé 121-337.","id":"/div/head/note/#"}}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. [120-122].","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Chacun faisant paroistre la joye qu’il avoit de la Naissance du nouveau Prince, &amp; se servant pour cela des choses qui regardoient son employ, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Lully a crû devoir donner l’Opéra au Public. On y entroit par un Arc de triomphe, &amp; c’estoit veritablement triompher, que de pouvoir passer par dessous, tant il y avoit de périls à essuyer pour y parvenir. On pourroit dire qu’il y vint un Monde entier. La diférence de ce qui s’est présenté de Peuple à la Comédie &amp; à l’Opéra, quand on luy a donné ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"gratis","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’un &amp; l’autre, fait connoistre la grande fortune que le mérite des Ouvrages de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Lully luy fait faire. Comme il est le plus habile qui ait jamais paru en son genre, il est bien juste que le Public le distingue par l’empressement qu’il a de voir ce qu’il fait. Apres la Représentation de ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Persée","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", le grand Portique par dessous lequel on estoit entré, &amp; deux Obélisques qui estoient aux deux costez, parurent tout en feu, &amp; un Soleil s’éleva peu à peu au dessus. Ce Soleil estoit composé de plus de mille Lumieres vives, c’est à dire sans estre couvertes. On tira en suite plus de soixante Fusées d’honneur les unes apres les autres, &amp; l’on fit couler jusqu’à minuit une Fontaine de Vin, qui consola plusieurs Personnes de n’avoir pû entrer à l’Opéra.","id":"/div/p/#[8]/#"}}]}}}