{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-12_262","@resp":"mercure","head":{"value":"[Rejouissances faites pour la naissance de Mr le Prince de Dombes dans cette Souveraineté]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1695 [tome 13], p. 262-265.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay déjà appris la naissance de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Dombes. Cette naissance ayant répandu une joye generale dans la Souveraineté, les Peuples ravis de se voir toujours sous la domination de Monsieur de Duc du Maine leur Souverain, qui y est extrémement aimé, se sont empressez de la faire paroistre par des réjoüissances publiques. Tous les Corps furent convoquez au Dimanche 11. de ce mois. Le Parlement suivi du Corps de la Noblesse, composée de plus de cent Gentilhommes, &amp; de tous les autres Corps, assista au ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", qui fut chanté solemnellement en l’Eglise Cathedrale, avec une Musique &amp; une Simphonie tres-agreable. De là il alla allumer un grand feu d’artifice, du fameux Villette. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Seve, premier President de ce Parlement, qui avoit à sa gauche M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Damas, Marquis d’Antigny, Gouverneur de la Souveraineté, y mit le feu. Le Parlement donna un grand Soupé aux Dames &amp; à toute la Noblesse, &amp; ensuite un Bal magnifique à Madame la Gouvernante, qui est de l’illustre Maison de la Baume-Montrevel. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le premier President en fit les honneurs avec un air de qualité &amp; de politesse qui contenta toute l’assemblée.","id":"/div/p[1]/#[10]/#"}}]}]}}