{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-02_115","@resp":"wordpro","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1685 [tome 2], p. 115-121","id":"/div/bibl/#"}},"p":{"value":"On dit qu’un bienfait n’est jamais perdu, &amp; cela se justifie par beaucoup d’exemples. En voicy un aussi récent qu’il est remarquable. Un Gentilhomme qui demeure à la Campagne, retournant chez luy un soir, rencontra deux Cavaliers reformez, qui le priérent fort civilement de les secourir dans le besoin d’argent où ils se trouvoient pour achever leur Voyage. Le Gentilhomme les voyant assez bien faits, &amp; jugeant de leur naissance par la maniere honneste dont ils luy parlérent, ne se contenta pas de leur donner. Il leur dit qu’il estoit tard, &amp; qu’ils feroient bien de venir chez luy, où ils passeroient la nuit plus commodement que dans un Village. Le Party fut accepté, les Cavaliers le suivirent, &amp; payérent le Soupé qu’il leur donna, par la complaisance d’écouter le long récit de quelques Campagnes qu’il avoit faites pendant ses jeunes années. Apres un entretien de trois heures, il les conduisit dans une Chambre qui n’estoit séparée d’une autre que par une Cloison d’ais. Ils se couchérent, mais heureusement pour le Gentilhomme, ils ne pûrent s’endormir. Un profond silence régnoit dans tout le Logis, quand la voix de deux Personnes qui parloient à demy bas dans l’autre Chambre, commença à les fraper. Chacun d’eux presta l’oreille ; &amp; quoy qu’ils perdissent plusieurs mots, ils ne laisserent pas d’en entendre assez pour comprendre qu’il y avoit dispute entre deux Valets, sur le complot d’aller égorger leur Maistre. Il avoit vendu depuis peu de jours pour huit cens écus de Bled, &amp; il s’agissoit entr’eux d’avoir cet argent. L’un trembloit d’estre surpris en executant le crime dont ils estoient demeurez d’accord, &amp; l’autre tâchoit de l’encourager. Enfin, ayant entendu que ces Misérables sortoient de leur Chambre, ils se leverent le plus doucement qu’ils pûrent, &amp; se jetterent sur eux lors qu’ils entroient dans celle du Gentilhomme. Il s’éveilla à ce bruit, &amp; demanda ce qu’on luy vouloit. Toute la Maison fut en rumeur. On fit apporter de la lumiere, &amp; les deux Valets troublez, quoy qu’ils n’avoüassent rien, firent assez voir par leur desordre &amp; par leur pâleur, qu’ils étoient coupables. On leur trouva des rasoirs, &amp; des coût aux fort tranchans, &amp; on les mit en lieu seur jusqu’au lendemain, qu’on les mena en prison. Vous pouvez croire que le Gentilhomme n’auroit pas si tost congedié les Cavaliers qui luy ont sauvé la vie, quand leur presence n’eût pas esté nécessaire pour l’instruction de ce Procez criminel. Je m’informeray de l’évenement pour vous le faire sçavoir.","id":"/div/p"}}}