{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09_054","@resp":"mercure","@copyOf":"JLB-MG-1683-09_055","head":{"value":"[Relation de la fête célébrée à Asnières pour l'anniversaire de la naissance du Duc de Bourgogne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 54-57, 79-80.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1682-09b_347","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" qui informe de la fondation d'une grand'messe, d'un ","id":"/div/bibl/note/#2"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/bibl/note/hi/#"}},"#3":{"value":" et d'un Salut tous les 6 août pour célébrer la naissance du duc de Bourgogne.","id":"/div/bibl/note/#3"}}},"p":{"#1":{"value":"Je ne vous répete point ce que je vous ay déja dit en d’autres occasions, de la fondation de ces Prix. Il vaut mieux que je vous entretienne de ce qui se fit au commencement du dernier mois, dans une Solemnité, fondée par Mademoiselle Martineau à Asnieres sur Oise, pour y estre celebrée tous les ans le 6. Aoust, jour de la Naissance de Monseigneur le Duc de Bourgogne. La mort de la Reyne a esté cause qu'on en a retranché cette année toutes les marques de joye qui devoient l'accompagner ; mais si la Musique, les Concerts de Voix &amp; d'Instrumens, les Feux d'artifice, &amp; d'autres choses semblables y ont manqué, le zele de la Fondatrice y a paru d'autant plus exact, qu'elle a voulu qu'on ait commencé la Feste par des Prieres publiques pour le repos de l'Ame de cette Princesse. C'est ce que va vous apprendre la Relation qui suit. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Comiers d'Ambrun, Professeur des Mathématiques à Paris, dont le mérite vous est si connu par ses Ouvrages.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"RELATION","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA FESTE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"CELEBREE A ASNIERES","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"le 6. Aoust 1683.","id":"/div/quote/label/#[6]/#"}}]},"p":{"#":[{"#":{"value":"[...] ","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La Messe estant achevé, on chanta le","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"; &amp; apres que la Benédiction eut esté donnée, on fit les Prieres solemnelles pour le Roy, &amp; pour toute la Maison Royale. Au sortir de l'Eglise, on se rendit chez Mademoiselle Martineau. Il y avoit dans toutes les Chambres plusieurs Tables si bien servies, que toute la Compagnie, quoy que tres-nombreuse, y trouva par tout un Dîné splendide.","id":"/div/quote/p/#[3]/hi/#"}}}]}}}}