{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-01_000","@resp":"mercure","head":{"value":"[Annonce des Extraordinaires]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1678 [tome 1], non paginé.","id":"/div/bibl/#"}},"p":{"#1":{"value":"JE prie ceux qui ont des Parens ou des Amis à l’Armée, de supléer à la modestie qui les empesche de me faire part par eux-mesmes de tout ce qu’ils font de remarquable. Quoy que j’aye parlé de beaucoup de Braves depuis un an, &amp; que j’aye fait connoistre quantité d’éclatantes Actions qui seroient demeurées ensevelies sans le Mercure, je m’apperçois tous les jours que j’en ay beaucoup oublié. J’ay déja dit, &amp; je ne puis m’empescher de le repeter, que ne pouvant tout sçavoir par moy-mesme, j’ay besoin du secours de ceux qui sont informez des choses, &amp; qu’ils sont plus à blâmer que moy, quand leur negligence à m’envoyer un Billet sur ce qu’ils ont appris de considérable, est cause que le Mercure ne publie point les Actions dans lesquelles l’amitié ou l’alliance leur fait prendre quelque interest. Il est fait pour en donner la gloire à ceux qui l’on meritée, aussi-bien que pour le divertissement du beau Sexe ; &amp; comme il est lû presque dans toutes les Cours du Monde, où les merveilles qui se passent en France le font souhaiter, il est bon que tout ce que nos Braves font de glorieux y soit connu. Il est si vray que c’est un Livre qui va par tout, que je suis pressé par quantité de Personnes du beau monde de donner au Public un Recüeil des Lettres que le Mercure m’attire des Provinces &amp; de plusieurs Païs étrangers. Je ne prétens point parler de celles qui loüent l’Autheur, elles seront toutes suprimées, &amp; l’on m’obligera de ne donner des loüanges à l’avenir qu’aux Ouvrages du Mercure où je n’auray autre part que cele de les avoir ramassez. Ce sont ces sortes de Lettres, &amp; celles qui me sont envoyées sur les Explications des Enigmes, &amp; sur diférens endroits du Mercure, qui formeront le Recüeil que je prétens donner au Public. J’y joindray les Avis que je reçois pour son Embellissement, &amp; pour l’utilité de ceux qui prennent plaisir à le lire. J’ay déja reçeu un Billet d’une belle Compagnie du Palais Royal qui souhaite qu’en parlant des Familles Illustres, j’y mette leurs Armes. C’est ce qui pourra arriver, pourveu que leurs Amis prennent soin de m’en envoyer les Planches. Mais pour revenir aux Lettres qui font voir que chaque Ville a ses beaux Esprits, sur tout parmy le beau Sexe, j’en donneray tous les trois Mois un Volume qui sera intitulé ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Extraordinaire Galant du Nouveau Mercure","id":"/div/p/hi/#"}},"#2":{"value":". Par là j’auray l’avantage de faire connoistre la France à la France, &amp; tous les Beaux Esprits comme je fais tous les Braves. Une seule Lettre mise à la teste de chaque Volume servira de Réponse &amp; de Remerciëmens à tous ceux qui ont déja pris la peine de m’écrire sous le nom du Secretaire des Dames, sur tout à celuy de Saumur, à qui je rends mille graces pour toute sa belle Compagnie, au nom de laquelle il m’a si souvent expliqué la satisfaction qu’elle recevoit du Mercure. Je ne parle point dans ce Volume de Janvier de tous ceux qui ont deviné le mot de l’Enigme du précedent. Comme ils ne se sont point nommez, mais seulement les Villes d’où ils m’ont écrit, ce que j’en dirois pourroit paroistre inventé, &amp; d’ailleurs je n’ay rien qui leur pust faire connoistre à eux-mesmes que ce seroit d’eux que je parlerois. Ceux qui ont acheté le dixiéme Volume contrefait, &amp; qui n’y ont point trouvé l’Avis que j’ay fait mettre au commencement, sont priez pour plusieurs raisons importantes de le lire dans quelqu’un des veritables.","id":"/div/p/#2"}}}}