{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-04_159","@resp":"mercure","head":{"value":"[Prieres faites pour le Roy par diver Corps]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1691 [tome 4], p. 159-162.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 29. du mois passé, les Commissaires-Contrôleurs-Mouleur de bois, &amp; autres Officiers sur le bois, voulant témoigner le zele qu'ils ont pour le Roy, firent chanter une Messe solemnelle, pour la conservation de sa personne sacrée &amp; pour la prospérité de ses armes, dans l'Eglise du Saint Esprit, à l'imitation de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" les Prevost des Marchands &amp; Echevins de Paris, qui s'estoient acquittez de devoir dans la mesme Eglise ; &amp; le Mardy 3. de ce mois, les Marchands Maistres Ouvriers en draps d'or, d'argent &amp; de foye d'établissement Royal, firent faire la mesme solemnité dans l'Eglise des Peres Benedictins de la Congregation de S. Maur, dits Blan-Manteaux, où ils ont depuis longtemps étably leur Confrairie. La Messe fut précédée de l'hymne ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; suivie du Pseaume ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", qui furent chantez alternativement par les Religieux &amp; par l'Orgue. Tous leurs Officiers en charge y assisterent en corps, &amp; donnerent tous dans cette occasion des marques de leur piété. Le luminaire &amp; les Ornemens estoient les blus beaux que ces religieux ayent coutume d'employer dans les Festes les plus solemnelles ; &amp; non seulement ils joignirent leurs Sacrifices aux prieres de cette Compagnie, dont ils voulurent seconder le zele, mais ils ont celebré plusieurs Messes en leur particulier, pour demander à Dieu ses graces &amp; sa protection pour le Roy, tant qu'a duré le Siege de Mons.","id":"/div/p[1]/#[6]/#"}}]}]}}