{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-12_288","head":{"value":"[Livres nouveaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1705 [tome 12], p. 288-297.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le S","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Giffard, Libraire &amp; Graveur du Roy, rüe S. Jacques, à l’Image de sainte Therese, vend depuis quelques jours, un Livre nouveau qui a pour titre : ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Histoire de la derniere Conjuration de Naples","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" en 1701. Cet ouvrage est traduit du Latin, imprimé à Anvers en 1704. Cette traduction a toute la pureté &amp; toute la delicatesse de nostre Langue ; &amp; elle a eu l’approbation de plusieurs personnes, dont le bon goust est generalement reconnu. L’Approbateur même de l’ouvrage, qui au sentiment de tout le monde connoist parfaitement la Langue, a declaré plusieurs fois qu’il avoit peu examiné de livres mieux écrits que celuy-là. Le texte latin a esté composé par un des plus grands Seigneurs du Royaume de Naples, qui a eu beaucoup de part à la deffaite des conjurez de ce Royaume. Sa maniere d’écrire est fort belle &amp; fleurie ; l’enchaînement &amp; la liaison des évenemens s’y trouvent d’une maniere tres-naturelle. La situation sur tout où estoit l’Europe à la mort du feu Roy d’Espagne, est détaillée d’une maniere tres-exacte &amp; tres-interessante. Ce morceau d’Histoire fournira un jour de grands éclaircissemens pour l’Histoire generale d’Espagne. L’Auteur s’est attaché à exprimer le plus sensiblement qu’il a pû, le dépit où estoient la pluspart des Princes de l’Europe, qui estoient liez d’interest avec la Maison d’Austriche, de voir entrer une des plus grandes successions du monde dans la Maison de France. Si l’Auteur Latin a bien exprimé la disposition de ces Princes, le Traducteur n’a pas moins bien réüssi à rendre en nôtre langue tous les faits differens qui sont contenus dans le texte original. Le tour qu’il a donné aux pensées de l’Auteur qu’il a traduit, a quelque chose de si neuf, que l’on peut dire qu’il luy appartient.","id":"/div/p[0]/#[4]/#"}}]},"Mr Bulifon, Auteur de la Relation de ce qui s’est passé à Naples à la découverte de la Statuë Equestre, érigée à la gloire de Philippe V. &amp; qui a passé de France à Naples dés l’année 1670. où il a toûjours demeuré depuis ce temps-là, a composé plusieurs Ouvrages, qui regardent tous le Royaume de Naples. En voici la liste.","Le premier Tome de l’histoire de Naples, concernant tout ce qui s’est passé dans ce Royaume-là, depuis la naissance de Nôtre-Seigneur jusqu’en l’année 1284.",{"#":[{"#":{"value":"Il a fait aussi plusieurs Ouvrages détachez, qui ont pour titre, ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Vies des Rois de Naples ; les Curiositez de Naples &amp; de Pouzol ; l’histoire du Mont-Vesuve ; les descriptions de l’acclamation faite à Naples pour le possesse du nouveau Roy Philippe V. La solennelle entrée faite par sa Majesté Catholique à Naples ; &amp; celle du Legat","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" à Latere, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Pape Clement XI. lui envoya.","id":"/div/p[3]/#[3]/hi/#"}}}]},"Le même Auteur a fait aussi une histoire exacte des évenemens de la conjuration de Naples du 23. Septembre 1701. dont il a presenté une copie à sa Majesté Catholique pendant le séjour qu’elle a fait à Naples.","Il travaille presentement aux Vies des hommes illustres du même Royaume.",{"#1":{"value":"Dom Diego de Aguirre, premier Professeur du Droit Civil dans le College de la Sapience, a fait imprimer une petite dissertation Italienne, intitulée, ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Brevissima Epitome della Giurisdittione é podesta degli Eminentissimi é Reverendissimi Cardinali &amp;c.","id":"/div/p[6]/hi/#"}},"#2":{"value":" dans laquelle, aprés avoir parlé de ce qui regarde les prérogatives &amp; la Jurisdiction du Cardinal Camerlingue ; il traite aussi de la dignité du grand Chancelier du College de la Sapience.","id":"/div/p[6]/#2"}},{"#1":{"value":"On a aussi imprimé à Rome, chez François Gonzague, un ","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"in","id":"/div/p[7]/hi/#"}},"#2":{"value":" 4°. latin de prés de 400. pages. C’est une dissertation historique sur les Basiliques des Saints Martyrs Marcellin, Prêtre, &amp; Pierre, Exorciste, composée par un Prêtre de l’Oratoire.","id":"/div/p[7]/#2"}},{"#":[{"#":{"value":"Le Livre qui a pour titre ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sacro Arsenali","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vera practica del sancto Officio","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" ; c’est-à-dire, ","id":"/div/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Arsenal sacré","id":"/div/p[8]/#[5]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"la pratique du Saint Office","id":"/div/p[8]/#[7]/hi/#"}}},{"#":{"value":", est de l’Imprimerie de la Chambre Apostolique. Le fonds de l’Ouvrage a été composé par le Pere Thomas Merghini, Dominicain ; mais les Notes sont de Mr Jean Pascaloni.","id":"/div/p[8]/#[8]/#"}}]},{"#1":{"value":"La Chambre Apostolique a fait faire aussi une nouvelle édition de l’","id":"/div/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Indice","id":"/div/p[9]/hi/#"}},"#2":{"value":", dans laquelle on a ajoûté tous les Livres défendus jusqu’au mois de Juin 1704.","id":"/div/p[9]/#2"}},{"#1":{"value":"Le Livre ","id":"/div/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"de furibus Librariis","id":"/div/p[10]/hi/#"}},"#2":{"value":", fait un fort grand bruit en Hollande ; Mr Crenius qui en est l’Auteur, s’est attiré une infinité d’ennemis.","id":"/div/p[10]/#2"}}]}}