{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-04_159","@resp":"mercure","head":{"value":"[Ceremonie faite en Pologne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1696 [tome 4], p. 159-183.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay déjà mandé que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis d'Arquien, Pere de la Reine de Pologne, avoit esté declaré Cardinal dans la promotion que le Pape fit le 12. Decembre dernier. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Abbé Accoramboni, Camerier d'honneur du Pape, ayant esté nommé par Sa Sainteté pour apporter le Bonnet à Son Eminence, partit de Rome le 22. du même mois, &amp; ne put, à cause du mauvais temps, &amp; de quelque sejour qu'il fut obligé de faire à Vienne, se rendre à Varsovie que le 12. Février sur le midy. [...]","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Dimanche [26] à midy les Officiers de Son Eminence allérent prendre M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Camerier, qu'ils trouvèrent en soutane &amp; simarre de moire violete, &amp; le conduisirent à l'Appartement de Son Eminence, qui ce jour-là estoit habillée de rouge en soutane, rochet, &amp; camail, avec un bonnet quarré noir, ayant au col le cordon bleu, où pendoit la Croix de l'Ordre du Saint Esprit. Alors M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal precedé de ses Officiers, &amp; M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Camerier, alla chez le Roy, où la Reine, &amp; leurs Altesses Royales s'estoient renduës. Aprés les reverences faites &amp; reçuës de part &amp; d'autre, le Roy sortit de son appartement &amp; precedé du Grand Marêchal de la Couronne, &amp; du Marêchal de la Cour de Lithuanie, &amp; d'une infinité de Seigneurs &amp; de Prelats, il s'achemina par la Salle de ses Gardes du Corps &amp; celle des Suisses, vers le grand escalier, au haut duquel il s'arresta pour attendre la Reine, qui parut un moment aprés, précedée de M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Palatin de Masovie, son Marêchal, &amp; conduite par les Serenissimes Princes Jacques &amp; Alexandre. Aprés la Reine marchoit la Serenissime Princesse Royale, conduite par le Serenissime Prince Constantin, &amp; M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l'Ambassadeur de France. Son Eminence precedée de ses Officiers, de M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" le Camerier &amp; accompagnée de M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" le Marquis d'Arquien, de M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" le Comte de Bethune, &amp; de plusieurs autres Seigneurs, suivoit cette Princesse, &amp; enfin la foule des Courtisans. Dans cet ordre, au son des trompettes, tambours, hautbois, timbales, &amp; de plusieurs autres instrumens guerriers, on descendit l'escalier, au pied duquel leurs Majestez montérent dans un superbe carosse, dans lequel la Princesse Royale &amp; Son Eminence monterent aussi, &amp; M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" le Camerier monta dans celuy du grand Maréchal de la Couronne, qui précedoit immediatement celuy du Roy. La marche se fit entre deux hayes de toute la Garde à pied de leurs Majestez ; &amp; au bruit du Canon. Leurs Majestez, Son Eminence, &amp; leurs Altesses Royales estant arrivées à l'Eglise, M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" le Nonce qui les y attendoit, leurs presenta de l'Eau benite. Leurs Majestez se placerent sous le Dais, &amp; la Princesse Royale avec Elles. M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" le Cardinal &amp; les Serenissimes Princes allerent à leur Priedieu, L.A.R. donnant toujours la main à Son Eminence, M","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":" le Camerier dans le sien, &amp; ainsi du reste de la Cour. Tout le monde estant placé selon son rang &amp; sans confusion, malgré la petitesse de l'Eglise, on commença la Messe, qui fut pontificalement celebrée par M","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[25]/hi/#"}}},{"#":{"value":" l'Evéque de Posnanie, &amp; chantée par la Musique de la Chapelle du Roy. Aprés l'Evangile, M","id":"/div/p[2]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[27]/hi/#"}}},{"#":{"value":" l'Evêque de Plock prit le Missel des mains du Diacre, &amp; ayant fait les reverences requises en pareil cas, il presenta l'Evangile à baiser à leurs Majestez, à la Princesse Royale, à S.E. &amp; aux Serenissimes Princes. Ce Prelat fit aussi dans les temps, les encensemens, &amp; donna la paix. Peu de temps aprés, M","id":"/div/p[2]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[29]/hi/#"}}},{"#":{"value":" l'Evêque de Primistie, grand Chancelier de la Couronne, monta en chaire, &amp; fit en Polonois un tres beau &amp; tres sçavant discours sur le sujet de la ceremonie. Le Sermon finy, on continua la Messe, laquelle estant achevée, M","id":"/div/p[2]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[31]/hi/#"}}},{"#":{"value":" le Camerier habillé de rouge avec la cappe fourrée d'hermine, se leva, sortit de sa place, &amp; alla vers une table qui estoit du costé de l'Epître, &amp; sur laquelle dans un bassin d'or on avoit mis le bonnet de Cardinal, couvert d'une toilette cramoisy &amp; or. Aprés une genuflexion à l'Autel, &amp; des reverences à leurs Majestez, à Son Eminence, &amp; à leurs Altesses Royales, il découvrit le bonnet pour le faire voir à tout le monde. Il donna ensuite le Bref du Pape à M","id":"/div/p[2]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[33]/hi/#"}}},{"#":{"value":" l'Abbé Faitout, Auditeur de Son Eminence, qui en ayant levé le sceau, le lut à haute &amp; intelligible voix. Cette lecture faite, M","id":"/div/p[2]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[35]/hi/#"}}},{"#":{"value":" le Camerier prit à deux mains le Bassin où estoit la Berrette, &amp; d'un pas grave s'avança vers le Trosne, au pied duquel il fit une profonde reverence au Roy, &amp; ayant monté l'estrade, il presenta le bonnet à Sa Majesté. Ce Monarque debout &amp; découvert l'ayant pris dans le bassin, le mit sur la teste de M","id":"/div/p[2]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[37]/hi/#"}}},{"#":{"value":" le Cardinal, qui accompagné des Serenissimes Princes, s'étoit approché du Trosne presqu'en mesme temps, &amp; Son Eminence l'ayant osté aussitost, le Roy &amp; la Reine l'embrassérent tres-affectueuesement. Alors M","id":"/div/p[2]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[39]/hi/#"}}},{"#":{"value":" l'Evesque de Livonie entonna le ","id":"/div/p[2]/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[41]/hi/#"}}},{"#":{"value":" pendant lequel il se fit plusieurs décharges de canon, &amp; Son Eminence estant retournée à son Priedieu, reçût de toute la Cour de nouveaux complimens sur sa dignité. Cette Ceremonie estant achevée, on passa de l'Eglise dans le Refectoire des mesmes Peres Capucins, où l'on trouva trois tables couvertes des mets plus exquis. Celle du fonds &amp; en face de la porte, estoit de neuf couverts. Le Roy s'y estant assis, la Reine &amp; la Princesse Royale se mirent à gauche de ce Monarque, &amp; à droite tout joignant le fauteüil, Son Eminence se plaça, &amp; aprés elle les Serenissimes Princes. Au bout de la table à gauche, estoient M","id":"/div/p[2]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[43]/hi/#"}}},{"#":{"value":" le Nonce &amp; M","id":"/div/p[2]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[45]/hi/#"}}},{"#":{"value":" l'Ambassadeur de France. La seconde table fut occupée par les Senateurs, &amp; M","id":"/div/p[2]/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[47]/hi/#"}}},{"#":{"value":" le Camerier y eut la place honorable. La troisiéme le fut par les Dames &amp; Filles d'honneur de la Reine &amp; de la Princesse Royale. La table du Roy fut servie par les Officiers de la Couronne, &amp; M","id":"/div/p[2]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[49]/hi/#"}}},{"#":{"value":" le Prince Lubomirski y fit sa charge de Postoli. M","id":"/div/p[2]/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[51]/hi/#"}}},{"#":{"value":" le Marquis d'Arquien à cause de quelque indisposition ayant esté obligé de se retirer, M","id":"/div/p[2]/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[53]/hi/#"}}},{"#":{"value":" de Bethune fit les honneurs de la seconde table, &amp; M","id":"/div/p[2]/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[55]/hi/#"}}},{"#":{"value":" le Palatin de Masovie, ceux de la troisiéme. Aprés ce somptueux banquet, leurs Majestez, Son Eminence, &amp; leurs Altesses Royales remontérent en carosse, &amp; dans le mesme ordre auquel on estoit venu, rentrérent au bruit du canon, &amp; au son de quantité d'instrumens, dans le Palais de Marieville, qui se trouva illuminé de mille flambeaux de cire blanche qu'on avoit mis aux fenestres en réjoüissance d'une si grande feste, &amp; pendant toute cette illumination les instrumens &amp; le canon ne cessérent point de se faire entendre. Voilà, Madame, ce que j'ay tiré, sans y changer aucun terme, d'une Lettre écrite à Varsovie le second du mois passé.","id":"/div/p[2]/#[56]/#"}}]}]}}