{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-08_384","head":{"value":"[Reception faite en Espagne à Madame la Princesse des Ursins]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1705 [tome 8], p. 384-393.","id":"/div/bibl/#"}},"p":["J’ay tiré l’Article qui suit de plusieurs Lettres de Madrid.","Madame la Princesse des Ursins arriva à Saint Jean de Luz le 9. de Juillet. Les Carosses de la Reine l’y attendoient depuis quelques jours. Un grand nombre de Gentilshommes &amp; d’Officiers Espagnols s’y étoient rendus ; un Colonel député du Guipuscoa vint l’y complimenter, luy presenter les hommages de toute la Province, &amp; l’assurer de la part que le Pays prenoit à son retour en Espagne. Il ajoûta que tout le monde y voyoit avec joye que cet heureux retour avoit esté accordé aux vœux &amp; aux prieres de toute la Nation. Il luy offrit tout ce qui dépendoit du Guipuscoa ; &amp; il finit en luy disant l’ordre qu’il avoit de l’accompagner jusqu’aux Frontieres de la Province pour luy faire rendre les respects &amp; les honneurs qui luy étoient dûs. Ce Colonel s’acquitta de sa commission avec toute l’attention possible. Cette Princesse trouva sous les armes, dans toutes les Villes, dans tous les Bourgs &amp; Villages où elle passa, la Bourgeoisie &amp; les Communes qui venoient au devant d’elle, &amp; qui montoient la garde aux maisons où elle logeoit. Elle partit de S. Jean de Luz le Mercredy 15. avec une suite de quatre-vingts personnes. Les ordres étoient donnez, &amp; ils ont esté tres-bien executez, de fournir à cette Princesse &amp; à toute sa maison, toutes les commoditez capables d’adoucir les fatigues &amp; la peine qu’on souffre en cette saison à traverser les rudes montagnes, &amp; les plaines brûlantes qui conduisent à Madrid. Il seroit difficile de vous bien exprimer les acclamations des Peuples, les festes qui ont esté données à cette Princesse, &amp; les honneurs qu’on luy a rendus par tout. Ce qui est de plus glorieux pour elle, c’est que tous ces témoignages de la joye publique ont esté égaux de la part du peuple, &amp; de la part de la Noblesse ; &amp; que le cœur a toujours paru s’accorder avec le devoir qu’on s’en faisoit par tout. Un nombre de personnes de distinction, &amp; même des Grands ont succedé les uns aux autres dans la route pour faire cortege à cette Princesse. Les danses, les jeux, les combats de Taureaux, les feux d’artifice, les décharges d’Artillerie ont celebré son retour, par tout où elle a passé. Je n’exagere rien, en disant que son chemin étoit semé de fleurs ; on luy en jettoit à pleines mains &amp; à pleines corbeilles. On alloit fort loin au devant d’elle. Elle a esté complimentée dans les Villes, par le Clergé &amp; par les Magistrats, &amp; à Vitoria, qui est à plus de soixante lieuës de Madrid, par un Ecuyer de la Reine Doüairiere, que Sa Majesté avoit envoyé exprés avec ordre de grossir le cortege de cette Princesse jusqu’à son arrivée à Madrid. Tous ces honneurs ont augmenté à mesure qu’elle s’est approchée de cette Ville Capitale ; mais rien n’égale ceux dont elle fut comblée le dernier jour. Le Roy &amp; la Reine avoient envoyé à Canillas, qui est un Village à deux lieuës de cette Ville, leurs Officiers de Bouche ; ils y avoient préparé un dîner magnifique, qui fut servi à plusieurs tables. Madame la Princesse des Ursins y trouva Mr l’Ambassadeur de France, Mr le Maréchal de Tessé, une infinité de grands Seigneurs, &amp; plusieurs Ministres Etrangers. Comme l’usage de cette Cour ne permet pas aux femmes de manger avec les hommes, cette Princesse dîna seule dans sa Chambre. Mr l’Ambassadeur &amp; Mr le Maréchal firent les honneurs de la premiere table. Sur la fin du repas il arriva un Courier qui apporta à cette Princesse une Lettre de la Reine, qui luy mandoit d’attendre ses ordres pour partir. On vit à cinq heures &amp; demie arriver leurs Majestez avec toute la Cour, honneur que les Rois d’Espagne n’ont jamais fait à personne. Madame des Ursins alla les recevoir à leur Carosse. Le Roy &amp; la Reine la baisérent, luy témoignerent publiquement leur joye, monterent dans sa Chambre, &amp; elles y resterent seules avec elle pendant trois quarts d’heure. Ensuite cette Princesse les accompagna à leur Carosse. Leurs Majestez vouloient qu’elle s’y mist, &amp; l’en presserent fortement à plusieurs reprises : mais comme il est absolument contraire à la coûtume, que qui que ce soit aille dans le Carosse de la Reine, quand le Roy y est, elle refusa cet honneur, &amp; suplia leurs Majestez de souffrir qu’elle leur désobéist une fois en toute sa vie. Elle monta dans le Carosse destiné à la Camerera Mayor, qui étoit vuide ; elle alla en cette qualité immediatement aprés celuy de leurs Majestez, &amp; dés ce moment elle reprit possession d’une Charge que la voix &amp; les acclamation des Peuples lui avoient déja restituée dans toute la route. Enfin elle arriva le 3. d’Aoust entre une double haye de Carosses, qui s’étoit formée depuis Canillas, de l’affluence de ceux qui étoient venu pour la voir, &amp; elle entra à Madrid avec le plus auguste, le plus beau, &amp; le plus nombreux cortege qu’on y ait jamais vû, suivie de tout le peuple qui souhaittoit mille années à la Camerera-Mayor."]}}