{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","resp":"mercure","type":"article","xml:id":"MG-1687-02_073"},"#":[{"head":{"value":"[Actions de graces renduës en plusieurs Villes du Royaume pour l'entier retablissement de la Santé du Roy]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1687 [tome 3], p. 73-114","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"La joye que l'entiere guérison du Roy a causée par tout, a paru trop grande, pour ne pas continuer à vous parler des Actions de graces qui en ont esté renduës à Dieu. Entre ce qui s'est fait de plus singulier &amp; de plus magnifique sur ce sujet, on peut dire qu'on s'est particulierement distingué au Havre. Le zele que M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan, Gouverneur de cette Place, avoit fait paroistre le 8. de Décembre, par un ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; par une procession generale dans la Ville, à laquelle il assista accompagné de plus de vingt-cinq mille personnes, y a servy d'un si bon exemple, que M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Montmor, Intendant General de la Marine de la Province de Normandie, a voulu le suivre. Il choisit le Jeudy 30. du mois passé, pour faire chanter une Messe avec beaucoup de solemnité dans la Chapelle de l'Arsenal, qui estoit extrêmement parée &amp; tres-bien illuminée. Le Portrait du Roy élevé sur des Trophées, estoit au dessus de la porte de l'Arsenal, &amp; aux costez on voyoit ceux de Monseigneur le Dauphin &amp; de Madame la Pauphine, avec ces mots, ","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"la gloire triomphante, &amp; éternelle Postérité de LOUIS LE GRAND.","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" Toute cette porte, &amp; les courts de l'Arsenal, estoient tenduës de Pavois, &amp; ornées de Chifres du Roy &amp; de Devises, sur les principales Victoires, &amp; sur les plus grands Actions de Sa Majesté. Au dessus du Portrait de ce Monarque brilloit un Soleil sortent d'une nuë obscure avec ces mots, ","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Amplius virescit.","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" Tout le Corps de la Marine assista à cette Ceremonie, avec M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Lieutenant de Roy &amp; Madame sa Femme, qui estoient accompagnez de tous les Officiers de la Citadelle &amp; de la Ville, &amp; d'un grand nombre de Dames. La Messe commença sur les onze heures par un ","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" en Musique, &amp; fut suivie d'un ","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":", aprés lequel on n'entendit que cris de ","id":"/div/#[2]/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[1]/#[17]/hi/#"}}},{"#":{"value":", meslez d'une salve de Boëtes, &amp; de Mousqueterie, qui se fit au son des Trompettes, des Tambours, &amp; des Timbales, &amp; d'un tres-grand nombre de Violons &amp; de Hautbois. Il n'y avoit rien de plus surprenant que de voir l'extraordinaire foule de peuple, qui s'estoit assemblé autour de cette Chapelle pour s'unir aux Prieres qu'on y faisoit. Tout l'Arsenal &amp; les ruës estoient remplies d'hommes &amp; de femmes, &amp; même de quantité de nouveaux Convertis, dont le zele qui paroissoit en eux pour le Roy, ne touchoit pas moins le coeur que la devotion qu'ils faisoient paroistre. Au sortir de cette Ceremonie, on alla disner chez M","id":"/div/#[2]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Lieutenant de Roy, qui donna un magnifique Repas, où la joye &amp; l'abondance regnerent également. On n'en sortit que sur les quatre heures du soir, pour se rendre à l'Arsenal, où M","id":"/div/#[2]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[21]/hi/#"}}},{"#":{"value":" de Montmor fit chanter un ","id":"/div/#[2]/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[23]/hi/#"}}},{"#":{"value":" en Musique sur le Vaisseau qui sert d'Amiral dans ce Port. M","id":"/div/#[2]/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[25]/hi/#"}}},{"#":{"value":" l'Abbé de Clieu, Curé du Havre, y officia avec son Clergé, &amp; non seulement tous les Corps y assisterent avec un tres-grand concours de peuple, mais les Capucins &amp; les Penitens y vinrent aussi en Procession. Il y avoit un Autel à jour, superbement élevé sur la Dunette de ce Vaisseau, au haut duquel estoit posé un grand Crucifix qui sortoit d'un coeur enflâmé, avec cette inscription, ","id":"/div/#[2]/p[1]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Letatur &amp; offertur","id":"/div/#[2]/p[1]/#[27]/hi/#"}}},{"#":{"value":". Aux costez estoient deux Cassoletes qui jettoient des parfums, &amp; l'on voyoit quantité d'Argenteries, &amp; plusieurs piramides de Cierges qui faisoient une tres-belle Illumination. Tous les Vaisseaux estoient pavoisez avec leur Flâmes &amp; leurs Pavillons. Lors que le ","id":"/div/#[2]/p[1]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[29]/hi/#"}}},{"#":{"value":" fut finy, on tira le Canon, &amp; alors le bruit des Trompettes, des Tambours, des Hautbois &amp; des Violons se joignit aux cris de ","id":"/div/#[2]/p[1]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[1]/#[31]/hi/#"}}},{"#":{"value":", que poussoit le peuple répandu en foule sur les Vaisseaux &amp; autour des Quais du Bassin. Les portes, les grilles, &amp; les façades estoient aussi remplies de Devises &amp; d'Emblêmes à la loüange du Roy, avec des Trophées, dont les ornemens estoient pleins de Feux d'artifice, ausquels un Amour tenant plusieurs Couleuvres enflâmées, avec ces mots, ","id":"/div/#[2]/p[1]/#[32]/#"}},{"hi":{"@rend":"i","#":{"value":"Prudentiâ &amp; ardore excitat omnes","id":"/div/#[2]/p[1]/#[33]/hi/#"}}},{"#":{"value":" mit le feu sur les six heures du soir. Les Armes de Sa Majesté estoient au milieu de cette grande façade, toutes brillantes &amp; environnées d'une tres-belle Illumination. Il y avoit deux Devises aux costez. L'une estoit une Perle qui sortoit d'une coquille, que les rayons du Soleil faisoient ouvrir avec ces mots, ","id":"/div/#[2]/p[1]/#[34]/#"}},{"hi":{"@rend":"i","#":{"value":"Exit pulchrior","id":"/div/#[2]/p[1]/#[35]/hi/#"}}},{"#":{"value":". L'autre representoit un Phoenix qui estoit au haut d'un bucher, &amp; qui se piquoit le coeur avec ce mot, ","id":"/div/#[2]/p[1]/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Renovabitur","id":"/div/#[2]/p[1]/#[37]/hi/#"}}},{"#":{"value":". Les Armes de M","id":"/div/#[2]/p[1]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[39]/hi/#"}}},{"#":{"value":" le Marquis de Seignelay estoient aux costez avec des Trophées de Marine. Il y avoit sur le Canal vis à vis la porte de M","id":"/div/#[2]/p[1]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[41]/hi/#"}}},{"#":{"value":" de Montmor, un Feu d'Artifice, d'un invention toute nouvelle. On voyoit un Trône élevé sur le Mont de la Gloire, que les Vertus &amp; les Graces soûtenoient. Un Buste doré du Roy estoit sur ce Trône, avec la Fidelité au bas. Elle venoit offrir à cet Auguste Monarque tous les coeurs de ses Sujets, qui estoient tenus par les Amours. Quatre Figures representant les quatres parties du Monde, estoient prosternées devant le Roy, ne luy rendoient leurs hommages, ainsi que le Dieu Neptune. Le Buste estoit couronné par la Victoire habillée en Ange, qui estoit en ??ir, soûtenant au dessus de sa teste une Couronne fermée, fort brillante avec ces mots, ","id":"/div/#[2]/p[1]/#[42]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive à jamais cet invincible Heros","id":"/div/#[2]/p[1]/#[43]/hi/#"}}},{"#":{"value":". Une sentinelle &amp; quatre Suisses de l'Arsenal firent garde autour du Trône pendant tout le temps où la Figure parut. Toute la décoration de ce feu estoit semée de coeurs enflamez &amp; de lambeaux d'amour disposez en sautoir, &amp; tres-richement peints. Le Feu fut allumé sur les huit heures du soir, vis à vis la porte de M","id":"/div/#[2]/p[1]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[45]/hi/#"}}},{"#":{"value":" de Montmor, par un Amour qui estoit aussi en l'air &amp; qui tenoient dans sa main un coeur enflâmé/ Ce fut cet Amour qui embrasa tous les coeurs qui estoient autour du Trône avec ces mots, ","id":"/div/#[2]/p[1]/#[46]/#"}},{"hi":{"@rend":"i","#":{"value":"Zelo &amp; arbore excitat omues.","id":"/div/#[2]/p[1]/#[47]/hi/#"}}},{"#":{"value":" Si-tost que l'on eut tiré ce Feu, on vit allumer plusieurs Girandoles de Cristal soûtenues par des Amours, qui éclairerent pendant toute la nuit le Buste du Roy, dont la Couronne fut pareillement illuminée, ce qui faisoit le plus bel effet du monde, &amp; retint le peuple, qui ne cessa point jusques au jour de donner des marques de joye. Sur les neuf heures toute la Compagnie se rendit chez M","id":"/div/#[2]/p[1]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[49]/hi/#"}}},{"#":{"value":" l'Intendant, qui avoit fait préparer un tres-superbe Repas, &amp; d'une grande delicatesse. Il s'y trouva plus de cent Personnes, Dames, Officiers &amp; autres Gens distinguez. La Maison estoit fort parée &amp; rien n'avoit esté oublié pour y faire voir une Illumination des plus agréables. Au-dessus de la porte estoit un Dais, &amp; sous ce Dais on voyoit un grand Portrait du Toy à cheval, orné de Trophées &amp; de plusieurs Devises avec ces Inscriptions, ","id":"/div/#[2]/p[1]/#[50]/#"}},{"hi":{"@rend":"i","#":{"value":"A la gloire immortelle de LOUIS LE GRAND, le Heros du Heros, Roy tres-Chrestien, toujours Auguste, toûjours Victorieux, toûjours Triomphant, le Pere des Peuples, l'admiration des Nations, &amp; les délices de toute la Terre.","id":"/div/#[2]/p[1]/#[51]/hi/#"}}},{"#":{"value":" Il y avoit une renommée au dessus avec une Trompette, &amp; ces mots, ","id":"/div/#[2]/p[1]/#[52]/#"}},{"hi":{"@rend":"i","#":{"value":"Terrae, marisque Dominatori.","id":"/div/#[2]/p[1]/#[53]/hi/#"}}},{"#":{"value":" Les Portraits de M","id":"/div/#[2]/p[1]/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[55]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan &amp; de M","id":"/div/#[2]/p[1]/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[57]/hi/#"}}},{"#":{"value":" le Marquis de Seignela y étoient au dessous, environnez de Soleils. Des Dauphins formoient deux Fontaines de vin, qui coulerent tout le tour. On distribua au Peuple, et à tous les Pauvres quantité de pain &amp; de viande.Tout le monde y vint boire, jusques aux gens les plus considerables de la Ville, afin de crier ","id":"/div/#[2]/p[1]/#[58]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[1]/#[59]/hi/#"}}},{"#":{"value":". On eut soin de leur faire trouver des fruits &amp; des viandes sur des tables vis à vis la porte de M","id":"/div/#[2]/p[1]/#[60]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[61]/hi/#"}}},{"#":{"value":" l'Intendant, où cette Feste fut celebrée en beuvant la Santé du Roy, &amp; de toute la Maison Royale. La façade de la Maison de cet Intendant, chez lequel il y eut Bal aprés le soupé, estoit tenduë de tres-belles Tapisseries &amp; de riches Tapis, avec une Illumination qui dura jusques au jour, accompagnée d'un grand bruit de Timbales, de Tambours &amp; de Trompetes, qui estoient au bas du Trône de Sa Majesté, autour duquel le peuple dansa toute la nuit. Tous les Vaisseaux Marchands &amp; Etrangers qui estoient dans le Port, estoient tous parez avec de grandes Illuminations. Les Muses du Havre n'ont pas esté muettes dans une si belle occasion de parler. Elles ont rendu compte de toute cette Feste à M","id":"/div/#[2]/p[1]/#[62]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[63]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan par des Stances irregulieres, que M","id":"/div/#[2]/p[1]/#[64]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[65]/hi/#"}}},{"#":{"value":" du Mesnil, Capitaine Quarrenier, qui en est l'Autheur, a renduës publiques. Le tour des Vers donne beaucoup d'agrément à cette description, &amp; on peut dire qu'ils sont dignes du sujet.","id":"/div/#[2]/p[1]/#[66]/#"}}]},{"#":[{"#":{"value":"Cette éclatante Solemnité a tellement excité le zele des Habitans de ce Pays-là, &amp; elle a eu tant de force, particulierement sur les nouveaux Convertis, qu'ils ont fait chanter une grand'Messe &amp; un ","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":", dans l'Eglise de Nostre-Dame du Havre, pour rendre graces à Dieu de la parfaite Santé du Roy. Plusieurs d'entre-eux y communierent ; Ils avoient fait parer leur Eglise, &amp; mis quantité de Cierges avec un Portrait du Roy, &amp; ceux de M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, &amp; de M","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Seignelay. Ils n'oublierent pas de mettre aussi celuy de M","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Coadjuteur de Roüen afin de marquer la reconnoissance qu'ils ont des soins que cet infatigable Prelat a pris &amp; prend encore pour eux.","id":"/div/#[2]/p[2]/#[8]/#"}}]},{"#":[{"#":{"value":"Le Mercredy 5. de ce mois, on chanta un second ","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" tres-solemnellement dans la Chapelle de la Citadelle du Havre par les ordres de M","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, &amp; par les soins de M","id":"/div/#[2]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[5]/hi/#"}}},{"#":{"value":" de Vivier, Lieutenant du Roy, qui traita ensuite M","id":"/div/#[2]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[7]/hi/#"}}},{"#":{"value":" l'Intendant, &amp; tous les Officiers de la Garnison &amp; de la Marine avec beaucoup de magnificence. Je ne vous feray point la description de cette nouvelle Feste. Il vous sera aisé de juger qu'elle fut faite avec tous les témoignages de joye que l'on peut donner dans une semblable occasion, aprés que vous aurez leu ce que les Echevins du Havre en ont écrit à M","id":"/div/#[2]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[9]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan. Ils marquerent d'abord que suivant les ordres qu'ils avoient terminé les Réjoüissances publiques pour le précieux rétablissement de la santé du Roy, par une Feste à laquelle il sembloit que rien n'eust manqué que sa presence, &amp; qu'ils tâcheraient de luy en faire la description s'ils n'estoient persuadez que de plus sçavantes plumes que les leurs se chargeroient de ce soin.","id":"/div/#[2]/p[3]/#[10]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Quelle grande matiere pour l'étenduë de leur beau genie,","id":"/div/#[2]/p[4]/#[0]/hi/#"}}},{"#":{"value":" disent-ils ensuite, ","id":"/div/#[2]/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"que de voir un nombre presque infiny de veritables Sujets de Sa Majesté, s'annoncer à eux-mesmes cette superbe Feste, s'y preparer avec des marques d'une allegresse incroyable, &amp; comme inspirez pour leur Auguste Prince du zele de Vostre Grandeur, ne trouver rien d'impossible chacun dans son estat pour se signaler &amp; pour se distinguer d'une façon merveilleuse ! Point de Maisons, Monseigneur, sans estre décorées de Tapisseries, d'illuminations, &amp; de feux ; point de Tables sans estre garnies de viandes ; point de Buffets sans flacons, sans bouteilles &amp; sans vin ; point de particuliers sans Couronnes ; point de Chansons que pour le Roy ; point d'applaudissemens que pour le Roy ; point de Festins, de Dances, de Jeux que pour le Roy ; la Santé du Roy par tout, &amp; par tout Vive le Roy. Ce n'est là, MONSEIGNEUR, qu'une foible peinture que nous ne pouvons nous empescher de faire à Vostre Grandeur, de témoignages Publics que tous les Sujets de Sa Majesté soûmis à la prudence de vostre Gouvernement, ont tâché de faire paroistre en cette fameuse journée. Les Trompettes, les Tambours, les Hautbois, les Violons, la Simphonie &amp; la Musique nous accompagnerent par tout, &amp; jamais les soins de M","id":"/div/#[2]/p[4]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" le Lieutenant de Roy ne réüssirent avec plus d'éclat &amp; plus de pompe. M","id":"/div/#[2]/p[4]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" l'Intendant accompagné de M","id":"/div/#[2]/p[4]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[4]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" les Officiers de la Marine, honora par tout cette illustre Feste de sa presence, &amp; ne voulut faire, pour ainsi dire, qu'un Corps avec tous les autres Corps, afin que cette agreable &amp; surprenante confusion produisit le plus bel effet &amp; la plus belle chose du monde. Enfin, MONSEIGNEUR, le bon exemple de M. notre Pasteur qui a encore chanté aujourd'huy une Messe solemnelle où tous les Corps se sont trouvez, en action de graces de la Santé de Sa Majesté pour plusieurs nouveaux Convertis, le coeur genereux de M. le Lieutenant de Roy, la profusion de son magnifique Repas, &amp; si nous ozons le dire, MONSEIGNEUR, notre ardeur &amp; notre attachement inviolable pour tout ce qui regarde notre bon Maistre &amp; notre grand Roy ; tout fut animé des sentimens de Vostre Grandeur, que nous ne cessasmes jamais d'avoir devant les yeux, estant avec tout le respect &amp; toute la soûmission possible, &amp;c.","id":"/div/#[2]/p[4]/#[2]/hi/#[6]/#"}}]}}]},{"#":[{"#":{"value":"La Compagnie des Maistre Chirurgiens Jurez de Paris ayant esté la premiere à marquer son zele pour le Roy par des Prieres solemnelles qu'elle fit faire aussi-tost que l'Operation eut été faite à son mal, pour en obtenir un heureux succés, s'est cruë obligée de rendre graces à Dieu de sa guérison. C'est ce qu'elle fit le Vendredy 24. du mois passé par un Salut solemnel &amp; un ","id":"/div/#[2]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[5]/#[1]/hi/#"}}},{"#":{"value":" qu'elle fit chanter dans l'Eglise de S. Cosme. La Musique estoit de la composition de M","id":"/div/#[2]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[3]/hi/#"}}},{"#":{"value":" Moreau. Il y eut un excellent Motet, dont vous ne serez pas fâchée de voir les paroles, puisqu'elles sont particulieres pour ce grand Monarque.","id":"/div/#[2]/p[5]/#[4]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Vox populi audita est ex alto. Regi salus reddita Gallicum orbem Iaetificat. Luget haeresis moerore confecta. Plaudunt veri cultus vindices gloriosi. Serva, Domine, in longum tempus Regem nostrum. Pro te regnat, per te regnet in aeternum.","id":"/div/#[2]/p[6]/hi/#"}}},"Ces paroles sont expliquées par ces Vers."]},{"quote":{"label":{"value":"PRIERE POUR LE ROY","id":"/div/#[3]/quote/label"},"lg":{"l":[{"@rend":"i","#":{"value":"La voix du Peuple est du Ciel entenduë,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nos soupirs &amp; nos voeux sont enfin exaucez,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La Santé de LOUIS à nos pleurs est renduë ;","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais, Seigneur, ce n'est pas assez.","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"II faut de ce grand Roy prolonger les années,","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Changer en sa faveur l'ordre des destinées,","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Retrancher de nos jours pour augmenter les siens,","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et la France à jamais sera pleine de biens.","id":"/div/#[3]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"De vostre sacré Nom il soutient la défense,","id":"/div/#[3]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Sous de si justes Loix Calvin est sans puissance ;","id":"/div/#[3]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Que nos désirs, Seigneur, soient encore écoutez.","id":"/div/#[3]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Conservez ce Heros, vostre plus vive Image,","id":"/div/#[3]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Et nous laissez long-temps un gage","id":"/div/#[3]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"Qui nous répond luy seul de toutes vos bontez.","id":"/div/#[3]/quote/lg/l[13]/#"}}]}}},{"p":[{"#1":{"value":"La mesme Compagnie des Chirurgiens veulent faire passer à la postérité le zele soûmis &amp; respectueux qu'elle a pour le Roy, a fait fraper un Jetton d'argent, sur lequel elle s'est appliquée à représenter ingenieusement quelque chose qui ait rapport à la Santé de ce Prince, qui luy est infiniment chere, &amp; à la conservation de laquelle elle peut dire qu'elle contribuë en quelque sorte par les soins &amp; par l'application de M","id":"/div/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/hi/#"}},"#2":{"value":" Felix, premier Chirurgien de Sa Majesté, qu'elle regarde comme son Supérieur &amp; son Chef. Je vous envoye ce Jetton gravé. Dans la face droite est un Soleil qui sort d'un nuage avec plus d'éclat qu'on ne luy en a encore vû, ce qui fait entendre que le Roy heureusement guéry de sa maladie, joüira à l'avenir d'une meilleure santé, &amp; qui sera plus durable. Le Soleil répand ses rayons sur un Parterre semé de routes sortes de fleurs, pour faire allusion aux bontez que Sa Majesté verse sans cesse sur tous les Sujets, sans distinction d'estat ny de condition, &amp; plus particulierement sur la Compagnie des Maistres Chhirurgiens de Paris, qu'Elle honore de sa protection Royale, comme ont fait ses Augsutes Prédecesseurs, depuis S. Loüis qui en a esté le Fondateur. Le tour du cercle est bordé de cette legende, LUDOVICUS MAGNUS SANITAS ORBIS, ce qui fait connoistre que lors que le Roy est dans ue santé parfaite, non seulement la France, mais aussi la plus grande partie de l'Univers joüit d'un bonheur parfait.","id":"/div/#[4]/p[0]/#2"}},{"#1":{"value":"Au revers de ce Jetton on voit apollon en relief. Ce Dieu, qui est l'Inventeur de la Medecine &amp; de la Chirurgie, tient d'une main sa Lyre, Instrument qui marque la Paix, &amp; de l'autre un baston noüeux entortillé d'un Serpent, pour faire connoistre que si ceux qui exercent ces Arts, veulent arriver au but qu'ils se proposent, ils ont également besoin de l'experience qui ne s'acquiert que par de forts longs travaux, &amp; d'une prudence consommée. On lit autour ces deux mots, ","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Salus publica","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":". Ils sont placez en ce lieu à l'imitation des Anciens, &amp; font entendre que ce Corps n'est pas moins penetré d'estime pour nostre Auguste Monarque, que dévoüé au service de tous ses Peuples, pour leur donner lieu de benir long-temps un si beau Regne.","id":"/div/#[4]/p[1]/#2"}},{"#":[{"#":{"value":"La Compagnie des Apotiquaires des Maisons Royales s'acquitta du mesme devoir le 12. du dernier mois, dans l'Eglise Collegiale de S. Thomas du Louvre, où le Doyen de ce Chapitre officia avec toute la devotion qui luy est ordinaire. Le Corps de la Musique de Saint Germain l'Auxerrois se surpassa dans tout ce qui fut chanté ; mais il n'y a pas lieu d'en estre surpris, puis que M","id":"/div/#[4]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[1]/hi/#"}}},{"#":{"value":" Fossié en estoit le Maistre. Son merite est fort connu. Il a esté un des premiers Disciples de M","id":"/div/#[4]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[3]/hi/#"}}},{"#":{"value":" l'Abbé Robert, dont il a concouru à estre le Successeur. Tout cela se fit par les soins de M","id":"/div/#[4]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Rouviere &amp; Habert, Syndics. Je vous ay déja parlé du premier au sujet de la Theriaque.","id":"/div/#[4]/p[2]/#[6]/#"}}]},{"#1":{"value":"Le jour des Rois des Peres Capucins de la ruë Saint Honoré, aussi zelez pour le Roy, qu'ardens pour ce qui regarde le salut des Armes, rendirent à Dieu les mesmes actions de graces dans leur Eglise. Voicy le Discours qui fut prononcé par le Pere André Seraphin de Paris, au sujet du ","id":"/div/#[4]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[3]/hi/#"}},"#2":{"value":" que l'on y chanta.","id":"/div/#[4]/p[3]/#2"}},{"hi":{"@rend":"i","#":{"value":"Mais dans ce jour si remply de joye &amp; d'allegresse, peut-on finir l'Eloge des Rois sans parler du plus grand Roy de la Terre? Peut-on avoir senty les peines de sa maladie jusqu'à verser des larmes, &amp; ne pas chercher dans le recit de ses loüanges à se soumager de son affliction? Un Ancien regardoit les malheurs de la Republique comme ses propres disgraces. Toute la France a considéré le danger, où s'est trouvé ce Monarque incomparable, comme son propre peril, &amp; on l'a veuë désolée &amp; tremblante, pendant que tout estoit à craindre pour la vie de Sa Majesté. Mais puis qu'une parfaite guerison a dissipé nostre crainte, nostre joye ne doit pas moins éclater que nostre douleur. Qui ne jugera que la maladie du Roy est un nouveau sujet de victoire, qui persuade qu'il est &amp; serat toûjours invincible? Je regarde sa nouvelle santé comme un nouveau regne qui nous promet des merveilles encore plus grandes que celles dont l'Univers à esté surpris. Le Soleil paroist plus éclatant aprés une éclipse ; les grandes actions que Sa Majesté va faire surpasseront celles qui nous ont le plus charmez. Tous les momens de sa vie ont esté consacrez à la gloire &amp; aux triomphes ; la devotion, la sainteté acheveront de la couronner. Quelle joye pour l'Eglise de voir le premier Prince du monde se soumettre à Dieu par sa Religion, aprés avoir soumis tous ses Ennemis par sa valeur; triompher de foy mesme par sa moderation, aprés avoir triomphé de l'Europe par la force de ses armes. En gagnant des Batailles il a vaincu des Rois ; en se surmontant il a vaincu le Vainqueur de l'Univers. Il ne restoit plus à ce grand Monarque aprés tant d'actions immortelles, que d'estre aussi grand par sa pieté qu'il l'estoit par sa Couronne, &amp; c'est ce qu'on est obligé d'avoüer. Mille rares qualitez qui brillent en son Auguste Personne le rendent l'admiration de toute la terre ; de plus rares vertus nous montrent qu'il en est l'édification &amp; l'exemple. Il n'est plus de Lauriers icy-bas qui doivent tenter son coeur, le Ciel seul peut suffire à une ame aussi grande que la sienne. Par tout son zele paroist, par tout sa Religion éclate. Il a donné par un seul trait de plume le coup mortel à l'Heresie que la perte de quatre Batailles rangées n'avoit pû exterminer, &amp; il prepare l'Eglise Catholique plusieurs autres triomphes. Déja les lumieres de l'Evangile sont portées par ses ordres jusqu'aux extremitez du monde, &amp; on connoist le noms de LOUIS LE GRAND où le nom des Cesars n'a point esté connu. Une infinité d'autres belles actions voudroient trouver place dans cet éloge, mais je croy qu'en presence des saints Austels je dois plûtost loüer la pieté que la valeur, les vertus cgretiennes que les militaires, ce qui fait les Saints que ce qui fait les Heros. Que peut-on dire encore de ce Prince qui n'ait esté dit mille fois? Si par sa bonté il a captivé tous les coeurs, il a par ses Victoires épuisé toutes les loüanges. Prions Dieu de nous le conserver, &amp; qu'il soit toûjours comme il est à present les delices de ses Peuples, l'arbitre de l'Europe, la crainte &amp; l'admiration de toutes les autres Nations.","id":"/div/#[4]/p[4]/hi/#"}}}]}]}}