{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_93","head":{"value":"[Au couvent des augustins déchaussés]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 93-96.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les Augustins Déchaussez, estant d’autant plus sensibles à ce qui regarde la Maison Royale, qu’ils ont l’honneur d’avoir le Roy Loüis XIII. pour leur Fondateur ; ont crû devoir donner d’une maniere distinguée des marques éclatantes de la part qu’ils prenoient à la joye publique. Ils choisirent pour cela le 29. Juin, Feste de Saint Pierre, &amp; ce jour-là fut entierement consacré à cette solemnité. Aprés avoir rendu graces à Dieu, le matin par une Messe solemnelle accompagnée de tout le majestueux appareil que permettent les Ceremonies Romaines ; le soir à l’issuë du Salut, ils chanterent le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", au son des cloches &amp; des tambours, qui fut suivi d’une salve de cinquante boëtes. Leur Autel estoit éclairé de plus de deux cens Cierges rangez sans aucune confusion &amp; qui faisoient un tres brillant effet. À peine la nuit eut elle commencée que la façade de leur cour se trouva illuminée d’une si prodigieuse quantité de bougies &amp; lamprons qu’elle parût toute feu ; elles-estoient placées dans un ordre si singulier que cette illumination fut admirée de tous les spectateurs. Il y avoit dans cette cour un grand feu de bois fort élevé, au tour duquel ces Religieux, au nombre de cent, se rendirent processionnellement ; ils l’allumerent en chantant l’","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", au bruit des tambours, au carillon des cloches, &amp; aux acclamations d’un nombre presque infini de peuple dont leur cour &amp; leur carefour estoient remplis pendant que les cinquante boëtes rangées dans leur jardin annoncerent de nouveau la joye de ces Peres aux quartiers les plus éloignez. Les quatre faces de bâtiment qui composent le quarré de leur Convent se trouverent en même-temps, entierement éclairées par plusieurs lumieres mises à toutes leurs fenestres. Ils tirerent durant plus d’une heure, un nombre considerable de fusées volantes, dont plusieurs furent trouvées d’une grosseur &amp; d’une beauté toute extraordinaire, elles furent entremêlées de quantité d’autres artifices. La feste se passa sans confusion ; l’illumination attira un nombre incroyable de Personnes de tous états qui ne se retirerent qu’à minuit, pour laisser ces Religieux en liberté d’aller chanter leurs Matines.","id":"/div/p/#[4]/#"}}]}}}