{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_140","@resp":"mercure","head":{"value":"Lettre X","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 140-149.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre X.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Rheims. ","id":"/div/quote/p[0]/#"}},"JE partage d’autant plus, Monsieur, l’obligation que nostre Ville vous a d’avoir publié nostre Monument comme vous avez fait, que le soin qu’on m’a donné de le faire graver, &amp; d’en faire sçavoir mon sentiment, m’oblige d’avoir de la reconnoissance pour ceux qui s’intéressent à le faire valoir. Et comme je voy que vous en pouvez parler encor dans vostre premier Volume, quoy que je sois persuadé que vous estes pelienment instruit de tout ce qui se peut dire là-dessus, j’ay crû que vous voudriez bien me permettre de vous proposer quelques refléxions que j’ay faites, dont vous vous servirez autant que vous le jugerez à propos.",{"#":[{"#":{"value":"Il n’est pas si seûr que cet Arc de Triomphe soit de Jules césar, quoy qu’en die M","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":" Bergier, qu’on ne puisse avoir raison d’en douter. On ne voit point de Bâtiment de cet Empereur mesme dans Rome ; les Arcs de Triomphe n’estoient point encor communs alors, ils n’avoient pas mesme de nom en Latin. C’est pourtant une coûtume triviale &amp; vulgaire d’attribuer à Jules César une partie des antiquitez de Provinces, parce que c’est le Peuple qui est auteur de cela, plutost que les habiles Gens. Des là vient qu’on entend autre chose par tout que ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Camp de César, Chemin de César, Palais de César","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":", &amp; peut-estre ne se trompe-t-on pas à prendre le nom de César en general pour Empereur Romain, pusi qu’ils se sont tous appellez Césars. Mais si l’on considere nostre Architecture, pour peu qu’on s’y entende, on demeurera d’accord qu’elle n’est pas du goust des premiers temps de l’Empire Romain. C’est sur quoy il n’y a point de difficulté. Elle n’est pas aussi de la mauvaise manire des bas-temps ; &amp; si l’on veut se donner la peine de rechercher qui des Empereurs l’auroit pu faire construire, je ne croy pas qu’on en trouve d’autres que Julien. Il est le seul des Empereurs de son siecle qui ait passé par Rheims, apres avoir obtenu des Victoires considérables sur les Peuples de Germanie, qui sont les Allemans. L’historie de ses Conquestes est dans Ammian Marcellin. Il fit un accord avec eux, puis retourna par nostre Ville, pour s’aller faire déclarer Empereur à Paris 361. an apres la venuë de Nostre Seigneur, &amp; 1112. apres la fondation de rome. L’Architecture de nostre Monument paroit estre de ce temps-là ; on y voit des Trophées dont les armes sont toutes semblables à celles des anciens Peuples de Germanie, qui sont tres-connuës par les Medailles de Drusus Pere de Germanicus, de Marc-Aurele, &amp; d’autres. On y voit les Caducées qui marquent la Paix. Tout cela convient parfaitement à Julien, qui voyant le Grand-chemin de l’Empire qui passoit par Rheims, le mérite de la Ville, l’honneur que Jules César avoit fait aux Rhémois de leur donner le premier rang apres ceux d’Autun, &amp; mesme sur ceux-cy, qui ne pûrent conserver cet avantage, come César le dit luy-mesme dans le sixiéme de ses Cmmentaires. Julien, dis-je, ayant consideré tout cela, &amp; l’inviolable fidelité de nos Peuples, auroit choisy nostre Ville pour y faire ériger un Monument eternel à sa gloire.","id":"/div/quote/p[2]/#[4]/#"}}]},"Vous pouriez dire icy quelque chose de Julien, &amp; le vanger de la mauvaise réputation qu’on luy a donnée. Il estoit petit, mais il avoit bonne mine. Il s’avisa de se laisser croître la barbe, &amp; cela donna lieu à ceux d’Antioche, Peuple moqueur &amp; abandonné au luxe, de le railler ; à quoy il ne répondit que par une autre raillerie qui se voit parmy ses Ouvrages, &amp; que la force du mot Grec rend si difficile à traduire en nostre Langue. On disoit que de corps &amp; d’esprit il ressembloit à Titus, qu’on appelloit les delices du Genre humain ; on adjoûtoit à cela qu’il avoit la valeur de Trajan, &amp; la modération de Marc-Aurele.","Les Guerres qu’il eut en Allemagne furent contre ceux de Francfort. Il défit leurs Troupes avec le peu de Gens qu’il avoit, &amp; fit prisonnier leur Roy Chronodomarius. Il défit aussi Badomarius Roy des Allemans. Tout cela méritoit bien un Arc de Triomphe, en un lieu qui ne fust pas trop éloigné de l’Allemagne, qui fust un grand passage, &amp; qui fust assez pres de Paris, où il s’alloit faire déclarer Empereur.","Vous pouvez dire quelque chose des Figures de Victoires qui sont aux quatre coins de la Voûte de Romulus parmy les Trophées. Elles gravent les hauts faits de l’Empereur, afin que la memoire en soit eternelle. Elles sont aîlées, pour marquer la promptitude des Conquestes, &amp; la vîtesse avec laquelle le bruit s’en est répandu dans le monde. On ne mettoit pas toûjours des aîles à la Victoire ; elle estoit adorée sans-aîles dans Athenes. Les Romains mesme l’ont quelque fois figurée sans aîles, prétendant l’arrester chez eux par ce moyen. Il y auroit quelque chose de galant à dire sur ce qu’on luy a donné le personnage de Femme, aussi-bien qu’à la Renommée, &amp; à la Félicité de l’Empire, qui est aussi exprimée par une Femme dans la Voûte des Saisons. Remarquez les quatre Enfants qui désignent les quatre Saisons de l’année. Celuy qui tient un Panier de Fleurs, est le Printemps ; L’Eté tient une Faucille ; L’Automne a un Panier de Fruits ; L’Hyver seul est habillé, &amp; porte un Fleau. Les Medailles luy donnent aussi un Livre, parce que c’est la saison la plus propre pour la Chasse. Mais voicy déja trop de choses pour une fois. Je les ay ramassées avec confusion, &amp; selon qu’elles me sont venuës à l’esprit, estant assuré que si vous jugez à propos de vous en servir, vous les sçaurez bien mettre en leur place. Pour moy j’ay mieux aimé vous faire une Lettre moins reguliere, que de diférer à vous remercier, &amp; à vous donner ces avis, moins pour faire valoir mes pensées, que pour vous donner des marques de mon estime, &amp; du desir que j’ay d’estre vostre, &amp;c.",{"#":[{"hi":{"@rend":"sc","#":{"value":"Rainssant","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" , ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Docteur &amp;","id":"/div/quote/p[6]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Professeur en Medecine","id":"/div/quote/p[7]/hi/#"}},"#":{"value":", ","id":"/div/quote/p[7]/#"}},{"@rend":"i","#":{"value":"&amp; Cons. De Rheims. ","id":"/div/quote/p[8]/#"}}]}}}