{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-04_190","resp":"mercure"},"#":[{"head":{"value":"Lettre de S.A.R. à M. le Duc de S. Aignan","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 190-192","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":[{},"Monsieur ayant reçeu cette Lettre, y fit de sa main la Réponse suivante."]},{"quote":{"label":{"#1":{"value":"LETTRE DE S.A.R. ","id":"/div/#[3]/quote/label/#1"},"lb":{},"#2":{"value":"à M. le Duc de S. Aignan.","id":"/div/#[3]/quote/label/#2"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin, Vous croirez facilement la joye que je reçois par l’assurance que vous me donnez de celle que vous avez reçeuë de l’heureux succés qu’eut Dimanche dernier l’Armée que le Roy m’a fait l’honneur de me confier, puis que cela a causé un moment de plaisir au Roy, &amp; l’a obligé de me donner en cette occasion des marques de sa tendresse, quoy que je fusse celuy qui avoit eu le moins de part au bonheur de ses Armes. Je ne laisse pas de vous en estre fort obligé ; &amp; de vous prier de croire que je suis,","id":"/div/#[4]/p[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[4]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"MON COUSIN,","id":"/div/#[4]/p[1]/hi/#"}}},"   Votre bien bon Cousin,",{"#":{"value":"    ","id":"/div/#[4]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"PHILIPPE.","id":"/div/#[4]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le 18. Avril, au Camp de Mont-Cassel.","id":"/div/#[4]/p[4]/hi/#"}}},{},"Je ne suis pas satisfait Madame, de vous avoir fait voir les Lettres obligeantes dont le Roy &amp; Monsieur, qui ont une estime toute particuliere pour Monsieur le Duc de S. Aignan, l’ont honoré ; j’ay mille choses à vous dire de ce Duc, mais ce sera pour une autrefois, ma lettre est déja trop longue, je suis pressé de vous l’envoyer &amp; je n’ay pas tout le temps qu’il me faudroit pour bien mettre dans son jour une si belle matiere."]}]}}