{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_255","head":{"value":"[À Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 255-270.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le 15. de Juillet on chanta le ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":" dans l’Eglise Metropolitaine de Toulouse, pour le même sujet, auquel assisterent le Parlement &amp; les autres Compagnies de la Ville. Il y eut le soir un grand feu d’artifice, &amp; l’on donna par toute la Ville des marques éclatantes d’une réjoüissance publique.","id":"/div/p[0]/#2"}},{"#1":{"value":"Monsieur de Riquet le plus ancien President du Parlement de Toulouse, &amp; qui remplit depuis quelques années les fonctions de premier President en l’absence de Mr Morant, avec l’applaudissement de toute la Province, n’eût pas si-tôt appris la nouvelle de la naissance de Monseigneur le Duc de Bretagne, qu’il eut l’honneur d’en temoigner sa joye &amp; celle de l’illustre Corps auquel il preside, par une Lettre qu’il écrivit à Monseigneur le Duc de Bourgogne ; il eût l’honneur de regaler ce Prince pendant huit jours, lorsqu’il passa par Toulouse, &amp; il le fit avec tant de Splendeur qu’il depensa dans cette occasion prés de cent mille livres, pour marquer son zele pour la Maison Royale. Sa magnificence n’a pas moins paru dans la feste par laquelle il a signalé sa joye pour la naissance du nouveau Prince. Il fit couler deux fontaines de vin pendant prés d’un jour, &amp; le soir il y eût une illumination dans son Hôtel, qui fut éclairé par plus de six mille lumieres ; cette clarté fut redoublée par un tres-beau feu d’artifice. Ce spectacle attira un concours infini de peuple qui a une extrême veneration pour ce Magistrat. La joye fut augmentée par le son des hautbois &amp; des trompettes qui joüerent pendant presque toute la nuit, &amp; le bruit de ces instrumens n’étoit interrompu que par le bruit de la Mousqueterie &amp; par les acclamations redoublées du peuple. On connoist le merite &amp; les alliances de Mr de Riquet. Il est frere de Mr de Caraman, Lieutenant General des Armées du Roy, &amp; ces deux freres se signalent également, l’un par sa valeur &amp; l’autre par sa Justice. Mr le President de Riquet a épousé la fille de Mr le Comte de Broglio, niece de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"elle","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Lamoignon &amp; de Baville.","id":"/div/p[1]/#2"}},{"#1":{"value":"Les Jesuites du grand College de Toulouse ont commencé leurs réjoüissances par un ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":", un discours Latin, une illumination, &amp; un feu d’artifice ; le tout s’étant executé en un même jour.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"Le 18 Juillet M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" les Ecclesiastiques du Seminaire de ce Diocese, dont ces Peres ont la conduite, se rendirent en surplis dans l’Eglise du College pour le ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", qui y fut chanté aprés la grande Messe.","id":"/div/p[3]/#[4]/#"}}]},{"#":[{"#":{"value":"L’aprés dînée, sur les trois heures, le Pere Auguy, l’un des Professeurs de Rhetorique prononça un tres-beau discours Latin, au sujet de la naissance du nouveau Prince, devant une assemblée des plus augustes. Le Parlement, la Cour des Tresoriers, l’Université &amp; Messieurs les Capitouls composoient l’assemblée avec tout ce qu’il y a de sçavans &amp; de beaux esprits dans cette grande Ville, attirez par leur zele, pour tout ce qui regarde l’interêt public de l’Etat, &amp; par la curiosité d’entendre traiter un grand sujet par un Orateur qui avoit eu tres-peu de temps pour se preparer. Le lieu de l’assemblée étoit orné de riches tapisseries, &amp; l’on avoit eu soin d’y bien placer, selon leur rang les portraits de toute la Maison Royale, &amp; même celuy de Monseigneur le Duc de Bretagne dans le berceau, audessous de ceux de Monseigneur le Duc de Bourgogne, Monseigneur le Dauphin &amp; du Roy dans une même ligne, avec ces mots au bas de celuy de Monseigneur le Duc de Bretagne, ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"sic ab Jove Tertius Ajax","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":". Les portraits des autres Princes étoient aux côtez de cette ligne. L’Orateur fit voir dans la premiere partie de son discours, ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que la naissance de Monseigneur le Duc de Bretagne faisoit le bon heur de la Maison Roïale","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" : Dans la seconde, il fit connoître ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que cette même naissance affermissoit pour toûjours la felicité du Roïaume","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":". Les applaudissemens qu’on luy donna tres-souvent, pendant qu’il haranguoit furent une marque sensible de la joye que l’assemblée ressentoit de cette heureuse naissance, &amp; furent une preuve convaincante que la piece ne se sentoit point de la précipitation avec laquelle elle avoit été composée. L’Orateur n’oublia pas la pieté du Roy, qui paroît avec tant d’éclat dans l’application de ce Monarque à détruire l’héresie dans ses Etats, &amp; qui se trouve si bien marquée dans l’ordre qu’il a envoyé à toutes les Compagnies du Royaume, de prier le Seigneur qu’il fasse du Prince nouveau né, un Prince selon son cœur ; il fit voir le jeune Prince, comme une recompense que le Ciel accorde à la Religion de Sa Majesté ; &amp; l’on jugea qu’il n’auroit pu mieux finir que de la maniere qu’il fit par ces paroles du Texte sacré appliquées au Roy ; ","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Benedicat tibi Dominus ex Sion, &amp; videas bona Jerusalem omnibus diebus vitæ tuæ, &amp; videas filios filiorum tuorum, pacem super Israël.","id":"/div/p[4]/#[7]/hi/#"}}}]},{"#1":{"value":"Il y eut le soir du même jour une illumination qui a esté regardée comme une des mieux entenduës qui ayent jamais paru dans cette ville. En entrant dans le College on voit trois cours de suite, environnées de bâtimens ; &amp; tellement separées que dés l’entrée on peut les voir toutes trois d’un coup d’œil. Ces trois cours parurent toutes en feu en moins d’un demy quart d’heure, &amp; ce feu dura prés de trois heures. On vit la grande cour, qui est celle du milieu, extraordinairement éclairée par trois ceintures de lumieres sans nombre, également espacées dans l’étage superieur du corps en face &amp; des aîles. La plus haute ceinture ornoit l’extremité des toits en forme de balustrade, formée par des fanaux peints aux Armes de Monseigneur le Duc de Bretagne, la plus basse, en la même forme sur la corniche du bas étage qui environne les trois corps de logis ; &amp; la troisiéme, entre ces deux, disposée dans tout le fenêtrage qui est des plus reguliers : Celle-cy estoit de bougies à l’air, en quatre divisions sur autant de liteaux posez de champ, qui partageoient également les montans des fenêtres : ces lumieres disposées entre les deux rangs de fanaux, dont la lumiere étoit moins éclatante, étoient par cette opposition plus vives, &amp; sembloient se multiplier sans fin par la reflexion du vitrage. Cette varieté des lumieres étoit augmentée par les matieres flammantes dans une infinité de lampes distribuées sur toute la couverture, sur le haut &amp; le bas des fenêtres des trois corps bas qui forment la petite cour quarrée, à l’entrée du College, &amp; dans plusieurs grands pots à feu, disposez avec symmetrie tant sur les pilliers de la Clair-voye qui fait la separation des deux premieres cours, que sur les pilastres, sur les cintres, sur la corniche, au tour du tympan, &amp; sur les Acroteres de la grande porte. La troisiéme cour qui est celle des Pensionnaires, attiroit également la curiosité des spectateurs, &amp; par son illumination particuliere qui étoit d’un grand goût, &amp; par un jet d’eau artificiel, au milieu de la cour, preparé pour cette occasion, &amp; par quantité de fusées &amp; de serpenteaux qu’on ne cessoit de lancer de toutes parts. La porte qui fait la communication de leur cour avec celles du College, du côté de la grande entrée, avoit son ornement particulier qui marquoit le dessein de l’illumination. C’étoit une piece exquise de sculpture, que l’on a dans ce College, de l’ouvrage du fameux Bachelier, representant un Hercule, qui s’étant débarassé de ses langes, étouffe de chaque main un serpent, avec des attitudes si animées &amp; si naturelles, que les Connoisseurs y trouvent quelque air du Laocoon du Vatican. Cette figure entourée de lauriers &amp; de festons étoit placée au centre de tant de lumieres, audessus de cet écriteau qui est un des titres des tableaux de Philostrate. ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Hercules in cunis","id":"/div/p[5]/hi/#"}},"#2":{"value":" ; ce symbole ayant esté trouvé propre à faire naître les pensées les plus élevées sur la destinée de l’Auguste Prince que le Ciel vient de donner à la Maison Royale, &amp; à representer la vigueur du corps extraordinaire, qu’on dit qu’il a fait paroître dés les premiers jours de sa naissance. Cette illumination étoit accompagnée de frequentes salves de mousqueterie, faites aux fanfares des Trompettes, au bruit des tambours &amp; au son des fifres.","id":"/div/p[5]/#2"}},"Le feu d’artifice tiré avec succés sur la haute tour du College, qui donne sur les trois cours où étoit l’illumination, &amp; qui étoit d’un grand avantage pour le jet des fusées pour l’effet de la batterie, &amp; pour la distinction de toutes les parties du dessein, termina ce spectacle, qui a esté generalement applaudi, &amp; qui avoit attiré plusieurs personnes de distinction, &amp; un nombre prodigieux d’autres spectateurs qui étoient, où dans les trois cours du College, ou sur les tours de la Ville, ou aux fenêtres, ou sur les toits des maisons voisines.","On eut soin d’annoncer la veille les rejoüissances que l’on devoit faire le lendemain, par des salves réïterées de mousqueterie, accompagnées des fanfares des trompettes, du bruit des tambours &amp; du son des fifres, qui continuerent pendant prés de deux heures sur la tour.","Les Ecoliers du même College, representerent peu de jours aprés, comme une suite de ces premieres Rejoüissances, trois pieces de Theatre, les Rethoriciens une Tragedie, les Humanistes une autre, &amp; les Pensionnaires une Comedie.","Le 22. Juillet les Reverends Peres Minimes de la Ville de Toulouse se distinguerent par une illumination d’une invention nouvelle, &amp; qui se fit admirer de tous les spectateurs. La situation de leur clocher, d’où l’on fit des décharges pendant une bonne partie de la nuit étoit tres favorable. Ils avoient allumé sur le grand chemin de Paris, où ils sont scituez, un grand feu qui dura plus de trois heures, &amp; pendant tout ce temps ils fournirent abondamment de leur meilleur vin à tous ceux qui passerent, ou qui vinrent exprés prendre part à leurs réjoüissances."]}}