{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_346","head":{"value":"[À Tiffauges]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 346-352.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Monsieur le Marquis de la Bretesche Lieutenant General des Armées du Roy, n’eut pas plustost appris la naissance de Monseigneur le Duc de Bretagne, qu’il ordonna une réjoüissance publique à Tiffauges, petite Ville de sa dépendance sur la frontiere de Bretagne ; ce Marquis tire son origine de cette Province. La Feste y fut celebrée le six de ce mois, &amp; fut commencée par une grande Messe chantée en Musique &amp; un ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":" dans la principalle Paroisse, où Mr de la Bretesche assista accompagné d’une grande partie de la Noblesse du Païs. À l’issuë de cette ceremonie qui dura prés de deux heures ; ce Marquis voulant rendre sa joye plus entiere &amp; plus generale, donna une somme d’argent considerable pour estre distribuée aux pauvres de la Ville, &amp; aussi-tost l’on n’entendit plus que cris de joye &amp; benedictions données à la Naissance d’un Prince qui procuroit déja tant de bien. Toute la compagnie se rendit ensuite au Chasteau, où Mr le Comte de la Bretesche frere de Mr le Marquis donna un repas digne de sa magnificence &amp; de la joye qu’on vouloit exprimer ; l’on peut dire que la delicatesse &amp; l’abondance n’y laissoient rien à desirer. Quinze où vingt tables furent servies pour la Commune, dans la cour du Chasteau ; ceux qui virent les assistans aprés cette feste conviennent que le vin n’y avoit pas manqué. À peine fut-on sorti de table, que l’on commença un grand Bal, où tout le monde fut reçû ; la multitude se trouva si grande, qu’on fut obligé de se diviser par divers pelotons qui formoient des ronds où l’on voyoit plusieurs dances à la Poitevine ; plusieurs personnes de distinction s’étant trouvées dans cette Assemblée, l’on y dança plusieurs dances regulieres. On n’entendoit de toutes parts que le bruit des musettes, des violons &amp; des hautbois. Il n’y avoit pas deux heures que le Bal estoit commencé lorsqu’on vit entrer dans la cour un Carosse à six chevaux, le Postillon, le Cocher &amp; la suite de l’équipage estoient masquez, il sortit du Carosse une Venus, du moins aussi belle qu’on nous depeint la fabuleuse ; elle tenoit par la main un cupidon qui dans les siennes portoit une petite chaîne, deux Heros de Theatre la suivoient, &amp; aprés eux deux ou trois masques habillez en danceurs de corde, toute la multitude curieuse se rassembla ; l’on tâcha d’en former un grand cercle afin que tout le monde pût voir. La mascarade estant au milieu representa parfaitement un acte d’Opera, &amp; dança ensuite plusieurs dances grotesques fort divertissantes.","id":"/div/p[0]/#2"}},{"#1":{"value":"Ce divertissement continuoit toûjours, personne ne songeoit à le finir, on ne songeoit pas même que le jour finissoit, lors que Mr de la Bretesche dit qu’il estoit temps d’allumer le feu qui estoit dressé sur la Place, devant le Château ; toute la Milice Bourgeoise y parut sous les armes. Le feu fut à peine allumé que la foule du Peuple poussa plusieurs cris de ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy, vive le Duc de Bretagne, vive toute la Famille Royale","id":"/div/p[1]/hi/#"}},"#2":{"value":", il se fit parmi ces cris une furieuse décharge de Mousqueterie, qui continua tout le soir, Mr de la Bretesche ayant dés le matin fait distribuer quantité de poudre. Huit ou dix pieces de Campagne montées sur un boulevard bien exposé, ne cesserent point de tirer jusqu’à minuit, &amp; porterent la nouvelle de cette Feste à plus de sept lieuës. Deux fontaines de vin augmenterent infiniment la joye du Peuple. L’air rentissoit de toutes parts du son des instrumens, des cris de joye &amp; du feu de l’artillerie qui fut tres bien servie. Enfin Mr de la Bretesche se retira dans son Château du Cobourcau, fort content du zele qu’il avoit remarqué en ses vassaux, à satisfaire celuy qu’il conserve toûjours pour le service &amp; la gloire de la Maison Royale.","id":"/div/p[1]/#2"}}]}}