{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-12_153","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1690 [tome 13], p. 153-192.","id":"/div/bibl/#"}},"p":{"value":"Si on examinoit bien toutes les traverses où l’on s’expose en aimant, on n’auroit point assez de courage pour se resoudre à les essuyer ; mais on s’embarque sur l’apparence d’un succez heureux, &amp; quand le cœur s’est une fois laissé prendre, les remedes les plus violens ne l’arrachent point aux impressions flateuses qui s’y sont formées. Un Cavalier d’un fort grand merite en a fait l’épreuve depuis quelque temps. Il voyoit avec assez d’assiduité une Dame dont le tour d’esprit luy avoit plû. Elle l’avoit vif, delicat &amp; insinuant, &amp; comme il n’en manquoit pas, il trouvoit dans sa conversation un charme engageant qui l’obligeoir à luy rendre tous les soins qui peuvent marquer la plus forte estime. Elle fut suivie en peu de temps d’une amitié fort étroite, &amp; la Dame y répondit avec d’autant plus de joye, qu’ayant une Fille de dix-sept à dix huit ans, elle se flatta de venir à bout de la faire épouser au Cavalier. Il avoit du bien, estoit parfaitement honneste homme, &amp; ce qui plaisoit en luy plus que toutes choses, un excellent naturel l’avoit dégagé des airs ridicules que se donnent aujourd’huy la pluspart des jeunes gens. Comme il aimoit fort la Mere, il eut pour la Fille toutes les honnestetez qu’on pouvoit attendre de sa complaisance. Elle avoit de la beauté, &amp; si la nature l’eust renduë capable de profiter des leçons qu’on luy donnoit, elle auroit pû la faire valoir, &amp; une autre qu’elle s’en seroit servie utilement ; mais elle n’avoit aucun talent pour l’esprit, &amp; rien n’estant animé ny dans ses traits, ny dans sa personne, quand on la voyoit, il n’y avoit que les yeux qui fussent contens. Ainsi la Dame eut beau ménager le Cavalier, elle ne put luy rien mettre dans le cœur, &amp; ce qui luy donna le plus de chagrin, c’est que s’estant rencontré chez elle trois ou quatre fois dans le temps qu’une Dame y estoit venuë avec une Fille fort aimable qu’elle avoit, elle s’apperceut qu’il prenoit plaisir à l’entretenir, &amp; trouva dans ses regards je ne sçay quoy de brillant qui estoit la marque d’une passion naissante. Elle crut d’abord que la seule honnesteté l’engageoit aux manieres obligeantes qu’il avoit pour elle, estant difficile à un Cavalier qui a veu le monde, de ne pas montrer pour une jolie personne certains sentimens d’estime empressée qui ne sont souvent que d’un Galant-homme, &amp; où l’amour n’a aucune part ; mais quand elle eut découvert qu’il luy rendoit d’assez frequentes visites, elle demeura persuadée qu’il y avoit du dessein, puisqu’il en faisoit mistere, luy qui n’avoit rien de caché pour elle, &amp; sur le reproche qu’elle luy en fit, il luy avoüa de ce ton d’Amant qui fait encore plus entendre que l’on ne peut exprimer, qu’il ne croyoit point qu’il fust un bonheur plus grand que celuy de se faire aimer d’une personne, en qui l’humeur &amp; l’esprit répondoient à la beauté, &amp; pour qui les Graces sembloient avoir épuisé tout ce qu’elles ont de plus touchant. Un épanchement de cœur si vif &amp; si naturel qui faisoit voir combien il estoit charmé, jetta la Dame dans un chagrin incroyable. Elle estoit au desespoir de voir qu’une autre eust gagné en peu de tems, &amp; peut-être sans étude, ce que sa Fille avoit inutilement tâché de s’acquerir par tous les soins qu’elle luy avoit fait prendre, &amp; quoy qu’il y eust de l’injustice, elle resolut dés ce moment de traverser de tout son pouvoir les pretentions du Cavalier. La dissimulation luy paroissant necessaire pour réussir dans son entreprise, elle cacha son dépit, &amp; prenant un air tranquille qui dementoit l’agitation dont son ame estoit remplie, elle dit au Cavalier qu’elle ne pouvoit disconvenir que la Demoiselle dont il luy parloit n’eust tout le merite qui pouvoit engager un honneste homme, mais qu’il devoit prendre garde à ne se pas embarquer imprudemment ; qu’elle avoit un Pere d’une humeur facheuse qui pretendoit que les gens de robe étoient les seuls qui pouvoient faire fortune, &amp; qu’elle craignoit qu’il n’eust de la peine à consentir à marier sa Fille avec un homme d’épée, qui loin d’amasser du bien, ne pouvoit se dispenser de faire de la dépense. Le Cavalier répondit qu’il n’avoit encore songé qu’à se mettre bien dans l’esprit de la Mere &amp; de la Fille ; que de la maniere qu’il estoit reçû de l’une &amp; de l’autre, il avoit sujet de croire qu’il ne leur déplaisoit pas ; que la Fille luy marquoit assez d’estime pour luy faire presumer qu’il y avoit dans son cœur, tout ce qu’il pouvoit y souhaitter de dispositions favorables aux sentimens qu’il luy vouloit inspirer, &amp; qu’estant de leurs intimes amies, il ne doutoit point qu’elle n’achevast avec succez ce qu’il avoit assez heureusement commencé, si elle vouloit entrer dans ses interests, &amp; prendre sur elle la conduite de l’affaire. La Dame continua de dissimuler, &amp; crut ne pouvoir parvenir plus seurement à ses fins qu’en luy promettant de faire ce qu’il demandoit. Ainsi elle se chargea de la declaration envers la Mere &amp; la Fille, &amp; la joye qu’elles luy en témoignerent ne luy laissant aucun lieu de leur donner un conseil contraire à leurs sentimens, elle se contenta de leur demander, si elles croyoient que le Pere de la Belle dust approuver cet engagement. La Mere luy avoüa qu’il commençoit à se plaindre des visites qu’elles recevoient du Cavalier, &amp; la pria de vouloir bien comme d’elle même, sonder son esprit sur ce mariage, &amp; le ménager de telle sorte qu’elle le previnst favorablement. La Dame accepta la commission, &amp; comme elle estoit adroite, en luy vantant le merite &amp; les belles qualitez du Cavalier, elle luy laissoit entrevoir beaucoup de choses qui devoient le détourner de cette alliance. Il s’emporta comme elle vouloit qu’il fist, &amp; dit que sa femme avoit beau faire, que le Cavalier n’estoit point un homme qui luy convinst, qu’il seroit toûjours le Maître, &amp; qu’il trouveroit bien moyen d’empescher qu’on n’empoisonnast l’esprit de sa Fille. La Dame alla rendre compte de la conversation qu’elle venoit d’avoir avec luy, &amp; aprés avoir exageré son emportement, elle ajoûta qu’elle s’estoit enfin avisée de luy parler sur le mesme ton, &amp; qu’à force de le quereller, elle l’avoit rendu plus traitable ; qu’ainsi si la Mere l’en croyoit, quand il useroit d’autorité, elle luy laisseroit dire tout ce qu’il voudroit sans s’en étonner, &amp; soutiendroit l’entreprise d’un air resolu qui asseurement le mettroit à la raison. La Mere la crut &amp; gasta tout. La resistance le fit aller jusqu’à la fureur ; il interdit sa maison au Cavalier, &amp; commanda si absolument à tous ses valets de luy refuser l’entrée, qu’on ne put se dispenser de luy obeïr. Le Cavalier accablé de son malheur, n’y put apporter d’autre remede que de conjurer la Dame chez qui il avoit connu la Belle, de luy donner du secours dans une occasion si embarassante. Elle feignit d’estre sensible à son déplaisir, &amp; les deux Amans se virent trois ou quatre fois chez elle en presence de la Mere, qui fut témoin de la foy qu’il se donnerent, &amp; des sermens reciproques qu’ils se firent de soustenir leur engagement. Le Pere averty de ces entreveuës entra dans une colere qu’il fut impossible d’appaiser. Il tint la Mere &amp; la Fille comme prisonnieres, &amp; ne leur laissa la liberté de sortir que dans la necessité, &amp; toujours suivies d’un espion qui les observoit. Une vie si dure qu’elles menerent pendant quelque temps, obligea le Cavalier qui en estoit cause, de prendre la resolution de s’éloigner. C’estoit l’unique moyen de les tirer de captivité, &amp; d’ailleurs il s’assuroit par là le plaisir de pouvoir s’entretenir par Lettres avec sa Maistresse, en attendant que le temps eust apporté quelque changement à leurs affaires. Il luy écrivit un Billet d’adieu fort tendre, &amp; le laissa entre les mains de la Dame, qui se chargea de luy en faire tenir la réponse. Il la receut à Lion, où il alla faire un sejour de quelques mois, &amp; les nouvelles assurances de fidelité que la Belle luy donnoit assez souvent, furent un soulagement sensible au déplaisir de ne la point voir. Dans ce tems là il fit connoissance avec un Gentilhomme Provençal, que quelque interest à demesler avoit amené dans la mesme Ville, &amp; qui estoit sur le point de partir pour Rome. Le Cavalier devenu de ses amis, &amp; toûjours contraint de s’absenter, se fit un plaisir de l’accompagner dans ce voyage. Il l’écrivit à la Dame, &amp; la pria qu’il pust trouver de ses Lettres dans trois ou quatre Villes, où ils estoient resolus de s’arrester. Elle fut exacte à luy répondre, mais sans lettres de la Belle, qu’elle luy manda estre attaquée d’une fiévre lente, qui luy ostoit la force d’écrire. Le Cavalier alarmé écrivit sur l’heure à l’une &amp; à l’autre les choses les plus touchantes, &amp; quand il fut à Venise, il receut une autre Lettre, par laquelle la Dame luy apprenoit que la Belle avoit esté à l’extrémité, mais que sa jeunesse l’ayant sauvée, ses forces commençoient à se rétablir ; que sa maladie n’avoit point eu d’autre cause que les persecutions de son Pere, qui vouloit luy faire épouser un homme riche, &amp; fort touché de ses charmes, &amp; que ne voyant aucun moyen de se dispenser de luy obeir, si elle vouloit se garantir de ses mauvais traitemens, elle l’avoit priée de le disposer à la nouvelle de ce mariage ; qu’aussi-bien rien n’estant capable de tirer son Pere de l’entestement où il estoit, une plus longue constance seroit inutile, &amp; ne serviroit qu’à les rendre tous deux malheureux, puis qu’elle ne voyoit aucun jour à esperer une meilleure fortune. Cette nouvelle mit le Cavalier dans une douleur inconcevable. Elle parut malgré luy, &amp; pour essayer de l’adoucir, il conta à son Amy son engagement avec la Belle, &amp; l’ingratitude dont elle payoit la plus forte passion qu’on eust jamais euë. Le Provençal luy dit tout ce qu’il put de plus consolant, &amp; pour le tirer de son chagrin, il luy fit prendre tous les divertissemens du Carnaval, qui sont toûjours fort grands à Venise. Ils allerent ensuite à Rome, &amp; un mois aprés qu’ils y furent arrivez, la Dame fit sçavoir au Cavalier, non seulement que sa Maistresse estoit mariée, mais qu’ayant vaincu l’aversion qu’elle avoit d’abord montrée pour celuy qui la devoit épouser, elle vivoit si contente, qu’il sembloit que rien n’approchast de son bonheur. Ce dernier article le toucha sensiblement. La tendresse qu’il gardoit toûjours pour elle, devoit l’obliger à souhaiter qu’elle fust heureuse, mais il regardoit comme un outrage, qu’elle se fust consolée si tost de sa perte, &amp; il eust voulu que le temps seul fust venu à bout de ce changement. Il demeura plus d’un an à Rome, &amp; tout ce qu’il y vit de rare &amp; de curieux, &amp; les plaisirs mesme qu’il tâcha d’y prendre, furent incapables d’affoiblir les impressions trop fortes que cette aimable personne avoit faites sur son cœur. Le temps où il devoit repasser en France estant venu, le Provençal l’engagea à luy donner quelques mois pour le divertir dans sa Province, où il luy fit voir tout ce qu’il avoit &amp; d’Amis &amp; de Parens, &amp; entre autres une jeune Sœur tres-bien faite, demeurée veuve sans aucuns enfans, &amp; avec beaucoup de bien. La connoissance qu’elle eut en fort peu de temps des qualitez estimables qui avoient rendu le Cavalier si fort amy de son Frere, la fit entrer dans ses mesmes sentimens. Elle luy voulut du bien, &amp; les avances qu’elle luy fit, &amp; qui l’obligerent à avoir pour elle de fort grands égards, amenerent insensiblement les choses au point, qu’il fut aisé de s’appercevoir qu’elles finiroient par le Mariage. Le Frere favorisa de tout son pouvoir les dispositions où il vit sa Sœur pour son Amy, &amp; le Cavalier à qui il restoit toûjours des souvenirs qui nuisoient à son repos, crut qu’il ne pouvoit mieux faire pour s’en dégager entierement, que d’épouser cette jolie Veuve. Ainsi l’affaire se fit avec des avantages fort considerables pour sa fortune, &amp; comme il entretenoit toûjours commerce de Lettres avec son Amie, qui luy écrivoit de temps en temps, il luy fit part de cette nouvelle. La Dame alla aussi tost la dire à la Belle pour qui il avoit eu tant d’amour, &amp; par sa réponse elle luy en fit un compliment de sa part. Elle luy manda en même temps qu’elle marioit sa Fille à un Gentil-homme de Province, qui l’emmenoit à trente lieuës de Paris, à une Terre où elle se resolvoit d’aller avec eux pour y demeurer, ce qui pourroit luy oster les occasions commodes de luy écrire souvent. Ce fut la derniere Lettre qu’il en receut, &amp; il s’en seroit consolé sans peine, s’il eust trouvé dans le mariage la tranquillité qu’il s’estoit promise, mais quoyque sa Femme fust fort bien faite &amp; aimable de sa personne, elle estoit d’une humeur si inegale, &amp; quelquefois si capricieuse, qu’il ne pouvoit s’en accommoder. Ses défauts luy remettoient plus vivement dans l’esprit les manieres engageantes de la Belle qui luy avoit manqué de parole, &amp; il s’en faisoit malgré luy un portrait flatteur, qui entretenant sa passion, le rendit encore plus malheureux qu’il n’estoit avant qu’il eust épousé la Veuve. Il devora son chagrin pour ne point donner sujet de faire des contes, &amp; par des honnestetez qui auroient gagné tout autre esprit que le sien, il déroba ce qu’il soufroit tous les jours, à la connoissance de ceux qui en auroient pû tirer avantage. Il vescut deux ans dans cette contrainte, &amp; il y auroit vescu toute sa vie, si un mal aussi violent qu’il fut impreveu n’eust emporté la Dame en six jours. Il fit dans sa mort tout ce que doit faire un honneste homme, &amp; lors qu’il eut reglé ses affaires avec son amy, Heritier en partie de cette Sœur, parce qu’elle n’avoit point laissé d’enfans, il revint à Paris, aprés une absence de quarte années, fort resolu de vivre pour luy, &amp; de renoncer à tous les engagemens qui luy pourroient estre proposez. Quoy qu’il sentist dans son cœur beaucoup de restes d’une passion mal étoufée, qui pouvoit se reveiller à la veuë de celle qui luy avoit donné tant d’amour, le premier dessein qu’il fit, fut de la voir au moins une fois pour luy reprocher son inconstance. Il n’y avoit que deux jours qu’il estoit arrivé, lors qu’entrant dans une Eglise, il y vit beaucoup de monde assemblé pour le mariage d’une jeune Demoiselle, dont il entendit vanter la beauté &amp; le merite. Il s’avança par la simple curiosité de voir son visage, &amp; demeura fort surpris, lors qu’il reconnut l’aimable personne qui avoit esté toûjours si profondement gravée dans son cœur. Il s’adressa à elle aussi tost, &amp; dans le temps que le Prestre alloit commencer la ceremonie, tout hors de luy-mesme, &amp; ne sçachant presque ce qu’il faisoit, il luy demanda d’un ton qui fit accourir tous ceux qui se trouverent alors dans l’Eglise, s’il estoit possible qu’au prejudice de tant de sermens qu’ils s’estoient faits l’un à l’autre, elle voulust renoncer à ce que sa foy exigeoit d’elle. La voix &amp; la veuë du Cavalier la fraperent tellement, qu’elle se laissa tomber sans aucune connoissance, &amp; tout ce qu’on fit dans ce moment pour la faire revenir, ayant esté inutile, il fallut la reporter toute évanoüie dans la maison de sa Mere, au grand déplaisir de son Amant, qui ne sçavoit que penser d’un évenement si peu attendu. Le Cavalier suivit ceux que cet accident attira chez elle, &amp; faisant reflexion que par un bonheur extraordinaire le veuvage les avoit mis l’un &amp; l’autre en mesme temps dans la liberté de s’épouser, il ne se put refuser à de douces esperances, qui augmenterent quand il eut appris que le Pere de la Belle estoit mort depuis un an. On ne songea d’abord qu’à la retirer de l’estat où elle estoit, &amp; quand elle fut revenuë à elle, &amp; que tous les gens suspects estant sortis, il fut question de sçavoir du Cavalier pourquoy il avoit fait un si grand éclat, puis qu’il estoit marié, le nœud de l’intrigue se developa sans aucune peine. Il conta tout ce qui luy estoit arrivé depuis son retour de Rome &amp; mit la Belle dans une surprise extraordinaire, en luy disant qu’il avoit payé bien cher les deux années de son mariage, &amp; que rien n’auroit pû estre assez fort pour luy faire prendre un pareil engagement, si le desespoir de la sçavoir mariée contre la promesse que sa Mere avoit bien voulu qu’elle luy eust faite en termes si solemnels, de n’estre jamais à d’autre qu’à luy, ne l’eust porté à essayer ce cruel moyen de se défaire d’une passion qui ne luy laissoit aucun repos. La Belle fort étonnée luy demanda par quelle injustice il l’accusoit d’avoir oublié ce qu’ils s’estoient reciproquement promis, &amp; le surprit à son tour en l’assurant qu’il la retrouvoit telle qu’il l’avoit laissée, &amp; qu’elle avoit eu besoin de beaucoup de temps pour se resoudre sur son exemple, à donner son consentement au mariage dont il venoit d’empescher la conclusion. Ce qu’elle disoit estant de fait, &amp; ne pouvant estre contesté, on vint à un éclaircissement plus particulier, qui fit connoistre que tout ce que le Cavalier &amp; la Belle avoient souffert par le chagrin de leur inconstance reciproque, dont ils avoient eu sujet de ne pas douter, leur avoit esté causé par la perfidie de la Dame leur commune Amie, qui avoit mis en usage toutes sortes d’artifices pour venir à bout de les desunir. Tandis qu’elle écrivoit faussement au Cavalier que sa Maistresse estoit mariée, elle supprimoit toutes les Lettres qu’elle recevoit de luy pour cette belle Personne, à qui elle en montroit d’autres d’un caractere inconnu, par lesquelles on luy apprenoit qu’il estoit éperdument amoureux d’une Italienne qui l’occupoit tout entier. Ces Lettres qu’elle avoit l’adresse de supposer, estoient, disoit-elle, d’un de ses Parens qu’elle avoit à Rome, &amp; elle faisoit valoir pour un grand service auprés de la Belle, le soin qu’elle prenoit d’empescher que son cœur ne fust la dupe de la confiance qu’elle avoit aux protestations de fidelité qu’on luy avoit faites. Cela joint au silence du Cavalier, &amp; à la nouvelle qu’elle eut quelques mois aprés par plus d’une voye, qu’il avoit épousé la Provençale, la fit resoudre à oublier un ingrat qui avoit manqué à ses sermens avec tant de lâcheté. Le Cavalier apporta dés ce jour mesme toutes les Lettres qu’il avoit receuës de sa maladie, du dessein qu’elle avoit fait de ne plus songer à luy, &amp; enfin de son mariage, avec la cruelle circonstance, qu’elle y trouvoit un bonheur parfait. On jugea par là des justes sujets de desespoir qu’il avoit eus, &amp; il fut si bien justifié, que la Belle ne put s’empêcher de reprendre tout l’amour qu’elle avoit eu autrefois pour luy. Cependant elle s’estoit promise à un autre, &amp; un Contrat de mariage signé estoit une chose embarrassante. Heureusement elle avoit affaire à un homme genereux, à qui on fit entendre raison. Quoy qu’il trouvast sa personne toute aimable, il vouloit avoir son cœur, &amp; jugeant bien, aprés qu’on luy eut appris toute l’avanture, qu’il luy seroit impossible d’en bannir le Cavalier, il consentit à leur mariage, qui fut fait huit jours aprés avec une égale satisfaction des deux parties.","id":"/div/p"}}}