{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-02_278","head":{"value":"[Bal donné par Monseigneur le Dauphin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1705 [tome 2], p. 278-289.","id":"/div/bibl/#"}},"p":["Monseigneur le Dauphin donna le Lundy 16. de ce mois un Bal, où tous les Masques devoient entrer, c’est-à-dire autant de personnes masquées que les lieux où l’on donnoit le Bal pouvoient en contenir. Je ne vous dis rien de la maniere dont estoient ornez les lieux où l’on dança. Vous connoissez la magnificence &amp; le bon goût de Monseigneur, &amp; vous vous en imaginerez plus que je ne pourrois vous en dire. La Collation estoit dressée dans la Salle de Gardes de ce Prince. Elle consistoit en 60. grandes Corbeilles qu’il auroit fallu plus de 60. hommes pour porter, si elles avoient pû pénetrer dans tous les lieux où elles devoient estre portées. Il y avoit outre cela une tres-grande quantité de toutes sortes de rafraîchissemens qui occupoient encore un tres-grand nombre de personnes, &amp; rien n’estoit plus beau à voir que le mélange des fleurs, des fruits, des confitures seiches &amp; des autres choses qui entrent dans les Collations &amp; qui formoient celle dont je vous parle. Il se trouva à ce Bal une si prodigieuse quantité de Masques tant de Versailles que de Paris, qu’on peut dire que de cent Masques, à peine un seul auroit-il pu entrer à ce Bal si pendant prés de six heures qu’il dura, plusieurs masques aprés avoir demeuré quelque temps dans l’Assemblée n’estoient sortis pour faire place à d’autres. La Cour de France est si nombreuse &amp; Paris est si rempli de personnes qui aiment le plaisir, &amp; qui se trouvent en estat de le goûter, que quand tous les Appartemens, la Galerie &amp; les Salons de Versailles auroient esté ouverts aux masques, tant de lieux differents &amp; si spacieux n’auroient pû les contenir à la fois.",{"#":[{"#":{"value":"Madame la Duchesse de Bourgogne voulant se donner le divertissement que prennent ceux qui vont ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"incognitò","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", dans les Assemblées, y alla masquée avec une ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Andrienne","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" &amp; Madame la Duchesse d’Orleans avec un habit pareil à ceux avec lesquels la Reine Catherine de Medicis est representé dans les portraits que nous avons de cette Princesse. Comme cet habit peut estre orné de beaucoup de pierreries, &amp; que celuy de Madame la Duchesse d’Orleans en estoit tout rempli, cet habit parut d’une grande richesse &amp; de la plus ébloüissante magnificence. Plusieurs Volumes ne me suffiroient pas, si je voulois vous parler de la richesse, de la galanterie, de la bizarrerie &amp; enfin de la varieté des habits de tous les masques qui se trouverent à ce Bal. Il n'y a que la France qui puisse faire voir une si grande affluence, à la fois, de tant de personnes parées, &amp; tant de richesses en même temps, les broderies &amp; les estoffes d’Or &amp; d’Argent pour des habits faits exprés n’ayant point esté épargnées. Je ne dis rien des pierreries : on sçait que la France en est remplie &amp; que tous les Estats du monde n’en pouroient pas fournir au tant qu’il s’en trouve en ce Royaume. Tant d’agréable varieté &amp; tant de richesses attirerent moins les yeux pendant le Bal, que les manieres de Monseigneur le Dauphin, qui n’estant point masqué, afin de voir plus aisément ce qui se passoit, &amp; de donner à tous ceux qui venoient à son Bal le plaisir de le voir sembloit sans descendre du rang que sa naissance l’oblige de garder, avoir la bonté de s’interesser à tout ce qui se passoit. Aussi d’un coup d’œil ce Prince sembloit-il souvent empescher le desordre que la grande confusion estoit sur le point de faire naistre. Ce que je dis icy n’est point de moy &amp; je n’ay point imaginé qu’il devoit estre ainsi sur les bontez de ce Prince qui me sont connuës. Je dois rendre justice à ceux à qui elle est duë. Cette remarque est de Monsieur l’Ambassadeur d’Espagne qui dit aprés le Bal, que pendant qu’il estoit attentif aux bontez &amp; aux manieres gracieuses de Monseigneur le Dauphin, il ne pouvoit s’empescher de faire reflexion sur le bonheur de la France, qui estoit gouvernée, de l’aveu de toutes les Nations amies &amp; ennemies, par le plus grand Prince du monde, &amp; qui avoit un fils qui l’imitoit parfaitement.","id":"/div/p[1]/#[4]/#"}}]},"Monseigneur reconnut Madame la Duchesse d’Albe, &amp; ce Prince eut une attention toute particuliere pour faire placer cette Duchesse. Elle estoit habillée de la maniere dont les Dames du Palais de Madrid se presentent à la Reine d’Espagne, &amp; excepté le masque, son habit ne differoit en rien de celuy qu’elle auroit eu, si elle avoit esté à Madrid &amp; qu’elle eust esté faire sa Cour. Cet habillement est bien different de ceux qui ont souvent paru icy dans des entrées de Ballets, Bals &amp; Mascarades &amp; l’on pourroit dire que les habits à l’Espagnole que l’on nous a fait voir icy, jusqu’à présent, dans ces sortes d’occasions, ressemblent peu à la maniere dont Madame la Duchesse d’Albe estoit vetuë, au Bal de Monseigneur, les autres habits ayant plus de rapport à ceux des Paysannes d’Espagne, qu’à ceux des Dames de la Cour.",{"#":[{"#":{"value":"Monsieur le Connestable de Navarre, fils de Monsieur le Duc d’Albe, parut dans le même Bal, habillé magnifiquement à la Turque. Monsieur le Comte de Galvé, qui est depuis peu icy dança parfaitement bien sans estre reconnu de Monseigneur, ce Comte osta son masque &amp; Monseigneur luy fit compliment sur sa belle dance. Quoyqu’il n’ait fait que tres peu de sejour à la Cour, il s’y est acquis l’estime de tous ceux qui l’ont vû. Il a un air noble &amp; distingué. On connoist également par ce qu’il fait &amp; par ce qu’il dit, &amp; l’éclat de sa naissance &amp; son merite personnel. Il est frere de Monsieur le Duc de l’Infantado &amp; de Pastrana, qui réunit en luy les deux Illustres &amp; anciennes Maisons de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Silva","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" &amp; de ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mendoza","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". Monsieur le Comte de Galvé est Gentilhomme de la Chambre de Sa Majesté Catholique &amp; Colonel d’un Regiment d’Infanterie. Il a servi en Italie avec beaucoup de distinction.","id":"/div/p[3]/#[4]/#"}}]}]}}