{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-03_317","@resp":"mercure","head":{"value":"[Conversation sur toutes les Modes]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 317-322.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...] Cette conversation touchant les Modes me donna lieu de dire aux deux Belles, qui trouvoient cet entretien le plus agreable du Monde, que nos corps n'estoients pas moins sujets que nos habillemens à l'empire de la Mode, &amp; que cette inconstante y avoit accoûtumé jusques à nostre apétit. Elles me demanderent l'explication de cette Enigme. Elle n'est pas difficile, leur repartis-je ; les Anciens Romains n'ont jamais sçeu ce que c'estoit que de disner, &amp; nous voyons que pendant tout le Siecle d'Auguste ils n'ont jamais fait qu'un repas par jour, &amp; qu'ils soupoient seulement &amp; ne dinoient jamais. Les gens de qualité, continuay-je, qui tiennent presentement de grandes Tables ne font aussi qu'un repas, &amp; je vis dernierement de fort grands Seigneurs, qui disoient que le Siecle d'Auguste &amp; celuy de Loüis XIII. avoient toujours soupé, &amp; que celüy de Louis XIV. s'estoit déclaré pour le disner. Toutes ces choses, poursuivis-je, font voir que la Mode a sçeu accoûtumer l'apetit à ses caprices, puis que l'on voit presentement beaucoup de gens, qui loin de ne faire qu'un repas par jour, comme les Anciens Romains, ont bien de la peine à se contenter de trois ou quatre. Il faut avouër, dirent alors ces deux Belles, que le pouvoir de la Mode est bien grand. Il l'est encore plus que vous ne pensez, leur repartis-je, &amp; elle étend son empire jusques sur les Enterremens. Les Princes seuls autrefois avoient au lieu de Torches des Flambeaux à leurs Convois, &amp; presentement tout le Monde s'en sert, &amp; l'usage des Torches est entierement aboly. Ce n’est pas tout, continuay-je, on ne chante presque plus d’Airs à quatre parties dans les Temples, &amp; les Menuets y sont devenus à la Mode. Et pourquoy n’y seroient-ils pas, reprit Lucresse, puis que le fameux Monsieur de Lully s’est bien servy de Violons dans un ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Miserere","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; que ce ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Miserere","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" a esté aplaudy de toute la Cour, &amp; qu’il passe pour la plus belle chose qu’il aye faite ? Nous parlâmes encor quelque temps de Musique ; puis une Troupe de Coquetes &amp; de Galands, qui pour avoir trop renchery sur les Modes courantes paroissoient ridicules, fit encor retourner la conversation sur les nouvelles manieres de s'habiller. Et l'on dit ensuite que les Modes passoient de la Cour aux Dames de la Ville, des Dames de la Ville aux riches Bourgeoises, des riches Bourgeoises aux Grizettes, qui les imitoient avec de moindres Estoffes ; &amp; que lors que les Dames de la Cour &amp; de la Ville mettoient des Pierreries fines, les Bourgeoises en mettoient de fausses, &amp; les Grizettes des Boutons d'Orfévrerie ; &amp; que lors que les Grizettes ne pouvoient pas en porter de fins, elles en mettoient de faux aux mesmes endroits. On ajoûta que de ces Grizettes les Modes passoient aux Dames de Province, des Dames de Province aux Bourgeoises des mesmes lieux ; &amp; que de là elles passoient dans les Païs Estrangers ; de maniere que lors qu'elles y commençoient leurs cours, celles qu'on avoit depuis ce temps-là inventées à la Cour commençoient déja à devenir vieilles. Apres cette conversation qui fut assez longue, Lucresse &amp; Clarice s'en retournerent, &amp; je fus rejoindre le gros des Nouvellistes. Je fis réflexion en y retournant sur les choses dont nous venions de nous entretenir, &amp; je demeuray surpris de toutes les bagatelles qui m'avoient servy d'entretien ; mais ma honte cessa bien-tost, lors que je me fus dit à moy-mesme, que la pluspart des Gens de qualité, &amp; de ceux mesmes qui avoient donné des preuves de leur esprit, s'entretenoient souvent de Modes nouvelles, &amp; que cette matiere entroit aussi naturellement dans la conversation que le froid &amp; le chaud, la pluye &amp; le beau temps ; &amp; qu'il estoit aussi naturel de dire d'abord aux gens qu'on rencontroit, qu'ils estoient bien mis, que de leur demander l'estat de leur santé. En faisant ces réflexions, j'arivay au Bureau des Nouvelles. J'entendis d'abord ces paroles que le Nouvelliste Turlupin qui les croyoit admirables, proferoit assez haut pour les faire entendre de loin. Hé bien, Messieurs, disoit-il, n'avoürez-vous pas que les François ont eu beaucoup d'hônesteté pour les Hollandois, &amp; qu'ils n'ont pas voulu leur laisser de creve-cœur à la fin de la Campagne. Hé quoy, luy repartis-je, en arrivant par derriere luy, ne vous déferez-vous jamais de vos méchantes plaisanteries ? car je vis bien qu'il vouloit parler de la prise de Crévecœur. Il demeura si confus qu'il ne me répondit rien. J'appris ensuite la Nouvelle que l'on venoit de debiter, qui estoit que Crévecœur s'estoit rendu apres deux jours de Tranchée ouverte, &amp; que la Garnison, composée de plus de huit cens Hommes, ayant veu les Fossez de la Place comblez, encor qu'ils fussent doubles &amp; remplis d'eau, avoit contraint le Gouverneur de se rendre à discretion. J'apris aussi ensuite par une Lettre qu'on me fit voir, que Monsieur de Turenne avoit assiegé Bomel, &amp; qu'on ne croyoit pas que cette Place tint longtemps. La Compagnie se separa avec ces bonnes Nouvelles, parce qu'il estoit déja fort tard, &amp; que le Medecin de l'Assemblée (car il y en avoit un qui s'y rendoit regulierement) nous dit que l'on ne se portoit jamais bien lors qu'on soupoit si tard. Les Nouvellistes le crûrent, plûtost parce qu'ils n'avoient plus rien de nouveau à dire, que pour aucune autre raison. ","id":"/div/p/#[4]/#"}}]}}}