{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-06e_001","head":{"value":"[Avant-propos]*","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1682 (tome XVII), p. 1-3.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":[{"#":{"value":"Je n’ay point douté, Madame, qu’en lisant ma derniere Lettre Extraordinaire, vous ne dûssiez, admirer autant que vous avez fait, l’excellent Traité qu’a composé M","id":"/div/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[1]/hi/#"}}},{"#":{"value":" de la Févrerie sur l’Honnesteté &amp; la veritable Sagesse. C’est un Ouvrage qui fait concevoir pour son Autheur une estime singuliere, &amp; qui ne sçauroit manquer d’avoir l’approbation de tous ceux qui se connoistront aux belles choses. Les Portraits du Sage &amp; de l’Honneste-Homme, y sont travaillez avec tant d’art, qu’il est difficile de rien voir de plus finy. Les Discours que je vous avois déja envoyez du mesme M","id":"/div/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[3]/hi/#"}}},{"#":{"value":" de la Févrerie dans le XIV. &amp; le XV. Extraordinaire, tant sur la Superstition &amp; les Erreurs populaires, que sur l’air du Monde &amp; la Politesse, vous avoient donné de l’impatience d’en voir quelques autres de sa façon, &amp; elle ne pouvoit estre plus avantageusement satisfaite que par ce dernier. Un Homme qui pense aussibien que luy, &amp; qui écrit avec autant de justesse, a sans doute fait divers Ouvrages sur des Sujets de son propre choix. S’il m’en tombe quelques-uns entre les mains, je me souviendray de l’empressement avec lequel vous m’en demandez une Copie. Cependant il faut songer au Recueil des Pieces que vous attendez de moy tous les trois mois. Je le commence par cinq Madrigaux de M","id":"/div/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#[5]/hi/#"}}},{"#":{"value":" Daubaine, qui s’est expliqué à son ordinaire d’une maniere fort spirituelle sur les dernieres Questions qui ont esté proposées.","id":"/div/p/hi/#[6]/#"}}]}}}}