{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-08_290","@resp":"mercure","head":{"value":"[Relation contenant ce qui s'est passé pendant le sejour que Monseigneur le Dauphin a fait à Annet]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1685 [tome 8], p. 290-296","id":"/div/bibl/#"}},"p":[{},"Le 10 de ce mois, Monseigneur le Dauphin partit de Versailles, pour aller prendre à Anet le divertissement de la Chasse. Il arriva sur les onze heures. Sa Table estoit préparée dans un Salon qui est des plus beaux. Elle estoit de quinze ou seize Couverts. On servit si-tost que ce Prince fut entré, &amp; à peine le disné fut-il finy qu'il monta à Cheval, pour aller chasser avec les Chiens de M. le Grand Prieur. On laissa courre un gros Cerf, qui après avoir donné beaucoup de plaisir, vint se faire prendre à la Riviere, à cent pas du Château. On l'apporta dans la Court où l'on en fit la curée. La nuit estant venue, Monseigneur alla entendre un Concert composé d'une douzaine de Personnes des plus illustres. Je ne dis rien du Soupé qui fut magnifique. Ce Prince avoit envoyé les Officiers à Anet. Quoy que M. le Duc de Vendôme mangeast avec luy, il avoit sa Table servie délicatement, &amp; dont M. l'Abbé de Chaulieu faisoit tres-bien les honneurs. Le lendemain Monseigneur le Dauphin alla courre le Loup avec ses Chiens, &amp; ceux de M. le Duc de Vendôme. Cette Chasse fut parfaitement belle. Aprés qu'on eut pris le Loup, dont la curée se fit encore dans la Court du Chasteau, on revint disner, &amp; l'on alla ensuite tirer dans le Parc, où l'on trouva beaucoup de Gibier. Il y eut encore Musique le soir, ainsi qu'aux deux jours suivans. On passa le 12. à tirer matin &amp; soir. Le 13. il y eut chasse du Loup, &amp; le 14. on courut le Cerf. Monseigneur retourna ce jour là à Versailles, où il arriva sur les cinq heures.","Voicy quatre Couplets de Chanson faits in promptu l'un des quatre soirs qu'il y eut Musique. Ils sont sur l'air des Zephirs de M. de Chambonniere. Les deux premiers furent faits par un Homme, que son esprit ne distingue pas moins que sa naissance &amp; ses Charges, &amp; les deux autres par un Abbé fort connu, &amp; fort estimé dans le beau monde."],"quote":{"lg":[{"l":[{"@rend":"i","#":{"value":"Superbe Anet, ornement de la France,","id":"/div/quote/lg[0]/l[0]/#"}},{"@rend":"i","#":{"value":"De nos Dauphins séjour jadis chéry,","id":"/div/quote/lg[0]/l[1]/#"}},{"@rend":"i","#":{"value":"Nostre LOUIS plus grand que vôtre Henry,","id":"/div/quote/lg[0]/l[2]/#"}},{"@rend":"i","#":{"value":"Vient embellir ces lieux de sa presence,","id":"/div/quote/lg[0]/l[3]/#"}},{"@rend":"i","#":{"value":"Redoublez donc vostre magnificence.","id":"/div/quote/lg[0]/l[4]/#"}}]},{"l":[{"@rend":"i","#":{"value":"Il faut charmer les yeux &amp; les oreilles,","id":"/div/quote/lg[1]/l[0]/#"}},{"@rend":"i","#":{"value":"Chantres fameux, preparez luy des Airs ;","id":"/div/quote/lg[1]/l[1]/#"}},{"@rend":"i","#":{"value":"Que sa loüange éclate en vos Concerts.","id":"/div/quote/lg[1]/l[2]/#"}},{"@rend":"i","#":{"value":"Peintres, Sculpteurs, n'épargnez pas vos veilles,","id":"/div/quote/lg[1]/l[3]/#"}},{"@rend":"i","#":{"value":"Faites luy voir de nouvelles merveilles.","id":"/div/quote/lg[1]/l[4]/#"}}]},{"l":[{"@rend":"i","#":{"value":"Lieux où jadis la Reyne de Cythere,","id":"/div/quote/lg[2]/l[0]/#"}},{"@rend":"i","#":{"value":"Vint établir son Empire &amp; sa Cour,","id":"/div/quote/lg[2]/l[1]/#"}},{"@rend":"i","#":{"value":"Souvenez-vous seulement en ce jour,","id":"/div/quote/lg[2]/l[2]/#"}},{"@rend":"i","#":{"value":"Que ce Heros à qui vous devez plaire,","id":"/div/quote/lg[2]/l[3]/#"}},{"@rend":"i","#":{"value":"A plus d'appas que l'Amour &amp; sa Mere.","id":"/div/quote/lg[2]/l[4]/#"}}]},{"l":[{"@rend":"i","#":{"value":"Tous nos Bergers que sa presence attire,","id":"/div/quote/lg[3]/l[0]/#"}},{"@rend":"i","#":{"value":"Vont ranimer leurs amoureux desirs ;","id":"/div/quote/lg[3]/l[1]/#"}},{"@rend":"i","#":{"value":"Nos Champs verrons renaistre ensuite les plaisirs,","id":"/div/quote/lg[3]/l[2]/#"}},{"@rend":"i","#":{"value":"Et l'on verra sous cét heureux Empire,","id":"/div/quote/lg[3]/l[3]/#"}},{"@rend":"i","#":{"value":"Chaque Amarille avecque son Titite.","id":"/div/quote/lg[3]/l[4]/#"}}]}]}}}