{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_62","head":{"value":"[Régal fait par M. Stradion, Chanoine du Chapitre de Mayence, aux Dames de la Cour de Hanover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 62-69.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"J’ay veu des Lettres qui portent que le 18. de l’autre mois, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Stradion Chanoine du Chapitre de Mayence, donna une magnifique Collation dans son Jardin, aux Dames de la Cour de Hanover, que l’envie de voir cette Capitale de l’Electeur de ce nom, avoit amenées des Bains de Wisbaden avec quelques Cavaliers. Madame la Duchesse de Hanover, &amp; la Princesse sa Fille, y estoient ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Deux jours apres, l’une &amp; l’autre accompagna M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc de Hanover, qui vint à Mayence avec douze Carrosses à six Chevaux. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Electeur en ayant reçeu avis, partit à dix heures du matin, &amp; alla au devant d’eux à une demy-lieuë au dela du Pont du Rhin, avec un Cortege de seize Carrosses, tous aussi à six Chevaux. Si-tost qu’ils se furent joints, le Duc, la Duchesse, &amp; la Princesse leur Fille, mirent pied à terre, &amp; apres les complimens réciproques, monterent avec l’Electeur dans son Carrosse. On entendit dans le mesme temps la premiere Salve de tout le Canon de la Ville. La seconde fut tirée quand ils arriverent sur le bord du Rhin ; &amp; la troisiéme, à leur entrée dans la Ville, qu’ils traverserent au milieu de la Bourgeoisie, &amp; des Soldats en haye sous les armes. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Electeur conduisit d’abord ses illustres Hostes dans l’Apartement qu’on leur avoit préparé, &amp; les y ayant laissez jusqu’à ce qu’on eut servy, il les revint prendre pour le Dîné qui les attendoit. Il y eut vingt-quatre Personnes à table, sans aucun Chanoine, parce que le Grand Maréchal de la Cour de Hanover vouloit estre assis au dessus du Doyen, qui ne veut céder le pas à aucun Comte. Ceux qui prirent place, estoient M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Fauger Envoyé de France, M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Comte de Holac, &amp; les Seigneurs &amp; Dames du Duc &amp; de la Duchesse. Ce Régal fut de quatre Services, chacun de quarante Plats. La Musique tant de Voix que d’Instrumens, ne cessa point pendant le Dîné, non plus que les Timbales &amp; les Trompetes, &amp; on tira trois coups de Canon à chaque santé qu’on but. Sur les sept heures du soir, M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Duc de Hanover, &amp; les deux Princesses, prirent congé de l’Electeur de Mayence, qui les remena jusqu’au bord du Rhin, où ils entrerent dans un grand Navire fort ajusté. Ils descendirent jusqu’à Bieberich, monterent là en Carrosse, &amp; retournerent coucher à Wisbaden. Le lendemain, ce Duc envoya plusieurs Présens aux Officiers de l’Electeur, sçavoir, un Cofret d’argent de treize marcs, au Grand Maréchal ; un petit Cofret avec une grande Coupe d’argent, au Maréchal de la Cour ; deux Coupes ou Tasses avec deux grands Gobelets, au Grand Véneur qui l’avoit servy à table ; un grand Gobelet avec une douzaine de petits, à M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Bieken qui avoit servy Madame la Duchesse ; deux Chandeliers &amp; deux Salieres, à M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Waesberg qui avoit servy Madame la Princesse ; un Bassin avec l’Eguiere, à l’Ecuyer-Tranchant ; &amp; d’autres Présens en Richedalles, aux quatre Offices, aux Musiciens, aux Valets-de-pied, aux Trabans ou Hallebardiers, aux Gardes, aux Canonniers, aux Fourriers, au Maistre d’Hôtel, &amp;c. Ainsi tout le monde eut part à ses libéralitez.","id":"/div/p/#[20]/#"}}]}}}