{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_215","@resp":"wordpro","head":{"value":"[Compliments de l’Ambassadeur à Mr le comte de Toulouse et réponse]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 215-218.","id":"/div/bibl/#"}},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"La bonté genéreuse, ô tres-digne &amp; tres-noble Amiral, avec laquelle le plus grand &amp; le plus redoutable de tous les Princes de la Loy des Chrestiens, ton Excellent &amp; Auguste Pere, vient de me recevoir ; &amp; en moy toute l’illustre &amp; victorieuse République des Algériens, me comble d’une joye, que je ne puis m’empescher de te témoigner. Cette joye est fondée sur l’heureux échange que nous faisons de la crainte continuelle de ses armes, avec le desir ardent de les voir desormais prospérer sur tous ses Ennemis. Elle est encore augmentée par l’espérance que nous donne ta jeunesse admirable, d’estre un jour fidelle imitateur des grandes Actions du grand &amp; magnanime Empereur qui t’a donné la vie, lors que l’âge aura fait croistre les semences de vertu qu’il a transmises en Toy, &amp; formé ce grand Arbre de valeur qui doit couvrir un jour toute la vaste étenduë des deux Mers. Nostre joye cependant ne peut estre accomplie, tant qu’il y aura de nos Compatriotes qui gémiront dans tes Galeres sous le poids de leurs fers. Il faut donc, ô tres-digne &amp; tres-noble Amiral, que tu nous accordes ta protection aupres de ton Excellent &amp; Auguste Pere, &amp; que tu nous aides à en obtenir leur liberté. Nous sommes assurez qu’il te l’accordera, &amp; qu’il ne pourra refuser une chose si juste &amp; si digne de sa genérosité, à un Prince si aimable &amp; si remply de toute sorte de perfections.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"#":{"value":"M","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Toulouse répondit, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que tant qu’ils auroient les sentimens qu’ils de voient avoir, &amp; qu’ils seroient dans les bonnes graces du Roy, il tâcheroit de leur rendre tous les bons offices qui seroient en son pouvoir","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":". Cette Réponse fut faite avec un air dont la majesté accompagnoit la bonne grace ; &amp; ce Prince estant fort jeune, &amp; parfaitement beau, les Algériens, &amp; tous ceux qui le virent, furent remplis d’admiration, &amp; luy donnérent mille loüanges.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}