{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-01_260","head":{"value":"[Relation de la prise d’Anecy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1704 [tome 1], p. 260-268.","id":"/div/bibl/#"}},"p":{"value":"Vous me mandez que les nouvelles publiques vous ont seulement appris touchant la prise d’Anecy, que les troupes de Savoye s’en estoient retirées, &amp; que celles de France y estoient entrées, ce qui me donne lieu de vous envoyer la Lettre suivante, où vous trouverez un détail de tout ce qui s’est passé à la prise de cette Place. Cette Lettre est écrite par un Chanoine de Geneve à un de ses amis demeurant à Paris.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Je ne sçais, Monsieur, si je seray le premier à vous apprendre le danger auquel nostre Ville d’Anecy vient d’estre exposée. Pour vous mieux détailler la chose, je vous diray qu’il y a déja quelque temps que Mr le Marquis de Marcilly ayant eu ordre de se retirer de cette Ville, où il étoit avec deux Regimens. Mr le Marquis de Sales, General des Troupes de son Altesse Royalle, y fit aussi-tost entrer des troupes en garnison.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Comte de Valiere, Commandant des troupes Françoises, partit de Chambery le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois avec du Canon, cinq cens Grenadiers, trois mille hommes d’infanterie, &amp; environ cent cinquante Dragons, &amp; estant arrivé à Alby le","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 14. ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"il y laissa son Canon &amp; son infanterie, &amp; s’avança seulement avec ses Grenadiers &amp; quelques Dragons, &amp; Mr le Marquis de Marcilly, droit à nostre Ville, où il arriva au commencement de la nuit.","id":"/div/quote/p[1]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Nous y avions pour nous défendre prés de dix huit cens hommes d’infanterie, &amp; quatre Compagnies de Dragons qui s’étoient avancées jusqu’au bout de la Chaussée, où elles furent attaquées par les François, qui firent un Officier prisonnier &amp; six soldats.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Une partie de nostre infanterie qui vouloit défendre le Fauxbourg du Sepulchre, fut en même temps si vivement attaquée par les François, qu’elle fut contrainte de se retirer dans la ville aprés avoir laissé plusieurs morts de part &amp; d’autre sur la place.","id":"/div/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le lendemain","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" 15 ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"le Canon &amp; l’infanterie Françoise arriverent à environ dix heures du matin. Il estoit aussi entré dans nostre Ville, pendant la nuit, un Regiment de renfort.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Environ sur le midy, le Canon des François commença à tirer à la porte du Sepulchre, &amp; Mr le Marquis de Marcilly, avec plus de douze cens hommes passa la riviere, &amp; vint attaquer nostre porte de Bœuf. Mais par un coup du Ciel, un Bourgeois dudit Fauxbourg de Bœuf qui se trouva présent lorsqu’il faisoit distribuer les munitions aux soldats, entendit qu’il donnoit ordre de faire main basse sur toutes les troupes qu’ils rencontreroient, lorsqu’ils seroient entrez dans la Ville &amp; de ne faire aucun quartier.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce Bourgeois s’étant aussi tost rendu à la porte de Bœuf par un chemin plus court, en avertit les troupes de Savoye, qui abandonnerent la Porte dans le moment, &amp; se retirerent par le Lac &amp; par le Château.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Corps de Ville sçachant tout ce qui se passoit, fit aussi tost sortir un Tambour qui s’avança droit aux François. Mr le Marquis de Marcilly luy dit de faire venir les Mrs de Ville, &amp; qu’il leur donnoit parole qu’il ne leur seroit fait aucun tort, ni à leur Ville, pour veu toutefois, qu’il ne trouvât aucune resistance &amp; qu’on luy ouvrit la porte ; ce qui fut aussitost executé. Et aprés que ledit Marquis eut envoyé une partie de ses troupes pour attaquer les troupes de Savoye dans leur retraite, qui ne purent estre jointes, il entra dans la Ville à la teste des troupes qui luy restoient.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur l’Evêque de Geneve le rencontra à la teste de son Clergé, &amp; le suplia de s’avancer en diligence vers la porte du Sepulchre, que Mr le General de Valiere attaquoit toujours à grands coups de canon ; il fut fort surpris de voir qu’il y avoit déja des François dans la Ville. L’on cessa aussi-tost de tirer à ladite porte du Sepulchre qu’on fit ouvrir par les Serruriers.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toutes les troupes entrerent ainsi dans la Ville &amp; dans les Fauxbourg, &amp; s’y logerent ; &amp; je puis vous assurer qu’à la reserve des deux Fauxbourgs du Sepulchre qui furent pillez, il n’y eut aucun autre desordre.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur l’Evêque de Geneve a donné dans cette occasion de grandes marques de son Zele, &amp; il s’en est peu fallu qu’il n’ait esté plusieurs fois emporté du canon. J’ay toujours eu l’honneur de le suivre, &amp; j’ay esté témoin de tout ce qui s’est passé.","id":"/div/quote/p[10]/hi/#"}}}]}}}