{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_272","@resp":"mercure","head":{"value":"[Opéra des deux Césars]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 272-280","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Voicy le Sujet de la Piece, qui est intitulée ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"les deux Césars","id":"/div/p[1]/hi/#"}},"#2":{"value":". Septimius Roy des Romains, laissa Bassian &amp; Geta ses deux Fils, Heritiers de son Royaume. L'Aîné, d'humeur superbe &amp; altiere, ne pouvant souffrir de Compagnon sur le Trône, fit arrester prisonnier son Frere Geta, sous le faux prétexte qu'il avoit voulu violer Leucippe, Princesse Angloise. Geta trouva moyen de se sauver ; &amp; un jour de Feste publique, que Bassian faisoit un Festin Royal à plusieurs Dames de la Cour, il se noircit la peau, se déguisa en Egyptien, &amp; s'introduisit dans l'Assemblée. Leucippe qui avoit reconnu son innocence, &amp; à laquelle il estoit accordé depuis longtemps, feignit de vouloir céder à la passion de Bassian qui commençoit à l'aimer. Elle proposa un Jeu dont Bassian luy avoit laissé le choix. Chacun devoit feindre tour-à-tour d'estre Monarque, pour avoir lieu de faire connoistre la subtilité de son esprit par les feintes Loix qu'il imposeroit aux autres. L'Egyptien, dont les manieres galantes avoient plû à toute l'Assemblée, fut jugé le plus propre pour commencer ce jeu ; &amp; Bassian luy ayant mis sa Couronne sur la teste, son Sceptre en main, &amp; son Manteau Royal sur les épaules, il monta sur le Trône, leva son Masque, fit connoistre qu'il estoit Geta, &amp; qu'il occupoit la place qui luy appartenoit légitimement, &amp; dont son Frere s'estoit rendu indigne par sa tirannie. Il n'y eut personne qui ne luy applaudist. Tout le Peuple l'ayant reconnu pour son veritable Roy, Bassian n'estoit plus regardé que comme un Usurpateur, &amp; on luy avoit déjà mis les fers aux pieds, lors que Geta descendit du Trône, se jetta aux pieds de son Frere, l'embrassa, &amp; par une genérosité digne du sang Romain dont il sortoit, il luy fit part de son Sceptre, &amp; ils regnerent depuis ensemble dans une parfaite union. Il y a encor plusieurs autres incidens au sujet d'Honoria Fille d'Evander, Bibliothequaire Royal, qui apres avoir donné plusieurs rendez-vous à Fabius &amp; à Lentulus, &amp; s'estre raillée de leur amour, vint à bout d'épouser de le Roy Bassian par ses adresses, &amp; par le secours de Leucippe.","id":"/div/p[1]/#2"}},"Si cette Piece n'a pas esté si juste dans la régularité &amp; dans la conduite, que celle du Roy Infant, selon le sentiment de quelques-uns, elle a esté assez récompensée par le grand nombre des plus belles Voix dont elle est remplie. Il y a dix Décorations des plus pompeuses &amp; des mieux entenduës.","Dans la premiere, Geta vient donner une Serenade à sa Maîtresse, dans un grand Bucentaure remply d'un grand nombre de Musiciens, dont le haut est d'Etoffe de grosse Broderie d'or relevé, soûtenu de plusieurs Figures humaines, habillées en Statuës d'or, tenant des Flambeaux allumez.","Lors que Bassian donne le Régale aux Dames, le Théatre est de Colomnes de Porphyre &amp; de Lapis, orné de quantité de Tableaux dans des Quadres dorez. Un grand nombre de superbes Guéridons, avec de gros Flambeaux de cire blanche, sert à l'éclairer. L'on voit du fonds du Théatre un grand Géant s'avancer, qui porte sur sa teste une Table remplie de Pyramides de Viandes, &amp; s'abîme dans la terre en l'exposant au milieu du Théatre. Plusieurs autres Tables sont autour de la Salle. L'on y joüe à toutes sortes de Jeux ; &amp; à la fin du Repas, une douzaine de Parasites viennent devorer les restes du Festin, &amp; font une Entrée de Ballet. Rien n'est plus divertissant que l'embarras où se trouve Honoria, qui court de Fenestre en Fenestre pour amuser ses deux Amans, qui se rencontrent en mesme temps à deux Portes diférentes de sa Maison. L'endroit où Bassian chante un Air pour s'endurcir dans sa cruauté, &amp; défier les Foudres de Jupiter mesme, est quelque chose qui passe l'imagination, &amp; qui ne se peut comprendre qu'avec peine. Sa voix (qui sans difficulté est une des plus belles que nous ayons icy) est accompagnée &amp; soûtenuë de Trompetes &amp; de Symphonies par reprises ; &amp; ces Trompetes s'unissent si bien à son chant, qu'elles en laissent admirer toute la douceur, &amp; ne perdent rien de leur force.","Il y a encor un beau Spectacle d'une Feste de Gladiateurs, qui paroissent dans un Cercle de nuées, &amp; descendent en se batant pour donner le divertissemnt au Peuple Romain. Celuy qui a composé la Musique de la Piece, est Don Giovani Legrenzi, Prestre, Maistre de la Musique des Filles de S. Lazare, dites communément les Médicantes, &amp; Sous-Maistre de la Musique de la Chapelle du Serénissime Doge. Il passe pour un des plus habiles de Venise. Ceux qui chantent estant toutes Personnes choisies, comme je l'ay déjà dit, voicy les noms des principaux.","Clement Hader, connu sous le nom de Clementin, représente Bassian. Il est natif de Hadersberg, Musicien de la Chambre de l'Empereur, &amp; une des plus belles voix d'Hommes qui soit dans tous les Opéra.","Jean-Baptiste Spéroni, Musicien de la Chambre de l'Impératrice Eleonore.",{"#1":{"value":"Ferdinand Chiaravelle, Musicien de M","id":"/div/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/hi/#"}},"#2":{"value":" le Duc de Montouë.","id":"/div/p[8]/#2"}},"Pour les Femmes, Anne-Marie Manarini représente Honoria. Elle demeure ordinairement à Mantouë, est tres-belle, de grande taille, la gorge fort blanche, &amp; encor une des plus belles Voix d'Italie."]}}