{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-03_249","resp":"wordpro"},"#":[{"head":{"value":"[Tout ce qui s’est passé à l’Academie Françoise le jour de la Reception de M. Testu, avec les Discours qui y ont esté prononcez]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1688 [tome 3], p. 249-303","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"La mort de M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Mesmes ayant laissé une place vacante à l’Academie Françoise, Monsieur fit l’honneur à ceux dont est composé ce Corps Illustre, de leur marquer l’estime qu’il a pour eux, en leur envoyant un Gentilhomme pendant une de leurs Assemblées, pour leur demander cette place en faveur de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Testu-Mauroy, Precepteur de Mademoiselle. Le Gentilhomme qui estoit chargé de cette commission, aprés avoir expliqué en des termes tres-avantageux à la Compagnie, la maniere honneste dont il plaisoit à Monsieur d’user dans cette demande, ajoûta que Mademoiselle y prenoit beaucoup de part, &amp; qu’ils ne pouvoient rien faire de plus agreable à cette Princesse que de recevoir parmy eux celuy qu’il venoit de leur nommer. M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Daucourt, qui estoit alors Chancelier de l’Academie, répondit qu’on auroit égard à la recommandation de Monsieur, avec le profond respect qui étoit deu à un si grand Prince. Ainsi le temps de l’Election estant arrivé, on n’eut point à balancer sur la resolution qu’on devoit prendre. Le choix de Monsieur répondoit suffisamment du merite du Sujet, &amp; il n’y eut personne qui ne fust persuadé qu’un homme que Son Altesse Royale avoit assez estimé pour le mettre, &amp; pour le tenir depuis tant d’années auprés des Princesses ses Filles, ne pouvoit manquer d’avoir toutes les qualitez necessaires à un bon Academicien. M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Testu-Mauroy fut donc éleu pour remplir la place qui estoit vacante. Tout le monde sçait qu’il a esté Aumônier ordinaire de Madame &amp; de feu Madame. On ne peut rien ajoûter au zele qu’il a pour tout ce qui regarde le service de Monsieur, &amp; la vivacité de son esprit est connuë par le soin qu’il a eu de l’éducation de Madame la Duchesse Royale de Savoye, aussi estimée par sa sagesse &amp; par tout ce qu’elle sçait, que par la grandeur de sa naissance. Il a presentement le mesme soin de Mademoiselle. Quoy qu’elle n’ait encore qu’onze ans &amp; quelques mois, il luy montre en mesme temps plusieurs sortes de Sciences, qu’elle conçoit toutes, &amp; qu’elle apprend également bien, ce qui n’est pas seulement l’effet de l’art dont M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Testu se sert pour luy en donner la connoissance ; mais encore de la force &amp; de la penetration de l’esprit de cette Princesse, qui pour son âge est fort au dessus de tout ce que je pourrois vous en dire. En effet, on peut asseurer que c’est un prodige, sans qu’à son égard prodige doive estre pris pour une maniere de parler qui exagere. Le Lundy 8. de ce mois, fut le jour choisy pour la reception de ce nouvel Academicien, &amp; il fit son remerciement en ces termes à M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" de l’Academie.","id":"/div/#[2]/p[1]/#[12]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messieurs,","id":"/div/#[3]/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Voicy le jour heureux où il m’est permis d’entrer dans le Temple de Minerve, de participer aux Misteres des Muses, &amp; de me voir dans le Sanctuaire de l’Eloquence. Voicy la premiere fois que je puis sans prophanation, envisager en vos personnes, ses plus fidelles Ministres, me regler selon vos loix, &amp; écouter vos oracles. Jour plein de gloire ; jour remarquable entre tous les jours de ma vie ; jour qui remplit mes desirs, &amp; qui couronne mes esperances.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que cet honneur doive s’attribuer purement à vostre grace, Messieurs, &amp; non pas à mon merite, ce sera toûjours le sentiment de ceux, qui sçauront connoistre la grandeur de vostre bienfait, &amp; celle de mes defauts.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Car de quel droit oserois-je pretendre d’estre admis parmy tant de celebres Personnages, dont les doctes veilles, &amp; les rares écrits transmettent l’art de bien penser, de bien parler, &amp; de bien écrire, à une longue posterité, qui conservent dans sa pureté une Langue, que nostre grand Roy parle mieux qu’aucun homme de son Royaume ; qu’il a renduë par ses étonnantes Conquestes, la Langue generale de l’Europe, qui sert si utilement à écrire les faits incroyables, que sa sagesse luy a fait entreprendre, &amp; que son courage luy a fait executer ; en un mot, la Langue, dont vous vous servez si heureusement, Messieurs, à l’avantage de nostre Nation, &amp; à la gloire de nostre Auguste Monarque","id":"/div/#[3]/quote/p[3]/hi/#"}},"#":{"value":" ?","id":"/div/#[3]/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Certes, quand je me voy placé entre tant d’excellens Ecrivains, tant de fameux Orateurs, tant de Poëtes illustres, qui disposent si sagement de l’immortalité, qui est le partage des plus grands Hommes ; quand je me represente l’égalité judicieuse qui est établie entre les membres de vostre illustre Corps ; quand je conçoy qu’elle fait oublier, du moins pour un temps, la difference de la fortune des hommes, les prérogatives du sang, les avantages des premieres Dignitez de l’Eglise, &amp; de l’Estat, &amp; que je remarque, que de toutes les Assemblées qui sont au monde, le Corps de la Religion, &amp; celuy de l’Academie, sont les seuls dont les membres sont si heureusement confondus, je ne puis que je ne m’écrie, en admirant cette surprenante égalité, qui suis-je, pour me voir entre tous ces grands Hommes ? Et veritablement, Messieurs, le rang que tenoit parmy vous feu M. le President de Mesmes, pouvoit estre deferé à un Sujet plus digne que je ne suis de luy succeder. Sa famille peut-estre nommée comme celle de Boëce, une veine de pourpre, &amp; le Seminaire de la premiere Magistrature. Son nom, que je ne puis prononçer sans renouveller vostre douleur, est également venerable dans le premier Senat du monde, &amp; chez les Nations Etrangeres. L’integrité, la fermeté &amp; la penetration estoient ses vertus de Tribunal ; le zele, la politesse, &amp; la discretion, estoient ses talens de la Cour ; l’amour des Lettres &amp; des Sçavans ; la douceur &amp; l’honnesteté estoient ses qualitez de l’Academie. La perte du Senat, vient d’estre reparée en la Personne de son digne Fils ; mais, comment reparer en la mienne, celle que vous avez faite ? Si vos graces, Messieurs, estoient de la nature de celles du Ciel, qui changent les suiets qu’elles enrichissent, je deviendrois tel, que vous n’auriez point de regret à vostre choix ; je ne serois pas en peine de vous remercier de l’honneur que vous me deferez ; &amp; lors que je sens en moy le concours mutuel de la joye &amp; du respect, je ne me trouverois pas entre la crainte &amp; la temerité. Car s’il ne s’agissoit que de répondre à vostre grace, par une tendre reconnoissance, je pourrois satisfaire à ce juste devoir, mais je me voy dans l’obligation de m’en expliquer publiquement, c’est à dire, dans le peril de passer pour ingrat, ou de paroistre peu disert.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Car quel discours peut meriter, je ne dis pas vostre approbation, Messieurs, mais vostre seule attention, fust-il digne de l’applaudissement des autres hommes, si vous n’oubliez dans ce moment, que vous estes les depositaires de l’éloquence, &amp; que la force aussi bien que la politesse de nostre Langue, sont des talens qui vous sont naturels, tandis qu’ils sont aux autres le fruit de l’art, &amp; d’une application laborieuse ?","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et ce qui augmente la difficulté du devoir dont je voudrois m’acquitter, c’est que je me represente que je n’ay pas seulement à parler devant vous, mais que je suis environné des Genies du grand Armand &amp; du sage Seguier, qui ont protegé vostre sçavante Compagnie, de sorte que je suis reduit à craindre, &amp; ce que je voy, &amp; ce que je ne voy pas ; car je me suis bien apperceu d’abord que je suis entré dans ce lieu, qu’il y a quelque chose de plus qu’humain qui y réside : &amp; que seroit-ce, sinon les Genies de ces deux Personnages presque divins, qui vous assistent invisiblement dans la distribution que vous faites de l’immortalité ; tous deux au dessus des Eloges qui leur ont esté donnez pendant leur vie, &amp; qui ne sçauroient estre mieux loüez aprés leur mort, que par l’honneur que leur a fait ce grand Roy que voila, de se declarer leur Successeur dans la protection de l’Academie","id":"/div/#[3]/quote/p[6]/hi/#"}},"#":{"value":" ?","id":"/div/#[3]/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Ah ! que cette gloire redouble le respect que j’ay eu toute ma vie pour vostre illustre Corps ! Et je ne vous puis dissimuler, Messieurs, que lors que j’ay le plus passionnément souhaité de me voir un de ses membres, j’en ay esté retenu par une pudeur digne de son prix.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Car bien que j’aye consumé un bon nombre de mes meilleures années à l’instruction de deux des plus grandes Princesses de la terre, dont l’une fait déja la felicité de ses Etats, quoy qu’en la personne de l’autre je cultive un esprit qui va plus loin que mes desirs, de qui je puis dire ce que disoit. S. Augustin de celuy de son Fils, qu’il me cause un étonnement qui va jusqu’à la frayeur, l’esprit, dis-je, d’une Princesse, dont les inclinations toutes royales, animées d’un certain air de majesté, luy donnent droit d’aspirer ; que sçais-je ? sans doute au choix des Couronnes de l’Europe ; en un mot, quoy que ces soins éclatans me pussent faire pretendre aux honneurs qui resultent des belles Lettres, je n’aurois neanmoins jamais osé demander d’estre receu dans vos Assemblées, si le Vainqueur de Cassel n’eust daigné m’en ouvrir la porte de la mesme main dont il a si glorieusement triomphé des Ennemis de la France.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ouy, Messieurs, c’est Monsieur qui a animé vostre choix, &amp; le comble de mon bonheur a permis que je luy doive la place que vous m’accordez, afin que je ne possede nul avantage, dont je ne luy sois redevable.","id":"/div/#[3]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et pourquoy me dispenserois-je de cette loy, moy qui suis sa créature, tandis que l’Etat mesme luy doit son repos ? car si ce repos consiste dans l’amour &amp; dans l’obeissance des Sujets envers leur Souverain, n’est-ce pas luy qui montre par son exemple aux Princes comme aux Peuples, le respect, l’obeissance, &amp; la tendresse qu’ils doivent au Roy, mais encore, qui en fait la principale maxime de l’éducation si importante de ce Fils precieux, qui est si-tost devenu le favory de la raison ? Qui a porté plus loin que Monsieur, &amp; en si peu de temps, la bonne fortune de l’Etat, &amp; ce qui est rare, la modestie d’un Vainqueur ? Qui de ceux qui l’ont vû triomphant, l’a jamais oüy parler de ses victoires ? Tout comblé de gloire, tout chargé de triomphes, autant au dessus des plus grands Princes par l’excellence de sa Personne, que par son auguste Naissance, ne confond-il pas toutes ses qualitez heroïques dans les deux caracteres du plus excellent Frere, &amp; du plus fidelle Sujet qui fut jamais ? Rare exemple certes, &amp; digne de l’admiration des siecles à venir ! C’est ce sage Frere qui apprend leur devoir à tous les Ordres du Royaume : &amp; ce sont ceux-cy qui l’enseignent aprés luy aux autres Nations de la terre.","id":"/div/#[3]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Car sans parler des droits du Trône, l’amour &amp; l’obeissance de toute la France pour la Personne du Roy vont aujourd’huy si loin, que ses Peuples qui le tiennent pour une seconde Divinité, estiment que leur amour, &amp; leur fidelité sont pour eux une seconde Religion, &amp; qu’ils ne sçauroient manquer à leur devoir sans commettre un second sacrilege.","id":"/div/#[3]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ah, si le peu de temps qui est prescrit à mon Discours me permettoit de parler amplement de ce grand Roy, les delices de ses Peuples, combien d’exploits incroyables qui se presentent en foule à mon esprit, entreroient dans son Eloge ! Le nombre surprenant &amp; la rapidité de ses Conquestes, la sagesse de ses Conseils, le bonheur de ses entreprises, le genereux usage qu’il a fait de ses Victoires, son autorité par tout si reconnuë, &amp; si redoutée, ses Troupes si bien disciplinées, leurs Chefs si passionnez pour sa gloire, les vaincus si soûmis, les vainqueurs si moderez, le bonheur de ses Peuples si envié, tant de Villes heureuses de s’estre renduës, tant d’Etats tranquilles sous sa protection, &amp; ce qui le touche plus que le reste, la Religion triomphante, l’Heresie entierement détruite, la pieté sur le Trône ; grand Dieu, quelle richesse, quelle abondance pour un Eloge","id":"/div/#[3]/quote/p[12]/hi/#"}},"#":{"value":" !","id":"/div/#[3]/quote/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Je m’assure, Messieurs, que ces fidelles Ecrivains des prodiges de sa vie, vos illustres Confreres, qui ont entre leurs mains le précieux depost de sa gloire, n’en oublieront pas la moindre circonstance, mais je doute que la Posterité ajoûte une foy sincere à leurs Ecrits.","id":"/div/#[3]/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Non, elle ne croira jamais qu’un seul Roy en ait pû tant accomplir ; &amp; comme la Fable attribue les travaux d’Hercule à un seul Heros, quoy que ce soient les actions de plusieurs qui ont eu le mesme nom, aussi ceux qui liront l’Histoire de nos jours, ne pourront croire qu’un seul de nos Rois ait fait ce nombre prodigieux de merveilles que nous avons veuës, &amp; attribueront, en renversant l’ordre des temps, à treize de nos Monarques qui ont porté le nom de Loüis, ce qui n’appartient qu’au Regne &amp; à la Personne de Loüis le Grand.","id":"/div/#[3]/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Regne glorieux, puisses-tu durer autant que nos desirs. Roy incomparable, puissiez-vous vivre autant que vostre gloire. Heureuse condition de nostre Langue, de pouvoir vous loüer sans flaterie ! Plus heureuse celle de nos cœurs, de pouvoir vous aimer sans moderation.","id":"/div/#[3]/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelle obligation ne vous ay-je pas, Messieurs, de m’associer à vos rares ouvrages, qui tendent tous à l’immortalité de son nom ? Certes je ne comprens que trop pour mes forces le prix de vostre bienfait, qui n’a rien d’égal que la necessité qu’il m’impose de justifier vostre choix ; devoir à la verité pour moy également difficile &amp; indispensable ; car je reconnois les bornes de mes lumieres. Mais comme tous les Astres qui sont attachez à un mesme Ciel n’ont pas une égale vertu, ny la mesme splendeur, je ne présumeray jamais que mon peu d’érudition puisse approcher de vos sublimes connoissances, trop heureux si ne pouvant plus dignement répondre à la grace que me fait aujourd’huy vostre illustre Compagnie, il n’y a aucun de ceux qui la composent, qui ne soit persuadé que je la reçois avec un respect &amp; une reconnoissance qui dureront autant que la grace mesme.","id":"/div/#[3]/quote/p[16]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Daucourt, Chancelier de la Compagnie, répondit ainsi à M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Testu.","id":"/div/#[4]/p/#[4]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monsieur,","id":"/div/#[5]/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Vous venez sous d’heureux auspices reparer la perte que nous avons faite, &amp; qui nous est extrémement sensible ; mais plus l’Academie Françoise regrete feu Monsieur de Mesmes, plus elle honore sa memoire, plus aussi elle marque la consideration qu’elle a pour vous, en vous recevant à la place d’une personne qui luy estoit si chere par toutes sortes de raisons.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il a porté dignement dans la Cour des Pairs la pourpre &amp; l’hermine qu’il avoit heritée de ses Ancestres, &amp; ce qui doit nous toucher davantage, il a creu faire honneur à la Charge de President au Mortier, d’y ajoûter le nom d’Academicien, &amp; d’entrer dans une Compagnie de Gens de Lettres où personne n’a droit de presider, &amp; où il n’y a point de place distinguée pour les Dignitez les plus éminentes.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sentiment est une des preuves de la solidité d’esprit que doit avoir un homme pour estre digne de juger les autres ; car on voit par là que ne se laissant point ébloüir à l’éclat exterieur, &amp; ne faisant point acception de personnes, il peut en suivant la seule raison preferer le merite des Lettres aux avantages de la fortune.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui ne sçait aussi que ce noble sentiment est le caractere naturel de toutes les belles Ames, qui sont nées pour la gloire de leur Patrie ; &amp; qu’au contraire un Esprit qui méprise les Lettres n’est point capable d’aimer la vertu, parce qu’il n’est rien que la vertu considere tant parmy les hommes, que cette reputation immortelle que les Lettres seules peuvent donner","id":"/div/#[5]/quote/p[4]/hi/#"}},"#":{"value":" ?","id":"/div/#[5]/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Combien donc a esté heureuse la naissance de M. de Mesmes, puis que cet amour des Lettres qui a fait les plus grands hommes dans tous les temps, a esté en luy comme une vertu hereditaire, &amp; comme une impression du sang qu’il a receu de ses illustres Ayeux","id":"/div/#[5]/quote/p[5]/hi/#"}},"#":{"value":" !","id":"/div/#[5]/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Car depuis que cette Maison sortie d’une ancienne Noblesse d’Ecosse, eut passé en France, &amp; qu’elle eut commencé sous le Regne de Loüis XII. à joindre aux avantages de la Naissance l’étude &amp; la connoissance des Lettres, elle a toûjours eu jusqu’à nous, des hommes celebres qu’un merite extraordinaire a élevez aux premieres Magistratures, &amp; aux plus importans Emplois. C’est une foule de Maistres des Requestes, de Lieutenans Civils, de Conseillers d’Etat, de Presidens au Mortier, &amp; ce qui est encore plus loüable, une continuelle succession d’Ambassadeurs.","id":"/div/#[5]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On en voit qui sous les Rois François I. Henry II. &amp; Charles IX. dans les temps les plus difficiles, ont esté envoyez en Allemagne, en Suisse, en Espagne, en Italie, à Rome. On en voit sous le dernier Regne dans tous les Etats du Nort. On en voit ensuite dans la fameuse Assemblée de Munster, où fut fait cet important Traité dont la sagesse du Roy tire tous les jours de si grands avantages. Et n’avons-nous pas encore aujourd’huy un Ambassadeur de ce mesme nom, &amp; qui soûtient si dignement son Caractere &amp; sa Mission auprés des Etats de Hollande, où la Politique est aussi habile qu’en aucun endroit du Monde","id":"/div/#[5]/quote/p[7]/hi/#"}},"#":{"value":" ?","id":"/div/#[5]/quote/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Une si belle succession dans cette Famille, n’est pas le droit d’un même sang, mais l’effet d’une même vertu, &amp; principalement du merite des Lettres, qui est le plus propre aux Ambassades, &amp; le plus capable de traiter avec les Etrangers, parce que les Lettres ne sont étrangeres nulle part, estant, pour ainsi dire, de tous les temps &amp; de tous les Pays.","id":"/div/#[5]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais il y a dans la Maison des de Mesmes une autre succession qui en releve encore l’éclat ; c’est la suite continuelle de tant de gens de Lettres qu’on y a vûs successivement depuis le celebre Passerat jusqu’au celebre Voiture, &amp; qui tous y ont esté comme adoptez ; car je puis nommer une espece d’adoption l’amitié &amp; la tendresse avec laquelle ils y ont esté receus. On les consideroit dans cette Famille comme s’ils avoient esté du mesme sang, parce qu’ils avoient le même esprit ; &amp; on leur y faisoit de si grands avantages, que plusieurs ont écrit que c’estoient des Patrimoines plutost que des presens.","id":"/div/#[5]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur de Mesmes, que nous avons perdu, estoit le digne heritier de tant d’Illustres &amp; Sçavans Protecteurs des Lettres. Il avoit comme eux cet esprit &amp; ce cœur dont la passion dominante a esté de servir leur Prince, &amp; d’aimer la vertu. C’est pourquoy son zele extraordinaire pour le Roy, n’estant pas satisfait de ne le servir que dans le Parlement de Paris, &amp; croyant que c’estoit le servir encore de trop loin pour un Sujet qui ne trouvoit rien de plus souhaitable au monde, que de le voir &amp; de l’approcher, il voulut par cette raison devenir son Domestique en devenant son Lecteur, il eut de l’ambition pour cette Charge de Litterature, parce qu’avec le droit de lire devant le Roy, il y trouvoit encore l’avantage de l’entendre, &amp; le plaisir de l’admirer.","id":"/div/#[5]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur de Mesmes estant de ce caractere d’esprit, ne pouvoit pas manquer d’avoir de l’estime pour l’Academie Françoise ; il avoit aussi toûjours eu, avant que d’y entrer, une amitié particuliere avec plusieurs Academiciens, &amp; leur avoit témoigné en diverses rencontres, qu’il tiendroit à honneur d’estre leur Confrere. Un sentiment si loüable joint à un merite si universellement reconnu, le fit recevoir dans cette Compagnie, où il apporta avec la pourpre de President, &amp; le cordon de l’Ordre, toutes les vertus de l’ancienne &amp; sçavante Famille dont il est sorty. Il aimoit nos exercices academiques, &amp; se faisoit un plaisir d’y venir aussi souvent que le pouvoient permettre les pressantes &amp; importantes fonctions de sa Charge. Il n’y a personne de nous qui n’ait eu la joye de l’y voir plusieurs fois, &amp; il y a parlé sur differens sujets, suivant que dans l’ordre du Dictionnaire les mots annoncent les choses : il y a parlé, dis-je, avec la sagesse des plus grands Magistrats, la politique des plus habiles Ambassadeurs, &amp; avec tous les autres talens d’esprit de ses illustres Ancestres.","id":"/div/#[5]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"J’ay quelque honte aprés cela, Messieurs, de me voir si au dessous des excellens Ecrivains qui ont fait leur éloge, &amp; honoré leur tombeau ; mais je puis me rassurer par une circonstance que je vais dire, &amp; qui est d’elle-mesme un Eloge si achevé, que la plus haute éloquence ne sçauroit l’égaler. C’est, Messieurs, que LOUIS LE GRAND, ce Prince si au dessus de tout ce qu’ont vû les Grecs &amp; les Romains, a aimé, estimé, &amp; regreté feu M. de Mesmes. Il l’a témoigné publiquement en luy donnant son Fils pour son Successeur par une bonté toute royale, &amp; qui est la plus grande marque d’estime que M","id":"/div/#[5]/quote/p[12]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[12]/hi/hi/#"}},"#2":{"value":" de Mesmes auroit pu souhaiter, quoy que prévenu par une mort trop prompte, il ne l’ait pas seulement demandée. Que dire à present, Messieurs, &amp; qui ne sçait que l’estime d’un si grand Prince est le suprême degré d’honneur pour un Sujet, que c’est l’Eloge le plus magnifique &amp; le plus durable que l’on puisse faire de son merite, de son zele, de sa fidelité, &amp; de ses services","id":"/div/#[5]/quote/p[12]/hi/#2"}},"#":{"value":" ?","id":"/div/#[5]/quote/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour vous, Monsieur, qui luy succedez en la place d’Academicien, vous avez un merite Academique qui ébloüit également l’esprit &amp; les yeux. C’est l’heureuse éducation de deux Princesses les plus accomplies que l’on puisse voir ; l’une qui est Duchesse de Savoye, fait l’honneur de la France au delà des Alpes, en faisant le bonheur du Prince son Epoux, &amp; des Etats qui luy obeissent. L’autre qui à cause de sa tendre jeunesse, ne regne encore sur aucun Etat, regne déja sur tous les cœurs, &amp; charme tous les esprits par la beauté naturelle du sien, &amp; par les belles connoissances dont vous l’avez enrichie.","id":"/div/#[5]/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est impossible d’exprimer les sentimens extraordinaires que l’Academie a conceus de vous par le rapport heureux que vous avez à ces royales Personnes ; &amp; si l’on veut en avoir quelque idée, il faut s’imaginer comment les Muses mesmes recevroient un homme qui leur seroit presenté par les Graces.","id":"/div/#[5]/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous voyons aussi que le Prince qui vous a confié ces deux belles Ames, plus précieuses que toutes les Couronnes, vous accorde si publiquement l’honneur de sa protection &amp; de son estime, qu’il a bien voulu en faire assurer l’Academie, lors qu’elle estoit assemblée ; en quoy il a fait pour vous une chose qui n’avoit point encore esté faite pour personne, &amp; qui est une preuve infaillible du merite extraordinaire qu’il a trouvé en vous.","id":"/div/#[5]/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et qui peut mieux juger du merite, &amp; mesme du merite Academique, qu’un Prince qui a donné aux Lettres un des plus beaux sujets d’Histoire qu’elles ayent jamais eu, qu’un Prince Frere unique du Roy, &amp; qui ayant tous les avantages de sa Naissance, &amp; toutes les vertus de son Sang, s’est encore acquis l’honneur de la fameuse Victoire de Cassel, qu’il a remportée en combattant luy-mesme en personne, &amp; dont il augmente chaque jour l’éclat &amp; la gloire, par le merite d’une fidelité inviolable, en montrant à tous les autres Sujets du Roy comment il faut obeyr, aprés leur avoir montré si glorieusement comment il faut combattre &amp; vaincre","id":"/div/#[5]/quote/p[16]/hi/#"}},"#":{"value":" ?","id":"/div/#[5]/quote/p[16]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est ce mesme Prince qui a rendu de vous, Monsieur, un témoignage si public &amp; si avantageux, que l’Academie en estant toute remplie &amp; comme inspirée, vouloit y répondre d’une maniere extraordinaire, en vous nommant d’une commune voix par une acclamation publique, &amp; sans s’assujettir à la lenteur du scrutin, ce qui sans doute auroit esté fait, si quelqu’un n’avoit representé qu’on ne devoit pas avoir moins d’égard à vostre modestie, qu’à un si grand témoignage de vostre merite.","id":"/div/#[5]/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous ne doutons point, Monsieur, que vous ne le souteniez avec honneur, &amp; nous voyons déja par la beauté de vostre discours, que l’Academie acquiert aujourd’huy en vous un Sujet dont elle peut contribuer beaucoup à l’acquitter de ce qu’elle doit à Loüis le Grand, son Auguste Protecteur.","id":"/div/#[5]/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nostre obligation en general est de former un langage qui puisse exprimer avec dignité la gloire de ses grandes actions, mais c’est ce que nous ne ferons jamais parfaitement, quelque obligation que nous ayons de le faire, &amp; quelque soin que nous prenions d’y réussir. Sa gloire est déja trop grande pour estre exprimée, &amp; chaque jour elle augmente encore par l’éclat des plus heroïques vertus, qui sont en luy dans un degré d’éminence où elles n’avoient jamais esté veuës.","id":"/div/#[5]/quote/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne parle point de cette valeur extrême qui n’a fait que des prodiges, tant qu’elle a esté forcée d’agir, &amp; qui enfin a cedé heureusement à une moderation encore plus glorieuse, &amp; plus digne d’un esprit souverain qui est né pour rendre les hommes heureux en leur commandant.","id":"/div/#[5]/quote/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dés qu’il eut resolu de donner la paix à ses Ennemis pour le bien de la Chrestienté, ils furent tous obligez de l’accepter, quelque resolution qu’ils eussent prise de n’y point consentir ; &amp; c’est ce qui fait voir en luy cette superiorité de Genie, contre laquelle les autres esprits s’emeuvent &amp; s’irritent inutilement.","id":"/div/#[5]/quote/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Paix fut faire comme il l’avoit resolu, &amp; aux mesmes conditions qu’il avoit écrites en deux mots à ses Ministres. En vain l’on delibera pendant plusieurs mois, en vain l’on chercha tous les détours des negociations, il fallut enfin revenir &amp; s’arrêter à ce qu’il avoit écrit, comme au dernier terme de la raison &amp; de la sagesse politique.","id":"/div/#[5]/quote/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais ce qu’il y a de plus admirable dans cette Paix si heureuse pour tout le monde Chrestien, c’est de voir que si elle subsiste encore aujourd’huy, c’est parce que le mesme Genie qui l’a faite, a toûjours agy avec la mesme force pour la conserver ; &amp; comme on verroit tomber en confusion toute la machine de la Nature, si les Spheres celestes perdoient quelque chose de la rapidité de leur mouvement, on verroit aussi tout ce grand Ouvrage de la Paix composé de tant de parties contraires, se détruire en peu de jours, si le Roy laissoit ralentir ses soins &amp; sa prévoyance.","id":"/div/#[5]/quote/p[23]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais avec quelle force, avec quelle attention n’agit-il pas continuellement dans le repos public dont il est la seule cause ? Et n’avons-nous pas vû avec le dernier étonnement, que la violence mesme d’un mal tres-sensible, &amp; qui dura plusieurs mois, ne put l’empêcher un seul jour d’estre present à son Conseil","id":"/div/#[5]/quote/p[24]/hi/#"}},"#":{"value":" ?","id":"/div/#[5]/quote/p[24]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que depuis vingt-sept ans il a une application infatigable à toutes les affaires de son Royaume, de quelque nature qu’elles soient, affaires d’Etat, de Finance, de Commerce, de Police, de Justice, &amp; de Religion. C’est ainsi que par une continuelle experience, jointe au plus heureux naturel qui fut jamais, il a formé cette prudence consommée qui étonne ses Ministres en les instruisant, &amp; qui a fait réussir tous ces desseins prodigieux que la prudence ordinaire n’osoit pas seulement concevoir. C’est ainsi que par une longue suite d’évenemens, il est enfin parvenu à celuy qui est le couronnement de tous les autres, &amp; le comble de la gloire pour un Prince Chrestien.","id":"/div/#[5]/quote/p[25]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On ne peut entendre par là que l’extirpation de l’Heresie, ce triomphe de toutes les vertus royales animées par la pieté ; triomphe d’autant plus glorieux au Vainqueur, qu’il est le salut mesme des vaincus ; &amp; que sans combat &amp; sans carnage il a ramené heureusement à l’Eglise plus d’un million d’ames, par un prodige aussi grand que celuy qui tira autrefois plus de six cens mille hommes de la servitude d’Egypte. Et ne devons-nous pas dire aujourd’huy ce qui fut dit alors, que c’est là veritablement le doigt de Dieu ? Ouy, c’est le doigt de Dieu qui a conduit &amp; soutenu notre Auguste Prince dans une expedition si heureuse &amp; si Chrestienne, pour laquelle l’Histoire de l’Eglise le mettra au dessus des Constantins &amp; des Theodoses, comme la Renommée pour tant d’autres actions l’a déja mis tant de fois au dessus des Alexandres &amp; des Cesars.","id":"/div/#[5]/quote/p[26]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"Je ne vous dis rien de l’applaudissement que receurent ces deux Discours. Vous estes trop éclairée pour n’en pas connoistre toutes les beautez. Le nouvel Academicien receut beaucoup de loüanges, &amp; l’on trouva que M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" Daucourt qui a déja paru avec gloire en plusieurs occasions, s’estoit montré digne en celle-cy d’estre à la teste d’une Compagnie aussi celebre que l’Academie Françoise. Lors qu’il eut finy, M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" Doujat qui en est Doyen, pria M","id":"/div/#[6]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau de lire pour luy quelques Portraits qu’il a faits en Vers des anciens Patriarches. Il s’en acquita avec cette grace qui ne laisse rien échaper de ce qu’il y a de beau dans les ouvrages dont il veut bien faire la lecture. Il fit succeder à ces Portraits la traduction du second Chapitre de la Sapience de Salomon, faite par M","id":"/div/#[6]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[7]/hi/#"}}},{"#":{"value":" Perrault. Elle fut extremement applaudie, aussi-bien que la Paraphrase en Vers de quatre Pseaumes que leut M","id":"/div/#[6]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[9]/hi/#"}}},{"#":{"value":" de Benserade. Aprés cela, M","id":"/div/#[6]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant l’Aisné fit part à la Compagnie d’un Sonnet qu’il fit pour Monsieur, dans le temps de la fameuse Bataille de Cassel, &amp; M","id":"/div/#[6]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[13]/hi/#"}}},{"#":{"value":" le Clerc ferma la Seance par la lecture d’une traduction du ","id":"/div/#[6]/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"De profundis.","id":"/div/#[6]/p/#[15]/hi/#"}}}]}}]}}