{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-02b_003","@copyOf":"MG-1692-01b_003","@resp":"mercure","head":{"value":"Avis au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1692 (seconde partie), Affaires du temps (tome 13), p. 3-8.","id":"/div/bibl/#"}},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Les douze Entretiens qui précedent celuy-cy, &amp; que l’on a donnez au Public en deux Volumes, forment une Histoire entiere du Prince d’Orange, dans laquelle on voit tout ce qu’il a fait depuis sa naissance, jusqu’à son dernier voyage d’Angleterre en Hollande. Quoy que cette Histoire soit d’une maniere particuliere, estant toute par Entretiens, comme elle n’est composée que de faits, qu’ils sont de fuite, &amp; qu’on a mis dans leur jour jusqu’aux moindres circonstances qui les ont causez, on peut dire qu’on n’a encore connu à fond le Prince d’Orange que dans cet Ouvrage. Une Histoire ainsi suivie, quand on la peut achever, doit paroistre plus Histoire que celles qu’on donne en lambeaux, &amp; que des pieces détachées qui sortent des mains de plusieurs Ouvriers. Quand elles sont ainsi sans ordre, &amp; sans liaison, on connoist moins dans quel esprit les actions de celuy dont on écrit l’Histoire, ont esté faites. On en voit moins l’estenduë, la force, la noirceur ou la beauté, &amp; la conduite. Lors qu’une action est dans sa place, elle tient à mille branches, qui sont autant de circonstances qui la font connoistre à fond, &amp; qui découvrent tout entier celuy dont on a entrepris d’écrire la vie. Il est constant que les de Vich s’opposoient à l’élevation du Prince d’Orange, &amp; que leur mort a servy de fondement à sa grandeur ; tous les Ecrits Publics en parlent. Cependant on n’en est pas plus éclaircy, puis qu’ils n’approfondissent rien. Ainsi on peut assurer que l’on n’a vû que dans les deux Volumes de l’Histoire du Prince d’Orange par Entretiens, ce qui a fait resoudre ce Prince à les perdre, ses démarches, ses fausses caresses pour les ébloüir, &amp; mille &amp; mille faits curieux sur ce seul article, dont aucun Ouvrage Public n’a fait mention. Plusieurs sont persuadez que quoy qu’une Histoire par Entretiens ne soit pas de l’usage ordinaire, &amp; qu’elle ne soit regardée par plusieurs que comme des Memoires écrits dans le temps pour servir à l’Histoire, elle a neanmoins plus de force, fouille plus avant &amp; se fait mieux entendre, parce que la maniere familiere dont on se sert est plus intelligible, &amp; qu’en demandant &amp; en répondant, on approfondit mieux toutes sortes de matieres. On auroit pû égayer davantage celle dont il s’agit, si on avoit voulu supposer des faits sur lesquels il auroit esté facile de plaisanter, mais la verité de ceux dont cette Histoire par Entretiens est remplie, doit causer au Lecteur un plaisir beaucoup plus solide. Il y en a qui croyoient que le Prince d’Orange n’avoit jamais rien aimé. Cependant on voit dans cette Histoire, qu’il a eu plusieurs Maîtresses. On y voit aussi son éducation, sa dissimulation, la perte de Grotius jointe à celle des de Vich, les raisons qui ont obligé de luy laisser prendre Grave, les obligations qu’il avoit au Roy de France, &amp; au feu Roy d’Angleterre, ses premieres démarches pour se rendre un jour Maistre de la Couronne d’Angleterre, les conseils interessez qu’il donna au Duc de Montmouth pour luy faire prendre le dessein de l’usurper, les Troupes qu’il luy voulut fournir afin d’en avoir dans le pays à sa devotion. Toutes ces choses sont essentielles à son Histoire, &amp; aucun Historien n’en ayant parlé, les Lecteurs qui aiment plus la verité que tout ce qui peut rendre un Livre agreable par des suppositions, doivent regarder l’Histoire du Prince d’Orange, renfermée par Entretiens en deux Volumes, comme un Ouvrage curieux, &amp; remply de faits qu’on ne trouve point ailleurs.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Entretiens qu’on donnera chaque mois à l’avenir, seront chacun sur une matiere nouvelle. Celuy-cy est entre Pasquin &amp; Marphorio, qui sont deux figures antiques assez ruinées par le temps, &amp; placées à Rome dans des lieux qu’on a trouvez propres à pouvoir aller la nuit afficher des Ecrits Satyriques contre le Gouvernement, ou contre les plus apparens de la Ville. La Statuë de Pasquin est fort tronquée, &amp; on tient qu’elle a pris son nom d’un fameux Cordonnier de Rome, appellé Pasquin, grand railleur, &amp; qui donnoit des brocards à tous ceux qu’il voyoit passer devant sa boutique. Aprés qu’il fut mort, en foüillant sous le pavé au devant du lieu où il avoit demeuré, on trouva une Statuë d’un ancien Gladiateur, assez bien faite, mais gâtée à demy, &amp; fort mutilée. On la dressa à l’endroit mesme où elle avoit esté trouvée dans la terre, à l’encognure de la maison de deffunt Maistre Pasquin, &amp; son nom luy fut donné d’un commun accord. On y a toûjours attaché depuis toutes les Satyres qu’on a faites, comme si Pasquin eût esté ressuscité, ce qui les fait nommer Pasquinades, parce qu’on suppose que c’est luy qui parle. Marphorie est une autre Statuë de Rome, placée dans la muraille, opposée à celle de Pasquin, &amp; à laquelle on attache aussi les Satyres qui se font. On croit que c’est le Simulacre de Jupiter le Pannetier, à cause qu’il est chargé de certaines bosses qui ont la figure d’un pain.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On ne donnera plus les Entretiens en forme de Pasquinades sur les affaires du temps, que le vingtiéme de chaque mois.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il y a dix Volumes sur les affaires du temps, qui se vendent 15. livres.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La XI. &amp; XII. Partie des Affaires du Temps, contiennent l’Histoire du Prince d’Orange, &amp; sont par Entretiens. Ces deux nouveaux Volumes se vendent","id":"/div/quote/p[4]/hi/#"}},"#":{"value":", ","id":"/div/quote/p[4]/#"},"ref":{"#":{"value":"4. ","id":"/div/quote/p[4]/ref/#"},"hi":{"@rend":"i","#":{"value":"l.","id":"/div/quote/p[4]/ref/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"L’Entretien de Marphorio &amp; de Pasquin commence la XIII. Partie des Affaires du Temps. Ils seront continuez tous les mois sur une nouvelle matiere.","id":"/div/quote/p[5]/hi/#"}}}]}}}