{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-01_042","@resp":"wordpro","head":{"value":"[Origine des Religieuses de Beaumont prés Tours]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1691 [tome 1], p. 42-46.","id":"/div/bibl/#"}},"p":[{},"Je ne vous diray rien de particulier de ce qui s’est fait à l’entrée de Madame l’Abbesse de Beaumont prés Tours, lors qu’elle a esté receuë dans cette Abbaye. On a observé toutes les ceremonies qu’on a de coustume de pratiquer dans les occasions de cette nature. Je croy que vous n’ignorez pas qu’elle est Niece de Madame l’Abbesse de Fontevraud, &amp; que sa vertu &amp; sa pieté sont en elle des qualitez aussi estimables que sa naissance. A l’égard des Religieuses de Beaumont, ce sont originairement des Hospitalieres, qui demeuroient à la Porte de Saint Martin, fondées par Ingeltrude sous la premiere Race de nos Rois, pour recevoir les personnes de leur sexe, qui venoient en pelerinage au Tombeau de Saint Martin. Le Bienheureux Hervé voyant qu’on avoit institué en d’autres Pays des Religieuses, qui s’appliquoient à chanter les loüanges de Dieu, transfera celles-cy à Beaumont prés Tours, pour vaquer au mesme employ sous la regle de Saint Benoist. Il leur donna une place, leur fit bastir une Eglise &amp; les dota d’autres biens, le tout à la charge que les Religieuses payeroient vingt sols de cens pour estre employez à achepter l’encens &amp; l’huile, qui pourroient se consumer dans l’Eglise de Saint Martin, pour le Clergé de laquelle elles offriroient à Dieu leurs prieres. Ces donations ainsi que cette Institution furent confirmées par le Roy Robert au commencement de l’onziéme Siecle. Quand l’Abbesse de Beaumont venoit à mourir, on apportoit sa Crosse au Tombeau de Saint Martin. Celle qui luy succedoit estoit éleuë par la permission du Chapitre, &amp; alors elle venoit demander la Crosse &amp; l’investiture de l’Abbaye, &amp; la confirmation de son élection, ce que le Chapitre de Saint Martin ne manquoit jamais de luy accorder."]}}