{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-07_132"},"#":[{"head":{"#1":{"value":"Lettre de S.A.R. Monseigneur le Duc de Lorraine, à M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" l’Evêque de Toul, sur la Naissance d’un Prince dont Madame la Duchesse de Lorraine est accouchée","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1707 [tome 7], p. 132-142.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Quoy que l’article que vous allez lire ne soit pas nouveau je dois neanmoins l’ajouter icy quand ce ne seroit que parce qu’il ne doit pas manquer à mes Lettres &amp; ce que j’y joindray d’ailleurs poura vous faire plaisir.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"LETTRE DE S.A.R. MONSEIGNEUR LE DUC DE LORRAINE,","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"À M","id":"/div/#[3]/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/label/#[3]/hi/#"}}},{"#":{"value":" l’Evêque de Toul,","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Sur la Naissance d’un Prince dont Madame la Duchesse de Lorraine est accouchée.","id":"/div/#[3]/quote/label/#[6]/#"}}]},"p":[{"hi":[{"@rend":"i","#":{"value":"Monsieur, ayant plû à Dieu de benir les couches de Madame, ma tres-chere &amp; bien-aimée Epouse, par la naissance d’un Prince, dont elle vient d’estre heureusement délivrée ; mon premier soin a esté de luy en faire rendre graces, par des Prieres publiques, &amp; j’ay crû devoir vous en avertir, &amp; vous inviter d’y concourir de vôtre part, en ordonnant à tous les Ecclesiastiques de mes Etats qui sont sous vôtre Jurisdiction de seconder par leurs vœux mes justes &amp; pieuses intentions. Je suis, Monsieur, vostre affectionné à vous servir,","id":"/div/#[3]/quote/p[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Leopold","id":"/div/#[3]/quote/p[0]/hi[1]/#"}}],"#":{"value":".","id":"/div/#[3]/quote/p[0]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"À Luneville ce","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 25. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Avril.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]}]}},{"p":{"value":"À peine Mr l’Evêque de Toul eut-il reçu cette Lettre qu’il fit le Mandement suivant.","id":"/div/#[4]/p"}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"François","id":"/div/#[5]/quote/label/hi/#"}},"#":{"value":", par la grace de Dieu &amp; de l’autorité du S. Siege Apostolique, Evêque Comte de Toul, Prince du S. Empire &amp;c. Au Clergé seculier &amp; regulier, &amp; aux peuples de la partie de nôtre Diocese qui est en Lorraine &amp; Barois : Salut &amp; Benediction en nôtre Seigneur J.C.","id":"/div/#[5]/quote/label/#"}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Quoy qu’il n’y ait rien de plus naturel à tous les peuples que de prendre part aux graces que Dieu répand sur les Souverains que sa divine Providence leur a donné pour les gouverner ; cependant l’Eglise Catholique ne peut se dispenser de témoigner une joye encore plus particuliere, quand il plaist à Dieu combler de nouvelles benedictions l’auguste Maison de Lorraine, dont elle a reçû dans tous les temps de si grands services. C’est une consolation pour elle d’y voir naître de nouveaux Princes, qui doivent estre un jour l’appuy &amp; le soûtien de la Religion. Ce sont les vœux que nous devons faire pour celuy dont S.A.R. Madame la Duchesse de Lorraine vient heureusement d’acoucher, qui est un nouveau gage de l’union des Maisons de France &amp; de Lorraine, &amp; qui doit faire le bonheur des peuples qui leur sont soûmis. Marquons à Dieu par des remercimens religieux &amp; publics, la reconnoissance qui luy en est duë ; &amp; demandons-luy que cet Enfant soit le digne Fils de son Auguste Pere, qui fait la joye &amp; les delices de ses Sujets, &amp; qu’il ait la consolation de voir une longue posterité formée par ses soins &amp; par ses exemples, excitée par son zele &amp; par sa pieté &amp; pour satisfaire à ce devoir &amp; à nostre inclination, nous avons ordonné que le","id":"/div/#[5]/quote/p/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/#[5]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sera chanté solemnellement à Luneville &amp; à Nancy, au jour qui sera marqué par l’ordre de Monseigneur le Duc de Lorraine, que tous les Corps seculiers &amp; reguliers desdites Villes y assistent, &amp; que l’on fera la même ceremonie dans toutes les Eglises aussi-tost qu’on aura reçu mon present Mandement. Et dans les Prieres que vous ferez à Dieu à cette occasion, vous le supplierez de combler de nouvelles graces Monseigneur le Duc de Lorraine, S.A.R. Madame, &amp; qu’il rende l’Enfant qui vient de naître, un digne heritier de la pieté des Princes de sa Maison. Donné à Toul dans nostre Palais Episcopal le","id":"/div/#[5]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 26. ","id":"/div/#[5]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Avril","id":"/div/#[5]/quote/p/#[4]/hi/#"}}},{"#":{"value":" 1707. ","id":"/div/#[5]/quote/p/#[5]/#"}},{"hi":{"@rend":"sc","#":{"value":"François","id":"/div/#[5]/quote/p/#[6]/hi/#"}}},{"#":{"value":", Evêque, Comte de Toul.","id":"/div/#[5]/quote/p/#[7]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Le Diocese de Toul est un des plus grands du Royaume. Il est composé de prés de 2000. Paroisses, &amp; comprend toute la Lorraine Françoise &amp; Allemande, c’est à dire qu’outre ce qui est des trois Evêchez, &amp; qui fut soûmis au Roy Henry II. par le Traité de 1551. qui l’a esté ensuite à Loüis le Grand, par le 44. Article du Traité de Paix de Munster ; ce Diocese comprend aussi tous les Etats de Monsieur le Duc de Lorraine. C’est dans la partie de ce Diocese, qui est soûmise à ce Prince, qu’on celebra un Concile en 870. composé des Evêques de quatorze Provinces des Gaules. Le lieu où il fut celebré est connu sous le nom de ","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tousi","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":", en Latin ","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tusiacum","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Le relâchement de la discipline Ecclesiastique y donna lieu ; &amp; les Peres de Tousi firent plusieurs beaux Canons, pour la rétablir.","id":"/div/#[6]/p[0]/#[4]/#"}}]},"Charles le Chauve Roy de France &amp; Empereur d’Occident en avoit fait celebrer un une année auparavant à Savonnieres, qui est regardé comme un Faux-bourg de Toul. Ce pieux Monarque le fit assembler contre Ganelon Archevêque de Sens ; il y avoit plusieurs sujets de plainte des Evêques des Gaules contre luy.","On en avoit celebré un à Toul en 550. au sujet de Saint Nizier Archevêque de Treves. Ce saint Prelat avoit excommunié quelques Seigneurs débauchez. La severité de cette conduite fit murmurer quelques Prelats &amp; donna lieu à la convocation de ce Concile.","Hugues des Hazards &amp; André du Saussay, Evêques de Toul, firent dans le penultiéme siecle de tres-belles Ordonnances Synodales."]}]}}