{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_223","head":{"value":"[Tout ce qui s’est passé à Constantinople […]]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. 223-287.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous vous souvenez, Madame, de la fermeté avec laquelle je vous appris dans ma Lettre de Fevrier dernier, que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Guilleragues Ambassadeur de France à Constantinople, avoit soûtenu ce qui s’estoit fait devant l’Isle de Chio, contre les Corsaires de Tripoli. Je vous fis part dans le mesme temps, des Articles de la Paix concluë avec eux par M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" du Quesne, de la maniere la plus glorieuse qu’il pouvoit le souhaiter. Le Grand Visir, &amp; les autres Ministres de la Porte, ayant employé inutilement toute sorte de moyens pour obliger cet Ambassadeur à reparer les dommages de Chio, pour lesquels ils demandoient que l’on payast sept cens Bources de cinq cens Ecus chacune, ils avoient esté contraints de se contenter de son Billet, par lequel il promettoit de faire dans quelques mois un Présent au Grand Seigneur de certaines Raretez qui luy seroient agreables. Le temps est venu de satisfaire au Billet ; &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Guilleragues n’ayant rien promis qu’en son nom seul, voicy comment il a terminé cette grande Affaire.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Le Grand Visir ayant sçeu en quoy ce Présent devoit consister, le trouva tres éloigné des prétentions qu’on avois euës, &amp; ne pouvant croire que M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur voulust pousser jusqu’au bout l’inébranlable assurance qu’il avoit toûjours marquée, il résolut de faire un dernier effort, pour le porter à une augmentation dont le Grand Seigneur eust sujet d’estre content. Ainsi le 29. d’Avril dernier, il luy envoya l’Effendi des Chiaoux, qui est le second Officier de ce Corps. L’Effendi, accompagné de Mauro Cordato, Drogman, ou Interprete de la Porte, luy vint demander, si apres ce qu’on luy avoit fait connoistre des fâcheuses suites qu’auroit son refus, il demeuroit dans la résolution de n’ajoûter rien à son Présent ; &amp; sur ce que M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues luy témoigna qu’il estoit fort inutile de luy parler tant de fois de la mesme chose, il recommença tout de nouveau à exagérer l’affront que la Religion &amp; l’Empire Otoman avoient reçeu par les canonnades de Chio ; luy représenta Sa Hautesse dans une colere, que la satisfaction de l’entier payement des sept cens Bources pourroit à peine appaiser ; &amp; finit, en luy disant, que quand l’estime qu’on avoit pour sa Personne faisoit consentir à relâcher quelque chose, il devoit répondre à des sentimens si favorables, en augmentant son Présent jusqu’à ce qu’on luy dit que c’estoit assez ; qu’il empescheroit par là qu’on n’en vinst aux violences dont on l’avoit menacé, &amp; que tout estoit à craindre, s’il ne prenoit ce party. Ces discours réïtérez n’ébranlerent point cet Ambassadeur. Il dit, qu’ayant promis de donner des choses rares &amp; curieuses, elles ne devoient point exceder les forces d’un Gentilhomme ; qu’ayant fait tout ce qu’il pouvoit faire, la Porte en devoit estre contente, &amp; que le Visir pouvoit prendre contre luy telles résolutions qu’il luy plairoit, puis qu’il n’avoit rien davantage à dire. En se séparant de l’Effendi, il l’avertit de deux choses ; l’une, qu’estant incapable de s’intimider, quand mesme il faudroit donner sa teste, on perdoit du temps à luy faire des menaces ; &amp; l’autre, que les François estoient tellement charmez de la grandeur, de la bonté, &amp; des autres admirables qualitez de leur Empereur, qu’ils se faisoient un plaisir d’exposer pour luy leurs libertez &amp; leurs vies ; &amp; qu’en France, lors qu’un Homme de qualité avoit l’avantage de mourir en servant son Prince, on regardoit cette mort comme un honneur dont on alloit féliciter ses Parens.","id":"/div/p[2]/#[4]/#"}}]},{"#1":{"value":"Depuis le jour de cette visite, il ne s’en passa aucun sans que les Drogmans de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" de Guilleragues se montrassent à la Porte, non pour y rien proposer de plus que ce qu’il avoit proposé luy-mesme, mais seulement pour se présenter, &amp; faire voir qu’il ne craignoit point les Déliberations qu’on y pouvoit prendre, puis qu’il marquoit, en envoyant ses Drogmans, l’impatience qu’il avoit de les sçavoir. Ils luy rapportoient toûjours quelque fâcheuse réponse ; &amp; la moindre violence où l’on devoit se porter, estoit de le conduire en prison, &amp; de saisir les Effets de tous les Marchands François. Il soufrit cette menace pendant quelques jours ; mais enfin ayant appris que la résolution avoit esté prise de l’envoyer aux Sept Tours pour un peu de temps, afin d’éprouver si sa fermeté n’en seroit point ébranlée, il ordonna aussitost à ses Drogmans d’aller trouver le Kiaïa, pour luy dire qu’on diféroit inutilement ce qu’il sçavoit qu’on vouloit exécuter ; qu’il estoit tout prest d’aller aux Sept Tours, &amp; qu’on n’avoit qu’à le venir prendre pour l’y conduire ; mais qu’il se croyoit obligé de l’avertir, que quand il y seroit une fois entré, il ne seroit pas si facile qu’on pensoit de l’obliger d’en sortir ; que les ordres du Visir, &amp; mesme du Grand Seigneur, ne suffiroient pas pour le retirer de cette Prison, &amp; qu’il y demeureroit jusqu’à ce que l’Empereur son Maistre luy en fist ouvrir les Portes. Une si hardie déclaration avoit dequoy arrester l’effet des desseins qu’on pouvoit avoir formez ; &amp; comme il craignit que ses Drogmans n’osassent parler aussi fortement qu’il le souhaitoit, il leur donna un Ecrit contenant les mesmes choses, pour luy oster le pouvoir d’en rien suprimer. En mesme temps il se fit tenir des Chevaux prests, afin de ne faire pas attendre ceux qui viendroient l’appeller.","id":"/div/p[3]/#2"}},{"#1":{"value":"Le Kiaïa surpris de ce que luy dirent les Drogmans, le fut beaucoup davantage du Billet qu’ils luy porterent. Il eut pendant un quart d’heure les yeux attachez dessus, &amp; son silence fit assez paroître son étonnement. Celuy du Visir ne fut pas moindre. Cependant, comme il s’agissoit de se conserver, ou de rompre avec la France, selon qu’il seroit violent ou moderé, il laissa passer encor quelques jours sans rien dire à M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" l’Ambassadeur. Les manieres de la Porte luy estoient connuës, &amp; comme il sçavoit qu’elle suit sous ce Visir une Politique extraordinaire, cette conduite ne luy répondoit de rien.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"Les choses demeurerent en cet état jusqu’au 9. de May. Ce jour-là, sur les six heures du soir, les Drogmans furent appellez chez le Kiaïa avec grand empressement. Il leur demanda si M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur n’ajoûteroit pas quelque chose à son Présent ; &amp; les Drogmans ayant répondu qu’il leur paroissoit toûjours fort éloigné de le vouloir faire, il leur donna ordre de le sçavoir plus précisément, &amp; de luy en donner réponse. Ils revinrent le lendemain au matin, &amp; luy dirent de la part de M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues, qu’il ne falloit point luy demander qu’il augmentast ses Présens, qu’ils estoient tels qu’il les devoit faire, &amp; qu’il ne pouvoit y rien ajoûter. Le Kiaïa ne croyant point que sa derniere résolution fust prise, chargea les Drogmans de le presser de nouveau sur cette augmentation ; &amp; afin qu’il eust le temps d’y penser, il luy accorda deux jours pour déterminer absolument ces qu’il luy seroit important de faire. Ce delay fut inutile. M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" de Guilleragues fit toûjours paroître une égale fermeté ; &amp; la nouvelle menace qui luy fut faite quelques jours apres de la prison des Sept Tours, ne pût l’obliger à changer de sentimens. Enfin ses Drogmans luy ayant dit que le Grand Visir l’envoyeroit chercher pour apprendre de luy-mesme ce qu’il avoit résolu, il leur ordonna de luy aller déclarer qu’il ne vouloit point luy parler debout, comme il avoit fait lors qu’il avoit esté question de l’Affaire de Chio, &amp; qu’il soufriroit plutost la mort, que de consentir à prendre place au bas du Sopha.","id":"/div/p[5]/#[6]/#"}}]},{"#":[{"#":{"value":"Le 20. du mesme mois, il fut averty par ses Drogmans sur les huit heures du matin, de se tenir prest pour aller chez le Kiaïa, où l’on devoit venir le prier de se vouloir rendre. Il estoit déja à demy préparé pour partir, lors que l’Effendi des Chiaoux arriva seul pour luy faire ce message. M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" de Guilleragues l’ayant assuré qu’il se mettroit en chemin peu de temps apres, cet Officier alla l’attendre à la Marine, du costé de Constantinople ; &amp; M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur ayant achevé de se préparer pour cette entreveuë, sortit à dix heures de son Palais, accompagné seulement de M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" Fornetti, Fontaine, &amp; Perruca, ses Drogmans ; de M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" Hermage son Medecin ; de M","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[6]/#[9]/hi/#"}}},{"#":{"value":" Fabre &amp; Sougla, Marchands ; de son Valet de Chambre, &amp; de quatre Valets-de-pied. Il ne voulut pas une Suite plus nombreuse, parce qu’on l’avoit prié de ne mener avec luy que dix Personnes. Sa contenance estoit assurée, &amp; il marquoit un air libre, qui l’a fait d’autant plus admirer, qu’on a sçeu depuis qu’il avoit appris ce mesme jour par deux avis diférens, que dans un Conseil tenu, le Visir avoit fait prendre la résolution de l’envoyer aux Sept Tours. Cette nouvelle dont il ne fit part ny à sa Famille, ny aux Marchands, ne luy causa aucun trouble, &amp; il partit à cheval avec un visage calme, quoy qu’il ne doutast en aucune sorte qu’on ne l’appellast pour l’arrester. Estant arrivé à Tophana, où est l’Arsenal du Grand Seigneur, il mit pied à terre, &amp; passa dans une Caïque à Constantinople. Il y trouva un autre Cheval qu’on luy tenoit prest ; &amp; l’Effendi des Chiaoux qui l’attendoit là, le conduisit au Serrail du Grand Visir, qui est au dessous de la Mosquée, qu’on appelle la Solimanie. Lors qu’il fut entré, il l’introduisit dans l’Apartement du Kiaïa, avec lequel estoient le Reïs Effendi, le Chiaoux Bachi, &amp; un autre Officier. M","id":"/div/p[6]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur y fut suivy de ses trois Drogmans, de son Medecin, des deux Marchands, &amp; de son Valet de Chambre, qui se tinrent tous debout derriere son Siege.","id":"/div/p[6]/#[12]/#"}}]},{"#":[{"#":{"value":"Le Kiaïa commença son discours par une nouvelle exagération du dommage de Chio, de l’indignation de Sa Hautesse, &amp; du mécontentement de tous les Grands de la Porte. M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Guilleragues, à qui ce commencement fit croire qu’on avoit dessein de pousser l’Affaire à bout, répondit de la maniere du monde la plus intrépide. Il fit voir avec combien de justice l’Empereur son Maître avoit résolu la punition des Corsaires de Barbarie, &amp; qu’on ne pouvoit examiner le procedé de M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" du Quesne, sans demeurer convaincu qu’on n’avoit eu aucune pensée de donner au Grand Seigneur les sujets de plainte que l’on prétendoit. Le Kiaïa, qui à la chaleur que M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" de Guilleragues faisoit paroître, s’aperçeut qu’il n’estoit pas disposé à rien accorder de plus que ce qu’il avoit offert, commença de prendre un ton plus doux, parlant neantmoins d’une maniere qui faisoit connoître, qu’on s’obstineroit à demander qu’il augmentast son Présent. Il l’assura de l’estime particuliere du Visir, qui ne pouvoit assez admirer la conduite avec laquelle il avoit agy dans cette Affaire ; &amp; apres luy avoir dit que de sa part ne souhaitant rien avec plus d’ardeur que de la voir terminée, il ne négligeoit aucune chose qui pust y contribuer, il ajoûta que tous ses soins ne produiroient rien, s’il n’en hâtoit le succés, en faisant un offre plus considérable, &amp; qu’il n’avoit aucune raison de s’en dispenser, puis que par les termes mesmes de son Billet, il s’estoit engagé à faire un Présent qui fust agreable au Grand Seigneur. M","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur répondit sur ce dernier point, qu’il entendoit le mot d’agreable autrement qu’on ne l’expliquoit à la Porte ; que ce qu’il avoit promis devoit estre composé de choses que Sa Hautesse agréeroit comme belles, rares, &amp; curieuses, &amp; non comme riches &amp; d’un prix extraordinaire ; &amp; qu’un Gentilhomme ne pouvoit avoir assez de présomption, pour croire qu’aucun Présent offert de sa part pust estre digne d’un Empereur aussi magnifique que le Grand Seigneur. Le Kiaïa l’ayant prié de vouloir mieux voir à quoy ses refus pourroient porter le Visir, il répondit qu’il ne luy restoit plus rien à examiner sur cette Affaire, &amp; qu’on auroit pû ne le faire pas venir, puis qu’on n’avoit à luy dire que ce qu’on luy avoit déja dit plus d’une fois. Le Kiaïa luy dit encor, qu’il devoit garder plus de modération dans ses réponses. Il repliqua, qu’il se ménageoit suivant les propositions qui luy estoient faites ; &amp; comme le Kiaïa, &amp; les autres Officiers, le regardoient fixement, il leur fit dire que leurs regards si attachez sur sa personne pour découvrir ce qu’il pensoit, ou pour luy donner quelque frayeur, estoient incapables de le surprendre ; qu’il avoit dit tout ce qu’il avoit à dire, &amp; qu’il leur déclaroit encore une fois, que son Présent allant au dela du pouvoir d’un Gentilhomme, on ne devoit point prétendre qu’il songeast à l’augmenter. Le Kiaïa luy fit entendre que l’on s’étonnoit de ce qu’il n’avoit point eu réponse de France ; mais que cela ne devoit point empescher l’accommodement, puis qu’il pouvoit prendre les Effets des Marchands François dans toutes les Echelles. M","id":"/div/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[9]/hi/#"}}},{"#":{"value":" de Guilleragues répondit, que le Présent qu’il avoit promis, ne regardant que luy seul, rien ne l’avoit obligé d’en avertir l’Empereur son Maître, &amp; qu’on devoit craindre l’indignation d’un si grand Prince, s’il apprenoit que l’on s’obstinast à luy proposer de pareilles choses. Alors le Kiaïa désesperant de venir à bout de l’ébranler, voulut l’obliger à voir le Visir ; mais il refusa d’aller trouver ce Ministre, non seulement par le bruit qu’on devoit attendre de leur entretien, mais parce qu’il ne vouloit ny parler debout, ny hors du Sopha. Cet Officier ne l’en pressa pas davantage, &amp; dit seulement qu’il faudroit chercher quelques accommodemens sur cette difficulté. Ainsi voyant que c’estoit inutilement qu’il tâchoit à luy faire abandonner cette résolution, il sortit trois ou quatre fois pour aller rendre compte de leur Conférence au Grand Visir, qui estoit dans son Apartement avec Cara-Kiaïa, le Janissaire Aga, &amp; quelques autres Officiers. Ce Cara-Kiaïa, qui est Caïmacan aupres du Grand Seigneur, a l’humeur encor beaucoup plus violente que le Visir.","id":"/div/p[7]/#[10]/#"}}]},{"#":[{"#":{"value":"La premiere fois que le Kiaïa alla trouver ce Ministre, il luy dit qu’on n’avoit point à douter que M","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur ne fist le Présent en son particulier, &amp; qu’ainsi n’ayant osé en écrire à l’Empereur son Maistre, on ne devoit point prétendre qu’il y ajoûtast ce qu’on demandoit. Qu’au reste c’estoit un Homme qui estant prévenu de sa raison, soûtenoit obstinément les choses qu’il croyoit justes ; que les menaces sembloient l’affermir dans ses résolutions, &amp; que s’il entroit aux Sept Tours, il n’en voudroit plus sortir que par ordre de la France. Ces paroles du Kiaïa firent changer le dessein qu’on avoit formé de l’y conduire. Toutes les mesures avoient esté prises pour cela. La violence ne faisant rien espérer, il fut jugé a propos de ne se servir que de la douceur. Le Kiaïa parla de nouveau à M","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues, &amp; choisit les termes les plus honnestes pour luy demander s’il refuseroit un Diamant de 50000 l. au Grand Seigneur qui le souhaitoit, au Visir qui le condamnoit à le donner, à luy qui l’en prioit instamment, &amp; enfin à tous les Officiers de la Porte, qu’une forte estime faisoit entrer dans ses intérests. Il ajoûta, que toute autre Nation, qui auroit fait quelque chose d’aprochant de l’Affaire de Chio, ne s’en seroit jamais relevée, &amp; qu’il pouvoit voir la considération qu’on avoit pour luy, puis qu’il n’y avoit point d’Ambassadeur qui osast parler ou écrire avec la mesme fierté, sans s’exposer à perdre la vie, &amp; mettre tous les Marchands au péril de l’Esclavage ; Qu’il falloit au moins que par le don de ce Diamant il donnast moyen au Grand Visir d’appaiser entierement l’indignation de Sa Hautesse, qui s’estoit réduite par les pressantes suplications de ce Ministre, à se contenter d’une si legere augmentation ; qu’apres l’accommodement de cette Affaire, on agiroit avec luy de telle sorte, que les autres Nations en seroient jalouses, &amp; qu’il auroit lieu d’estre content sur toutes les autres difficultez.","id":"/div/p[8]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur répondit, que la maniere dont les autres Nations estoient traitées, ne regloit rien pour la Nation Françoise, &amp; qu’il estoit tres-fâché que l’on employast le nom de Sa Hautesse &amp; du Grand Visir pour demander une chose qu’il ne pouvoit accorder. Le Kiaïa voyant qu’il estoit inébranlable, haussa les épaules d’étonnement, &amp; dit au Reïs Effendi qu’il le laissoit parler à son tour. Cet Officier qui s’est acquis chez les Turcs la réputation d’un Homme éloquent, fit un grand discours à M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues sur le dommage reçeu à Chio, &amp; sur la colere où cette espece d’affront avoit mis le Grand Seigneur. Il l’assura d’une maniere toute insinuante, que le Visir l’estimoit infiniment ; luy représenta les suites heureuses qu’auroit l’accommodement qui luy estoit proposé ; &amp; luy parlant des sentimens pleins de zele que son mérite avoit inspirez à tous les Grands de la Porte, il luy en donna pour marques la retenuë avec laquelle on avoit agy, n’y ayant eu aucun François mal traité depuis dix mois que duroit l’Affaire, &amp; les Drogmans mesme, qui sont Sujets de la Porte, n’ayant reçeu aucune parole fâcheuse, quoy qu’ils en eussent porté de fort rudes, aussi bien que des Ecrits pleins d’une fierté, qui dans l’Empire Ottoman n’avoit jamais eu d’exemple. La réponse de M","id":"/div/p[9]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut la mesme qu’il avoit faite au Kiaïa. Il dit qu’il sçavoit parler avec modération, lors qu’on luy parloit de mesme ; &amp; qu’à l’égard des François, à qui aucune injustice n’avoit esté faite, il eust peut-estre esté dangereux de les maltraiter. Le Reïs Effendi rougit de ces dernieres paroles, &amp; le Kiaïa tourna le discours sur les Armateurs Chrestiens, disant qu’il ne falloit pas que Sa Majesté les protégeast, ny qu’elle souffrist qu’il y eust des François sur leurs Vaisseaux. M","id":"/div/p[9]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[7]/hi/#"}}},{"#":{"value":" de Guilleragues répondit, qu’on pouvoit connoistre que le Roy estoit fort éloigné de les vouloir protéger, puis que M","id":"/div/p[9]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[9]/hi/#"}}},{"#":{"value":" du Quesne avoit maltraité quelques-uns de ceux qu’il avoit rencontrez pendant qu’il estoit dans l’Archipel, &amp; qu’il avoit pris tous les François qu’il avoit trouvez parmy eux, pour les envoyer servir dans les Galeres ; mais que malgré de grands soins, &amp; beaucoup de prévoyance, Sa Majesté ne pouvoit pas absolument empescher que quantité de Vagabonds &amp; de Malfaicteurs de son Royaume ne se dérobassent aux peines qu’ils méritoient, &amp; n’allassent chercher sur Mer l’unique refuge qui leur restoit. Que c’estoit à l’Empereur son Maistre à se plaindre de ce que faisoient les Corsaires de Barbarie, ausquels on donnoit publiquement protection à la Porte ; mais qu’il avoit puny ceux de Tripoli, &amp; qu’il estoit résolu de punir severement les autres en toute rencontre. Pendant tout ce temps on apporta plusieurs fois du Caffé, du Sorbet, de l’Eau de senteur, &amp; du Parfum, à M","id":"/div/p[9]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur, &amp; l’on fit le mesme Régale de Sorbet &amp; de Caffé à ceux qui l’accompagnoient.","id":"/div/p[9]/#[12]/#"}}]},{"#":[{"#":{"value":"Le Reïs Effendi n’ayant pas mieux réüssy que le Kiaïa, ils allerent l’un &amp; l’autre, ainsi que les autres Officiers, à la Chambre du Visir, &amp; eurent une demy-heure de conférence avec ce Ministre. Le Kiaïa reprit la parole à son retour, &amp; réduisit à dix mille Ecus la valeur du Diamant que l’on avoit demandé. Il eut le mesme refus, &amp; ayant encor diminué ce prix de moitié, il n’obtint rien davantage. Alors il dit aux Drogmans qu’ils se jettassent aux pieds de M","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur, qu’ils luy baisassent le bout de son Juste-au-corps, (car il estoit tout habillé à la Françoise, n’ayant point de Veste par dessus son Habit, non plus qu’aux autres Audiences qu’il avoit euës,) &amp; qu’ils luy fissent connoistre que s’il refusoit ce Diamant, il falloit qu’eux-mesmes, comme Sujets de la Porte, engageassent tout ce qu’ils avoient pour le donner. M","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues surpris de cette action, marqua en les regardant avec dédain, combien des moyens si bas estoient employez inutilement, &amp; se levant tout-à-coup, s’en alla sans rien répondre. L’Effendi des Chiaoux le conduisit jusqu’au lieu où il avoit laissé son Cheval. Les deux premiers Drogmans le voulurent suivre, mais on leur fit signe de demeurer, pendant qu’il remonta à cheval pour s’en retourner à son Palais.","id":"/div/p[10]/#[4]/#"}}]},{"#1":{"value":"On ne sçauroit exprimer avec combien de surprise tous les Officiers qui se trouverent présens, plusieurs Turcs de considération, &amp; tous les autres que la curiosité ou leurs affaires avoient amenez, le virent sortir du Serrail du Grand Visir. Sur tout, les Ambassadeurs, Envoyez, &amp; Résidens des Princes Chrestiens, qui estoient venus exprés pour voir quel succés auroit cette Conférence, en firent paroistre un étonnement extraordinaire. Aucun ne doutoit qu’on ne le dust mener aux Sept Tours. Ce bruit s’estoit répandu par tout dans Constantinople ; &amp; outre ce qu’en avoient dit quelques-uns de ceux qui devoient bien le sçavoir, l’opinion qu’on en avoit euë avoit paru d’autant plus certaine, qu’on avoit veu arriver Karakiaïa, &amp; le Janissaire Aga, avec quatre cens Janissaires. Ce premier, qui est d’une humeur violente, s’estoit toûjours oposé aux voyes de douceur. Cependant l’évenement fit paroistre que l’on avoit dessein de les suivre, puis que M","id":"/div/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/hi/#"}},"#2":{"value":" de Guilleragues estoit de retour au Palais de France, dans le temps que les uns disoient qu’il avoit esté envoyé aux Sept Tours, &amp; les autres à la Prison de Babagiafar, la plus infame de toutes celles de Constantinople.","id":"/div/p[11]/#2"}},{"#":[{"#":{"value":"Quoy qu’aucune résolution fâcheuse n’eust suivy cette entreveuë, on ne pouvoit encor dire comment l’Affaire se termineroit. On commença de le voir deux jours apres, quand le Vendredy 22. Hussein Aga, Grand Doüanier, vint trouver M","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":" de Guillerages, pour examiner tout le Présent suivant la coûtume, de la part du Grand Seigneur, &amp; du Visir. Il amena avec luy un Marchand Turc, avec quelques Juifs qui sont à son service. C’est un Homme fort en faveur, chez qui Sa Hautesse dîne d’ordinaire deux fois la semaine. De toutes les Nations Chrestiennes, il n’y a que la Françoise à laquelle il épargne les Avanies. Aussi donna-t-il des marques d’une considération particuliere à M","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur, en faisant les choses d’une maniere équitable, &amp; toute civile. M","id":"/div/p[12]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur luy dit qu’il manquoit quelques Pierreries à son Présent, &amp; que ne se connoissant pas assez en Diamans pour se répondre de les bien choisir, il le prioit de deux choses ; l’une, de vouloir bien se charger du soin de les acheter ; &amp; l’autre, d’avancer pour quelques mois l’argent qu’il y falloit employer, jusques à la concurrence de ce qu’il avoit promis. Hussein Aga répondit qu’il ne pouvoit luy rien refuser ; &amp; avant qu’il le quittast, M","id":"/div/p[12]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[7]/hi/#"}}},{"#":{"value":" de Guilleragues luy fit servir la Collation. Parmy les choses qui la composoient, il y eut un Plat de Fraises. C’estoit un Fruit inconnu pour luy. Il les trouva excellentes, &amp; le pria de luy en donner un autre Plat pour l’offrir au Grand Seigneur. M","id":"/div/p[12]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[9]/hi/#"}}},{"#":{"value":" de Guilleragues qui en fait cultiver plusieurs Couches dans son Jardin, satisfit avec plaisir à cette demande. Trois jours apres, Hussein Aga le vint retrouver, &amp; luy apporta les Pierreries. A cette seconde visite, M","id":"/div/p[12]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur luy dit, que ne voulant pas que ses Présens passassent pour un payement, puis qu’il les faisoit en son particulier, &amp; non de la part de l’Empereur son Maistre, ny qu’on pust luy dire dans quelque temps que le Grand Seigneur n’en auroit pas esté satisfait, il prétendoit qu’ils fussent donnez à Sa Hautesse mesme par ses Domestiques qu’il envoyeroit pour cela. Hussein Aga luy répondit en riant, qu’il n’avoit point veu de Chrestien si opiniâtre ; qu’il vouloit des choses qui ne s’estoient jamais faites ; que les Ambassadeurs mesmes ne voyoient le Grand Seigneur qu’une seule fois pendant que duroit leur Ambassade, &amp; qu’il demandoit que ses Domestiques eussent cet honneur, si estimé &amp; si rare en ce Païs-là ; qu’il tâcheroit cependant d’obtenir de Sa Hautesse qu’elle accordast ce qu’il desiroit. M","id":"/div/p[12]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[13]/hi/#"}}},{"#":{"value":" de Guilleragues le régala d’une autre Collation. On ne toucha point au Plat de Fraises que l’on y servit, &amp; Hussein Aga l’envoya chez luy pour le Grand Seigneur.","id":"/div/p[12]/#[14]/#"}}]},{"#":[{"#":{"value":"Enfin le Présent qui avoit esté porté chez le Visir le 25. fut présenté le 27. à Sa Hautesse. Voicy de quelle maniere la Cerémonie se passa. Le Grand Seigneur se rendit exprés à son Kiosque. C’est un magnifique Cabinet, qui est sur la Marine, vis-à-vis de Galata. Sa Hautesse y va pour toutes les grandes Cerémonies, &amp; sur tout pour recevoir chaque année les respects du Capitan Pacha, &amp; des Beïs des Galeres, au depart de son Armée navale, tant pour la Mer blanche, que pour la Mer noire. Elle y dîna ce jour-là, &amp; en suite on luy donna le Spéctacle de quelques Luiteurs. Deux d’entre eux luiterent avec tant d’adresse, que ny l’un ny l’autre ne put renverser son Compagnon. Ils estoient frotez d’huile par tout le corps, à la maniere des Anciens, &amp; n’avoient qu’un Caleçon, qui estoit aussi huilé, &amp; qui leur couvroit jusqu’aux genoux. Apres qu’on luy eut donné le plaisir de ce Combat, on fit avancer les Gens de M","id":"/div/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur. M","id":"/div/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[3]/hi/#"}}},{"#":{"value":" Noquerre son Chancelier (car tous les Ambassadeurs &amp; les Consuls des Echelles du Levant ont un Chancelier,) M","id":"/div/p[13]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[5]/hi/#"}}},{"#":{"value":" Merille son Secretaire, M","id":"/div/p[13]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[7]/hi/#"}}},{"#":{"value":" Fabre Marchand, les trois Drogmans de France, &amp; dix Valets-de-pied, prirent chacun une partie des Présens qui avoient esté portez dans une Chambre voisine du Kiosque par ordre du Telkegi. Le Telkegi est un Officier du Grand Visir qui va de sa part porter la parole au Grand Seigneur. C’est en cela que consiste son employ. Ils furent conduits de cette maniere vers la Galerie où cet Empereur estoit assis, sur une espece de Trône, les jambes croisées à la façon du Païs. Le Prince son Fils estoit à costé de luy, &amp; les principaux Officiers, &amp; un grand nombre d’Icioglans, les environnoient. Ils remirent les Présens entre les mains de ses Officiers qui estoient là pour les recevoir ; &amp; en suite Mauro Cordato, &amp; les trois Drogmans l’un apres l’autre, vinrent jusques à six pas du Kiosque. Ils avoient chacun une Veste de Brocard, que le Chiaoux Bachi &amp; le Caffetangi Bachi leur avoient donnée, ainsi qu’à M","id":"/div/p[13]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[9]/hi/#"}}},{"#":{"value":" Noguerre, à M","id":"/div/p[13]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[11]/hi/#"}}},{"#":{"value":" Merille, &amp; à M","id":"/div/p[13]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[13]/hi/#"}}},{"#":{"value":" Fabre, pour estre en état de se présenter devant Sa Hautesse. Ils la salüerent, en baissant la teste presque jusqu’à terre ; &amp; apres eux, ceux que je viens de nommer, furent admis à leur tour à luy faire la réverence. Ils la firent tres-profonde ; &amp; le Grand Seigneur, qui les regarda venir, leur fit une petite inclination de teste.","id":"/div/p[13]/#[14]/#"}}]},"Il faut vous dire dequoy le Présent estoit composé. Il y avoit une petite Boëte de Pierreries ; deux Fauteüils, l’un grand, &amp; l’autre petit, fort bien travaillez, &amp; d’un beau dessein ; un grand Miroir de Venise, enrichy de Moulures d’argent, &amp; orné de Gravûres faites à la pointe de Diamant ; cinq Pieces d’Horlogerie, ou Pendules à ressort spiral, &amp; d’autres manieres, d’une invention tres-rare ; un Tapis des Gobelins, peint sur de la Moire ; &amp; plusieurs autres de Drap, de Satin, de Velours, &amp; de Brocard de Venise.",{"#1":{"value":"Le Grand Seigneur a fort estimé toutes ces choses, &amp; a destiné les deux Fauteüils pour le Serrail de Beisistarch, quand on aura achevé de le bâtir. Cependant le petit Fauteüil &amp; le Miroir ont esté placez dans le Kiosque qui est à la Marine ; &amp; le Grand, à l’Apartement des Sultanes. Quelques jours apres la Cerémonie que je vous viens d’expliquer, M","id":"/div/p[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/hi/#"}},"#2":{"value":" de Guilleragues fit retirer le Billet par lequel il avoit promis quelques Raretez de France. Le Kiaïa le rendit à ses Drogmans en présence de plusieurs des principaux Officiers de la Porte, leur faisant dire par eux que son Présent ne pouvoit estre reçeu d’une maniere plus agreable qu’il l’avoit esté de Sa Hautesse, &amp; leur donnant ordre de le salüer tres-particulierement de sa part.","id":"/div/p[15]/#2"}},{"#":[{"#":{"value":"Jugez, Madame, quel a deû estre l’étonnement que les autres Nations ont eu de cette Audience donnée aux Domestiques de M","id":"/div/p[16]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur, portant publiquement un Présent que l’on connoissoit estre de luy. Ils ont fait la revérence au Grand Seigneur, &amp; reçeu des Vestes, qui est un tres-grand honneur en ce Païs-là ; au lieu que lors que quelque autre Nation paye une Avanie d’un prix beaucoup plus considérable que ces Présens, ce qui arrive souvent, il faut porter au Trésor la somme qu’on a imposée. On pese l’argent, on examine toutes les especes, &amp; ceux qui en sont chargez, sont presque toûjours renvoyez avec injures. Les Turcs qui ne connoissent point un plus grand honneur sur la terre, que celuy de voir la Face beatifique du Grand Seigneur, disent que quand M","id":"/div/p[16]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[3]/hi/#"}}},{"#":{"value":" de Guilleragues l’auroit acheté deux millions, il ne l’auroit pas assez payé, &amp; qu’il faut que sa conduite soit toute admirable, pour l’avoir pû obtenir. Aussi luy a-t-on veu soûtenir en toutes rencontres la dignité de son Caractere de la maniere du monde la plus glorieuse. Il a parlé depuis le depart des Vaisseaux avec la mesme fermeté que lors qu’ils estoient aux Bouches, &amp; à Chio. Il s’est acquis l’estime de tous les Turcs, &amp; elle a esté telle pour luy, que pendant tout le temps que l’on s’est plaint des canonnades de M","id":"/div/p[16]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[5]/hi/#"}}},{"#":{"value":" du Quesne, on n’a fait ny injustice, ny mauvais traitement à aucun François. Il a toûjours arresté par ses réponses la violence du Grand Visir, &amp; j’ay là-dessus à vous apprendre une chose qui étonna fort toute la Porte, &amp; qu’on a ômise dans toutes les Relations. L’année derniere, cet Ambassadeur estant dans la Salle de ce Ministre, comme avant que de le faire entrer dans sa Chambre, il entendit qu’on traitoit de le contraindre à s’assoir hors du Sopha, il dit tout haut, qu’il donneroit mille Ecus d’un Gangiar, qui est un Poignard à la Turque, pour tuer le premier qui auroit l’audace de l’entreprendre, &amp; cela empescha sans-doute que la violence ne luy fust faite. Il est certain que son intrépidité a détourné des malheurs, qui en d’autres temps auroient presque esté inévitables. Si on luy disoit que ses refus pouvoient le mettre en de grands périls, ainsi que ceux de sa Nation, il répondoit, que sa vie, &amp; celle de quelques François qui sont dans le Levant, estoient peu considérables, lors qu’il s’agissoit de la gloire de son Maistre, qui hazardoit sa Personne mesme, &amp; une infinité de Gens de qualité, lors qu’il estoit à l’Armée. Par ces manieres hardies, il a si bien fait connoistre la grandeur &amp; les rares qualitez de nostre auguste Monarque, que le Grand Visir a voulu voir son Portrait. Les plus considérables d’entre les Turcs, qui tous les jours viennent l’admirer, trouvent dans ses traits ce qui peut donner la plus forte idée d’un Prince accomply.","id":"/div/p[16]/#[6]/#"}}]},{"#1":{"value":"Il reste encor la dispute du Sopha ; mais on a tout lieu de croire qu’il n’y a point de Négotiation si difficile, que la prudence de M","id":"/div/p[17]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/hi/#"}},"#2":{"value":" de Guilleragues ne termine heureusement.","id":"/div/p[17]/#2"}}]}}