{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_171","@resp":"mercure","head":{"value":"[Fiction sur l’origine de Horloge de Sable] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 171-174.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Fiction.","id":"/div/quote/label/#"}},"p":["L'Amour dans les premiers Siecles (car il a esté de tout temps comme de tous lieux) estant un jour descendu en Terre, pour voir de plus prés les effets de son pouvoir, rencontra une tendre Bergere aupres d’un aimable Berger. Ce petit Dieu qui fait son unique plaisir des coups qu’il donne, ne voulut pas perdre ceux qu’il avoit résolu de porter dans le sein de quelque Mortel. Il tira toutes ses flêches à brûle pourpoint, comme on dit, sur ce malheureux Berger qui se sentit alors si fort embrasé du feu qu’il nourrissoit dans son cœur depuis longtemps, qu’en un moment il se trouva réduit tout en cendres. L'Amour surpris de l’accident du Berger, ramassa ces cendres, &amp; les ayant enfermées dans son Carquois qui étoit déja vuide de flêches, il s’assit aupres de la Bergere pour la consoler. Comme ce Carquois estoit transparent, quoy que solide, il s’aperçeut que les cendres qui estoient encor toutes brûlantes, &amp; pleine de passion, rouloient toûjours du costé de la Bergere. Cette merveille obligea le Dieu d’Amour d’ordonner en memoire d’un Amant si digne de n’estre jamais oublié, que l’insensibilité des plus fieres Bergeres, ne dureroit à l’avenir pour celuy qui auroit ce Carquois, qu’autant de temps qu’il en falloit pour voir passer ces cendres d’un costé à l’autre. C'estoit environ l’espace d’une heure. On prit de là occasion d’appeller certains momens fortunez, l’heure du Berger. L'Horloge où l’heure si favorable à beaucoup d’Amans se trouvoit toûjours, s’est conservée pendant tous les Siecles dorez, &amp; ça esté seulement dans ceux qui les ont suivis, que la perte d’un gage si precieux a donné lieu à cet autre Horloge de Sable, où l’on ne rencontre que rarement cette heure desirée par toute la Terre.",{"hi":{"@rend":"sc","space":{},"#":{"value":"Le Berger des Rives du Tarn","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}}]}}}