{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09b_204","head":{"value":"[Lettre de Candes]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p. 204-206, 212-214.","id":"/div/bibl/#"}},"p":[{},"Le moyen, Madame, de sortir de la Touraine, sans passer par Candes ? Candes est un Lieu qui mérite bien que les beautez vous en soient connuës. Vous en tomberez d'accord, quand vous aurez lû la Lettre qui suit.",{},"A MADEMOISELLE ***","De Candes, ce 2. Septembre 1680.",{},{"hi":{"@rend":"i","#":[{"#":{"value":"Il n'y a jamais eu, Mademoiselle, de peinture plus vive que celle que vous m'avez faite dans vostre Lettre, des Réjoüissances publiques de Tours. Je croy voir ces Fontaines de Vin qui coulerent si longtemps devant l'Archevesché, cette profusion de Pieces d'argent que M","id":"/div/p[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque fit jetter au Peuple par les Fenestres; &amp; sur tout, ces deux grosses Tours de la Cathédrale, qu'un nombre infiny de Flambeaux faisoit paroistre toutes brûlantes, &amp; qui envoyoient sans cesse mille Fusées dans les airs. Sera-ce vous payer assez bien de vostre belle Rélation, que de vous en faire une des Festes qui se sont faites icy ? Candes n'est qu'un Désert, mais c'est le plus agreable Désert du Monde. Son heureuse situation a mérité que M","id":"/div/p[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[6]/hi/#[3]/hi/#"}}},{"#":{"value":" les Archevesques de Tours le choisissent, pour y passer la plus belle partie de l'année. [...]","id":"/div/p[6]/hi/#[4]/#"}}]}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Si tost que nostre grand Prélat eut solemnisé dans sa Cathédrale la Naissance de Monseigneur le Duc de Bourgogne, il se rendit icy pour celebrer la mesme Feste. On l'annonça hier dés le matin, par le son de toutes les Cloches de la Collégiale, &amp; par la permission que M","id":"/div/p[7]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/hi/#"}},"#2":{"value":" l'Archevesque donna à tous les Habitans de ses Terres, d'y chasser pendant huit jours. Quelques Officiers, à qui la Paix a procuré le repos, prirent le soin de faire mettre sous les armes tous nos Citoyens, &amp; d'incorporer dans la mesme Compagnie une infinité de Gens, qui venoient de tous les Villages d'alentour en si grand nombre, qu'il s'en trouva assez pour former un gros Camp. Ce n'estoient plus alors comme à Tours des Fontaines de Vin, mais ç'eust esté une vraye Riviere, si tout ce qu'on en distribua, eust passé par un mesme Canal. Sur les sept heures du soir, on chanta solemnellement le","id":"/div/p[7]/#[0]/hi/#2"}}},{"#":{"value":" Te Deum","id":"/div/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", &amp; on alluma un grand Feu au bruit confus des Cloches, des Tambours, des Mousquetades, des Fifres, des Boëtes, &amp; de quelques Pieces de campagne, qui autrefois nous estoient necessaires pour nous défendre du pillage, mais qui sous le Regne de LOUIS XIV. ne peuvent servir qu'à des réjoüissances.","id":"/div/p[7]/#[2]/hi/#"}}}]}]}}