{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-04_008","@resp":"mercure","head":{"value":"[M. Laurenzani, Maistre de Musique de la Reyne, fait chanter dans la Chapelle du Roy un Pseaume de sa composition]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1682 [tome 4], p. 8-12.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Comme ce qui s'est passé sur la fin du dernier Mois n'a pû entrer dans ma Lettre precédente, parce que la rencontre des Festes de Pasques m'obligea de vous l'envoyer quatre jours plutost qu'à mon ordinaire, je ne dois pas oublier quelques Articles dont cette seule raison m'a fait diférer à vous faire part. Mr Laurenzani, Romain, Maistre de la Musique de la Reyne, fit chanter dans la Chapelle du Roy un Pseaume, qui apres avoir plû à ce grand Prince, qui se connoît en tout mieux que personne, fut admiré de toute la Cour. Sa Majesté l'ayant entendu deux fois de suite avec beaucoup de plaisir, l'entendit encor une troisiéme dans une autre occasion, où Madame la Dauphine témoigna y en avoir pris un tres-grand. Dans ce mesme temps, cette Princesse fit chanter chez elle une Dame Romaine, qu'on appelle Donna Anna Carriata. Le Roy s'y trouva, &amp; fut charmé de la beauté de sa voix. On luy connut beaucoup de sçavoir dans la Musique, &amp; cela ne parut pas seulement à son chant, qu'elle accompagne admirablement du Clavessin, mais aussi à la maniere dont elle l'accorde avec la Lyre, Instrument si renommé chez les Anciens, &amp; qui estoit presque inconnu en France.","id":"/div/p[1]/#1"},"note":{"@resp":"author","@place":"margin","#":{"value":"Pour la lire italienne, voir Marin Mersenne, L'Harmonie universelle, livre 4, p. 204-207, 215-216 ","id":"/div/p[1]/note/#"}},"#2":{"value":" Il est merveilleux pour accompagner les Airs languissans &amp; passionnez. Sa Majesté a voulu l'entendre plus d'une fois, &amp; a toûjours témoigné en avoir reçeu une satisfaction entiere. Si un talent si digne d'estre estimé, luy fait donner beaucoup de loüanges, la beauté de son esprit ne luy en attire pas moins. Il n'y a rien qui ne plaise en elle, &amp; j'ay oüy dire à des Gens bien connoisseurs, que plus on la voit, plus on luy trouve de mérite. Elle a de la naissance, &amp; beaucoup d'agrément dans sa personne ; &amp; de la maniere dont on en parle, j'espere avoir dans fort peu de temps à vous en écrire des choses agreables, qui vous renouvelleront le plaisir que vous avez de voir le veritable mérite reconnu.","id":"/div/p[1]/#2"}}]}}