{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-08_188","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1691 [tome 8], p. 188-220.","id":"/div/bibl/#"}},"p":[{},"Les choses dont le succés paroist le plus asseuré, sont quelquefois celles qui tournent tout autrement qu’on n’avoit pû le prévoir. Une jeune Demoiselle, en qui mille belles qualitez reparoient avec beaucoup d’avantage l’injustice dont elle avoit à se plaindre du costé de la fortune, vivoit sous la dépendance d’une Mere, qui n’avoit pas moins d’ambition que d’attachement à ses sentimens. Elle n’estoit pas si peu éclairée qu’elle ne connust le merite de sa Fille, qui estant douce, d’une humeur égale, &amp; fort complaisante, sembloit ne pouvoir manquer de faire force conquestes. Outre des traits assez reguliers qui la faisoient mettre au rang des belles Personnes, elle charmoit par sa voix, &amp; la Musique qu’elle avoit apprise dés ses plus jeunes années, luy avoit esté d’un grand secours pour chanter aussi proprement qu’elle faisoit. Sa Mere tâchoit de la mettre dans le monde, pour qui cette aimable Fille n’avoit pas un fort panchant. C’estoit par cette raison qu’elle avoit toujours l’esprit tranquille, puis que si son peu de bien l’empêchoit de rencontrer un Party avantageux, elle sentoit qu’elle n’auroit nulle peine à passer sa vie dans un Convent. Avec tous les avantages que je viens de dire, il n’est pas fort surprenant si elle se fit des Adorateurs. On s’empressa à la voir, &amp; beaucoup parurent avoir dessein de luy plaire ; mais comme il leur fut aisé de connoistre qu’il falloit parler de mariage, si l’on vouloit réussir à toucher son cœur, ils se contenterent de luy dire en general de ces sortes de douceurs que l’on a coutume de prodiguer aux jolies Personnes, &amp; qui dans le fond ne signifient rien. Enfin un Cavalier qui avoit paru d’abord le moins empressé à luy donner des loüanges, parce qu’il avoit voulu étudier son esprit &amp; son humeur avant que de luy rien dire, en devint si amoureux, qu’il ne fut plus maistre de sa passion. Il en parla à la Belle, qui luy ayant témoigné avec toutes les marques d’estime que la bien-seance luy pouvoit permettre, qu’il ne devoit craindre nul obstacle de sa part, pourvû qu’il obtinst l’aveu de sa Mere, le rendit par cette réponse le plus satisfait de tous les hommes. Il ne douta point qu’estant fort bien fait, &amp; ayant cinq à six mille livres de rente, la Mere ne l’écoutast favorablement ; &amp; en effet, sa proposition fut receuë avec plaisir. Il fut permis à la Belle de répondre à son amour, &amp; les progrés qu’il fit dans son cœur en peu de temps, luy donnerent une joye qui ne se peut exprimer. Tous les autres Soupirans furent bannis, &amp; l’on commença à songer aux préparatifs du mariage. Les ravissemens du Cavalier s’augmentoient de jour en jour, &amp; on peut dire qu’on ne vit jamais une passion si vive. Il fit dresser des articles fort à l’avantage de cette belle Personne, &amp; on n’attendoit pour les signer que l’arrivée de quelques Parens qui demeuroient en Province, lors que la Mere &amp; la Fille s’estant trouvées chez une Dame dont les manieres attiroient beaucoup de monde, on les felicita l’une &amp; l’autre sur le mariage qu’on sçavoit estre arresté. Le merite de la Fille fit dire tout d’une voix que son Amant devoit s’estimer heureux, &amp; comme aprés l’avoir loüée sur les agrémens de sa personne, quelqu’un vanta le talent qu’elle avoit de bien chanter, la Dame de la maison la pria de ne luy pas refuser la satisfaction d’entendre d’elle un Air nouveau qui avoit beaucoup de cours. Elle le chanta d’une maniere à charmer, &amp; qui passa tout ce qu’on s’estoit promis de sa voix. Un Marquis, hardy parleur, en parut estre enchanté, &amp; s’estant approché d’elle, il l’assura qu’elle luy avoit tellement gagné le cœur, qu’il ne pourroit s’empêcher de l’aimer toute sa vie. Une belle voix estoit son foible, &amp; il n’en avoit jamais entendu aucune qui l’eust touché davantage. La Belle répondit avec esprit à tout ce qu’il luy dit de flateur, &amp; ne l’imputant qu’à l’habitude qu’il pouvoit avoir de dire des galanteries à toutes les Femmes, elle fut surprise au dernier point d’en recevoir une visite dés le lendemain. Il dit en s’adressant d’abord à la Mere, qu’on alloit chercher les raretez jusqu’au bout du monde, &amp; qu’elle ne devoit pas trouver étrange si le hazard luy ayant fait voir ce qu’il croyoit qu’il y eust de plus parfait pour le vray merite, il fist paroistre tant d’empressement à le venir admirer. La réponse qu’on luy fit sur ce début ayant donné lieu pendant une demi-heure à une conversation generale, il la rendit bien-tost particuliere en disant à l’une &amp; à l’autre, que quoy qu’il sceust l’engagement où elles estoient, les choses n’estoient pas encore si avancées, qu’il ne dust préferer son interest à celuy d’un Inconnu, &amp; qu’ainsi il venoit leur declarer que si un rang assez considerable qu’il pouvoit donner à la Belle en l’épousant, &amp; vingt mille livres de rente sans aucunes dettes, avoient dequoy les toucher, il estoit prest à leur faire voir par de prompts effets que sa passion estoit sincere ; qu’il avoit vêcu jusqu’à trente ans sans songer au mariage, mais qu’il sentoit bien que son heure estoit venuë, puis qu’aprés ce qu’il avoit veu, &amp; ce qu’on luy avoit dit des aimables qualitez de cette belle personne, il estoit persuadé qu’il ne pouvoit vivre qu’heureux avec elle. La Belle rougit de sa declaration, &amp; laissa parler sa Mere, qui ne pouvant croire ce qu’elle venoit d’entendre, dit au Marquis, qu’elle voyoit bien qu’il vouloit se divertir ; que quand sa Fille n’auroit point d’engagement, elle avoit si peu de bien, qu’il estoit hors d’apparence qu’un homme qui pouvoit prétendre à de grands Partis, y renonçast en faveur d’un peu de douceur d’esprit &amp; de quelques agrémens, qui perdroient toute leur grace quand il y seroit accoutumé ; qu’elle ne luy disoit point qu’ayant promis sa Fille à un Cavalier qui en usoit pour elle de la maniere du monde la plus genereuse, il luy seroit impossible de retirer sa parole, puis qu’elle n’estoit pas si peu éclairée, qu’elle ne sceust bien que luy parlant sans aucun dessein, il ne la mettroit dans nul embarras de ce costé-là. Ils parlerent encore longtemps sur le même ton, le Marquis traitant la chose d’un grand serieux, &amp; la Mere se défendant toujours de rien croire. Il s’adressa enfin à la Fille, qui avoit gardé un entier silence, &amp; qui pour toute réponse luy dit qu’elle croyoit qu’on ne devoit luy en faire aucune. Comme il les vit toutes deux dans cette incredulité, il leur dit qu’elles pouvoient soupçonner sa passion, parce qu’elle estoit bien prompte, &amp; qu’il vouloit bien leur avouër que s’il n’avoit pas appris que le mariage qu’elles avoient arresté, estoit sur le point de se conclurre, ses soins auroient precedé la declaration qu’il leur avoit faite ; que cependant il ne croyoit pas passer dans le monde pour un homme sujet à former des resolutions mal digerées ; qu’il s’estoit toûjours montré assez ferme dans toutes les choses qu’il avoit creu devoir entreprendre, &amp; que pour leur mettre l’esprit en repos, il ne les viendroit revoir de deux jours, pendant lesquels elles pourroient s’informer, &amp; de son bien &amp; de sa personne, &amp; qu’aprés ce temps il leur apporteroit des articles tout dressez, qu’il ne tiendroit qu’à elles qu’il ne signast avant que de les quitter. Il sortit aprés leur avoir donné cette assurance, &amp; la Mere qui estoit ambitieuse, commençant à croire qu’il avoit parlé sincerement, se laissa flatter du plaisir de voir sa Fille Marquise. La Belle ne fut pas si credule que sa Mere, &amp; dit que quand il seroit en leur pouvoir de faire ce mariage, elle trouveroit une fort grande injustice à reconnoistre avec tant d’ingratitude les manieres desinteressées que le Cavalier avoit euës pour elle. Elles raisonnoient encore là dessus lors qu’il arriva. On luy dit la chose, &amp; il en fut effrayé. Il connoissoit le Marquis pour un homme entier dans ses desseins, &amp; qui n’avoit plus ce feu emporté de la jeunesse. Il sçavoit qu’il estoit riche, &amp; que sa naissance le distinguoit. Comme il ne pouvoit combattre aucun de ces avantages, il se contenta de dire qu’il estoit bien malheureux de rencontrer un Rival de cette force, dans un temps où il avoit tout sujet de croire que personne ne devoit se declarer ; que cependant n’ayant jamais eu en veuë que le honneur, &amp; les interests de sa Maistresse, il seroit fâché de luy faire perdre une si grande fortune, si le Marquis persistoit dans sa premiere resolution. Il accompagna cela de termes si tendres, &amp; la douleur parut peinte si vivement dans ses yeux, que la Belle ne voulant pas luy ceder en beauté d’ame, luy dit qu’elle regardoit comme une injure, le consentement qu’il osoit donner aux pretentions de son Rival, &amp; que pour luy faire voir que le titre de Marquise estoit incapable de l’ébloüir, quoy qu’elle n’ajoûtast aucune foy aux assurances qu’on venoit de luy donner, elle estoit preste de l’épouser dés le lendemain. Là-dessus elle conjura sa Mere d’y vouloir bien consentir ; mais cette Mere qui estoit bien aise de voir à quoy l’amour du Marquis aboutiroit, feignit de n’en rien attendre, &amp; plaisanta de cette avanture. Le Cavalier ne put se mettre au dessus du pressentiment qu’il avoit de son malheur, &amp; la fermeté que luy montra sa Maistresse ne fut point capable de le rassurer. La Mere s’estant informée sous main du Marquis en apprit des choses qui luy laisserent beaucoup d’esperance. Ses souhaits furent remplis par la seconde visite qu’il leur rendit quand les deux jours furent expirez. Il revint plus amoureux qu’il n’avoit paru la premiere fois, &amp; apporta, comme il l’avoit dit, des articles tout dressez, mais si fort à l’avantage de la charmante personne dont il souhaitoit de gagner le cœur, que toute autre qu’elle n’eust point balancé à les signer. Il fut pourtant impossible de l’y contraindre, &amp; les plus tendres protestations du Marquis demeurerent sans effet. La mere eut beau luy donner la plume, &amp; se servir du pouvoir que la nature luy donnoit sur elle. Elle répondit avec beaucoup de courage qu’elle croiroit meriter que Dieu la punist éternellement si elle faisoit une si grande injustice, &amp; qu’aprés ce qu’elle devoit au Cavalier, il ne luy pouvoit estre permis de luy manquer de parole. Plus le Marquis découvroit en elle des sentimens dignes d’une ame élevée, plus son amour augmentoit, &amp; ne pouvant estre assez genereux pour en triompher en faveur d’une passion aussi legitime que celle qui luy estoit opposée, il fut obligé de se contenter de la promesse que luy fit la Mere de ménager si bien l’esprit de sa Fille, que le temps &amp; ses conseils la feroient changer de sentimens. La premiere chose qu’elle fit fut de prendre le Cavalier par son foible, en luy faisant voir qu’il n’aimeroit que luy mesme si abusant de ce que sa Fille croyoit luy devoir de reconnoissance, il la réduisoit à renoncer à des avantages qui se rencontroient si rarement. La Belle luy tint un langage tout contraire, &amp; la contestation se fit insensiblement avec tant de vehemence, que la Mere resoluë de l’emporter en une chose où il y alloit d’un interest si considerable, dit à sa Fille qu’elle fist la genereuse tant qu’elle voudroit, mais qu’elle pouvoit compter qu’elle ne luy laisseroit plus recevoir aucune visite du Cavalier. Cela fut suivy de quelques menaces, qui firent apprehender à ce mal-heureux Amant qu’il ne fust cause que cette belle personne fust mal traitée. Ainsi il tâcha de contraindre sa douleur pour ne se pas échaper à faire des plaintes qui auroient encore aigry la Mere, &amp; il sortit en disant qu’il alloit à la campagne, afin qu’on ne le pust accuser de chercher à mettre obstacle à une affaire qui leur estoit si avantageuse. La Mere eut soin d’observer sa Fille, afin qu’elle ne pust, ny le voir, ny en avoir des nouvelles. Le Marquis estoit receu tous les jours, &amp; il pardonnoit à cette belle personne sa tristesse &amp; son silence, comprenant bien qu’une passion à étoufer, est un ouvrage penible. Il n’y avoit que huit jours que tout ce grand different estoit arrivé, lors que la Mere &amp; la Fille passant par-devant la maison du Cavalier, virent des marques de deüil à la porte, avec une espece de Chapelle ardente au fond de la Cour. Jugez quel fut leur étonnement lors qu’elles apprirent que c’estoit pour luy que se faisoit cette lugubre Ceremonie. Il estoit vif dans ses passions, &amp; la contrainte qu’il s’estoit faite pour n’éclater pas sur un procedé aussi injuste que celuy de la Mere de la Belle, luy ayant serré le cœur, il fut surpris dés le jour suivant d’une Fiévre violente qui le mit presque aussi-tost dans la resverie. Pendant ses accés il eut toujours à la bouche le nom de la Belle, se loüant autant de sa conduite qu’il detestoit celle de la Mere, &amp; mourut se septiéme jour, sans que ses égaremens eussent cessé. La Belle fit un grand cry lors qu’elle entendit prononcer qu’il estoit mort, &amp; se hastant de regagner son logis, elle n’y fut pas plutost rentrée qu’elle demeura évanoüie entre les bras de sa Mere. On eut de la peine à la faire revenir. Elle tourna les yeux vers le Ciel en les ouvrant, versa quelques larmes, &amp; aprés avoir dit fort tristement qu’on luy avoit fait porter le poignard dans le sein d’un homme qui luy avoit tout sacrifié, elle garda un profond silence, pour mieux se livrer à sa douleur. Sa Mere jugea à propos de ne se point opposer aux marques qu’elle en donnoit, &amp; le Marquis n’en receut aucun reproche, quand il entreprit de la consoler. Elle se contenta de luy dire qu’il falloit tout recevoir de la main de Dieu, &amp; qu’elle esperoit qu’il luy donneroit la force de vaincre l’accablement où il la voyoit. Il tira de là un augure favorable pour le succés de sa passion, &amp; quand quelques jours aprés on la voulut faire renoncer à son chagrin, par les avantages qui luy estoient asseurez, elle pria que l’on voulust bien luy donner un mois pour se reconnoistre avant qu’on l’obligeast à répondre sur aucune affaire, les tristes idées dont elle avoit l’esprit occupé, ne luy laissant point la liberté de bien sçavoir ce qu’elle vouloit. On luy accorda ce terme, &amp; on s’apperceut avec beaucoup de plaisir qu’un grand calme succedoit au premier trouble dont elle s’étoit sentie agitée. Elle parloit comme une autre, &amp; avec de grandes marques de tranquillité sur les matieres qui estoient indifferentes, &amp; il sembloit qu’elle n’eust jamais connu le Cavalier, tant elle fut circonspecte à ne pas mesme prononcer son nom ; mais enfin ce qu’elle rouloit dans son esprit éclata. Elle alla se jetter dans un Convent d’où elle fit sçavoir à sa Mere par un Billet fort respectueux, que Dieu l’avoit éclairée, &amp; qu’aprés ce qui venoit de luy arriver, elle connoissoit si parfaitement qu’il n’y avoit point au monde de bonheur pour elle, qu’on la trouveroit inébranlable dans le dessein de l’abandonner ; que quand elle pourroit se deffendre de faire ce sacrifice à la memoire d’un homme, de la mort de qui elle estoit cause, les passions violentes ne durant jamais, le Marquis s’estoit attaché à elle si aveuglement, qu’elle tenoit impossible que son amour ne s’éteignist pas avec autant de facilité qu’il en avoit eu à le laisser allumer, &amp; que sa voix ayant esté le malheureux charme, qui avoit fait tout le mal, elle faisoit vœu de ne s’en servir jamais que pour chanter les loüanges du Seigneur. La Mere a gemy, la Mere a pleuré, &amp; fait à la grille tout ce qu’un vif desespoir est capable de produire ; sa Fille l’a écoutée sans luy répondre autre chose, sinon que par les prieres qu’elle adresseroit à Dieu pour elle tout le reste de ses jours, elle tâcheroit de meriter la tendresse qui l’obligeoit à la regreter. Ainsi cette Mere ambitieuse a esté forcée de consentir à luy voir prendre le voile, &amp; cette ceremonie s’est faite depuis deux mois dans un Monastere des plus reformez."]}}