{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-07_154","@resp":"wordpro","head":{"value":"[Prix de Prose de l’Academie de Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1694 [tome 7], p. 154-166.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous avois fait le plan des Conferences Academiques que Mrs Pelisson &amp; de Malepeyre avoient établies à Toulouse, peu de temps aprés l’institution de l’Academie Françoise, &amp; que ce dernier n’a pas peu contribué à rétablir dans leur premier éclat. Je vous avois même appris le nom de plusieurs de ces Illustres, qui par divers Ouvrages en Prose &amp; en Vers enrichissent tous les jours la Republique des Lettres. Je dois aujourd’huy vous dire ce qui s’est passé dans leur Academie, le premier de ce mois. Comme ils se sont toujours distinguez par un grand zele pour la gloire du Roy, dont ils prononcent tous les ans le Panegyrique, ils n’avoient pû envisager les offres genereuses de paix que ce Prince fait à ses Ennemis, sans porter ses Sujets à loüer une moderation si heroïque. Ils firent donc publier un Ecrit il y a quelques mois, qui fut répandu dans les principales Villes du Royaume, par lequel ils proposoient un prix pour celuy qui feroit le meilleur Discours sur une si belle matiere. Le prix devoit estre une Medaille d’or de la valeur de dix Loüis, où l’on voyoit d’un costé l’Image du Roy en Buste parfaitement belle, avec ces paroles, ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ludovico magno semper invicto, Europæ pacem piè offerenti","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" c’est à dire, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"A Loüis le Grand, toujours invincible, offrant avec bonté la Paix à l’Europe","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Le revers de cette Medaille representoit la Pallas de Toulouse, tenant en l’une de ses mains une corne d’abondance, avec ces mots, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Olim flores, nunc fructus. Autrefois des fleurs, maintenans des fruits","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", pour faire entendre que cette Pallas, qui ne formoit auparavant que des Poëtes par les prix qu’on propose tous les ans, qui sont des fleurs d’argent, produiroit à l’avenir des Orateurs, dont les productions sont plus solides.","id":"/div/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"Le jour de la distribution du prix avoit esté marqué au premier de ce mois. Ces Messieurs ayant lû &amp; examiné en plusieurs Séances avec beaucoup d’exactitude les Discours qu’on leur avoit envoyez en grand nombre des Villes les plus celebres du Royaume, donnerent leurs suffrages à celuy qui avoit pour Sentence, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dissipa gentes quæ bella volunt","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ils se rendirent le premier de ce mois chez M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Malepeyre, Doyen de cette Compagnie, qui est luy-même un des plus sçavans hommes, &amp; un des plus beaux esprits de son siecle. On avoit choisi une fort belle Sale, où l’on avoit placé des fauteüils autour d’une table pour ces Academiciens, en la maniere ordinaire de leurs Conferences academiques. Il y avoit des sieges pour les Dames qui avoient quelque interest d’assister à cette action, quelques-unes ayant envoyé leurs Discours, &amp; pour toutes les personnes de qualité &amp; de merite qui s’y trouverent en grand nombre, avec tout ce qu’il y a de plus sçavant &amp; de plus poli dans cette grande Ville, &amp; plusieurs Religieux de distinction, entre autres le R. Pere Cambolas, Carme, qui par son sçavoir &amp; par sa vertu, dont il a donné des preuves éclatantes en France &amp; en Italie, a merité que Sa Sainteté luy ait accordé un Bref, pour joüir des honneurs du Generalat de son Ordre. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Martel, Secretaire de cette Compagnie, &amp; agregé à l’Academie ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"de Ricovrati","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Padouë, qui y avoit prononcé l’année derniere avec beaucoup d’applaudissement, l’Eloge de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Pelisson, aprés la mort de cet illustre Academicien, avec qui il entretenoit commerce de Lettres, ouvrit la Séance par un fort beau discours sur l’Eloquence. Il dit dans son exorde, qu’il ne croyoit pas pouvoir mieux loüer, &amp; les genereux Atheles qui avoient couru dans cette Carriere ; &amp; les Restaurateurs de ces sçavantes Conferences, qu’en leur renouvellant les nobles idées de l’Eloquence, qui faisoit leurs delices. Il fit voir ensuite de quelle maniere elle avoit passé des Grecs aux Romains, comment les Muses pendant plusieurs siecles d’ignorance &amp; de barbarie, refugiées en un coin de la Grece, dans les Cabinets de quelques Curieux, furent transportées en Italie, aprés la décadence de l’Empire d’Orient, avec quels honneurs elles y furent receuës, &amp; protegées par le fameux Laurent de Medicis, &amp; à son exemple par les Princes Voisins, qui favoriserent l’établissement de tant de celebres Academies, d’où elles passerent en France, sous le Regne de François Premier, le Pere &amp; le Restaurateur des belles Lettres, &amp; qui ayant sceu charmer le beau Sexe, n’eurent pas de peine à s’introduire dans une Cour, où regnoit la délicatesse &amp; le bon goust. Il fit remarquer l’institution de l’Academie Françoise sous Loüis le Juste, par la protection que luy donna le grand Cardinal de Richelieu. Il s’arresta davantage au Regne present. Il dit que sous le plus sage &amp; le plus vaillant des Rois, les belles Lettres avoient acquis leur derniere perfection, que comme l’on avoit vû par le passé que les plus celebres Ecrivains avoient paru sous les plus grands Princes, il n’y avoit pas lieu de s’étonner, que ce Regne fust fertile en Academies, qui s’élevoient dans toutes les Provinces. Il ajousta que c’estoit dans ces Academies que l’Eloquence se purifioit, &amp; se conservoit ; que c’estoit là que les Ouvrages dépoüillez des graces de la prononciation qui imposent quelquefois, ne paroissoient qu’avec leurs beautez vrayes, &amp; naturelles, &amp; ne se soutenoient que par leur merite, aprés avoir passé par une severe Critique. C’est ce qui luy donna occasion de toucher les préceptes les plus fins de l’Art. Il fit voir que nostre siecle nous donnoit des Orateurs parfaits ; que les Balzacs, les Vaugelas, &amp; les Voitures ; les Patrus, &amp; les Pelissons, les Flechiers &amp; les Bouhours, nous donnoient chacun en leur genre le modele de la veritable éloquence. Il ajoûta enfin que l’Eloquence s’exerçant principalement sur les grands sujets, ils avoient choisi la moderation de Loüis le Grand dans les offres avantageuses de Paix qu’il fait à ses Ennemis, dans un temps où ses Victoires &amp; les progrez de ses Armes luy promettent de plus grands succez, sacrifiant ainsi sa propre gloire au repos des peuples, &amp; au bien de la Chrestienté, par un Art de se vaincre inconnu aux Heros des siecles passez.","id":"/div/p[1]/#[10]/#"}}]}]}}