{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_131","@resp":"wordpro","head":{"value":"[Lettre d’un Milord touchant les Memoires d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 131-143.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Il y a longtemps que nous n’avons vû de livres qui ayent fait plus de bruit que ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Les Memoires d’Espagne","id":"/div/p/hi/#"}},"#2":{"value":", &amp; dont la lecture soit plus agreable. Si la matiere en plaist, la maniere dont elle est traitée donne encore plus de plaisir, &amp; ce qu’il y a de surprenant, c’est que les Etrangers qui devroient moins connoistre la delicatesse &amp; le tour du stile, ne laissent pas de remarquer les beautez de celuy de cet Ouvrage. Vous ne serez pas fâchée de voir là-dessus une Lettre d’un Milord Anglois à un autre Milord de la Cour du Roy d’Angleterre. Elle passe pour un Chef-d’œuvre en ce qu’elle contient, &amp; fait voir de quelle maniere on doit juger des Livres ; à quoy beaucoup de personnes ne font pas reflexion.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE MILORD MAITLAND","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"A MILORD","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Chancelier d’Angleterre.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"MILORD,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"J’ay leu avec le plus grand plaisir du monde les Memoires de la Cour d’Espagne que vous m’avez fait l’honneur de me prester. J’en estois si charmé que j’en ay achevé la lecture en vingt-quatre heures. Vous avez le goust fort bon, &amp; vous les avez loüez avec beaucoup d’esprit &amp; de jugement. J’avouë que j’y trouve des beautez qui sont fort difficiles à exprimer. Il y a dans ce Livre un je ne sçay quoy, qui donne un extrême plaisir, &amp; que l’on ne sçauroit dépeindre, à moins que d’avoir autant d’esprit que Madame D.… mais comme je suis assuré que vous serez bien aise de sçavoir mes sentimens sur cet ouvrage, je prends la hardiesse de vous les dire librement. Etant estranger, je ne prétens pas juger du stile qui me paroist pur, concis &amp; naturel. Toutes les paroles en sont choisies à merveilles. Pour ce qui est de la matiere, je commenceray par les caracteres &amp; les portraits des personnes interessées dans ces Memoires. Ce sont les écueils des Historiens où ils manquent le plus souvent, &amp; comme c’est la chose la plus necessaire &amp; la plus utile, elle est aussi la plus difficile dans l’Histoire. Il n’est pas seulement difficile d’écrire le caractere d’une personne telle qu’elle est ; mais il est difficile de le soutenir, &amp; de faire paroistre toujours cette mesme personne dans toutes ses actions, démarches &amp; paroles dans le fil de l’Histoire, telle que l’Historien l’a dépeinte dans le portrait qu’il en fait. C’est en cela que l’Auteur de ces Memoires a parfaitement bien réussi, &amp; ce que j’admire davantage, c’est ce grand nombre de caracteres différens dont ces Memoires sont remplis, où les interests &amp; les inclinations sont si partagées, sans qu’il se trouve aucune contradiction dans tout l’ouvrage. Aucun n’y dément son caractere. Ils se soutiennent par tout d’une force étonnante, &amp; quoy que Madame D.… dise la verité des Princes &amp; des Grands, elle ne sort jamais du respect dû à leur naissance, &amp; tout ce qu’elle dit est si naïf &amp; si naturel, qu’en lisant son Livre je me crois à Madrid, &amp; parmy les Grands d’Espagne. Elle entraisne le Lecteur malgré luy, à entrer dans ses sentimens. On ne sçauroit approuver toute la conduite de la Reine-Mere d’Espagne, &amp; l’on n’oseroit pourtant la blasmer. Il faut de necessité plaindre le Pere Nitard dans sa disgrace, sans estre de son party contre Dom Juan. Il faut estimer Dom Juan malgré ses défauts. Il faut avoir pitié de la Duchesse de Terranova, quand elle est chassée de la Cour, malgré son humeur bizarre &amp; farouche. Il faut regarder le Duc de Medina-Celi, comme honneste homme malgré son indolence ; mais sur tout, le caractere de la Reine d’Espagne me ravit, car sans flatter &amp; sans exageration, Madame D.… a trouvé le secret admirable d’inspirer au Lecteur une sublime idée de cette grande Reine, &amp; dans des évenemens assez mediocres, elle ne laisse pas de nous faire voir la grandeur de son courage, la politesse de son esprit, la candeur de son ame, la beauté de son corps &amp; sa bonté naturelle. Tout ce que je diray du Roy d’Espagne est, que si Sa Majesté Catholique vouloit faire traduire ces Memoires en Espagnol, Elle en tireroit plus de profit pour le Reglement de ses affaires, que par la lecture de son Etiquete du Palais, &amp; Elle n’auroit pas besoin de dire si souvent","id":"/div/quote/p[1]/hi/#"}},"#":{"value":", Veremos.","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"En second lieu, je trouve les digressions, que Mad. D… a semées fort à propos par tout l’ouvrage, tres spirituelles, judicieuses &amp; divertissantes, n’ennuyant jamais le Lecteur, n’interrompant jamais le fil de la narration, mais au contraire l’éclaircissant encore davantage. C’est un autre secret entendu de peu de gens qui se meslent d’écrire des Memoires. Quelques uns trouvent à redire que le recit du mariage de la Princesse de Conty soit un morceau hors d’œuvre. A mon gré, c’est le trait le plus delicat du Livre, à l’égard de la Reine d’Espagne qui avoit ordonné à Mad. D.… de luy montrer des nouvelles de France. Que pouvoit-elle faire voir à Sa Majesté de plus agréable que la relation du mariage d’un Prince &amp; d’une Princesse de son sang ? Que pouvoit-elle luy presenter de plus charmant, &amp; de plus auguste que le cercle de sa Famille Royale dans une occasion si celebre, au milieu des solitudes d’Espagne ? Cela estoit de bien meilleure grace que d’avoir presenté à Sa Majesté les avantages de la France contre l’Espagne, qui sont les nouvelles les plus ordinaires que le Courier apporte à Madrid. Et à l’égard de la Princesse de Conty, comme Mad. D… a dedié son Livre à cette Princesse, elle ne pouvoit luy faire un compliment plus spirituel, qu’en luy faisant voir comme dans un miroir l’éclat surprenant de sa beauté, les deux plus beaux jours de sa vie, la veille &amp; le jour de ses noces. Enfin jamais Lettre de nouvelles n’a esté mise dans des Memoires plus à propos, ny avec plus d’effet. Les descriptions des Entrées, Festes, Bals, Chasses, &amp; des autres divertissemens de la Cour, sont justes &amp; naïves ; les dénouëmens des intrigues &amp; des brigues des Courtisans sont admirables &amp; nets, sans confusion ; ses raisonnemens politiques sur les affaires sont fort beaux &amp; de bon goust, &amp; le genie &amp; les mœurs des Espagnols sont representez au naturel sans leur faire tort. Enfin, Milord, ce Livre est fort agreable, fort galant &amp; fort utile. Je ne sçay si Lucien qui nous a laissé les plus beaux préceptes pour l’Histoire, eust pû mieux faire s’il eust mis ses regles en pratique, mais pour ne vous pas fatiguer, je finiray mes remarques en vous assurant que je suis tout à vous.","id":"/div/quote/p[2]/hi/#"}}}]}}}