{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09_034","@resp":"nbb","head":{"value":"[Discours de M. l’abbé de Savary]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 34-48","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Savary a esté choisy cette année pour prononcer le Panégyrique de S. Loüis. Quoy qu’il soit encore fort jeune, il a déja paru avec applaudissement dans les meilleures Chaires de Paris ; mais ce qui doit vous convaincre de son mérite plus qu’aucune chose, c’est le choix de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de l’Académie. Non seulement il faut avoir de l’esprit, &amp; de l’érudition, mais il faut encore sçavoir bien parler, pour soûtenir de semblables actions devant les Maistres de la Langue. Tout cela se trouve dans M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Savary, &amp; l’on peut dire de luy que le sçavoir n’a point attendu le nombre de ses années. Malgré son air doux &amp; insinuant, l’ardeur de son zele luy donne beaucoup de feu, &amp; il a l’art de penetrer les cœurs agreablement &amp; vivement. Il donna un tour aussi nouveau que spirituel à tout ce qu’il dit. Il ne divisa point son Discours, &amp; cependant les pauses s’y rencontrerent aussi naturellement, que si une division dans les regles y eust donné lieu. Apres avoir fait un Portrait des Roys parfaits, il fit voir que ce Portrait convenoit à S. Loüis ; &amp; toutes les choses qu’il marqua estant reconnuës dans les actions du Roy, chacun le nomma sans que le Prédicateur parlast de luy. De pareilles loüanges ne sont point forcées, &amp; il faut qu’elles ayent un raport parfait à la Personne à qui on les applique, lors que l’Auditeur, ou le Lecteur, en fait luy-mesme l’application. Comme il avoit pris pour texte ces paroles de l’Exode, ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Quis similis illi in fortibus ? Magnificus in sanctitate, terribilis atque laudabilis, faciens mirabilia ?","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" il dit, ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on ne devoit point estre surpris que les Roys eussent l’avantage pardessus le reste des Hommes, d’estre appellez les vivantes Images de Dieu ; qu’à la verité il n’y avoit personne, qui outre ce caractere universel de sa Divinité que nous tenons de nostre origine, ne pust encore se faire remarquer par quelque trait particulier de ressemblance à cet Estre infiny ; mais que les Roys seuls estoient capables de les porter tous ensemble, &amp; qu’on pouvoit dire mesme qu’il n’y avoit qu’eux, qui eussent bonne grace à vouloir se parer de la gloire de la plus parfaite conformité avec Dieu ; Que sa douceur, sa bonté, sa miséricorde, sa justice, sa patience, &amp; tous les autres attributs, qui l’ont fait nommer le Dieu Saint, &amp; le Saint des Saints, estoient des choses sur lesquelles les Hommes ordinaires devoient tâcher de se former ; mais que sa magnificence, sa force, sa grandeur, sa majesté, estoient plus particulierement le partage des Souverains ; Qu’il n’appartenoit proprement qu’à ceux que Dieu avoit substituez en sa place sur la Terre, d’affecter de la ressemblance avec luy, lors qu’il se fait appeller le Dieu Fort, le Dieu Terrible, le Dieu Puissant, le Dieu des Armées, &amp; qu’il sembleroit mesme que ce seroit deshonorer en quelque sorte le rang où sa Providence les avoit placez, s’ils aspiroient à la gloire des Saints au mépris de celle dont il vouloit que brillast leur Diadéme ; Qu’il falloit qu’une heureuse alliance réünist en eux ces vertus éclatantes &amp; magnifiques, qui ne conviennent qu’aux Princes, &amp; les vertus douces &amp; tranquilles, qui font les Chrestiens &amp; les Saints ; Que leurs mains ne devoient jamais cesser d’immoler des Victimes, &amp; d’offrir de l’Encens sur les Autels du Tres-Haut ; mais que cet employ religieux &amp; saint, ne devoit pas les rendre moins propres à lancer la foudre sur des testes orgueïlleuses ou criminelles ; Qu’il falloit qu’ils écoutassent avec respect, &amp; exécutassent avec humilité ces Loix adorables, qu’un Dieu avoit voulu qui leur fussent communes avec le moindre de leurs Sujets ; mais que lors qu’à leur tour, pour user du droit qui n’apartient qu’aux Souverains, ils vouloient imposer des Loix aux Peuples qui leur estoient soûmis, il falloit qu’ils les prononçassent avec ce ton de grandeur, &amp; cet air de majesté qui sied si bien aux Roys ; Qu’il falloit que toutes leurs actions fussent &amp; héroïques, &amp; saintes ; qu’une extréme valeur, qu’une prudente conduite, assurast le succés de leurs Armes toûjours justes ; que l’équité, ou la modération, en pust arrester le cours au milieu mesme de la victoire ; que la Paix fust l’unique prix qu’ils en espérassent ; qu’ils ne joüissent de ses douceurs que pour le bien de leurs Etats, &amp; pour la gloire de celuy qui prend entre ses plus beaux Titres celuy de Dieu pacifique ; qu’ils ne laissassent aucun crime impuny, aucune vertu sans récompense ; que leur nom fust l’effroy de l’Impie, &amp; l’espérance du Juste ; enfin qu’ils fussent la terreur de leurs Ennemis, la protection de leurs Alliez, l’admiration des Etrangers, l’ornement de leur propre Cour, les délices de leurs Peuples, le plus ferme appuy de la Religion, &amp; que l’Univers s’il se pouvoit ne vist rien de plus grand, ny de plus saint.","id":"/div/p[0]/#[9]/hi/#"}}}]},{"#":[{"#":{"value":"Apres avoir fait connoistre par un détail éloquent, que ce Portrait magnifique qu’il venoit de faire des Roys, convenoit admirablement à Saint Loüis, il ajouta, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il n’y avoit jamais que l’équité de la fin que l’on se proposoit dans la guerre, qui la pust justifier ; Qu’elle entraînoit trop de malheurs apres elle, pour n’en faire pas d’abord concevoir une idée qui donnoit une secrete horreur ; qu’on y voyoit des Villes désolées, des Campagnes arrosées de sang, des Moissons embrasées, des Peuples éperdus, des Autels profanez, des Temples détruits, le culte du Seigneur, ou détruit, ou abandonné ; &amp; qu’encore que ce ne fust là qu’une partie des maux dont elle estoit cause, il falloit souvent que les Princes fermassent les yeux sur tant de miseres, pour ne plus voir que les justes sujets qui les devoient obliger à prendre les Armes ; qu’alors réduisant la brutale fureur du Soldat aux termes d’une veritable valeur, &amp; empeschant par une severe discipline, la licence, le desordre, &amp; l’impieté, il leur estoit permis de profiter ou de leur bonheur, ou de leur science, dans ce grand Art si digne des Héros, &amp; qui a donné si souvent des Maistres à l’Univers ; &amp; que c’estoit sur des motifs aussi saints qu’équitables, que le grand Roy dont il faisoit le Panégyrique, avoit porté la guerre en Orient.","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Il décrivit ses deux Voyages au dela des Mers, sa Prise dans l’un, &amp; sa Mort dans l’autre, &amp; finit en disant, ","id":"/div/p[1]/#[2]/#"}},{"hi":[{"@rend":"i","#":{"value":"Que dans l’état glorieux, &amp; fortuné où estoit la France, si nous avions quelque chose à obtenir par les prieres de S. Loüis c’estoit que Dieu fixast nostre félicité, à laquelle il ne manquoit plus rien qu’une durée eternelle, puis que nous avions pour Maistre","id":"/div/p[1]/#[3]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[1]/#[3]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Invincible, l’Aimable, le Pacifique &amp; que dans un don si prétieux le Ciel avoit pris soin de rassembler tous ces dons divers, qui répandus separément sur plusieurs Peuples diférens, pourroient leur faire croire qu’ils seroient les seuls heureux.","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Il mesla un court éloge de la Reyne, dont la perte venoit d’interrompre ce long cours de gloire &amp; de bonheur, dont il auroit eu à tracer l’image. Il dit, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que cette Princesse ayant esté la plus grande de nos Reynes, &amp; un des plus beaux Ornemens de la Cour, si quelque chose pouvoit nous consoler de sa mort, c’estoit l’assurance certaine que ses vertus nous donnoient, qu’elle n’avoit que change de lieu pour regner, &amp; qu’on ne pouvoit douter qu’elle n’eust reçeu dans le Ciel une Couronne plus belle, plus éclatante, &amp; plus durable que celle qu’elle portoit icy-bas.","id":"/div/p[1]/#[7]/hi/#"}}}]}]}}