{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_145","@resp":"mercure","head":{"value":"Lettre XX. Illustrissimo signore","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 145-147.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Lettre XX.","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"Illustrissimo Signore.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":["Vengono in queste parti di Toscana portate sulle ale del Mercurio Galante le glorie del suo Autore, il di cui fertile ingenio come partorisce ogni mese tanti gratiosi ragguaglij, ne nascono ancora al suo merito infiniti ammiratori tanto piú che maggiormente si accresce in noi il desiderio di haverlo, che si vedono in esso piu distinte le relationi de gloriosi successi dell’ Invittissimo Re dé Galli, che tiene hormai arrolata sotto li suoi stendardi la Vittoria per rendersela inseparabile dalle sue armi, onde possa dirsi naturalizzata Francesce, che se da ci„o ne risalta nelli nostri animi un contento estremo, vien’ ancora accompagnato dal gusto che proviamo da quei scherzi di spirito, di che è ripieno tanto in Versi che in Prosa, &amp; fra gl’altri dalle ingeniose Enimme che ei propuone &amp; particolarmente quella del primo Giorno di quest’ anno, il dit cui senso è al mio parere l’Academia Francese de Belli Spiriti, comosta di quaranta huomini, che sono tanti Heroi letterati che possono tener i primi luoghi sul Parnasso &amp; publicar la fama delle Muse Francesi. Ma perche le Muse Italiane non siano gelose di tanti applausi, vuol bene eh’jo li mandi questo Sonetto de loro parte, per non voler essere loro mute in cosi belle occasione, venendo à comparire alla Francese per esser meglio accolte dal Mercurio &amp; essendoselu jo de piú partiali di vero cuore le faccio riverenza &amp; mi sotto scrivo. Di V.S. Illustrissima.","Devotissimo Servitore","vero,","LO SCONOSCIUTO."]},{"label":[{"@rend":"center","#":{"value":"Les Muses","id":"/div/quote/#[2]/label[0]/#"}},{"@rend":"center","#":{"value":"italiennes,","id":"/div/quote/#[2]/label[1]/#"}},{"@rend":"center","#":{"value":"aux Muses","id":"/div/quote/#[2]/label[2]/#"}},{"@rend":"center","#":{"value":"françoises.","id":"/div/quote/#[2]/label[3]/#"}}]},{"lg":[{"l":["MUses, qui joüissez d’une heureuse abondance,","Pour fournir de matiere à vos accens divers,","Depuis que le Mercure a pris naissance en France,","Vous allez de vos chants remplir tout l’Univers."]},{"l":["Quoy, faudra-t-il toûjours vous prêter audience ?","Ne sçauroit-on avoir de part en vos Concerts ?","Le Parnasse n’est pas le sejour du silence,","Il faut bien aujourd’huy que nous meslions nos Airs."]},{"l":["Nostre méthode plaist, elle est tendre &amp; polie ;","Mais pour ne point troubler vostre douce harmonie,","Nous prendrons vos accens pour mieux unir nos voix ;"]},{"l":["Et nous partagerons par des accords de même","Avec vous le plaisir que vous sentez extrême,","De chanter que LOUIS est le plus grand des Roys."]}]}]}}}