{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-06_317","@resp":"nbb","head":{"value":"[Recit d’Avanture sur les Lettres Diverses]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1683 [tome 6], p. 317-330.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Apres ce que vous m’avez écrit à l’avantage des ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Lettres Diverses","id":"/div/p/hi/#"}},"#2":{"value":", je croy que vous apprendrez avec plaisir ce qu’en a pensé une aimable Dame, dont le jugement sur les Ouvrages d’esprit, est icy d’un tres-grand poids. L’avanture dont elle fait le recit, vous paroistra fort plaisante. C’est une Histoire plûtost qu’une Lettre. On m’en a donné une Copie ; je vous en fais part.","id":"/div/p/#2"}},"quote":{"label":{"value":"A MONSIEUR DE L…","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"J’avois déja leu les","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Lettres Diverses ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"quand vous me les avez envoyées, &amp; je vay vous dire par quelle avanture. J’estois chez Madame de M. où il y avoit assez bonne Compagnie. La Conversation estant tombée sur l’amour, comme cette Dame a infiniment de l’esprit, elle soûtint que si cette passion estoit excusable, ce ne pouvoit estre que par le mérite de l’objet, &amp; que le mérite, reconnu de tout le monde, ne se trouvant que dans les Personnes de naissance, qui avoient toûjours les sentimens élevez, un Homme de qualité se rendoit ridicule dans le monde, lors qu’il s’attachoit à une Grisete. Là dessus elle nomma un jeune Marquis qui en aimoit une, &amp; que mille railleries qu’on luy en faisoit à tous momens, n’avoient encore pû dégager de cet amour. M. de B. qui est toûjours écoûté avec plaisir, prit le party du Marquis, &amp; dit que la beauté, le tour d’esprit, les manieres, &amp; enfin le je-ne-sçay-quoy, qui est plus que tout cela, faisant le vray mérite en amour, le cœur qui alloit fort viste lors qu’il en estoit touché, ne prenoit point garde si la Personne qui avoit ces avantages, venoit d’Ayeux distinguez par leur noblesse. La matiere fut examinée un peu vivement, &amp; on la traitoit encore, quand on vit entrer le jeune Marquis. Venez, M","id":"/div/quote/p[0]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[2]/hi/hi/#"}},"#2":{"value":" le Marquis, luy dit la Dame, on fait le Procés à vostre Grisete, &amp; ceux qui luy veulent faire grace, ont besoin de vous. Je ne croy pas, répondit-il en riant, que ma Grisete doive appréhender d’estre condamnée. J’apporte un Arrest tres-favorable pour elle, donné en semblable cas ; &amp; je l’ay trouvé heureusement dans un fort joly Recueil de Lettres Nouvelles que je viens tout-à-l’heure d’acheter. En mesme temps il tira un Livre de sa poche, &amp; ayant prié qu’on l’écoûtast, il lût cette Lettre.","id":"/div/quote/p[0]/#[2]/hi/#2"}}}]},"Pourquoy vous moquez vous tant de nostre Amy le Chevalier, sur ce qu’il aime une Grisete ? Vous voudriez donc qu’on ne pust entrer dans un cœur, que comme on entre dans l’Ordre de Malte, en faisant ses Preuves ? Pour moy, je trouve deux beaux yeux aussi nobles que le Roy, &amp; je ne demande point qu’ils me produisent d’autres titres, que de la vivacité &amp; de la douceur. Croyez-vous que je pardonne la laideur d’un visage, parce que ce visage-là sera descendu de vingt Ducs ? Point du tout. Je compte toutes les Laides pour Roturieres.",{"#":[{"hi":{"@rend":"i","#":{"value":"La Dame qui avoit parlé d’abord, interrompit le Marquis, &amp; dit que cela estoit écrit d’une maniere galante, &amp; spirituelle, mais que des raisons de bel esprit ne prouvoient rien. Il continua, &amp; je remarquay avec une joye inexprimable le chagrin de quelques Dames, lors qu’il vint à cet endroit.","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Le goust du Chevalier me semble fort bon. Il n’y a presque plus rien de naturel chez beaucoup de Dames du grand monde, ny teints, ny tailles, ny sentimens. La Nature s’est réfugiée chez les Grisetes, &amp; il l’y va chercher. Tout le malheur est qu’il ne soûpirera pas dans des Apartemens de sept pieces de plein-pied, &amp; superbement meublez, &amp; que dans toute la Maison où sa Maîtresse sera, il ne verra rien de si beau qu’elle. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Quel refuge que chez les Grisetes, dit alors une des Dames, grondant à demy ! Il faut que la Nature soit bien sote. Les autres se mirent à rire, &amp; ne voulurent plus rien trouver de bon dans la Lettre. Le Marquis en lût encore deux ou trois qu’elles critiquerent par ressentiment, car il n’y avoit rien de plus enjoüé, ny de plus fin. Un Cavalier qui avoit toûjours gardé son sérieux, demanda à voir le Livre, &amp; ayant trouvé dans la premiere page,","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" Lettres Diverses de M","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" le Chevalier d’Her… ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Je ne m’estois point trompé, dit-il. Quoy que la maniere dont M","id":"/div/quote/p[2]/#[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[1]/hi/#"}}},{"#":{"value":" le Marquis a leu ces Lettres m’y eust fait trouver quelque brillant, je sentois bien que c’estoit fort peu de chose, &amp; c’est pour cela que j’ay voulu sçavoir le nom de l’Autheur. M","id":"/div/quote/p[2]/#[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[3]/hi/#"}}},{"#":{"value":" le Chevalier d’Her… ! D’Herbois, d’Herouville, si l’on veut, qu’est-ce que M","id":"/div/quote/p[2]/#[6]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[5]/hi/#"}}},{"#":{"value":" le Chevalier d’Her… est capable de faire de bon ? M","id":"/div/quote/p[2]/#[6]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[7]/hi/#"}}},{"#":{"value":" de B. surpris de cette plaisanterie, demanda au Cavalier pourquoy il vouloit qu’un Livre ne pust estre bon par luy-mesme, mais seulement par le nom de son Autheur. Cela fit parler long-temps de l’injustice de ceux qui n’approuvent rien des Gens inconnus, comme si le mérite estoit plus attaché au nom qu’à l’Ouvrage. Tout ce qu’on dit ne fit point changer le Cavalier. Il soûtint toûjours que les Lettres ne valoient rien, &amp; que M","id":"/div/quote/p[2]/#[6]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[9]/hi/#"}}},{"#":{"value":" le Chevalier d’Her… estoit incapable de toute incapacité d’écrire assez bien pour plaire aux habiles. Pour moy, qui les avois trouvées agreables, &amp; qui me mettois fort peu en peine du nom de l’Autheur, je priay le Marquis de me les laisser. Je les emportay, &amp; dés le soir mesme, je les leus toutes avec un plaisir qui ne se peut concevoir. Le Plaideur Amant de la Femme de son Rapporteur, me paroist incomparable, aussi bien que la Lettre de consolation sur la perte du Procés. Ce sont des Originaux. J’ay esté charmée de la jeune Angloise, &amp; je ne croy pas qu’il y ait rien de plus agreable, que ce qui est dit sur l’opinion de ceux qui veulent qu’il n’y ait point de Couleurs, &amp; que les Bestes soient des Machines. Deux jours apres que j’eus leu ces Lettres, M","id":"/div/quote/p[2]/#[6]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[11]/hi/#"}}},{"#":{"value":" H. me vint voir. Vous sçavez que c’est un Connoisseur des plus délicats. Il trouva ce Livre sur ma Table, &amp; en ayant leu seulement trois lignes, &amp; veu la premiere page, il le remit, en disant, Je suis le tres-humble Serviteur de M","id":"/div/quote/p[2]/#[6]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[6]/hi/#[13]/hi/#"}}},{"#":{"value":" le Chevalier d’Her… Je l’assuray fort qu’il disoit une sotise, &amp; quelque estime que je luy témoignasse faire de ces Lettres, j’eus besoin d’user d’autorité absoluë pour l’obliger d’en lire une. Il dit froidement qu’elle n’estoit pas méchante, &amp; en leut deux autres, apres quoy il me promit qu’il les liroit toutes, &amp; m’en rendroit compte le lendemain. Je vous envoye le Billet que j’en ay reçeu.","id":"/div/quote/p[2]/#[6]/hi/#[14]/#"}}]}}]},{"#1":{"value":"Je vous fais réparation sur les Lettres. Tout y est piquant, fin &amp; délicat, &amp; rien ne mérite tant d’estre leu par tous les Gens de bon goust. Cependant je vous dis tout de nouveau, que je suis le tres-humble Serviteur de M","id":"/div/quote/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#"}},"#2":{"value":" le Chevalier d’Her… Tout Homme qui auroit veritablement ce nom, n’auroit point fait de si jolies Lettres. Elles sont de certitude d’un fort habile Homme, estimé de tout Paris, &amp; dont vous vantez fort les Ouvrages. Il a voulu déguiser son stile ainsi que son nom, mais prenez garde aux pensées, &amp; à de certaines expressions qui luy sont particulieres ; vous n’aurez pas de peine à le reconnoistre. J’iray sçavoir au plûtost sur qui vous aurez jetté les yeux.","id":"/div/quote/p[3]/#2"}},{"hi":{"@rend":"i","#":{"value":"Je croy que cette Relation suffit, pour vous aprendre ce que je pense des Lettres. Il ne reste plus qu’à deviner quel nom on nous cache sous celuy du Chevalier d’Her… Je vous prie, de venir m’aider à le découvrir.","id":"/div/quote/p[4]/hi/#"}}}]}}}