{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-06_192","head":{"#1":{"value":"[Entrée de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Abbé de Pomponne à Venise]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1706 [tome 6], p. 192-204.","id":"/div/bibl/#"}},"p":{"value":"Vous sçavez que Mr l’Abbé de Pomponne, Ambassadeur de France à Venise, y a fait son entrée publique. La relation de l’entrée de cet Ambassadeur a esté imprimée à Venise dans la Langue du Pays ; &amp; afin que vous connoissiez mieux de quelle maniere les Venitiens mêmes ont parlé de cette entrée, je vous envoye une Traduction de cette Relation, faite par un Italien, qui a dû mieux entrer qu’un autre, dans le veritable sens de la Relation faite en Langue Venitienne. On peut dire que cette Relation est traduite à la Lettre, &amp; que le Traducteur n’y a rien ajoûté, &amp; n’en a rien ôté.","id":"/div/p"},"quote":{"label":{"value":"À Venise le 15. May.","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Mr l’Abbé de Pomponne, Ambassadeur de France, fit ici Dimanche","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", 9. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, son entrée publique &amp; solennelle. Il se rendit sans ceremonie, suivant la coûtume, à l’Isle du S. Esprit ; &amp; Son Excellence, Mr le Chevalier Loüis Pisani, s’y estant aussi rendu avec soixante Senateurs en robes rouges, il dépescha le Secretaire de la Republique pour donner avis de son arrivée à Mr l’Ambassadeur, qui se mit aussitost en marche pour se rendre à l’Eglise du S. Esprit. Monsieur le Chevalier Pisani alla au devant de luy, &amp; le complimenta au nom de la Serenissime Republique. Ils s’embarquerent ensuite dans la gondole de Mr le Chevalier Pisani ; &amp; tous ceux de la suite de Mr l’Ambassadeur furent reçus dans les gondoles des autres Senateurs : &amp; lorsqu’on fut arrivé au Palais de Mr l’Ambassadeur, les complimens furent renouvellez de part &amp; d’autre. Le lendemain matin, Mr le Chevalier Pisani, avec le même nombre de Senateurs, alla prendre Mr l’Ambassadeur, pour le conduire dans l’Excellentissime College, &amp; l’introduire à sa premiere Audience publique, où aprés que ses Lettres de créance eurent esté ouvertes &amp; lûës, il fit un Discours, en François, à sa Serenité, dans lequel il assura la Republique, que le Roy conserveroit toûjours l’ancienne Alliance, &amp; l’amitié que les Rois ses prédecesseurs avoient eu pour elle, en ajoûtant, que les sentimens de Sa Majesté seroient toûjours les mêmes, au milieu des plus grandes Victoires que pourroient remporter à l’avenir les armes du Roy son Maistre. L’Audience finie, Mr l’Ambassadeur fut reconduit à son Palais, avec la même suite, &amp; avec les ceremonies accoûtumées. Le jour de l’Entrée de Mr l’Ambassadeur, &amp; celuy de son Audience, qui fut le lendemain, on vit quantité de gondoles remplies d’une infinité de gens, qui vinrent admirer celles de Mr l’Ambassadeur, sur lesquelles des ornemens dorez brilloient de toutes parts. Elles estoient garnies de tres-beaux tapis &amp; de coussins en broderie, faits en France, &amp; dont l’ouvrage fut trouvé admirable. Les figures qui ornoient la premiere de ces gondoles, representoient la France &amp; l’Histoire. Cette derniere tenoit une plume, &amp; paroissoit preste à écrire ce que la France luy dicteroit de merveilleux, du Monarque qui la gouverne aujourd’huy. On voyoit dans la seconde gondole, Neptune &amp; Thetis, qui se donnoient la main ; ce qui faisoit allusion à la jonction des deux Mers. Les habits des Pages &amp; des Estafiers répondoient à la magnificence des gondoles. Ceux des Pages, qui estoient au nombre de quatre, estoient de velours orangé, chamarré de galons d’argent, avec de riches vestes de brocard. Ces Pages estoient accompagnez de douze Estafiers, vêtus d’un tres-beau drap orangé, chamarré de galons d’argent, &amp; de soye de la couleur de la livrée ; leurs vestes estoient de damas. Tous leurs habits estoient garnis de tres-beaux nœuds d’épaule ; &amp; ils avoient tous des plumets blancs à leurs chapeaux. Tout ce qui regardoit le reste de leur habillement estoit d’une égale beauté ; ce qui formoit un spectacle tres-agreable. Je ne dis rien du reste de la Maison de son Excellence, chacun ayant paru en cette occasion d’une maniere convenable au rang qu’il y tient. Mr d’Arsy, Envoyé de France auprés de Monsieur le Duc de Mantouë &amp; des Princes de Lombardie, s’étoit rendu auprés de Mr l’Ambassadeur, ainsi que plusieurs François, qui se trouvoient alors dans les lieux les plus voisins ; d’où la curiosité avoit aussi fait sortir plusieurs personnes de qualité pour voir la magnificence de Mr l’Ambassadeur. Les gondoles du Nonce de Sa Sainteté, &amp; celles de Mr le Prince de Santo Buono, Ambassadeur d’Espagne, de Mr le Resident de Mantouë, de Monsieur le Patriarche de Venise, &amp; de Mr le Receveur de Malthe ; &amp; les Gentilshommes de tous ces Mrs, qui remplissoient ces gondoles, accompagnerent toûjours Son Excellence aux deux côtez de sa gondole. Quelques heures aprés l’Audience, Mr l’Ambassadeur reçut le Regal de la Republique, porté dans une Peote, ou","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Caleche d’eau ; ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qui consistoit en une grande abondance de rafraîchissemens, &amp; en divers presens de ce qui se trouve de plus curieux &amp; de plus singulier dans le pays. Son Excellence donna des marques de sa generosité à ceux qui eurent l’honneur de luy presenter toutes ces choses. Depuis le Dimanche aprés midy, jour de l’Entrée, jusqu’aprés la nuit du Lundi, le Palais de Mr l’Ambassadeur demeura ouvert à une infinité de masques, venus pour admirer la magnificence des ameublemens, &amp; pour entendre les concerts d’instrumens, separez &amp; placez en plusieurs endroits, &amp; particulierement celuy qui estoit dans le fond du Jardin","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"entierement illuminé par de grands flambeaux, tenus par des statuës dressées sur leurs piédestaux, &amp; par une infinité d’autres lumieres.","id":"/div/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces divertissemens furent accompagnez d’une triple décharge de boëttes, au son des trompettes, des tambours &amp; des hautsbois. On distribua par tout des rafraîchissemens ; Son Excellence n’ayant rien oublié pour faire éclater sa magnificence, &amp; la grandeur du Monarque qui l’a honoré du titre de son Ambassadeur. Le peuple prit aussi part à cette feste, deux fontaines de vin ayant coulé devant le Palais de Son Excellence, qui fit aussi presenter du pain à tous ceux qui se presenterent.","id":"/div/quote/p[0]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Je ne dois pas oublier icy que Mr le Chevalier Pisani remplit avec beaucoup d’éclat &amp; de dignité, l’employ que le Senat luy avoit donné. Les livrées de ses Gondoliers estoient tres-magnifiques ; leurs justaucorps estoient de velours cramoisi, chamarrez de grandes boutonnieres d’or, &amp; leurs vestes de Satin à fonds d’or.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Mécredy","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr l’Ambassadeur eut une Audience particuliere du Senat, où il reçut des réponses de la Republique, tant pour le Roy, que pour les Princes du Sang Royal.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]}]}}}