{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-02_293","head":{"value":"[Prix d’Eloquence et de Poësie pour l’année 1705]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1705 [tome 2], p. 293-298.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye ce que Messieurs de l’Académie Françoise viennent de faire publier.","id":"/div/p"},"quote":{"label":{"#1":{"value":"PRIX D’ELOQUENCE ET DE POËSIE,","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Pour l’année M. DCCV.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"L’Académie Françoise fait sçavoir au public, que le vingt-cinquiéme jour d’Aoust prochain, Feste de saint Loüis, Elle donnera le Prix d’Eloquence, fondé par M. de Balzac, de l’Académie Françoise. Le sujet sera,","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Que la justice &amp; la verité sont les plus fermes appuis du Thrône des Roys : ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"conformément à ces paroles des Proverbes, chap.","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 29. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"v.","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 14. Rex qui judicat in veritate pauperes, Thronus ejus firmabitur in æternum, &amp;c. ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Il faudra que le Discours ne soit que de demi-heure de lecture tout au plus, &amp; qu’il finisse par une courte priere à Jesus-Christ.","id":"/div/quote/p[0]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On ne recevra aucun discours sans une Approbation signée de deux Docteurs de la Faculté de Theologie de Paris, &amp; y résidant actuellement.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le mesme jour Elle donnera le Prix de Poësie fondé par M. de Clermont de Tonnerre, Evesque &amp; Comte de Noyon, Pair de France, &amp; l’un des Quarante de l’Académie : Le sujet sera","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", La gloire &amp; le bonheur du Roy dans les Princes ses Enfants, &amp;c. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il sera permis d’y joindre tel autre sujet de loüange que chacun voudra, sur quelques actions particulieres de Sa Majesté, ou sur toutes ensemble, pourveu qu’on n’excede point cent Vers. Et on y adjoustera une courte priere à Dieu pour le Roy, separée du corps de l’Ouvrage, &amp; de telle mesure de Vers qu’on voudra.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Toutes personnes seront receuës à composer pour ces deux Prix, hormis les Quarante de l’Académie qui doivent en estre les Juges.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Autheurs ne mettront point leur nom à leurs Ouvrages, mais une marque ou paraphe, avec un passage de l’Ecriture-Sainte, pour les Discours de Prose ; &amp; telle autre Sentence qu’il leur plaira, pour les Pieces de Poësie.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme on a differé plus qu’à l’ordinaire à proposer les sujets pour le Prix de l’Eloquence &amp; de la Poësie, il suffira que ceux qui y prétendront, fassent remettre leurs Ouvrages dans le dernier jour du mois de Juin prochain, entre les mains de M. l’Abbé Regnier, Secretaire perpetuel de l’Académie Françoise, à l’Hostel de Crequy, sur le Quay Malaquest.","id":"/div/quote/p[5]/hi/#"}}},"Et en son absence,",{"hi":{"@rend":"i","#":{"value":"Chez Jean-Baptiste Coignard, Imprimeur &amp; Libraire ordinaire du Roy, &amp; de l’Académie Françoise, ruë saint Jacques, prés S. Yves, à la Bible d’or.","id":"/div/quote/p[7]/hi/#"}}}]}}}