{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-02a_400","head":{"value":"[Divertissemens de la Cour pendant les quatre derniers jours du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1702 [première partie] [tome 2], p. 400-412.","id":"/div/bibl/#"}},"p":["Voicy ce qui s’est passé à la Cour pendant les quatre derniers jours du Carnaval.",{"#1":{"value":"Le Samedy vingt-uniéme de ce mois, la Tragedie d’Athalie fut representée pour la troisiéme &amp; derniere fois, &amp; parut dans une grande perfection. Monseigneur le Duc de Bourgogne donna à minuit un grand ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Medianoche","id":"/div/p[1]/hi/#"}},"#2":{"value":" aux Dames Actrices de la Tragedie &amp; à quelques autres.","id":"/div/p[1]/#2"}},"Le dimanche gras le Roy aprés avoir tenu Conseil l’apresdinée partit à cinq heures &amp; demie de Versailles pour se rendre à Trianon. Madame la Duchesse de Bourgogne y estoit arrivée quelques momens plustost vestuë à l’Espagnole, les Comediens representerent à sept heures la piece nouvelle de Montesume qui fut suivie de celle du Grondeur. Le Roy vit l’une &amp; l’autre de la tribune, &amp; Madame la Duchesse de Bourgogne demeura aupres de luy. Monseigneur, les Princesses, les Princes &amp; toute la Cour étoient en bas dans le Parterre en face du Theatre. Il resta apres la Comedie grand nombre de Dames qui avoient esté nommées pour le souper. Elles étoient toutes magnifiquement vêtuës d’étoffes or &amp; argent, mais non pas en robes. Les deux grandes tables furent remplies, c’est à dire celle du Roy &amp; de Monseigneur, &amp; furent tenuës l’une &amp; l’autre dans le mesme lieu. Au sortir de Table S.M. suivie de toute la Cour alla dans le Sallon du bout de la Galerie du côté du Bois &amp; y joüa au Portique.","Le Lundy le Roy tint le matin Conseil de Ministres. Les Princesses prirent de nouveaux habits encore plus-riches, que ceux du jour précedent ; il n’y eut qu’une Table pour le dîner. Madame vint de Versailles dîner avec S.M. le temps qui fut tres-vilain, ne permit pas la promenade aux Dames. Cependant Madame sortit avec le Roy dans le Jardin pour voir une nouvelle Fontaine, mais elle n’y demeura pas long temps. Sur les quatre heures, les Dames arriverent fort parées pour passer la soirée à Trianon. L’Opera d’Omphale commença un peu avant sept heures. La Compagnie y fut belle &amp; nombreuse. Le Roy accompagné de Madame la Duchesse de Bourgogne le vit de la Tribune, &amp; Monseigneur &amp; toute la Cour se placerent en bas, comme le jour precedent, pour la Comedie S.M. fut tres-satisfait de cet Opera qu’elle n’avoit point encore vû representer, &amp; le témoigna en termes fort obligeans au sieur Destouches qui en a fait la Musique. Comme le Theatre de Trianon n’est pas grand l’on avoit placé les Acteurs &amp; les Actrices qui ne chantent que dans les Chœurs, sous des portiques &amp; dans des Tribunes qui regnent tout au tour du Theatre. Le souper fut servi ensuite en la même maniere que le soir précedent.",{"#":[{"#":{"value":"Le Mardy, Madame vint encore dîner avec le Roy, &amp; s’en retourna de bonne heure à Versailles, ainsi qu’elle avoit fait le Lundy. Le Roy malgré le temps qui étoit tres-rude, se promena dans le Jardin pendant deux heures. Toutes les Dames arriverent sur les quatre &amp; cinq heures pour le Bal qui commença à dix heures &amp; demie, le souper ayant esté avancé d’une heure. Le Bal se passa dans la Sale de la Comedie, dont on avoit osté l’Orchestre. Le Roy se plaça dans la Tribune, &amp; Madame la Princesse de Conty demeura prés de Sa Majesté. Les Dames dansantes furent Madame la Duchesse de Bourgogne Madame la Duchesse, Mademoiselle de Melun, Madame de la Vrilliere, Madame la Comtesse d’Ayen, Madame la Duchesse de Lauzun, Madame la Comtesse d’Estrées, toutes vestues magnifiquement à l’Espagnole. La parure de Madame la Duchesse de Bourgogne étoit superbe. Madame la Duchesse d’Orleans étoit vêtuë de la mesme maniere ; mais elle ne dansa point, les autres Dames du Bal étoient Mademoiselle d’Armagnac, Mademoiselle d’Elbeuf, Mesdemoiselles de S. Simon, de Souvré, d’Albret, de Chaumont &amp; de Ravetot, Mademoiselle des Marests. Les Danseurs estoient Monseigneur le Duc de Berry, Monsieur le Duc d’Orleans, Monsieur le Comte de Toulouze Mr le Comte de Brionne, M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Simon, Mr le Marquis de Sentmant fils de Mr l’Ambassadeur d’Espagne, Mr le Chevalier de la Vrilliere, le Marquis de Nonant, M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" de Montbazon, Mr de Livry, le fils, Mr de la Chastre, Mrs le Marquis de Nangis, de la Baume &amp; de Seignelay, Mr le Prince Camille, Mr le Duc d’Estrées Mr le Prince Charles &amp; Mr le Marquis de Nesle qui eut cet honneur pour la premiere fois. Le Roy se retira avant minuit, &amp; le Bal continua.","id":"/div/p[4]/#[4]/#"}}]},"Rien n’estoit plus galant que l’habit à l’Espagnole de Madame la Duchesse de Bourgogne. La Reine d’Espagne l’a envoyé à cette Princesse. Il estoit accompagné d’une Coëffure qui n’est pas non plus que l’habit selon l’ancienne Mode. Cette Coëffure a tellement plû, qu’on croit à la Cour que de celles de France &amp; d’Espagne, on en composera une nouvelle qui tiendra de l’une &amp; de l’autre, les personnes de bon sens &amp; de bon goust, ne pouvant s’accommoder de la hauteur de celles de France. Si vos Amies sçavoient ceux qui les condamnent, elles se garderoient bien d’en mettre jamais de si élevées.","Tous ceux qui ont vû Madame la Duchesse de Bourgogne avec son habit à Espagnole en ont esté charmez, &amp; l’empressement de la voir a esté grand, mais il faudroit entendre cette Princesse parler Espagnol ; cette Langue ne paroist pas moins agréable dans sa bouche que l’habit Espagnol sur son Auguste Personne. Mr Philippe de Souvré qui a eu l’honneur de luy apprendre la Langue Espagnole, doit s’estimer heureux d’avoir trouvé un si bon sujet, de sorte qu’il n’a pas eu besoin de toute son habileté qui est connuë pour enseigner cette Langue à cette grande Princesse. Il y a deux mois qu’il a commencé à en donner des Leçons à Monseigneur le Duc de Berry. Ceux qui connoissent l’esprit, &amp; la vivacité de ce Prince, doivent estre persuadez que l’étude de cette Langue n’est pas un travail pour luy."]}}