{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-12_191","head":{"value":"[Journal de tout ce que la République de Genes a fait pour la reception du Roy d’Espagne dans ses Etats]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1702 [tome 16], p. 191-234.","id":"/div/bibl/#"}},"p":["Il ne doit rien manquer à la Relation que je vous envoye, puisqu’elle est tirée de deux belles Relations venuës de Genes.",{"#":[{"#":{"value":"La Republique de Genes ayant appris que le Roy Catholique avoit resolu d’honorer ses Etats de sa presence en s’en retournant en Espagne, commença aussi-tost à songer aux moyens les plus propres pour faire paroistre en cette occasion la veneration qu’elle avoit pour Sa Majesté, &amp; afin de les trouver plus surement, elle dépêcha à Milan, mais sans caractere, le Seigneur Francisco Mari, avec ordre d’en donner au nom de la Republique les témoignages qui luy estoient dûs, &amp; de penetrer les sentimens &amp; l’intention des Ministres, touchant le logement &amp; la reception de Sa Majesté. On sçeut le 7. de Novembre par la diligence de cet Envoyé, que Sa Majesté estoit partie le jour precedent, &amp; qu’elle avoit pris la route d’Alexandrie. Ainsi il fut ordonné aux six Seigneurs que les Colleges avoient destinez pour l’aller complimenter à l’entrée des Etats de la Republique, de s’avancer à Novi, ce qu’ils firent le lendemain, accompagnez de soixante Estafiers &amp; de six Pages, avec douze chevaux de main, &amp; une grande suite de Noblesse à cheval. Ces six Seigneurs furent Giovanni Agostino Centurione, Clemente Doria, Francisco Maria Balbi, Francisco Maria Serra, Giacomo Viale, &amp; Giovanni Giacomo Imperiale. Ils se rendirent le 9 aux confins de la Republique, entre Novi &amp; Alexandrie, où un Bataillon de cinq cens Corses s’estoit étendu, pour servir d’Avant-garde en escortant le Roy jusqu’à Saint Pierre d’Arenes. Le Marquis Michel-Ange Gentile, Sergent Major de Bataille estoit à la teste de ce Regiment. Les Envoyez ayant apperçu Sa Majesté mirent pied à terre, &amp; le Roy fit arrester sa Chaise &amp; baisser les glaces, pour écouter le Marquis de Centurion, qui estoit le premier des Envoyez, &amp; qui luy fit un tres beau discours, par lequel il tâcha de luy exprimer la joye de la Republique pour l’honneur que luy faisoit un si grand Monarque, le suppliant d’agréer le peu que la brieveté du temps luy avoit permis de preparer pour le recevoir. Le Roy le remercia, &amp; témoigna estre fort satisfait de l’attention de la Republique, donnant des marques d’une estime singuliere pour elle &amp; pour ses Envoyez. Les complimens achevez, les Envoyez se rangerent derriere la Chaise du Roy, &amp; monterent en Carosse à sa suite. Le Roy dans sa route saluoit le Chapeau bas les Officiers des Troupes &amp; des Milices, dont les chemins se trouvoient bordez, &amp; arriva à Novi sur les trois heures aprés midy. Le soir, les Envoyez furent admis à une Audience particuliere, dans laquelle le Roy demeura découvert, &amp; répondit à ce qu’ils luy dirent en des termes qui marquoient que Sa Majesté en estoit tres satisfaite. Là elle se servit pour la premiere fois du logement que luy avoit destiné la Republique, par l’ordre de laquelle le Seigneur Antonio Negrone, &amp; le Seigneur Agostino Viale, avoient fait preparer cinq maisons des meilleures de ce lieu là, toutes magnifiquement meublées &amp; jointes ensemble avec des Ponts sur les ruës, en sorte qu’elles ne paroissoient qu’une maison seule, mais si grande qu’on y put recevoir commodement le Roy &amp; la Noblesse la plus distinguée de sa Cour, comme le Cardinal d’Estrées, le Prince de Vaudemont, le Comte de Marsin, Ambassadeur de France, &amp; un grand nombre de Seigneurs qui suivoient Sa Majesté avec tous ceux qu’ils menoient pour les servir. Ils furent traitez somptueusement au nom de la Republique, &amp; ceux qui servoient d’escorte à Sa Majesté, furent pourvus abondamment de fourage, &amp; de toutes les choses necessaires, avec défense expresse à leurs Hostes de prendre aucun payement de la dépense qu’ils pourroient faire. Les principaux Seigneurs de la Cour furent si contens que l’un d’eux, sçavoir, le Comte de Benevent, ne put s’empêcher de le témoigner au Roy même le soir à son deshabiller. ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sire","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", luy dit-il, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"nous avons esté traitez à une table où nous estions environ soixante personnes. On y a servy plus de quatre cens plats, outre quatre vingt dix pyramides tres grandes de fruits, &amp; de confitures, tant à la Françoise qu’à la maniere de Genes. Je n’ay point de termes pour bien exprimer à Vostre Majesté la magnificence de ce somptueux repas. Tous les autres n’ont pas esté moins bien regalez que nous, &amp; l’on peut dire avec verité que la table de vos Gardes estoit digne de vostre Personne.","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Plusieurs autres Seigneurs le seconderent en donnant de grandes loüanges au superbe traitement qu’ils avoient reçu de la Republique, &amp; ce discours continua jusqu’à ce que le Roy s’estant tourné vers les six Envoyez qui estoient presens, leur dit, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit obligé de cette reception à la Republique, &amp; qu’il se feroit un grand plaisir de luy pouvoir donner des marques de sa bienveillance","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Quelqu’un ayant dit à Sa Majesté qu’on avoit emprisonné un malheureux pour avoir pris, contre la deffense publiée, quelque peu d’argent d’un Dragon à qui il avoit donné à manger, elle témoigna souhaiter qu’il fust mis en liberté, ce qui fut executé dans le moment même pour faire paroistre la soûmission qu’on avoit pour tout ce qu’il luy plaisoit d’ordonner. Le même traitement fut fait à toute la Cour à Voltaggio &amp; à Campomorone ; mais Sa Majesté ayant voulu estre servie à ses dépens à Saint Pierre d’Arenes dans le Palais du Duc de Saint Pierre, la Republique y pourveut en la meilleure forme qu’il luy fut possible, faisant amasser une grande quantité de foin &amp; d’avoine, &amp; établir plusieurs marchez &amp; boutiques de choses propres à manger. Le matin du 10. Sa Majesté partit de Novi, &amp; arriva à l’heure du dîner à Voltaggio, où elle s’arresta le reste du jour. Elle y fut servie de la même sorte ; &amp; aussi magnifiquement qu’à Novi, par les Seigneurs Juliano Spinola &amp; Giovanni Battista Rocca. Le 11. le Roy partir de bonne heure, parce qu’il vouloit arriver le soir à Saint Pierre d’Arenes. La marche de cette journée devoit estre longue. Ce fut par cette raison qu’il fit dire que son intention estoit de ne pas descendre à Campomorone, &amp; qu’il donna ordre qu’on luy preparast quelque chose de froid à manger par le chemin. Cela fut executé, mais ensuite ayant changé de pensée, &amp; s’estant arresté dans la maison qu’on luy avoit destinée pour son logement, il y fut traité aussi splendidement qu’il l’avoit esté à Novi &amp; à Voltaggio, &amp; pour ne point perdre de temps, on servit de grandes tables de gras &amp; de maigre, par les soins des seigneurs Dominico Dotia &amp; Agostino Mari Torreri, qui dans cette incertitude, quoy que fort pressez du temps, pourveurent abondamment à toutes choses, faisant dresser grand nombre de tables dans les cours des Hostelleries, en sorte qu’on trouva sur le chemin &amp; dans toutes les places assez de viande &amp; de pain pour n’en point manquer, avec des tonne aux de vin, &amp; autres choses semblables, aprés quoy le Roy se mit de nouveau en marche du costé de Saint Pierre d’Arenes. Sur les vingt &amp; une heures, le Doge avec les Colleges partit du Palais pour se rendre au même lieu, afin d’y saluer Sa Majesté à son arrivée. Les Gardes Allemandes en habit de parade marchoient devant luy, &amp; étoient suivies du Seigneur Stephano Gentile Sergent general, avec quarante jeunes Cavaliers tres richement vêtus &amp; superbement montez, qui avoient une suite fort nombreuse de belles livrées. Derriere eux marchoient les vingt quatre Pages du Doge vêtus à l’antique de velours cramoisi couvert de galons d’or, &amp; aprés eux venoit le Doge dans sa chaise magnifique, ornée toute de broderie d’or, &amp; environnée d’autres Gardes Allemandes, &amp; d’Officiers avec la masse &amp; l’épée, qui sont les marques accoûtumées de la Principauté. Les Senateurs le suivoient dans de tres belles litieres, &amp; le reste de la Noblesse formoit un cortege d’environ cinquante carosses.","id":"/div/p[1]/#[6]/#"}}]},"À l’arrivée du Roy, qui fut salué avec des salves Royales par l’Artillerie de toute la Ville, le Doge se trouva à la porte du Palais où devoit loger Sa Majesté, qui l’ayant aperçeu descendit de Cheval, &amp; aprés l’avoir salué fit couvrir le Doge &amp; tous les Colleges. Ensuite l’ayant mis à sa gauche ils monterent l’escalier ensemble, &amp; entrerent dans la chambre du lit. Ils y eurent un entretien de peu de durée dans lequel le Roy traita le Doge d’Altesse, apres cela il le conduisit à la porte de la chambre qui estoit contiguë à celle-là. Le Comte de Priego, Majordome de Semaine, alla seulement jusqu’à l’escalier, quoy que l’on fut convenu qu’il le conduiroit jusques à la porte de la ruë, &amp; cela faute d’en avoir eu l’ordre comme on le déclara au Seigneur Francisco Mari, le Duc Medina Sidonia donna l’heure pour la visite du jour suivant, &amp; sur l’instance qui fut faite de tenir les choses dont on estoit convenu, que le Comte de Priego, iroit audevant du Doge, &amp; qu’il l’accompagneroit, ce Comte s’y opposa avec obstination, par des raisons ausquelles il y eut de fortes repliques. Cette contestation dura tres-longtemps, &amp; enfin pour accommoder les choses, sans que le ceremonial en souffrit aucune atteinte, il fut arresté d’un commun consentement qu’on prendroit un ordre par écrit du Secretaire d’Etat. On exposa dans cet Ordre que c’estoit la volonté de S.M. qu’on allast au devant du Doge &amp; qu’on l’accompagnast jusques à la porte.",{"#":[{"#":{"value":"Le lendemain, sur les trois heures aprés midy, le Doge accompagné des Sénateurs, se rendit dans le même ordre au Palais de Saint Pierre, Le Comte de Priego, premier Gentilhomme de la Chambre, le reçut à la porte du Palais, &amp; l’accompagna jusqu’à la Salle des Audiances, où Sa Majesté qui estoit environnée de ses Gardes, le fit couvrir, aprés quoy elle monta à son Trône, s’y tint debout sous le Dais, appuyée sur une petite table, &amp; prêta au Doge une attention tres favorable. Le Doge luy dit, ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Republique regardoit entre ses plus heureux évenemens le bonheur qu’elle avoit de rendre dans ses Etats ses tres humbles respects à un si puissant Monarque ; qu’elle avoit beaucoup de confusion de ne luy pouvoir exprimer que fort imparfaitement le plaisir qu’elle en ressentoit, &amp; que parmy tant de graces dont il la combloit, elle esperoit qu’il luy donneroit des occasions où elle pourroit plus particulierement lui marquer son zele &amp; la veneration qu’elle avoit &amp; qu’elle conserviroit toûjours pour sa Personne Royale, se flatant que Sa Majesté auroit la bonté de luy continuer l’honneur de sa bienveillance","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":". Le Roy répondit. ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vostre Altesse &amp; la Republique ; devez estre toûjours bien persuadées de mon amitié, &amp; attendre à l’avenir une plus grande correspondance en toutes les occasions qui se pourront presenter. Je remercie la Republique de ce qu’elle a fait à mon égard","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". Le Doge repliqua en peu de mots par des remercimens convenables &amp; par des augures pour la santé &amp; pour la prosperité de Sa Majesté. Ensuite sa Serenité se couvrit, &amp; se mit à la gauche du Roy qui l’accompagna hors la porte de la Salle, d’où le Comte de Priego le conduisit hors du Palais, jusqu’à ce qu’elle fut montée dans sa chaise. Aprés les complimens ordinaires ce Comte se retira, &amp; le Doge &amp; les Senateurs retournerent dans le même ordre au Palais Royal. Le soir on envoya à Sa Majesté le regale ordonné, dans vingt-quatre magnifiques caisses de confitures &amp; d’eaux de senteur, couvertes de velours &amp; de brocard d’or &amp; ornées, quelques unes de galons &amp; de riches franges, d’autres bordées avec des plaques d’argent massif gravées de chiffres &amp; d’Emblesmes, avec un travail relevé d’or &amp; d’argent, le dedans accommodé de telle maniere qu’on n’y pouvoit rien souhaiter de plus &amp; toutes tres bien peintres. On les mit dans la Sale du Palais où logeoit le Roy qui alla les voir, &amp; les ayant fait ouvrir, dit aprés les avoir long temps regardées, qu’il n’avoit jamais rien veu de plus beau. S’estant ensuite tourné vers les Envoyez, il ajouta ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que la République faisoit des choses qui alloient au plus haut point de perfection, que ce regale luy estoit tres cher, &amp; qu’il en estoit fort obligé à la République","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":". Il fit ensuite la distribution de ces quaisses dont il en destina dix sept pour l’Espagne &amp; une pour la Cour de Savoye. Il partagea les six autres entre le Cardinal d’Estrées, le Prince de Vaudemont, le Comte de Saint Etienne &amp; le Comte de Maisin.","id":"/div/p[3]/#[6]/#"}}]},{"#1":{"value":"Le 13. Sa Majesté entra dans Genes, accompagnée seulement de soixante Mousquetaires à cheval, &amp; mit pied à terre à la porte de l’Eglise de S. Laurent, où elle fut reçeuë par l’Archevêque en habits Pontificaux à la teste de son Clergé qui la conduisit au Maistre Autel. Sa Majesté y fit ses prieres, &amp; alla ensuite honorer les Cendres de S. Jean Baptiste dans sa Chapelle. On apprit qu’elle avoit envie de voir le precieux Bassin d’Emeraudes, mais comme on n’avoit pas sçeu qu’elle deust entrer dans Gennes, le Gardien de ce bassin ne se trouva point à l’Eglise, ce qui fut cause que les Envoyez de la République eurent l’honneur le lendemain de luy porter le bassin à son Palais. Le Roy en fut tres content, &amp; admira cette rare piece. Au sortir de Saint Laurent il fit le tour de la Ville, &amp; passant par la Place de S. Cyr, &amp; par quelques autres, il salua chapeau bas, &amp; avec beaucoup d’honnesteté la Noblesse qui se trouva dans les Loges. Quoy qu’il fust ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"incognitò","id":"/div/p[4]/hi/#"}},"#2":{"value":", il ne laissa pas d’estre precedé par une Garde de Corses, &amp; environné des Hallebardiers du Palais. La Republique esperoit que le Roy luy feroit la grace d’agréer le soir une feste de Bal &amp; d’Opera. Elle fit preparer pour cela un Theatre dans le Palais du Marquis Eugene Durazzo, &amp; fabriquer une loge d’où Sa Majesté pourroit joüir de ce divertissement. Tout estoit tres-bien orné, &amp; la magnificence entiere. On y voyoit briller l’or, l’argent, &amp; les cristaux, les lustres de tous côtez, mais le mauvais temps empêcha le Roi de s’y trouver, ce qui causa beaucoup de chagrin, principalement au Peuple, qui esperoit de voir Sa Majesté sur le soir que toute la Ville estoit illuminée, &amp; qu’on ne voyoit que pompe par tout.","id":"/div/p[4]/#2"}},"Le 14. on apporta du Palais un tres-abondant regale de choses propres à manger, aux principaux Seigneurs de la Cour, sur quoy le Duc de Medina dit au Roy, en presence des Envoyez &amp; de plusieurs Nobles de la Republique que non contente de ce qu’elle avoit fait pour sa personne, elle avoit encore voulu l’honorer en celle de ses Ministres, par un superbe present qu’elle leur avoit envoyé.","Il ne faut pas oublier de dire que le jour de l’arrivée du Roy à S. Pierre d’Arenes, le feu s’estant mis au Palais du Marquis Joseph Doria ; qui avoit esté preparé pour loger la Cour, Sa Majesté ordonna qu’il fust rétabli à ses dépens. Ce Marquis l’en remercia, &amp; luy dit que rien ne luy pouvoit estre plus glorieux que d’avoir fait un feu de joye, pour témoigner le plaisir sensible qu’il avoit de son heureuse arrivée. Sa Majesté fut si satisfaite d’une si genereuse réponse, qu’elle ordonna qu’il fust payé de toutes les rentes qu’il a au Royaume de Naples, avec les arrerages échus.","Le 15. le vent frais du jour precedent s’estant calmé, le Commandant des Galeres de France sortit du Port avec toutes les Galeres, &amp; vint dire qu’il estoit temps de partir. C’est pourquoy on embarqua en grande hâte la meilleure partie des Equipages, mais comme il estoit fort tard, le départ fut differé, &amp; les Escadres s’en retournerent en partie aprés avoir fait une salve.","Le soir le Marquis de Rivao donna par ordre du Roy au Seigneur Francesco Mari cinq Diamans enchassez dans autant de Bagues, un pour luy, &amp; les quatre autres pour les quatre premiers Envoyez, disant qu’il n’en avoit point pour les deux autres, mais qu’ils leurs seroient envoyez incessamment. Chaque Diamant valoit environ sept cens pistoles. Ce Present fut accompagné de vives expressions touchant l’estime tres-particuliere que le Roy avoit pour la Republique, &amp; l’envie qu’il avoit de reconnoître ce qu’elle avoit fait pour luy. C’est dans ces termes que les Ministres de Sa Majesté Catholique en ont toûjours parlé, le Comte de Saint Etienne ayant dit à la table du Prince de Vaudemont en presence de quelques uns des Envoyez de Genes, &amp; de plusieurs Etrangers, que le Roy n’oublieroit jamais la reception qu’on luy avoit faite. De leur costé les Envoyez de la Republique ont fait paroître une extrême satisfaction de toutes les manieres honnestes que les Seigneurs de la Cour avoient pour eux.",{"#1":{"value":"Le 16. le temps continuant d’estre favorable, le Doge &amp; les Senateurs se rendirent pour la troisiéme fois, mais avec beaucoup plus de suite au Palais de Saint Pierre, &amp; ils y furent receus avec les mesmes ceremonies. Sa Majesté s’estant mise sur son Trône, le Doge eut l’honneur de la complimenter &amp; de luy souhaiter un heureux voyage au nom de la Republique, l’assurant toujours de ses tres-humbles respects &amp; la suppliant de luy vouloir conserver les sentiment de bonté qu’elle luy avoit marquez. Le Roy luy donna de nouveaux témoignages de sa bienveillance, &amp; luy dit qu’il estoit extremement sensible aux soins qu’avoit pris la Republique de luy faire faire une si agreable reception, ajoutant qu’il n’en perdroit jamais la memoire. Ensuite Sa Majesté descendit de son Trône, &amp; ayant le Doge couvert à sa gauche, elle se rendit au bord de la mer, jusqu’à un Pont que la Republique avoit fait construire pour l’embarquement. Ce Pont estoit long de quatre cens palmes, large de quarante, garni de balustrades de chaque costé avec des statues d’espace en espace &amp; tout couvert de drap rouge. La moitié du Pont estoit soutenu par de grosses poutres, &amp; la partie qui avançoit le plus dans la mer, estoit sur un Ponton. Ces deux parties estant jointes l’une avec l’autre par un Pont flotant qui alloit en avant &amp; en arriere selon le mouvement de la mer, mais la marée s’estant trouvée ce jour là plus forte qu’à l’ordinaire, la Galere Royale ne put s’approcher assez de l’extremité du Pont &amp; pendant que l’on plaçoit les échelles, afin que le Roy se pust embarquer dans la chaloupe, le Pont flotant qui joignoit la partie mise sur le Ponton à celle de terre, se rompit, en sorte que l’embarquement ne se put faire de ce costé là, &amp; la chaloupe qui alla à terre pour prendre le Roy, fut repoussée par les vagues. Ainsi Sa Majesté fut contrainte devenir à pied jusques au Port, observant toujours le mesme ordre dans sa marche, passant au milieu des Gardes de la Republique, en haye, les Armes à la main, &amp; saluant avec le chapeau les Officiers qui tenoient la pique haute. Le Roy s’entretenoit toujours avec le Doge qui luy témoignoit le sensible plaisir qu’il avoit que Sa Majesté fust obligée de suivre un chemin qui ne luy avoit point esté preparé. Le Roy entra dans la chaloupe de la Reale avec les grands Seigneurs de sa Cour, &amp; comme elle n’étoit pas assez spatieuse, le Doge &amp; les Senateurs entrerent en d’autres, malgré les instances que le Roy fit à sa Serenité de ne pas venir plus loin. Le Doge estant arrivé à la Galere y fut reçeu par M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" de Forville &amp; Sa Majesté s’avança à deux pas hors de la poupe vers sa Serenité. Elle y fut introduite ainsi que les Senateurs, &amp; lorsqu’ils partirent Sa Majesté les accompagna presque jusques à l’endroit par lequel ils descendirent. Estant rentrez dans leurs Felouques, ils furent saluez de quatre coups de la Reale. La ville de Genes salua pareillement Sa Majesté avec toute son artillerie, &amp; S. M. répondit à ce salut par trois coups de canon. Le Seigneur Dominico Spinola, General des Galeres de la Republique, estoit déja venu s’offrir à Sa Majesté pour la suivre avec son Escadre, mais il fut remercié à cause qu’il falloit moüiller dans plusieurs Ports qui ne pourroient contenir un si grand nombre de Galeres. Cette réponse fut suivie de beaucoup d’assurances pour le Senat que jamais Sa Majesté n’oublieroit ce qu’il avoit fait pour elle. Cependant le General crut qu’il devoit l’accompagner le premier jour, ce qu’il fit jusqu’à Vado, où il la complimenta de nouveau. Sa Majesté fut saluée de trois salves de l’Artillerie de Savone, &amp; le Roy luy fit rendre le salut par deux coups de canon de sa Reale. Ce Monarque continua son voyage en prenant la route d’Antibe, &amp; tant à Savone qu’en Allafora, il y eut des logemens preparez en cas que l’on en eust besoin. Le jour du départ de Sa Majesté, le Prince de Vaudemont partit aussi avec ses Troupes pour retourner à Milan, &amp; la Republique défraya pendant ce Voyage avec beaucoup de magnificence, plus de trois mille personnes, sans parler de plus de deux mille cinq cens chevaux &amp; mulets.","id":"/div/p[9]/#2"}}]}}