{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_292","head":{"value":"[À l’abbaye de Saint-Wandrille]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 292-296.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le 28. de Juin, Mr l’Abbé de Fourcy ayant appris dans son Abbaye de Saint Vandrille, la nouvelle de l’heureuse naissance de Monseigneur le Duc de Bretagne, donna aussi-tost ses ordres pour faire chanter un ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" solemnel. Les Religieux de son Abbaye secondant ses intentions, &amp; joignant une pieté édifiante &amp; exemplaire au zele sincere &amp; ardent de leur digne Abbé, se revêtirent de leurs plus beaux Ornemens, &amp; s’assemblerent dans leur Eglise illuminée de tous costez. Le Curé de la Paroisse s’y rendit, accompagné de ses Paroissiens, avec la Croix &amp; la Banniere : un grand nombre de peuple des lieux circonvoisins accourut au bruit du carillon de toutes les cloches, qui marquoient la joye publique Mr l’Abbé ayant entonné le ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", qui fut achevé dans l’Eglise, alla ensuite en habit de ceremonie avec ses Religieux en Procession, dans la Place publique, pour allumer le feu qui avoit esté préparé par son ordre ; il estoit suivi de Mr Foloppe Avocat du Roy, de Mr de Saint Martin &amp; des autres Officiers de l’Abbaye. Tous les habitans qui estoient sous les armes, commandez par Mr Dallet, Procureur du Roy des Eaux &amp; Forests, &amp; Officier de l’Abbaye, formerent un grand cercle autour du feu, &amp; aprés que les Prieres furent finies, ils firent une décharge, &amp; défilerent en ordre vers le Palais Abbatial, en faisant plusieurs décharges, À peine la derniere salve des habitans du lieu fut achevée, que plusieurs Bourgeois de la Ville de Caudebeq, Capitale du pays de Caux, &amp; dont ledit sieur Abbé est Seigneur, arriverent en armes, &amp; tambour battant. Mr Colleau Vicomte de ladite Ville, Lieutenant de Police &amp; Capitaine de la Cinquantaine se mit à leur teste l’esponton à la main, les rangea dans la Place, &amp; aprés plusieurs décharges autour du feu, les conduisit en ordre, au son des tambours, dans la cour de Mr l’Abbé, où recommença le bruit des armes. Il y avoit dans les appartemens une collation preparée pour les Officiers, &amp; autres personnes des plus considerables de la Ville, des rafraichissemens dans la cour pour la Compagnie de la Cinquantaine &amp; pour d’autres Bourgeois sous les armes, &amp; dans la Place dequoy boire à discretion pour tout le peuple qui estoit venu de toutes parts à cette ceremonie. La réjoüissance dura tout le jour &amp; toute la nuit, en criant ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"vivent le Roy &amp; Monseigneur le Duc de Bretagne","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Jamais on n’a vû paroistre tant d’empressement pour témoigner une joye veritable &amp; sincere pour la gloire du Roy, &amp; le bonheur continuel de la France.","id":"/div/p/#[6]/#"}}]}}}