{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-07_201","@resp":"wordpro","head":{"value":"[Ce qui s’est passé à l’AcadEmie Françoise, le jour de la reception de M. de la Chapelle, avec le Discours qu’il a prononcé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1688 [tome 10], p. 201-226","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous avez sceu que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de la Chapelle, Secretaire des Commandemens de Son Altesse Serenissime Monsieur le Prince de Conty, avoit esté nommé pour remplir la place qui vaquoit à l’Academie, par la mort de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Furetiere. Il y fut receu le Lundy 12. de ce mois, &amp; le discours qu’il y prononça receut beaucoup d’applaudissemens. Je ne vous en diray pas davantage, puis que je vous l’envoye entier. Vous y trouverez en original les beaux endroits dont je vous entretiendrois, si je ne vous en envoyois pas une copie.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si les mouvemens du cœur pouvoient suppléer aux lumieres de l’esprit, l’honneur que vous me faites aujourd’huy ne jetteroit pas dans mes pensées le desordre &amp; la confusion dont je ne puis les developer. Je sçay que cet honneur est d’un prix infiny, &amp; s’il suffisoit de le connoistre pour le meriter, je ne rougirois pas à la veuë de ceux à qui j’en suis redevable, honteux de ne pouvoir donner des expressions à ma reconnoissance.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Eh ! comment en pourrois-je trouver ? A peine initié dans les misteres du Parnasse","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"s’il m’est permis de me servir de ces termes","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"par quelques Ouvrages que je n’ose pas mesme avoüer, tant ils me paroissent peu dignes du rang que je viens occuper, &amp; connu seulement par les bontez d’un grand Prince que je n’ay pas meritées, je me trouve élevé au plus haut degré d’honneur, où la Vertu sincere, l’Erudition profonde, l’Eloquence parfaite puissent élever ceux que l’étude des belles Lettres distingue du reste des hommes ; je m’y regarde exposé aux yeux de toute la France, comme sur un Theatre magnifique, où tout ce qui frape mes yeux, étonne mon esprit, &amp; glace ma voix.","id":"/div/quote/p[2]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce silence profond que gardent autour de moy tant d’Hommes illustres, accoutumez à se faire admirer lors qu’ils parlent, ce concours extraordinaire de toutes sortes de personnes, à qui vous ouvrez aujourd’huy les portes de cet auguste Tribunal des Muses, tous ces regards attachez &amp; confondus sur moy, qui presentent aux miens autant de Juges que j’ay d’Auditeurs, Juges inflexibles, &amp; prests sur ce qu’ils vont entendre à approuver ou à condamner vostre choix ; enfin, la dignité de ces lieux, &amp; plus encore la majesté de celuy, qui, quoy qu’absent, les remplit toujours, dont l’Image sacrée préside à toutes vos Assemblées, les échauffe, les anime de cet esprit de grandeur, &amp; de droiture qui éclate dans toutes ses actions.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel spectacle pour un homme qui connoist sa foiblesse, &amp; à qui vostre gloire est encore plus chere que la sienne ! J’ose le dire, Messieurs, il estoit de vostre interest que sur le pretexte specieux des occupations que me donne, sur tout en ce temps-cy, mon attachement assidu auprés d’un Prince que j’ay l’honneur de servir, je fusse dispensé de la loy commune qui m’oblige aujourd’huy à vous parler en public ; mais puis qu’il ne m’est pas permis de violer un usage observé depuis si longtemps avec tant d’éclat, puisse le Genie de ce fameux Cardinal à qui cet auguste Corps doit sa naissance, m’inspirer ce qu’il faut que je dise, de mesme que longtemps aprés sa mort il a encore conduit les affaires de cet Empire florissant, &amp; donné le mouvement à celles de toute l’Europe, tant les mesures qu’il avoit prises estoient longues &amp; justes, &amp; les fondemens qu’il avoit jettez estoient solides &amp; assurez. Son nom au dessus de tous les éloges, imprime à ce qu’il a fait un caractere de gloire, qui par ce seul titre attire avec justice à cette illustre Compagnie la veneration de tous les esprits ; mais vous n’estes point de ces Enfans oisifs, qui fiers de la dignité de leur naissance, &amp; ensevelis dans un honteux loisir, pensent succeder à la reputation de leurs Peres, comme à un heritage, sans imiter leurs vertus.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous avez encore plus acquis qu’on ne vous a laissé ; vous avez mesme augmenté la gloire de vostre Fondateur, en meritant que l’invincible Monarque qui regne aujourd’huy ne dedaignast pas d’estre vostre Protecteur, ny de remplir une place que deux de ses Sujets ont occupée avant luy, comme si ce grand Prince, aprés avoir porté la France à un degré de puissance, auquel le Cardinal de Richelieu luy-mesme, tout vaste &amp; tout élevé qu’il estoit dans ses projets, n’a jamais porté ses esperances ny ses veuës, comme si, dis-je, il s’estoit fait un plaisir de donner la perfection à tout ce que ce celebre Ministre n’avoit fait que souhaiter pour couronner en mesme temps la vertu d’un grand homme, &amp; faire connoistre la superiorité du genie des Rois sur celuy de leurs Sujets,","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aprés tout, quelque éclatant que soit l’estat où se voit aujourd’huy l’Academie, souffrez que je vous rappelle avec quelque plaisir celuy où elle estoit en naissant ; souffrez que je vous fasse souvenir de ces premiers temps dont vostre histoire a fait une si agreable peinture, temps heureux où l’estime reciproque, l’amitié desinteressée, l’étroite union des cœurs faisoient le principal ornement de l’Academie.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Alors nulle infidelité n’avoit encore obligé l’Academie à retrancher aucun de ses Membres, &amp; nul autre avant moy, en prenant sa place parmy vous, n’avoit esté reduit à deplorer les égaremens de son Predecesseur, au lieu de donner des loüanges à son merite, &amp; des pleurs à sa memoire.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Alors un mesme esprit animoit tous les Membres de ce grand Corps ; un mesme cœur les faisoit mouvoir ; nulle intrigue secrette, nulle crainte, nulle défiance, nulle jalousie ne les divisoit ; chacun regardoit les interests des autres comme les siens propres, &amp; les affaires de chaque Particulier devenoient celles de tout le Corps.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne sçay si mes expressions répondent à mon idée ; mais j’avoüe qu’il se forme dans mon esprit une image si parfaite &amp; si gracieuse de ces premiers temps, que j’ay peine à l’en détacher.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant qu’on ne croye pas fque je ne vous la presente icy, cette heureuse image, que comme une de ces admirables Antiques dont le goust a pery avec ceux qui les ont faites, &amp; dont ceux qui ont travaillé d’aprés n’ont donné que des copies, plus propres à faire admirer les anciens Ouvriers, qu’à nous consoler de leur perte.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Non, Messieurs, cette simplicité noble de nos Peres, cet esprit d’union &amp; de concorde n’est point éteint parmy vous ; il est environné de mille autres qualitez plus brillantes, qui en quelque maniere le derobent aux yeux, mais il n’en est pas moins réel ny moins effectif, &amp; vous conservez encore au Louvre la mesme pureté que vous aviez dans le Temple de Themis.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que j’appelle la Maison qui vous servit de retraite après la mort du Cardinal de Richelieu ; le Palais d’un des plus illustres Chefs que la Justice ait jamais eus en France, n’est pas indigne d’un titre si auguste.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Combien estoit-il au dessus des autres hommes, cet homme merveilleux, que la multitude des affaires dans la distribution de la Justice commune ne lassa ny ne dégoûta point, que le poids des grandes choses dans le Conseil de nos Rois n’accabla ny ne déconcerta jamais, également sublime, également admiré dans les plus grands &amp; dans les moindres emplois ! Jugez de ce que fut M","id":"/div/quote/p[13]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[13]/hi/hi/#"}},"#2":{"value":" Seguier par ce qui a suivy sa mort, &amp; reparé sa perte. Loüis, l’Invincible Loüis a bien voulu estre son Successeur.","id":"/div/quote/p[13]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il me soit permis icy, Messieurs, quoy que je connoisse non peu de forces pour une si haute entreprise, qu’il me soit permis de rendre à cet Auguste Protecteur le juste tribut d’admiration &amp; de loüanges que luy rendent ses Ennemis mesmes, si toutefois il est encore des hommes sur la terre à qui on puisse donner ce nom, assez aveugles &amp; témeraires pour ne pas respecter sa puissance formidable, assez pervers &amp; barbares pour ne pas adorer ses vertus.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"N’attendez-pas que je vous entretienne de ses conquestes, ny de ses autres actions encore plus éclatantes que ses Victoires. N’attendez-pas que rassemblant tous les traits de sa gloire en un seul Tableau, je vous represente les bornes de son Estat poussées au delà des Pretentions de ses Ayeux ; les Peuples nouveaux acquis à son Empire ; les Etats les plus éloignez humiliez &amp; tremblans ; les voisins étonnez &amp; soumis ; la terreur de son nom portée aux deux bouts du Monde ; les Pays inconnus à l’Europe avant luy, pleins du bruit de ses exploits &amp; de l’admiration de sa grandeur, la paix, l’abondance &amp; la tranquillité affermies dans son Royaume, tandis que les horreurs de la guerre menacent ou desolent les autres Empires ; le Commerce rendu libre à ses Sujets dans toutes les parties de l’Univers ; la Justice &amp; les Loix rétablies ; la Religion protegée ; l’Heresie détruite.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sans entreprendre de parcourir toute cette suite de merveilles, je tâcheray seulement de vous faire remarquer en luy un caractere de perfection qui m’a toûjours frapé, &amp; qui me semble élever sa gloire infiniment au dessus de tout ce qui a fait le comble de celle des autres. En effet, d’autres ont esté Conquerans avant luy, mais ils ont borné leurs veuës &amp; leurs projets à gagner des Batailles, &amp; à prendre des Villes, LOUIS va plus loin.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Considerez encore aujourd’huy, plusieurs siecles aprés la mort de ces fameux Vainqueurs, les Pays où ils se sont signalez. Ce ne sont que ruines affreuses, que restes épouvantables de carnage &amp; d’incendie, que deserts d’autant plus horribles, qu’ils ont esté autrefois habitez, &amp; qu’on n’y trouve plus que quelques miserables refugiez sous de tristes mazures où ils gemissent, &amp; n’entendent prononcer qu’en fremissant le nom de ces Conquerans, qui ne sont loüez &amp; admirez que dans les lieux où ils n’ont jamais esté ; &amp; regardez les Pays que Louis a conquis, Villes florissantes, Bastimens superbes qui les embellissent, Fortifications magnifiques qui les ornent &amp; qui les défendent, Peuples heureux &amp; enrichis qui benissent à toute heure le moment où ils ont esté soûmis à sa domination.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On diroit qu’il a voulu faire pour chaque Place ajoûtée à son Empire, ce dont un des premiers Maistres du monde faisoit sa principale gloire pour Rome seule qu’il se vantoit d’avoir trouvée de brique, &amp; d’avoir renduë de marbre.","id":"/div/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La mesme singularité glorieuse se trouve dans tout le reste de ses actions. S’il détruit par la juste rigueur de ses Loix la fureur des Duels jusques alors impunie en France, il en imprime en mesme temps l’horreur dans tous les cœurs par l’ardeur de luy plaire, que ses bontez inspirent à ses Sujets, &amp; il attache la honte à ce qui faisoit autrefois la gloire des plus braves.","id":"/div/quote/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si ses Vaisseaux vont sous un autre Ciel porter la gloire de son nom, il entreprend aussi tost d’y faire connoistre &amp; adorer celuy du vray Dieu.","id":"/div/quote/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin, s’il détruit entierement une Heresie également fatale à l’Etat &amp; pernicieuse à la Religion, également forte par le nombre de ses Sectateurs, &amp; par la subtilité de ses faux principes, il déracine des semences d’erreurs presque imperceptibles, qui cachées aujourd’huy sous des apparences specieuses, deviendroient un jour de veritables Heresies, si sa sagesse n’étouffoit ces Monstres en naissant ; tant il est vray que le Ciel luy a donné d’agir, d’ordonner, de voir au delà des lumieres des autres hommes.","id":"/div/quote/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je m’imagine, Messieurs, qu’en ce moment où l’idée de la grandeur de ce Roy, toûjours victorieux, honorant cette Compagnie de sa protection, se presente toute entiere à vos esprits, vous me croyez plus accablé de vostre gloire, &amp; plus penetré que jamais du peu de raison que j’avois d’aspirer à l’honneur que vous m’avez fait.","id":"/div/quote/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est au contraire en ce moment que je deviens plus hardy, &amp; que je trouve qu’il m’est permis de vous dire que j’ay merité la place que vous m’avez accordée. Je me souviens que le Prince à qui je dois vos bontez, a l’honneur d’appartenir à LOUIS LE GRAND, &amp; de là me vient cette espece de presomption qui sied bien quelquefois, &amp; au vray merite, &amp; à la vraye vertu. Ouy, Messieurs, quand je songe à celuy qui me donne à vous, je suis digne de vous. Au lieu des talens que vous cherchez, &amp; que vous ne trouvez point en moy, je vous apporte l’amitié de ce grand Prince, dont il m’a ordonné de vous assurer, amitié precieuse, qui faisoit autrefois la joye &amp; les delices du fameux Heros son Oncle, dont la France pleure encore la perte, &amp; dont tous les siecles publieront la gloire sans la pouvoir jamais égaler.","id":"/div/quote/p[23]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il estoit, vous le sçavez, un des plus chers obiets de l’estime &amp; des tendres affections de cet Oncle si admirable, &amp; qu’il souffre que je le dise, cette estime ny cette affection n’estoient point aveugles, il a paru digne en effet des soins &amp; de l’attachement du grand Prince de Condé. Quand j’oserois entreprendre de vous faire son éloge, &amp; de m’abandonner aux mouvemens de mon cœur, aprés la défense qu’il m’en a faite, je ne sçay si je pourrois rien ajoûter à ce que je viens de vous dire, ny de plus glorieux pour luy, ny de plus universellement avoüé de tout le monde.","id":"/div/quote/p[24]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais il ne m’a permis, Messieurs, de vous parler de luy que pour vous faire des remercimens, &amp; vous assurer qu’il veut bien prendre part à l’obligation que je vous ay, dont je ne perdray jamais le souvenir, &amp; dont la reconnoissance sera aussi longue que ma vie.","id":"/div/quote/p[25]/hi/#"}}}]}}}