{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-10b_209"},"#":[{"head":{"value":"[Réjouissances à Poitiers.]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 209-219.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je ne puis vous les apprendre d’une maniere plus agreable, qu’en vous faisant part de ce qu’il en a écrit à une Veuve de qualité, qui fait son sejour à la Campagne.","id":"/div/#[2]/p"}},{"quote":[{"label":{"#":[{"#":{"value":"A MADAME","id":"/div/#[3]/quote[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LA MARQUISE DE ***","id":"/div/#[3]/quote[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"A Poitiers ce 23. Aoust.","id":"/div/#[3]/quote[0]/label/#[4]/#"}}]},"p":{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Avoüez, Madame, que quoy que dans un temps où vous estes peu disposée à la joye, vous n’avez pû apprendre qu’avec une extréme plaisir l’heureuse Naissance de Monseigneur le Duc de Bourgogne. Je ne doute pas mesme que je ne vous en donne beaucoup, en vous mandant de quelle maniere on l’a celébrée icy. Vous reconnoistrez en tout ce que je vous diray le zele de M","id":"/div/#[3]/quote[0]/p/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Baville-Lamoignon, qui remplit si bien la Charge d’Intendant par l’application qu’il a au service du Roy, &amp; au bien des Peuples, &amp; qui fait mesme plus qu’un Intendant, puis qu’il a déja ramené à l’Eglise plus de quinze cens Personnes. Le Dimanche 16. de ce mois, jour marqué par M","id":"/div/#[3]/quote[0]/p/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Evesque pour chanter le ","id":"/div/#[3]/quote[0]/p/#[0]/hi/#[4]/#"}}]}},{"#":{"value":"Te Deum","id":"/div/#[3]/quote[0]/p/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":", M","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" le Lieutenant General alla au devant de M","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Intendant. Ils monterent au Palais, où s’estoient assemblez Messieurs du Présidial, &amp; de là allerent en Robes rouges à la Cathédrale, eu M","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" l’Evesque en Habits pontificaux entonna le ","id":"/div/#[3]/quote[0]/p/#[2]/hi/#[6]/#"}}]}},{"#":{"value":"Te Deum","id":"/div/#[3]/quote[0]/p/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":". Il fut chanté en Musique au bruit de tout le Canon. Au sortir de là, M","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Evesque donna à dîner à quantité de Personnes, &amp; M","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Intendant fit une fort grande Feste. Le petit Peuple, attiré par deux Fontaines de Vin qui coulerent tout le jour devant son Hostel, la commença. Vous pouvez juger comment. Ce fut une vraye Bacchanale. La plûpart de ceux qui s’estoient assemblez pour salüer la santé du Roy, bûrent avec excés, &amp; courant les Ruës, celébrerent par les plus grotesques Dances la Naissance du jeune Prince. Lors que le jour commença à finir, on alluma dans toutes les Courts des Lanternes qui estoient attachées aux Murailles de deux pieds en deux pieds, &amp; à doubles rangs. Elles estoient peintes de diférentes couleurs, &amp; ornées des Armes de France, de Baviere, &amp; de Bourgogne. La Maison de M","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[5]/hi/#"}}},{"#":{"value":" l’Intendant a en veuë une Montagne, qui est environ deux mille pas au dela des Murailles de la Ville. Entre la Maison &amp; cette Montagne, sont en terrasse une Court, un Jardin, un Bois planté en Allées, &amp; en suite un Pré. Dans ce Pré estoit une Baterie de douze Pieces de Canon. Les Allées du Jardin estoient éclairées de plusieurs Flambeaux, &amp; de petits Chandeliers pendus à chaque Arbre, &amp; dans le milieu du petit Bois on vit grand nombre de Chandeliers à six branches ; mais ce qui fit le plus bel effet, ce furent quinze grands Buchers disposez en triangle sur la Montagne, qui parut toute en feu lors qu’on les eut allumez. Pendant que ces Feux brûloient, une infinité de Fusées volantes que l’œil avoit peine à suivre, s’élançoient de toutes parts. Il y eut en suite un Feu d’artifice dans le Jardin, avec un nombre prodigieux d’autres Fusées volantes, de Serpenteaux, &amp; de Pots à feu. Tout cela joint à la quantité des Lumieres, qui éclairoient les Courts, le Jardin, le Bois, &amp; enfin la Maison entiere, faisoit un fort bel effet.","id":"/div/#[3]/quote[0]/p/#[4]/hi/#[6]/#"}}]}}]}},{"lg":{"l":[" Mais ce qui nous plût davantage,"," Tous les Echos du voisinage,","Réveillez par le bruit des Feux, &amp; du Canon,","Et des Peuples zélez imitant le langage,","Repétoient tour-à-tour le Nom, l’illustre Nom",{"#":{"value":" De LOUIS &amp; de ","id":"/div/#[3]/quote[1]/lg/l[5]/#"},"hi":{"@rend":"sc","#":{"value":"Lamoignon.","id":"/div/#[3]/quote[1]/lg/l[5]/hi/#"}}}]}}]},{"p":{"hi":{"@rend":"i","#":{"value":"Le croiriez-vous, Madame ? Quelques-uns s’imaginerent que le Ciel se mettoit de la partie ; &amp; les coups de Canon qu’on tiroit assez proche de la Riviere, portez dans les nuages par les Echos, donnerent l’alarme à ceux qui appréhendoient le Tonnerre. Enfin ces Feux s’éteignirent, mais les plaisirs ne cesserent pas. Toutes les Personnes de qualité qui s’estoient s’éparées dans les divers endroits du Logis, furent receuës au son des Hautbois &amp; des Violons, dans une Salle ornée de plusieurs riches Lustres, &amp; éclairée d’un grand nombre de Bougies. Ce fut là que l’on imita ces Peuples, qui dançoient au lever du Soleil.","id":"/div/#[4]/p/hi/#"}}}},{"quote":{"lg":{"l":[" C’estoient des Superstitieux,","Qui mettant le Soleil au nombre de leurs Dieux,","Se croyoient obligez d’honorer sa Naissance"," Par les Ris, les Jeux, &amp; la Dance,"," Le jeune Duc si souhaité,"," Ce nouveau Soleil de la France,"," N’est pas une Divinité ;","Mais puis que foible encor, &amp; dans l’obscurité,","Avecque tant d’éclat il commence à paroître,","A l’Univers un jour se faisant mieux connoître,","Et suivant le chemin qu’ont tenu ses Ayeux,","Nous le verrons briller au rang des Demy-Dieux."]}}},{"p":{"hi":{"@rend":"i","#":[{"#":{"value":"Vous sçavez, Madame, si nos Poitevines sont jolies, &amp; vous avez admiré plus d’une fois les dispositions naturelles qu’elles ont à bien dancer. Ainsi sans vous parler de celles que leur beauté &amp; leur adresse fit distinguer, je vous diray seulement que Mademoiselle de Messignac, avec laquelle M","id":"/div/#[6]/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#[1]/hi/#"}}},{"#":{"value":" l’Intendant commença le Bal, parut dans cette Assemblée avec beaucoup d’avantage C’est une Demoiselle des plus qualifiées de la Province, Cousine germaine de Madame l’Intendante, &amp; dont l’esprit &amp; l’air engageant gagne tous les cœurs ; mais ce qu’on admira particulierement, ce fut la grace avec laquelle dancerent le petit Comte, Fils de M","id":"/div/#[6]/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#[3]/hi/#"}}},{"#":{"value":" de Baville, &amp; la jeune Mademoiselle de l’Isle. Quoy que dans un âge fort tendre, leurs manieres n’ont rien d’Enfant. Ils ont tous deux de la beauté, de l’esprit, &amp; un naturel heureux. Madame l’Intendante ne dança point, à cause de sa grossesse, mais elle fit les honneurs de chez elle avec des manieres si pleines de douceur &amp; d’honnesteté, qu’elle s’attira les regards de tout le monde. Le Bal fut interrompu par un Service de tout ce qu’on peut s’imaginer de somptueux, soit pour les Confitures seches, soit pour les plus rares Fruits, soit pour la profusion de toutes sortes de rafraîchissemens. Apres la Collation, on continua la Dance, qui dura longtemps, &amp; chacun sortit charmé des manieres de M","id":"/div/#[6]/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#[5]/hi/#"}}},{"#":{"value":" de Baville. Il faut le dire, Madame ; c’est un digne Fils de feu M","id":"/div/#[6]/p/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#[7]/hi/#"}}},{"#":{"value":" le Premier Président de Lamoignon. S’il n’a pas encor toute son expérience, il a tout son feu, &amp; toute son activité dans le manîment des Affaires, &amp; dans le ménagement des intérests de Dieu &amp; du Roy, ausquels il travaille avec un zele infatigable dans les Conversions du Poitou. Une si noble occupation le dérobe souvent aux Dames, qui recevroient bien plus agreablement ses visites que les Religionnaires &amp; leurs Ministres ne les reçoivent, &amp; qui se sont plaintes plusieurs fois de son insensibilité pour elles, comme si","id":"/div/#[6]/p/hi/#[8]/#"}}]}}},{"quote":{"lg":{"l":[" Un cœur bien fait dont la Gloire est maîtresse,"," Qui pour l’Etat travaille, agit sans cesse,"," Et que LOUIS occupe nuit &amp; jour,","Avoit beaucoup de temps à donner à l’amour.","Il est vray, nous voyons au Temple de Mémoire","Des Héros que l’Amour a conduits à la Gloire ;",{"#1":{"value":" ","id":"/div/#[7]/quote/lg/l[6]/#1"},"hi":{"@rend":"sc","#":{"value":"Baville","id":"/div/#[7]/quote/lg/l[6]/hi/#"}},"#2":{"value":" n’est pas moins heureux,","id":"/div/#[7]/quote/lg/l[6]/#2"}},"Il trouve pour aimer des momens favorables ;"," Mais parmy tant d’Objets aimables"," Qui peuvent mériter ses vœux,","Une agreable Brune a toute sa tendresse,"," C’est son Epouse, elle a de la noblesse","  De l’embonpoint, de la jeunesse,"," Il ne sçauroit s’adresser mieux."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Et moy, Madame, je ne puis rien faire qui flate davantage ma vanité, que de me dire avec beaucoup de respect, vostre &amp;c.","id":"/div/#[8]/p/hi/#"}}}}]}}