{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_328","@resp":"mercure","head":{"value":"[Le Jeu du Vert, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 328-336.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je m’y trouvay la derniere fois aupres de celuy que vous appellez ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Nouvelliste universel.","id":"/div/p[0]/hi/#"}},"#2":{"value":" Il m’aprit ce que je vay vous conter.","id":"/div/p[0]/#2"}},{"#1":{"value":"Deux Dames, d’assez de naissance pour prendre, l’une la qualité de Marquise, &amp; l’autre celle de Comtesse, estant voisines à la Campagne, où elles passent une partie de l’année, s’estoient fait un défy de vingt Loüis payables par celle des deux qui se laisseroit prendre sans vert pendant tout le mois de May. Il y a longtemps que cette sorte de défy est en usage. Il engage à porter quelques feüilles de Groiselier dans une Boite. On doit prendre soin de les renouveler tous les jours, &amp; on est vaincu quand on est surpris sans avoir sa Boite. Les deux Dames se rendoient de fort fréquentes visites ; mais comme on couroit les avertir dés qu’on voyoit l’une entrer chez l’autre, elles jugerent bien qu’il n’y avoit que l’adresse qui leur pust donner l’avantage qu’elles cherchoient. Ainsi les excessives chaleurs qu’on a souffertes dans le mois de May, ayant obligé la Marquise à s’aller baigner, la Comtesse n’eut pas plutost sçeu qu’elle avoit choisy pour cela la pointe d’une Isle qui est à quatre cens pas de sa Maison dans la Riviere de Seine, qu’elle résolut de l’aller surprendre au milieu du Bain. Elle ne le voulut pas faire les premiers jours, afin de l’accoûtumer à se mettre dans l’eau sans précaution ; &amp; croyant luy avoir osté par là tout sujet de défiance, elle prit enfin un petit Bateau de Pescheur, où elle se cacha je ne sçay comment, descendit vers le lieu où se baignoit la Marquise, &amp; l’aborda en criant qu’elle la prenoit sans vert. La Marquise se défendit quelque temps sur ce que la Comtesse avoit usé de surprise, &amp; voyant que ce n’estoit pas une raison qu’elle écoutast, elle luy montra sa Boite qu’elle avoit attachée à son bras avec un ruban. Cependant elle redoubla ses soins pour venir à bout de la surprendre de son costé. Voicy l’occasion qui s’en présenta. Une Païsanne que la Comtesse avoit fait presser pour quelque Fermage, promit de luy porter de l’argent. La Marquise sçeut le jour, &amp; s’estant mise en équipage de Villageoise, elle joüa le Rôle de la Païsanne, alla de fort bon matin chez la Comtesse, entra sans que personne songeast à l’examiner, &amp; ayant trouvé un petit Laquais dans l’Escalier, qui luy demanda où elle alloit, elle répondit qu’elle apportoit de l’argent. Le Laquais alla avertir une Suivante dans la Chambre de sa Maistresse, &amp; il fut suivy dans le mesme instant de la fausse Villageoise, qui n’attendit pas la permission d’entrer. Les Rideaux tirez sur les Fenestres, ne laissoient entrer qu’un demy jour dans la Chambre. La Dame ne faisoit que de s’éveiller. On luy parla d’argent apporté, &amp; ayant apperçeu des habits de Païsanne, elle n’eut pas plutost dit qu’on avoit bien fait de n’attendre pas un dernier message, qu’un ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Je vous prens sans vert","id":"/div/p[1]/hi/#"}},"#2":{"value":" fut la réponse qu’elle reçeut. Jugez de l’étonnement qu’elle eut de voir la Marquise. Elle reconnut sa voix ; &amp; ne pouvant luy montrer de vert, parce que sa Boite demeuroit toutes les nuits sur sa table, il fallut qu’elle payast les vingt Loüis dont elle estoit convenuë pour le défy. Il y eut des Valets grondez, &amp; la vraye Païsanne qui arriva deux heures apres, essuya un peu de méchante humeur, mais les vingt Loüis ne laisserent pas d’estre perdus. Ma Lettre commence à estre trop longue. J'acheve mes autres Nouvelles en peu de mots.","id":"/div/p[1]/#2"}}]}}