{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-09_308","@resp":"mercure","head":{"value":"[La foire de Besons]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1695 [tome 9], p. 308-312.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous me demandez ce que c’est que la foire de Besons, dont vous n’avez jamais oüi parler, &amp; qui a donné lieu à la Comedie qui a esté faite sous ce titre. Il y a eu de temps immemorial une Foire au Village de Besons, au commencement du mois de Septembre. Cette Foire estoit peu connuë à Paris, &amp; la pluspart des Bourgeois qui avoient des maisons, dans les Villages des environs, &amp; de la Noblesse des lieux circonvoisins s’y trouvoient seulement, &amp; le menu Peuple s’y divertissoit à peu prés comme l’on fait à la Foire de Vaugirard. Depuis quelques années les Assemblées y ont augmenté tous les ans, quelques Danseurs de l’Opera, s’y estant trouvez avec de leurs Amis &amp; s’y estant divertis à danser &amp; à faire danser l’Assemblée. Ils y revinrent les années suivantes, avec une plus grosse compagnie, &amp; quantité de leurs écoliers, en sorte qu’il se fit une espece de bal fort rejoüissant. La pluspart y ayant esté masquez, &amp; depuis trois ou quatre années, les Assemblées y ont tellement crû que la confusion y a toûjours fait naistre quelque desordre divertissant. Ce qui a donné lieu à faire une espece de Comedie vaudeville, &amp; comme rien n’est plus couru que ces sortes d’ouvrages, &amp; que cette Comedie s’est trouvée tres-agreable, &amp; tres enjoüée, on y a esté en foule. Tout a concouru à son grand succés, l’agrément de la Piece, le plaisir d’y voir deux jeunes Demoiselles, Filles de l’Auteur, qui sçachant mieux qu’un autre ce qui leur convient, a si heureusement réüssi dans la distribution de ces Personnages, que ces deux jeunes Demoiselles sont devenuës dans cette Piece, le charme de tout Paris. Les airs qui ont esté faits par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Giliers, &amp; les Balets par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de la Montagne, ont extremement plû. Il y a longtemps qu’ils ont l’un &amp; l’autre beaucoup de reputation pour ces sortes d’ouvrages. Il n’y a pas jusques à la decoration qui n’ait fait beaucoup de plaisir à voir. Elle representoit la Foire de Besons. Elle est de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Joachim Peintre Italien, qui a un talent tout particulier pour ces sortes d’ouvrages, où il réussit parfaitement bien.","id":"/div/p/#[6]/#"}}]}}}