{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-08_379","head":{"value":"Lettre écrite par le Roy à Mr le Cardinal de Noailles","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1705 [tome 8], p. 379-384.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je vous envoye la Lettre écrite par le Roy à Monsieur le Cardinal de Noailles, pour faire chanter le ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":", en action de graces de cette grande Victoire.","id":"/div/p[0]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin, Les progrés de mes Armes en Italie, ne pouvoient estre suivis d’un évenement plus glorieux ny plus éclatant, que la Victoire remporté le","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois par mon Cousin le Duc de Vendosme sur l’Armée Imperiale commandée par le Prince Eugene de Savoye. Ce General, aprés avoir mis tout en usage pour donner au Duc de Savoye les secours promis &amp; attendus depuis si long-temps, ou du moins pour empêcher par une diversion la perte entiere de ses Etats ; voyant ses tentatives sans succés, a pris enfin le party de s’ouvrir un passage par la force : Mais quelques mouvemens qu’il ait fait pour attaquer mon Armée avec avantage ; tous ses efforts se sont trouvez impuissans par la valeur de mes Troupes, &amp; par la capacité &amp; la vigilance du Duc de Vendosme. Les Officiers &amp; les soldats, également animez par la juste confiance qu’ils ont en luy, ont soutenu le premier choc avec une fermeté incroyable : &amp; bien-tost ceux qui étoient venus les attaquer, n’ont plus songé qu’à se deffendre, &amp; ont enfin esté forcez de se retirer avec précipitation, &amp; d’abandonner le champ de Bataille. Le Prince Eugene blessé, une partie de leurs Generaux tuez, &amp; plus de sept mille hommes de leurs Troupes restez sur la place, dix-huit cens faits prisonniers, plusieurs Canons &amp; plusieurs Drapeaux pris sur eux, font voir que le combat qui a duré pendant quatre heures, a esté sanglant &amp; opiniâtre, &amp; que la Victoire est entiere &amp; complete. Comme le succés en est dû principalement à une protection visible du Ciel ; je ne veux pas differer d’en rendre graces à Dieu par des Prieres publiques : Ainsi je vous écris cette Lettre, pour vous dire que mon intention est que vous fassiez chanter le","id":"/div/p[1]/#[2]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le Grand Maître, ou le Maître des Ceremonies vous dira de ma part. Sur ce, Je prie Dieu qu’il vous ait, Mon Cousin, en sa sainte &amp; digne garde.","id":"/div/p[1]/#[4]/hi/#"}}}]},{"#1":{"value":"Il y eut le soir du même jour que le ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":" fut chanté, des feux dans toutes les ruës de Paris, &amp; l’on tira de l’Artifice en beaucoup d’endroits. Ces réjoüissances durerent une partie de la nuit, &amp; aprés avoir bû en beaucoup de quartiers à la santé du Roy, on but à celle de Monsieur de Vendôme, à qui le peuple ne cesse point de donner des loüanges.","id":"/div/p[2]/#2"}}]}}