{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12_169","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1682 [tome 14], p. 169-190.","id":"/div/bibl/#"}},"p":[{},"On a fait depuis quelques années une Comédie des Trompeurs trompez. Voicy dequoy ajoûter à cette Piece de fort agreables Scenes. Un jeune Marquis, assez connu dans le monde &amp; par sa naissance, &amp; par son esprit, apres avoir eu bien des affaires de galanterie, où il avoit mis assez peu du sien, devint enfin amoureux tout de bon d’une jolie Dame, que la mort d’un Mary avoit laissée libre, &amp; maîtresse d’un bien fort considérable. On pouvoit trouver son compte &amp; à l’aimer &amp; à l’épouser, l’agreable &amp; le solide se rencontrant dans cette aimable Personne. Aussi le Marquis la regarda-t-il par ces deux endroits. Il mit en usage toute la science de plaire, qu’il avoit acquise aupres des Dames ; &amp; au bout de quelque temps, il fut en état de concevoir des espérances assez raisonnables. On le voyoit de bon œil, &amp; tous les jours, &amp; à toutes heures. On ne faisoit point de Parties sans luy, &amp; déja mesme on le recevoit dans de certaines confidences. Tout ce progrés ne luy avoit pas cousté trop de temps à faire ; mais quand il l’eut une fois fait, il remarqua qu’il n’en faisoit point du tout. Comme il estoit accoûtumé à avancer toûjours, il ne s’accommoda point de cette lenteur. Il en recherchoit la cause, &amp; ne la devinoit point. La verité estoit que la belle Veuve qui sçavoit bien jusqu’où elle en estoit venuë, ne vouloit plus faire aucun pas qui l’engageast davantage avec le Marquis, à moins que d’estre tout-à-fait résoluë de l’épouser ; or de s’y résoudre, c’estoit la difficulté. Elle connoissoit toute l’importance de l’affaire. Rien ne la pressoit, &amp; elle pouvoit prendre le loisir de se bien marier. Le Marquis ayant bien médité sur la situation où il voyoit sa Maîtresse, alla s’imaginer que les commencemens de passion qu’elle avoit pour luy, languissoient, faute d’estre excitez, &amp; soûtenus par quelque jalousie, &amp; qu’il en seroit tout autrement aimé, dés qu’elle auroit, ou croiroit avoir une Rivale. Il avoit pris ces principes-là dans les commerces qu’il avoit eus avec plusieurs autres Femmes, dont il avoit veu que l’amour se fortifioit, à mesure qu’elles pensoient estre trahies ; &amp; en effet, ses refléxions estoient bonnes, mais par malheur elles furent mal appliquées. Il commença à faire entrevoir à l’aimable Veuve qu’il avoit assez de disposition à aimer une Dame qui estoit de la mesme Province que luy, &amp; qui demeuroit alors à Paris. Il devoit naturellement la connoistre, &amp; c’estoit pourquoy il se servoit de son nom. Cependant il ne la connoissoit presque point, &amp; ne l’avoit peut-estre pas veue quatre fois en sa vie ; mais il ne faisoit pas grand scrupule de mentir dans l’occasion, sur tout aupres des Femmes, qu’il croyoit aisées à appaiser sur ce chapitre-là. Il se mit donc à citer souvent cette Dame de Province, à faire valoir son mérite, quelquefois hors de propos, &amp; à donner à entendre qu’il en estoit un peu piqué. Si on parloit de Femmes d’esprit, c’estoit celle-là qui l’emportoit. S’il estoit question de décider sur quelque chose, il rapportoit des décisions assez fines qu’il suposoit estre d’elle. Tout cela estoit semé avec assez d’adresse dans les conversations qu’il avoit avec la belle Veuve, car devant d’autres, il se gardoit bien d’en parler ; mais pour elle, elle n’avoit nul commerce avec la Dame de Province, qui estoit logée à l’autre bout de Paris, &amp; vivoit dans un autre monde. On sçait combien il y a de Villes dans Paris, &amp; de Villes qui ne se connoissent point. L’artifice du Marquis produisit dans le cœur de sa Maîtresse un effet bien opposé à son intention. Loin de prendre feu sur cette Rivale suposée, elle fut choquée de l’entendre nommer si souvent, &amp; aima mieux par dépit luy abandonner le Marquis, que de prendre la peine de le luy disputer. Comme les affaires en estoient là, il arrive malheureusement pour le Marquis, qu’elle vient à démêler qu’il ne voyoit point cette Dame de Province chez elle, &amp; qu’à peine la connoissoit-il. Un reste d’intérest qu’elle y prenoit, fit qu’elle se servit d’une occasion qui se présenta par hazard, d’apprendre ce que le Marquis croyoit qui luy seroit toûjours fort inconnu. Une autre qu’elle eust peut-estre fait des refléxions tendres sur les motifs de la tromperie qu’on luy avoit faite ; mais il eust falu pour cela aimer beaucoup le Marquis, &amp; elle ne l’aimoit plus. Son procedé luy avoit déplû d’abord ; &amp; ce qui est ordinaire, elle n’estoit point revenuë de cette premiere impression. Elle ne songea donc qu’à se vanger, &amp; y réüssit assez heureusement. Un jour qu’elle s’estoit destinée à des visites, elle se fit accompagner par le Marquis. Apres qu’elle eut esté en quelques Maisons, elle dit qu’on la menast chez cette Dame dont le Marquis luy avoit tant parlé. Jamais il ne fut plus surpris. Il luy demanda si elle la connoissoit. Elle répondit qu’une petite affaire luy donnoit occasion de l’aller voir, &amp; effectivement elle s’estoit ménagée exprés cette affaire-là. Le pauvre Marquis soûtint qu’à l’heure qu’il estoit, elle ne la trouveroit pas, &amp; luy conseilla de faire d’autres visites plus pressées en des lieux qu’il luy nomma ; mais malgré tout cela, elle s’obstinoit à y aller. Pendant tout le chemin, il changea vingt fois de couleur, &amp; parut fort interdit. Il souhaitoit des embarras de Carrosses, des Rouës qui rompissent, &amp; toutes sortes de malheurs. Sa derniere espérance estoit qu’on ne trouveroit point la Dame chez elle ; mais quand on fut arrivé, il pensa mourir à la voix du Laquais, qui dit qu’elle y estoit. Il falut monter. Il se résolut à payer de hardiesse, puis qu’il n’y avoit pas moyen de s’en dédire, &amp; il tâcha de prendre des airs qui pussent faire croire que la Dame de Province &amp; luy estoient en quelque sorte de familiarité, mais elle ne le secondoit pas de son costé. Elle luy faisoit de certaines questions qu’on n’a pas coûtume de faire à des Gens que l’on voit quelquefois, jusqu’à luy demander depuis quand il estoit à Paris, &amp; s’il y seroit encore longtemps. Tout cela le desespéroit, car rien ne s’accordoit moins avec les manieres qu’il eust voulu affecter, &amp; il paroissoit qu’il l’avoit veuë assez souvent, mais qu’elle ne l’avoit presque jamais veu. Apres qu’ils furent sortis, l’aimable Veuve &amp; luy, il s’attendoit à essuyer d’elle quelques plaisanteries sur ce qui venoit de se passer, &amp; il se préparoit déja à les soûtenir en galant Homme ; mais elle demeura dans un grand sérieux, qui luy fit d’abord croire qu’elle ne s’estoit apperçeuë ny de son embarras, ny du ridicule qui avoit esté dans la visite qu’ils venoient de faire. Ils se séparerent sans qu’elle luy eust parlé de rien, &amp; il se tint le plus heureux Homme du monde d’en estre quitte à si bon marché ; mais les jours suivans, ce mesme air sérieux de la belle Veuve continuoit encore, &amp; il commença à s’en inquiéter. Il voyoit qu’elle avoit changé de manieres avec luy. Enfin pressé par son amour, il ne pût s’empescher de luy en demander la raison. Dieu sçait comme elle desavoüa qu’elle fust changée à son égard ; mais en le desavoüant, elle laissoit bien paroistre qu’il estoit vray. Apres avoir fait toutes les façons necessaires, elle feignit de se rendre, &amp; de ne pouvoir plus longtemps renfermer son secret. Elle lâcha la parole, qu’elle estoit jalouse de l’amour qu’il avoit pour cette Dame de sa Province, qu’elle l’avoit bien soupçonné de cette nouvelle passion sur tout ce qu’il luy avoit dit d’elle, mais qu’elle en avoit esté pleinement convaincuë à la visite qu’elle luy avoit faite. Aussitost il se jette dans les justifications, &amp; dans les protestations d’une eternelle fidelité. Ah ! luy dit-elle en joüant son personnage, comme la meilleure Comédienne du monde, j’ay veu trop de marques de vostre tendresse pour ma Rivale. Quand je vous menay chez elle, dans quel embarras, dans quel desordre ne tombastes-vous pas en y allant ! Je n’eus qu’à prononcer son nom, pour causer de l’agitation à vostre cœur. Vous voulustes me détourner de cette visite-là, par un reste de considération pour moy, &amp; pour m’empescher d’estre témoin de vostre passion pour cette nouvelle Maîtresse. De quel artifice ne vous servistes-vous pas tous deux pour me tromper ? Il paroissoit que vous ne vous connussiez pas, &amp; je sçavois déja bien que vous vous aimiez. Que je fus vivement blessée de ce qui me parut d’intelligence entre vous deux ! Jamais deux Amans ne se sont si bien entendus. Vos regards, vos paroles, vos manieres, tout estoit concerté ; &amp; apres cela, combien de fois suis-je entrée dans vos discours ? Combien vous estes vous moquez de ma simplicité, que vous croyiez pourtant bien plus grande qu’elle n’est ? Le Marquis qui avoit craint qu’on ne le plaisantast sur ce qu’il ne connoissoit point cette Dame, fut bien étonné qu’on luy reprochast de s’entendre si bien avec elle. Il jura cent fois qu’il la sacrifioit de tout son cœur à la belle Veuve ; mais quand il vit qu’on ne se rendoit point à ses sermens, il se mit à tenir un langage bien contraire, &amp; jura qu’il ne la connoissoit point. On fit semblant de ne croire ny l’un ny l’autre, mais moins encore le dernier. Là-dessus entra justement la Dame dont il estoit question, qui venoit rendre la visite qu’elle devoit. Autant que le Marquis avoit affecté la premiere fois de faire paroistre qu’il estoit de ses Amis, autant il affecta alors de faire voir, comme il estoit vray, qu’il ne la connoissoit point ; mais la Dame qui l’avoit assez goûté, luy dit beaucoup de choses obligeantes, qui venoient si juste pour le faire enrager, qu’on eust crû qu’elle les disoit par malice ; &amp; si-tost qu’elle fut partie, cela fut bien reproché au Marquis. Enfin comme il persistoit à soûtenir la verité qu’on avoit eu bien de la peine à luy arracher, la belle Veuve pour finir la Comédie, luy dit en éclatant de rire, qu’elle sçavoit bien qu’il disoit vray, qu’elle avoit seulement voulu avoir le plaisir de l’embarrasser dans ses propres artifices, qu’elle ne seroit jamais que sa tres-humble Servante, &amp; qu’elle luy conseilloit de ne se plus mêler de donner des jalousies à des Femmes comme elle, qu’il faloit gagner par d’autres voyes. Le Marquis demeura fort confus &amp; fort chagrin. C’estoit pour la premiere fois qu’il voyoit dans une Femme de ces sortes de fiertez, &amp; cela servit à modérer une assez mauvaise opinion qu’il avoit conçeuë du Sexe."]}}