{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-02_145","head":{"value":"[Discours prononcé au petit College des Jesuites de Lyon, &amp; dans laquelle on examine les modelles que les Gens de Lettres se doivent proposer de suivre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1709 [tome 2], p. 145-151.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Vendredy 28. Decembre Feste des Innocens, le Pere Manis Professeur de Rethorique au petit College des Jesuites de Lyon, &amp; neveu de Mr Manis Vicaire general de la même Ville, prononça un Discours Latin qui reçût de grands applaudissemens. Le sujet qu’il avoit entrepris de traiter estoit assez singulier. Il examina les Modelles que les Gens de Lettres doivent se proposer de suivre : ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Litterati quos imitari debeant.","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Il fit d’abord une exacte revuë de tous les Grands Hommes qui se signalerent du costé de l’esprit dans le siecle d’Auguste. Il fit des remarques justes &amp; judicieuses sur les Ouvrages les plus considerables de Ciceron, &amp; sur ceux où ce grand Orateur s’estoit autant surpassé luy même qu’il avoit surpassé les autres dans ses Ouvrages mediocres. Horace &amp; Virgile parurent ensuite sur la scene, &amp; l’Orateur fit de touchantes reflexions sur le Poëme de ce dernier qui n’est pas achevé, &amp; que par cette raison le Poëte ordonna en mourant qu’on brûlast. Catule, Ovide, &amp; parmi les Historiens, Tacite, Suetone qui a fait l’Histoire des douze premiers Cesars, Dion, Cassius, Photius, le celebre Varron, le premier sans contredit des Auteurs Romains, &amp; Martial dans lequel on a toûjours dit qu’il y avoit tant de choses à apprendre, y parurent ensuite sur la Scene. Parmi les Modernes, le Pere Manis loüa beaucoup Muret, &amp; fit remarquer que le fameux Pere Sirmond de la Compagnie de Jesus avoit toûjours sur sa Table les ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Variæ Lectiones","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de cet Autheur, l’un des douze Ciceroniens contre lesquels Erasme s’éleva si fort dans le penultiéme siecle. Mr Ravat, Prevost des Marchands qui assista à cette Harangue à la tête de tout le Consulat, fut aussi loüé d’une maniere tres-ingenieuse, &amp; qui convenoit fort à toutes les qualitez de ce grand Magistrat. Cette Harangue fut tres-aplaudie, &amp; l’Auteur a esté fort sollicité d’en faire part au Public.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Quelques jours auparavant le Pere Brion de la même Compagnie, &amp; Professeur de Rethorique au grand College de la même Ville, en avoit prononcé une qui fut aussi tres-aplaudie. Il avoit pris pour sujet ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la clairté dans le discours","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Il établit des regles seures pour en bannir l’obscurité, aprés quoy il fit voir que rien n’étoit plus propre pour en relever la beauté, que la clairté, &amp; que sans elle les plus belles choses perdoient leur prix. Il parla de la ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Patavinité","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Tite-Live qui est une espece de stile dont on blâme ce celebre Ecrivain de ne s’estre jamais défait. Il n’y eut point d’éloges particuliers dans ce Discours, l’Orateur ayant dit ensuite qu’il n’avoit rien pû penser d’assez digne de ceux qui sont en place, qui ne fust extrêmement au dessous d’eux, &amp; qu’ainsi il avoit crû qu’il valloit mieux n’en rien dire.","id":"/div/p[1]/#[4]/#"}}]}]}}