{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_330","@resp":"mercure","head":{"value":"[Tours]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 330-332","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Tous les Corps &amp; toutes les Communautez de la Ville de Tours, ayant marqué leur joye à l'envy par des Prieres publiques, la Communauté des Marchands Maistres Ouvriers en draps d'or, d'argent &amp; de soye, n'a pas oublié de s'acquiter d'un devoir si juste. Ils choisirent le 20. de Janvier, Feste de Saint Sebastien leur patron, pour faire chanter une Messe solemnelle &amp; un ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" dans l'Eglise des Augustins. Les deux Corps de Musique des Chantres de Saint Gatien &amp; de Saint Martin, se joignirent pour cela, tous les anciens qui ont passé par les Charges &amp; les Maistres particuliers de cette Communauté y assisterent avec beaucoup de dévotion. Ils envoyerent du pain, du Vin &amp; du bois aux Prisonniers, firent l'aumône à tous les Pauvres qui se presenterent.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Le 2. de Fevrier, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l'Archevêque de Tours, &amp; M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de l'Eglise Metropolitaine firent la closture de ces Prieres avec beaucoup de solemnité. Ils ornerent pendant la nuit les deux tours de leur Eglise de quantité d'Illuminations, dont le spectacle attira toute la Ville. La disposition naturelle de la Tours y contribua beaucoup. La structure qui est tres-belle &amp; tres-delicate, y estoit distinguée à faveur des flambeaux qui formoient trois Couronnes sur chaque Tour d'étage en étage. Ces Illuminations furent accompagnées d'un feu d'artifice qu'on tira au son des Cloches, dont l'harmonie charme tous ceux qui l'entendent.","id":"/div/p[2]/#[4]/#"}}]}]}}