{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-09_191","head":{"value":"[Grande Relation du Perou]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1702 [tome 12], p. 191-215.","id":"/div/bibl/#"}},"p":{"value":"Il s’est fait de grandes réjoüissances au Perou. Je vous envoye une traduction de la Relation Espagnole qui en a esté envoyée icy.","id":"/div/p"},"quote":{"label":{"#":[{"hi":{"@rend":"i","#1":{"value":"PROCLAMATION SOLEMNELLE","id":"/div/quote/label/#[0]/hi/#1"},"lb":{},"#2":{"value":"ET CAVALCADE ROYALE,","id":"/div/quote/label/#[0]/hi/#2"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Qui se fit à Lima, Capitale du Perou, pour l’avenement de Philippe V. aux Couronnes des Espagnes, par l’ordre &amp; le Zele de son E. Dom Melchior Porto-Carrero Comte de la Monclava, Viceroy du Perou, &amp;c.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":["Monsieur le Viceroy du Perou n’attendit pas des ordres exprés de Madrid, pour proclamer Philippes Roy des Espagnes. Dés qu’il sçut qu’on en avoit eu avis à Panama, il ne songea qu’à donner des marques publiques &amp; éclatantes de sa fidelité, &amp; de son zele pour son nouveau Maître. Ne pouvant donc plus douter que cette proclamation n’eût déja esté faite dans les formes à Madrid, S. Excellence aprés avoir consulté tous les Tribunaux de cette magnifique Ville, resolut que cette Ceremonie se feroit avec tout l’éclat possible le 5. d’Octobre 1701. Mr le Viceroy ordonna sur l’heure Lalferez Royal de cette Ville, nommé Dom Pedro Lascano Centeno d’en donner avis à toutes les personnes titrez &amp; nobles. Chacun se prepara à y paroître avec le plus d’éclat &amp; de magnificence qu’il luy seroit possible. On chercha des chevaux du plus grand prix, ceux qui n’en avoient pas d’assez beaux en acheterent, qui leur coûterent quatre &amp; cinq cens écus. On fit broder des habits, que la pluspart couvroient de perles &amp; de diamans. Les harnois des chevaux furent d’une richesse proportionnée, les étriers étoient d’or ou d’argent. Les rubans &amp; les dorures y furent prodiguées avec autant de goût que de magnificence. On n’y épargna rien ; &amp; comme ce qui vaut deux écus en Europe, se vend douze &amp; seize au Perou, on peut dire qu’il ne s’est point fait à cette occasion de Feste qui ait autant coûté.","En mesme-temps la Ville fit travailler avec beaucoup de soin aux ornemens publics. On éleva quatre Théatres magnifiques dans les quatre places principales où devoit se faire cette Proclamation. Le 4. d’Octobre à midy les carillons de toutes les cloches, annoncerent le commencement de cette Feste. A l’entrée de la nuit toute la Ville parut en feu par les magnifiques illuminations qu’on y voyoit de tous côtez, &amp; qui se continuerent les deux nuits suivantes. On fit un feu d’artifice d’une invention singuliere dans la Place Major, qui fut differend de ceux qu’on tira les trois nuits suivantes.",{"#1":{"value":"La matinée du cinquieme fut destinée aux actions de graces qu’on rendit à Dieu pour un si grand bonheur. Son Excellence se rendit à l’Eglise Metropolitaine avec les Juges, les Nobles &amp; tous les Corps de Justice. Mr l’Archevesque à la teste de son Chapitre, vint la recevoir, &amp; luy donner l’Eau benite à la porte de l’Eglise, où l’on commença à chanter en Musique le ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":". M. le Viceroy avoit ordonné qu’on éleva un Autel magnifique separé du grand Autel où l’on mit avec le plus d’éclat qu’il fut possible les trois riches bustes de l’Apostre Saint Jacques, Patron de l’Espagne, de S. Hermenegilde &amp; de S. Ferdinand Roy d’Espagne, afin que par leur intercession les ardentes prieres qu’on faisoit pour la prosperité de Philippe V. fussent plus agreables à Dieu. Toutes les ruës par où devoit passer cette grande pompe, estoient ornées des plus riches tapisseries. Tous les particuliers qui n’avoient point de rang dans cette Ceremonie, s’estoient piquez chacun en son particulier d’estre magnifiquement vêtus. Le concours y fut tres grand. Sur les deux heures aprés midy toutes les Dames se rendirent chez Madame la Vicereine avec tout l’éclat que la pompe d’une brillante parure peut ajoûter à la beauté. Tout ce grand nombre de Dames qualifiées se distribuerent aux balcons &amp; aux fenêtres pour voir la Cavalcade dans la place Major. On ne peut rien imaginer de plus magnifique &amp; de plus éclatant, on ne voyoit que des chevaux de prix, &amp; un tres-grand nombre de Cavaliers adroits &amp; bien faits qui les montoient, des livrées riches &amp; nombreuses qui suivoient, &amp; l’or &amp; les pierreries qui brilloient de toutes parts. Tous les Chefs qui conduisoient ces differentes Troupes de cavalerie n’étoient pas moins distinguez par leur air que par leur nom. Personne n’y parut avec plus d’éclat que Dom Antonio-Joseph Porto-Carrero, fils aisné de Mr le Viceroy. Les Trompettes &amp; les Timbales en tres grand nombre y firent un bruit de guerre des plus agreables, &amp; se firent admirer par leurs fanfares.","id":"/div/quote/p[2]/#2"}},"L’Infanterie ne ceda en rien à la magnificence de cette nombreuse Cavalerie.","Les quatre Rois d’Armes précedoient Mr le Viceroy, qui couronnoit bien dignement ce superbe spectacle. Ses Gardes &amp; ses livrées répondoient bien à la magnificence qu’on admiroit en sa personne, &amp; tous ses carosses qui terminoient cette pompeuse marche, estoient tous proportionnez à l’éclat d’une des plus belles Ceremonies qui ait esté vuë depuis long-temps.",{"#":[{"#":{"value":"Toute cette magnifique Cavalcade fit le tour de la grande place, où estoit le principal Theatre de cette grande fonction, &amp; passa sous les balcons où estoit Madame la Vicereine &amp; Mademoiselle de Porto-Carrero sa fille, avec toute leur Cour pour recevoir la benediction de Mr l’Archevesque qui estoit à un des balcons de la gallerie du Palais. Jamais place n’a esté d’un éclat à ébloüir autant les yeux. Aprés qu’on eut fait le tour du Theatre, Son Excellence descendit de cheval, &amp; monta le premier sur ce grand Theatre, suivy des quatre Herauts d’Armes &amp; de tous les principaux Officiers en chef du Royaume &amp; de la Ville, avec le Drapeau Royal porté par Lalferez Real. Alors le Heraut d’Armes qui estoit à la main droite, dit &amp; repeta à trois reprises, &amp; à haute voix, ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"silence, silence, silence, oyez, oyez, oyez","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":", les acclamations publiques cesserent pour un moment. Son Excellence ôta son chapeau, &amp; chacun en fit de mesme. Elle prit l’Etendart Royal, &amp; elle cria de sa propre voix, ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Castille &amp; les Indes, Castille &amp; les Indes, Castille &amp; les Indes pour le Roy Catholique Dom Philippe V. de ce nom, nostre Seigneur que Dieu garde","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":", haussant en mesme-temps l’Etendart Royal avec Lalferez, là le silence du peuple finit, &amp; toute la multitude recommença ses acclamations, repetant tous comme d’une seule voix ","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"vive, vive, vive, Madame la Vicereine","id":"/div/quote/p[5]/#[5]/hi/#"}}},{"#":{"value":". Toutes les Dames de sa Cour qui s’estoient levées de leurs sieges, se tinrent debout par respect pendant la Proclamation : Dés que les paroles en furent prononcez, la décharge de l’Infanterie se fit ; elle fut suivie de celle de l’artillerie, &amp; le carillon de la Cathedrale &amp; des autres Eglises recommença. Mr l’Archevesque jetta de son balcon de l’argent au peuple, ce que firent aussi le Doyen &amp; le Chapître, les particuliers jetoient leur Chapeaux en l’air &amp; on jettoit des balcons de l’argent, des fleurs, &amp; des devises, on se felicitoit les uns les autres &amp; tous ensemble rendoient grace à Dieu de leurs avoir donné pour Roy un Prince aussi parfait.","id":"/div/quote/p[5]/#[6]/#"}}]},"De cette Place, cette magnifique Cavalcade alla aux autres qui estoient préparées pour la mesme fonction, &amp; qui avoient chacune des ornemens differens &amp; des beautez proportionnées à leur situations &amp; aux grandes maisons qui les environnent.","Cette fonction estant faite aux quatre Places differentes, on marcha dans le mesme ordre pour porter en Triomphe l’étendart Royal dans la grande Salle du Chapître sous un Dais de velours cramoisi brodé d’or, avec les armes en relief de Castille &amp; de Leon, &amp; à droite &amp; à gauche les deux Masses d’argent sur deux Carreaux de velours cramoisy.",{"#1":{"value":"Son Excellence alla ensuite dans la Gallerie du Palais, où estoient Madame Vice-Reine &amp; aprés luy avoir donné &amp; en avoir reçeu les félicitations de la joye &amp; du bonheur de la Ville, &amp; du Royaume, Son Excellence pendant un quart d’heure entier fit jetter à pleines mains des pieces d’argent aux Peuples, &amp; pour avoir occasion de faire des liberalitez aux personnes de marque, Son Excellence avoit fait fraper des pieces d’or &amp; d’argent avec le nom auguste de Philippe V. de sorte que dès ce jour là on voit dans les patagons du Perou, cette inscription. ","id":"/div/quote/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Philippus V. Dei gratia Hispaniarum &amp; Indiarum Rex, ann.","id":"/div/quote/p[8]/hi/#"}},"#2":{"value":" 1701.","id":"/div/quote/p[8]/#2"}},"La pluspart des Seigneurs &amp; de la Noblesse resterent dans le Palais. Son Excellence les invita au Feu de joye, qui fut d’une invention singuliere, ils y furent régalez de toutes les manieres &amp; Madame la Vice-Reine en usa de mesmes pour toutes les Dames de sa Cour, &amp; elle les pria d’estre toutes habillées de la mesme magnificence pendant les huit jours entiers, que l’Etendart Royal devoit demeurer exposé dans la grande Salle du Chapître. On y eut sans cesse pendant le jour des Concerts de Musique tres mélodieux, &amp; toutes les nuits des Illuminations fort agréables.",{"#1":{"value":"Les jours suivans Son Excellence reçut les félicitations de la Ville, de l’Archevêque, du Chapître, des Superieurs de toutes les Religions, &amp; de toutes les Corps des Communautez ; Son Excellence les remercia du zele &amp; de l’afection qu’ils avoient témoignez pour leur nouveau Roy. Pendant tous ces jours là Son Excellence fit de grandes liberalitez &amp; elle répandit des aumônes considerables. Le quatriéme jour aprés cette proclamation l’ordre exprés arriva d’Espagne pour la faire. Rien ne peut estre comparé à la satisfaction que ressentit M","id":"/div/quote/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[10]/hi/#"}},"#2":{"value":" le Viceroy d’avoir prévenu cet ordre &amp; de s’estre acquité si dignement de cette obligation avant que d’en avoir reçû l’ordre.","id":"/div/quote/p[10]/#2"}},{"#":[{"#":{"value":"Le Gentilhomme qui l’apporta rendit à M","id":"/div/quote/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/#[1]/hi/#"}}},{"#":{"value":" le Viceroy une cedule du 20. Fevrier 1701. signée de la main du Roy, par laquelle Sa Majesté luy donnoit ordre de donner à ce mesme Gentilhomme un employ convenable à ses mérites. Comme c’estoit le premier écrit du Roy qui paroissoit au Perou, M","id":"/div/quote/p[11]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/#[3]/hi/#"}}},{"#":{"value":" le Viceroy le baisa, le mit sur son cœur, sur sa teste, &amp; l’exposa en veneration aux yeux de toutes les personnes de marque, &amp; l’ordre du Roy fut bientost executé en faveur de ce Gentilhomme.","id":"/div/quote/p[11]/#[4]/#"}}]},{"#1":{"value":"M","id":"/div/quote/p[12]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[12]/hi/#"}},"#2":{"value":" le Viceroy avoit par bonheur quelque portrait de Sa Majesté Catholique en estampe. Il fit venir un habille Peintre &amp; il en fit faire un Portrait en grand, qu’il plaça sous le Dais où estoit l’Etendart Royal, dés le premier jour de la proclamation. Il n’est pas facile d’exprimer quelle veneration &amp; quelle amour concoururent pour ce Grand Prince, tous ceux qui en purent juger par ce Tableau.","id":"/div/quote/p[12]/#2"}},"Tout ce qui s’est passé dans cette Ceremonie montre bien avec quelle sincerité le peuple aime ce digne Monarque, &amp; avec quelle fidélité ils le servent &amp; avec quel zele il se consacre à sa gloire.",{"#":[{"#":{"value":"C’est ","id":"/div/quote/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Don Joan Delos santos. De caravajal","id":"/div/quote/p[14]/#[1]/hi/#"}}},{"#":{"value":" fils du grand Chancelier de Lima dont je vous ay parlé le mois passé, qui a apporté le premier cette relation en Europe. C’est un jeune Seigneur qui a mille bonnes qualitez &amp; qui est bien fait de sa personne, le Roy luy a fait l’honneur en luy parlant de luy dire quelques mots Espagnols. M","id":"/div/quote/p[14]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Beauvilliers luy a fait l’honneur de le présenter aussi ces jours passez à Monseigneur le Duc de Berry. Il est charmé des honneurs qu’il en a reçus &amp; des bontez, que tout le monde luy témoigne.","id":"/div/quote/p[14]/#[4]/#"}}]}]}}}