{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-06_139","resp":"mercure"},"#":[{"head":{"#":{"value":"La Folie. ","id":"/div/#[0]/head/#"},"hi":{"@rend":"i","#":{"value":"Nouvelle singulière","id":"/div/#[0]/head/hi/#"}}}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome VI), p. 139-164.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je viens d’apprendre une Histoire dont les Incidens sont si nouveaux, que je ne croy pas que vous ayez jamais rien entendu de pareil. La voicy, vous en jugerez, &amp; vous verrez qu’elle n’a rien de commun avec toutes celles qui grossissent tant de Volumes.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center b","#":{"value":"La Folie.","id":"/div/#[3]/label[0]/#"}},{"@rend":"center b","#":{"value":"Nouvelle singuliere.","id":"/div/#[3]/label[1]/#"}}]},{"p":["DAns une des plus considerables Villes de France, apres Paris, &amp; où l’on se divertit le mieux, &amp; avec le plus de liberté, deux Femmes mariées, &amp; une Veuve, firent une partie de promenade avec deux Hommes mariez &amp; un Garçon. Les deux Femmes estoient encor belles &amp; un peu coquettes, &amp; les deux Hommes ne leur cedoient pas en bonne humeur : la Veuve estoit agreable, spirituelle, enjoüée ; elle estoit l’ame de toutes les parties, &amp; l’on croyoit n’en pouvoir faire d’agreables sans elle. Le Garçon estoit jeune, bien fait, il avoit de l’esprit &amp; du bien, &amp; devoit bientost partir pour aller à la Cour, où il s’estoit mis dans la teste de faire fortune. Toute cette compagnie enjoüée, estant dans un Village tres-agreable, où il ne manquoit rien, tant à cause de la beauté du lieu, que du nombre de toutes sortes de provisions que l’on y avoit fait porter, resolut de s’y bien divertir pendant quelques jours, &amp; dés le mesme soir les liqueurs ayant échauffé l’esprit de toute cette belle troupe, l’une des Femmes dit qu’il falloit faire quelque chose d’extraordinaire, &amp; qui fit parler de leur débauche. Chacun y consentit dans la chaleur du vin, &amp; l’on examina ce que l’on pouvoit faire. On proposa un Combat entre les Femmes ; mais on dit que cela n’estoit pas nouveau, &amp; que l’on avoit déja veu des Femmes Duelistes. On dit apres qu’il ne faloit sortir de table de trois jours, &amp; que le premier qui en sortiroit, si c’estoit un Homme, payeroit dix mille livres, &amp; que si c’estoit une Femme. [N.B.: texte vraisemblablement manquant]","La Débauche fait dire bien des folies ; mais quand on n’est plus à soy, quoy que l’on puisse dire, &amp; quoy qu’on puisse faire on est toûjours excusable : La troisiéme proposition qui fut agitée, fut d’aller à l’Armée, &amp; de faire habiller les Femmes en Hommes. Elle fut rejettée aussi bien que les autres, parce qu’il falloit trop de temps pour l’executer, &amp; que l’on ne vouloit pas laisser passer la chaleur où l’on estoit ; ce qui fut cause qu’une Femme prit la parole, &amp; dit que pour faire parler de leur compagnie, &amp; mesme promptement, il falloit imiter celuy qui brûla le Temple d’Ephese, ou plutost Neron qui mit le feu à Rome, &amp; la vit brûler avec plaisir. Que chacun, poursuivit-elle, s’imagine qu’il est Neron, &amp; que la Maison où nous sommes est la Ville de Rome, mettons-y le feu, &amp; voyons la brûler avec plaisir. Elle eut à peine cessé de parler, que plusieurs dirent qu’ils estoient de son sentiment ; &amp; s’estant encor échauffez en buvant des liqueurs, ils resolurent de venir promptement à l’execution de ce beau dessein. Le Garçon qui devoit estre le plus fou, parut le plus sage, &amp; s’y opposa fortement. Je suis jeune, leur dit-il, &amp; j’ay des pretentions à la Cour, &amp; si je fais ce coup d’étourdy, je n’auray jamais l’agrément d’aucune Charge. Vous autres, continua-t-il, dont les affaires sont établies &amp; dont la fortune est faite, vous sçaurez bien vous tirer d’embarras, &amp; l’on n’osera mesme vous nommer, &amp; par cette raison, poursuivit-il, je ne pretends point m’embarasser dans une affaire dont j’ésuirois seul tous les inconveniens qui en pourroient arriver. Je feray toute autre chose, on n’a qu’à proposer ce que l’on veut faire, ou plutost à commencer, &amp; l’on verra que je suis de bonne compagnie, &amp; que je ne seray pas des derniers à suivre l’exemple des autres. On se mocqua de ce raisonnement qu’on n’écouta qu’à peine : On fut chercher force Fagots &amp; force Cotrests : On en garnit le dessous &amp; le tour de la porte, &amp; l’on mit aussi tost le feu. Le Garçon fit tout ce qu’il pût pour l’empescher ; mais il luy fut impossible, jusqu’à ce que la fumée ayant écarté tous ces Incendiaires, il les enferma les uns dans une Salle, &amp; les autres dans la Grange où ils s’estoient retirez. Il fit en suite éteindre le feu ; &amp; comme ils s’en furent apperçeus, ils le querellerent, &amp; luy dirent qu’il n’estoit pas Homme de compagnie. Il leur répondit qu’il ne vouloit rien faire qui eust déja esté fait ; que Néron, quoy qu’Empereur, n’estoit pas un Homme à imiter, qu’il estoit prest de faire tout ce que la compagnie voudroit, &amp; que si l’on souhaitoit qu’il se jettât dans l’eau la teste la premiere, il alloit commencer. Cela remit un peu ses esprits qui estoient si indignez contre luy, qu’ils avoient arresté de luy joüer quelque mauvais tour. Puis, que vous avez resolu d’estre raisonnable, reprit la Femme la plus folle, nous verrons bientost si vous persevererez dans ce dessein : Nous voila trois Femmes &amp; trois Hommes, continua-t-elle, il faut que nous nous marions, &amp; que les trois Hommes tirent au sort, pour voir celles qui leur tomberont en partage. Toute la compagnie fut de cet avis ; les deux Femmes déja mariées écheurent aux deux Hommes qui l’estoient aussi, &amp; le Garçon eust la Veuve dont elle ne fut pas fachée, ce qui fut cause qu’elle poursuivit avec chaleur l’execution d’un dessein si extraordinaire. Pour en venir plus facilement à bout, ils firent publier dans le Village qu’ils estoient venus pour se marier, &amp; avant que le jour où leur Folie devoit éclater fut arrivé, ils mirent le Curé de tous leurs repas ; ils parlerent en suite des Permissions qu’ils avoient de se marier à la Campagne, &amp; en ayant veu une entre les mains du Curé, qui avoit esté donnée pour d’autres, un de la compagnie la sçeut si bien contrefaire, que le Curé crut que celles qu’ils luy presenterent estoient veritables ; il ne souhaitoit pas qu’elles fussent fausses, car il n’avoit pas souvent de pareilles aubeines. Le jour qu’ils avoient pris pour se marier estant venu, ils eurent assez d’aveuglement pour faire ce qu’ils avoient résolu ; &amp; comme ils avoient imposé de grosses peines contre celuy ou celle qui feroit manquer ce dessein, aucun n’oza s’en dédire. Leurs Laquais regarderent tout cela comme un jeu, &amp; quoy qu’il fut poussé un peu trop avant, ils crûrent pendant toute la journée que cette Folie n’auroit point de suite ; mais quand ils virent le soir que l’on passoit à la consommation, il y en eust un plus zelé que les autres, qui fut toute la nuit le dire à son Maistre. Sa surprise fut grande, il n’éclata pas toutefois comme il sembloit qu’il le devoit faire : Il dit seulement à ce fidele Valet de retourner aupres de sa Maistresse, de ne pas témoigner qu’il s’estoit apperçeu de ce qui s’estoit passé, &amp; de faire en sorte qu’on ne sçeut point qu’il estoit venu le trouver. Ce malheureux Mary (si de pareilles avantures peuvent rendre un honneste Homme malheureux) fut trouver celuy dont la Femme s’estoit remariée aussi bien que la sienne. Il n’eut pas plutost appris cette nouvelle, qu’outré de colere il fit éclater des transports furieux &amp; qui n’alloient pas à moins qu’à tout tuer ; l’autre qui estoit plus pacifique, luy representa qu’il devoit les moderer, &amp; par de fortes raisons il sçeut si bien l’en convaincre, que l’autre consentit à ce qu’il voulut, &amp; ils demeurerent d’accord ensemble de ce qu’ils devoient faire. Le premier commanda à tous ses Gens de ne point laisser entrer sa Femme quand elle reviendroit de son Voyage, mais de la faire attendre à la porte, jusqu’à ce que l’on fut venu l'avertir qu’elle y estoit. Cet ordre fut ponctuellement executé, &amp; ses Laquais eurent beau heurter lors qu’elle vint, le Portier fut inéxorable, &amp; ne voulut jamais ouvrir pour laisser entrer le Carosse. Pendant le Dialogue des Laquais avec le Portier, &amp; du Portier avec la Dame, le Mary descendit &amp; s’estant avec un air froid &amp; un visage de Juge, approché de la portiere du Carosse de sa Femme. Que vous plaist-il, Madame, luy dit-il ? Je veux entrer, s’il vous plaist, Monsieur, luy repartit-elle. Si vous me voulez parler de quelque affaire, poursuivit-il, nous pourons bien nous en entretenir icy. Je croy que vous ne songez pas à ce que vous dites, luy repliqua-t-elle. Vous m’excuserez, Madame, luy dit-il, en continuant de luy répondre avec beaucoup de sang froid. Mais, Monsieur, reprit-elle en haussant la voix, je pense que vous ne me reconnoissez pas, &amp; que vous me prenez pour une autre ? Je vous connois fort bien, Madame, luy repliqua-t-il, en luy faisant une reverence accompagnée d’un soûrire qui la fit trembler. Vous estes une nouvelle Mariée, &amp; vous avez épousé M*** Il luy nomma celuy que le sort luy avoit donné pour Mary dans leur Débauche. Cette repartie l’étonna, quoy qu’elle s’attendit à quelque chose de semblable. Elle cacha pourtant sa surprise du mieux qu’il luy fut possible, &amp; se défendit en riant, croyant que c’estoit le seul &amp; veritable moyen de l’empescher de croire cette verité. Elle eust beau dire, il luy tint toûjours le mesme discours ; &amp; n’ayant pas voulu permettre que son Carosse entrât chez luy, ny qu’elle y entrât elle-mesme, elle fut contrainte de s’en retourner ; elle se fit mener chez une de ses Amies, &amp; envoya son Carosse, ses Chevaux &amp; ses Gens dans une Auberge, où la dépense n’est point payée par son second Mary, ce qui luy déplaist beaucoup, aussi bien que le bruit de son Histoire qui commence à se répandre, &amp; dont on parlera sans doute par toute la terre, les évenemens de cette Histoire estant si singuliers, qu’il n’en arrive pas tous les jours de semblables. Passons à sa Compagne, &amp; voyons ce que fit son Mary. Il donna les mesmes ordres à ses Gens que l’autre Mary avoit donnez ; mais il commanda qu’on les executât avec toute la civilité imaginable, &amp; que dés que sa Femme seroit à la porte, on l’en vint avertir le plus promptement que l’on pouroit. Ses ordres furent ponctuellement suivis ; &amp; dés qu’il fut averty de l’arrivée de sa Femme, il descendit le plus viste qu’il put, &amp; avec un visage qui marquoit autant de joye qu’il avoit dans l’ame de chagrin &amp; de colere ; il courut à la portiere du Carosse, &amp; apres avoir embrassé sa Femme avec tous les témoignages d’une veritable tendresse : Ne descendez pas, Madame, luy dit-il en montant dans le Carosse, il n’est pas encor tard, &amp; le jour est si beau que nous pourons faire un tour de promenade ensemble. La Dame qui ne cherchoit qu’à plaire à son Mary, &amp; qui apprehendoit qu’il n’apprit tout ce qui s’estoit passé, eut pour luy toute la complaisance imaginable. Ils partirent donc ; Elle demanda où ils alloient, le Mary répondit qu’elle l’apprendroit bien-tost, &amp; qu’il avoit donné ses ordres. Il estoit vray, &amp; il avoit commandé à un de ses Laquais de monter derriere le Cocher, &amp; de le conduire où il avoit resolu d’aller. C'estoit dans un Convent où sa Femme fut obligée d’entrer malgré ses prieres, ses larmes &amp; ses cris, qui ne pûrent rien gagner sur l’esprit de cet équitable Mary. Quant à la Veuve, elle dit qu’elle est bien mariée, ce qui n’embarasse pas peu celuy qui n’a crû l’épouser que pour se divertir.","Apres une Histoire si extraordinaire, je croy ne vous pouvoir rien envoyer qui vous soit plus agreable que la Piece suivante. Comme elle est naturellement écrite, je croy que vous y trouverez beaucoup d’endroits qui vous plairont."]}]}}