{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-10_262","@resp":"wordpro","head":{"value":"[Le Théophraste Moderne, ou nouveaux Caractères sur les Mœurs]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1699 [tome 10], p. 262-265.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le S","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Brunet debite un Livre nouveau qui fait bruit. Il a pour titre, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Theophraste moderne","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Nouveaux caracteres sur les mœurs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Ils ont esté faits à l’imitation de ceux de feu M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de la Bruyere, que l’Auteur dit avoir pris pour regle, les ayant soumis à son jugement, par l’amitié qui estoit entre eux. Comme la matiere est grande, &amp; en quelque sorte inépuisable, parce que les défauts attachez à l’homme, donnent lieu à des réflexions presque infinies, on trouvera beaucoup de choses nouvelles dans ces derniers caracteres. Le stile en est net, vif &amp; concis, &amp; il est malaisé d’en commencer une section ou un chapitre, sans vouloir aller jusqu’à la fin, tant tout y est bien pensé, &amp; fait de plaisir à lire. L’Auteur qui proteste contre les interprétations malignes, a raison de dire que ceux qui voudront attribuer certains caracteres à de certaines personnes, doivent faire un examen sérieux de leur conduite, &amp; voir si leurs mœurs ne leur donnent pas sujet de faire de plus justes applications. Qui est ce en effet qui les peut toujours assez bien regler, pour ne se reconnoistre pas dans les portraits que l’on expose à ses yeux, &amp; pourquoy imputer à d’autres des défauts qu’il est souvent impossible de ne pas voir en soy-même ? Cet Ouvrage est tres-digne d’estre lû. Heureux qui ne le lira que dans le dessein d’en profiter.","id":"/div/p/#[8]/#"}}]}}}