{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-06_171","resp":"mercure"},"#":[{"head":{"value":"[Le Mary Patissier, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 171-185.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"L’exemple des malheureux en tendresse n’empesche point qu’il ne se fasse tous les jours des engagemens nouveaux. On voit bien qu’il seroit mieux de ne point aimer ; mais quand on aime avec innocence, on a bien de la peine à déferer aux bizareries d’un Mary qui en fait quelquefois sa peine mal à propos. L’Avanture que j’ay à vous conter vous le fera voir. Deux ou trois Bataillons d’Infanterie ayant esté mis en Quartier d’Hyver dans une Ville des plus éloignées de Paris, un des Officiers, fort bien fait de sa personne, se fit assez favorablement écouter de la Maistresse du Logis qui luy fut donné. Le Mary s’en apperçeut. Il ne déguisa point à sa Femme le chagrin qu’il recevoit de certaines conversations qui luy paroissoient suspectes. Elle luy promit d’y mettre ordre, &amp; n’en fit rien. L’Officier luy plaisoit. Il avoit beaucoup d’esprit ; &amp; comme elle ne pût s’imaginer qu’il y eust du crime dans un entretien où elle ne recherchoit point le teste-à-teste, elle laisse gronder le Mary, &amp; ne s’embarassa qu’assez médiocrement de ses plaintes. Il estoit jaloux jusqu’à l’excés ; les chimeres qu’il se mit en teste, allerent si loin, qu’il se crût perdu, s’il ne trouvoit moyen de faire déloger l’Officier. Il en vint à bout à force d’argent &amp; de prieres. Jamais Victoire ne fut plus charmante pour un Conquérant. Il en insulta sa Femme. Ce fut assez pour l’aigrir. Comme la difficulté fait souvent le prix des choses, l’éloignement redoubla l’estime qu’elle avoit pour l’Officier. Il demanda à la voir. Elle y consentit malgré l’expresse defense qui luy en fut faite. Le commerce estoit toûjours innocent, &amp; sa vertu ne luy reprochant rien, elle se fit un plaisir de vaincre les obstacles qu’on y apportoit. Il n’y avoit pas moyen de voir l’Officier chez elle. Son jaloux Mary l’observoit de trop pres pour luy en laisser la liberté. Une Confidente ne manque jamais au besoin. Elle découvrit son secret à une Amie qui luy offrit sa Maison. La commodité en estoit grande. Elle ouvroit sur deux Ruës diférentes. La Belle s’y rendoit par une porte, l’Officier par l’autre, &amp; cette précaution mettoit leur secret en seûreté. Les Rendez-vous estoient agreables, mais ils devinrent un peu trop fréquens. Le Mary s’en alarma. Il voulut sçavoir où alloit sa Femme. Il auroit mieux fait sans-doute de fermer les yeux pour quelque temps. La Saison estoit déja avancée, &amp; il se fust épargné bien des peines, s’il eust voulu attendre paisiblement le depart des Troupes.","id":"/div/#[2]/p"}},{"quote":{"l":["À quoy bon apres tout la recherche severe","De mille petits tours qu’une Femme peut faire ?",{"space":[{},{}],"#":{"value":"Il est dangereux bien souvent","id":"/div/#[3]/quote/l[2]/#"}},"Qu’un Mary là-dessus se rende trop sçavant ;","Et vouloir s’éclaircir en fait de jalousie,",{"space":{},"#":{"value":"C’est n’aimer pas le repos de sa vie.","id":"/div/#[3]/quote/l[5]/#"}}]}},{"p":{"value":"Nostre Jaloux épia sa Femme aux despens du sien. Elle ne luy cachoit pas qu’elle alloit souvent chez son Amie, mais elle y alloit trop propre pour luy donner lieu de croire qu’il n’y eust point de dessein. Il découvrit que l’Officier connoissoit aussi cette Amie, &amp; il ne douta plus que les visites ne se fissent pour luy. Il y alla plusieurs fois pour tâcher de les surprendre, mais on y mettoit ordre. Il y avoit toûjours quelqu’un en sentinelle, &amp; dés qu’il entroit, on faisoit cacher l’Officier qui sortoit en suite par la fausse porte. La Confidente à qui ses soupçons estoient connus, le railloit sur la peine qu’il se donnoit d’épier sa Femme, &amp; elles luy soûtenoient si obstinément toutes deux que l’Officier n’estoit jamais de leurs conversations, qu’il voulut venir à bout de les confondre. Il prit pour cela la plus bizarre résolution dont un Jaloux puisse estre capable. Les Espions qu’il mit en campagne, l’avertirent qu’un Patissier voisin de la Confidente, portoit presque toûjours la Collation chez elle quand sa Femme luy rendoit visite. Il alla trouver le Patissier, &amp; sur le prétexte d’une gageure qu’il pouvoit gagner par son moyen, il l’engagea à soufrir qu’il prist l’équipage de son Garçon pour porter chez l’Amie la premiere Collation dont il recevroit les ordres. On obtient tout avec de l’argent. Le Patissier l’avertit. Il se défit d’une Perruque, se barboüilla un peu le visage ; &amp; comme il n’y avoit que la Ruë à traverser, il entra chez la Confidente avec la Patisserie qu’il portoit, sans que personne prist garde à luy. Il monta où il crût trouver la Compagnie. Aucun Domestique ne l’en empescha, &amp; en entrant dans la Chambre, il vit l’Amie qui se promenoit, &amp; l’Officier qui entretenoit sa Femme aupres des fenestres. La Belle qui ne jetta les yeux que sur l’équipage du faux Patissier, dit tout haut que c’estoient toûjours de nouveaux Régales. On mit le tout sur la Table ; &amp; comme le Patissier ne se hastoit pas de sortir, l’Officier crût qu’il attendoit dequoy boire. Il se préparoit à luy faire liberalité, quand il luy vit prendre un siege. Cette familiarité un peu surprenante les obligea tous trois à observer son visage. La Femme fit un haut cry, la Confidente demeura interdite, &amp; l’Officier se mit en état de ne les laisser pas insulter. Le Mary qui avoit concerté son rôle, &amp; medité sérieusement ce qu’il devoit faire, les considera quelque temps sans leur rien dire. Ils garderent le silence comme luy, &amp; dans ce mesme silence apres avoir regardé sa Femme avec des yeux où tout ce qu’il avoit dans le cœur estoit peint, il se retira de la Chambre, &amp; alla reprendre sa perruque chez le Patissier. On tint conseil apres son depart. Sa Femme qui le connoissoit, &amp; qui ne trouva point de seûreté à retourner avec luy, alla conter l’avanture à ses Parens. Ils se sont employez, &amp; s’employent encor tous les jours à faire sa paix. Le Mary répond qu’il n’a ny mal-traité ny chassé sa Femme, &amp; qu’elle peut revenir quand il luy plaira ; mais comme il y a toûjours de l’aigreur dans ses réponses, &amp; qu’il ne promet rien de positif sur l’oubly qu’on luy demande de tout ce qui s’est passé, elle n’a osé jusqu’icy quitter l’azile que luy ont donné ses Parens, &amp; elle attend toûjours chez eux qu’il arrive quelque changement dans sa fortune.","id":"/div/#[4]/p"}}]}}