{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10b_001","@resp":"nbb","head":{"value":"[Sur les relations du Siège de Vienne et les récits de voyage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (seconde partie) [tome 12], p. 1-13.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Enfin, Madame, il est temps que je satisfasse vôtre impatience, en vous faisant un détail du Siege de Vienne, &amp; en vous apprenant tout ce qui s’est passé à la fuite des Turcs, lors qu’ils ont esté contraints d’abandonner leurs Travaux. Toute la France, &amp; une partie de l’Europe, attend de ma Lettre, que vous me permettez de rendre publique, des lumieres pour découvrir la verité qu’on n’a pû encore démesler parmy un nombre infiny de Relations, dont la plûpart sont tout-à-fait fausses, &amp; les autres tellement meslées de faux, que quoy qu’elles contiennent plusieurs circonstances veritables, elles ne servent qu’à jetter l’esprit des Lecteurs dans un embarras, dont quelques éclairez qu’ils soient, ils ne trouvent aucun moyen de sortir. Il est certain, &amp; il se trouve fort peu de Personnes qui n’en demeurent d’acord, qu’on a veu des Relations entierement inventées. Je ne parleray que d’une ; c’est de celle qui décrit un Combat donné le 8 Septembre, à la fin de laquelle estoit la Fable du jeune Turc, qui de dix pas avoit jetté son Sabre au Fils du Palatin de Podolie, &amp; ce Sabre luy avoit coupé la teste. Quand cette Relation fut leuë dans la Cour d’un Souverain, on entendit une voix qui disoit bas à quelqu’un, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je leur avois bien dit que s’ils employoient cet endroit-là, on ne croiroit rien du tout.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Trois sortes de Personnes ont fait des Relations contraires à la verité. Les premiers n’ont eu en veuë que le plaisir de se divertir. Le zele que les autres ont eu pour leurs Maistres, dont les Troupes composoient l’Armée Chrestienne, les a fait parler ; &amp; comme il y avoit un grand nombre de Souverains, il y a eu aussi un grand nombre de Relations diférentes. Chaque Autheur de ces Relations donne toute la gloire de ce qui s’est fait, à son Souverain, &amp; à ses Troupes. Les troisiémes ont agy avec plus d’adresse. Ils ont imité la Politique Espagnole, qui est de faire toûjours croire aux Sujets éloignez, qu’on gagne des Places lors que l’on en perd, &amp; de faire chanter des ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", lors que l’on ne devroit prier que pour les Morts. Cette maxime est tellement établie chez les Espagnols, qu’on ne sçait pas encore dans le fond des Païs qui leur sont soûmis, que le Roy de France soit maistre d’Arras. Ils ont raison d’en user ainsi, puis que leurs Peuples, qui ne voyagent que fort rarement, sont de si facile croyance. Les Livres de nos Voyageurs sont remplis des Réjoüissances dont ils ont été témoins en Espagne pour les Places que l’on prétendoit que les François avoient perduës ; &amp; vous pouvez vous imaginer jusqu’où alloit leur surprise, lors qu’en arrivant en France, ils apprenoient nos Conquestes. Quoy que la fausseté de la plûpart des Relations soit fort aisée à justifier par toutes ces choses, le zele trop ardent des Peuples ne sçauroit soufrir qu’on les combate ; &amp; plusieurs sans les avoir examinées, &amp; d’autres sans les avoir leuës, soûtiennent qu’elles sont vrayes. Cela s’est sur tout remarqué en France, où le Peuple, à l’exemple de son Roy, paroist toûjours tres-Chrestien. Je ne doute point que les Autheurs des diverses Fables qui ont esté publiées sous le nom de Relations, ne se soûlevent d’abord contre moy, lors qu’ils verront ce début, qui leur fera connoître que je prétens découvrir la verité. Ils feront tous leurs efforts pour l’obscurcir, en publiant le contraire de ce que je vais vous dire ; mais je suis seûr que ceux qui ne voudront prendre que le seul party de la raison, se déclareront pour moy, lors qu’ils auront achevé de lire cette Relation. Quand mesme ils pancheroient présentement du costé de cette sorte de Gens, qui par des intérests particuliers n’ont pas voulu que la verité fust connuë, ils se rendroient à ce que je vous diray, puis que j’espere prouver que les choses, de la maniere qu’elles se sont veritablement passées, ne sont pas moins avantageuses à la Chrétienté, que ce qu’ils ont voulu faire croire. Je reprens l’Affaire d’un peu haut, puis que je vay décrire tout le Siege de Vienne ; ce que je feray pourtant en peu de paroles, pour venir plutost à ce qui s’est passé à la fuite des Turcs, lors qu’ils ont veu aprocher les Troupes Chrestiennes.","id":"/div/p/#[4]/#"}}]}}}