{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-09_130","head":{"value":"[L’homme déguisé, Satyre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1703 [tome 9], p. 130-138.","id":"/div/bibl/#"}},"quote":{"label":{"#":{"value":"L’HOMME DÉGUISÉ","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"Satyre.","id":"/div/quote/label/hi/#"}}},"lg":{"l":["Ne vous étonnez pas, Alidor si je gronde,","De la duplicité qui regne dans le monde ;","Et du masque trompeur, dont l’homme déguisé,","Cache tous les défauts, dont il est accusé,","L’homme est dissimulé, difficile à connoistre.","Souvent il n’est rien moins, que ce qu’il veut paroistre.","Par un air de franchise &amp; de faux complimens.","Il trahit ses amis comme ses sentimens.","Tyrcis embrasse Oronte afin de le surprendre,","Il voudroit l’étouffer, s’il osoit l’entreprendre :","À la Cour, à la Ville on voit à chaque pas,","Donner en souriant des baisers de Judas.","Devant vous on vous flate, &amp; quand on se retire,","On vous fait lâchement, l’objet d’une Satyre.","On donne un mauvais sens, à tout ce qui s’est dit.","Et l’on dit que l’on raille, alors qu’on vous noircit :","On fausse impunement, la plus sainte promesse,","Le fils trompe son Pere, &amp; l’amant sa maitresse,","Tous ces beaux noms d’honneur, &amp; de sincerité,","Ne forment qu’un vain son, qui n’est plus écouté","Une femme infidelle avec mille souplesses,","Endort un sot époux, par des feintes caresses.","Tandis qu’elle entretient, dans le fond de son cœur,","Pour un devoir forcé, le dégoust, &amp; l’horreur.","L’homme encor plus volage, agit souvent de même,","Et trahit lâchement, une épouse qui l’aime.","Un Pere infortuné, subit le même Sort.","Son enfant le caresse, &amp; désire sa mort.","Combien de faux amis, pleins d’orgueil, &amp; d’envie,","Sous main, &amp; sans raison censurent vostre vie.","Ces fleaux pernicieux, des plus honnestes gens,","Tachent, pour vous trahir, d’estre vos confidens.","Dans l’estat le plus saint, on trouve des Protées,","Qui font les gens de bien, &amp; vivent en Athées.","Lysis paroist un Ange, au culte des Autels.","Mais il se sert des Dieux pour tromper les mortels.","Le fameux Dorilas si juste en apparence,","Par d’injustes moyens, fournit à sa dépense,","Le plus méchant Procés, des presents secondé.","Dans sa Jurisprudence est toujours bien fondé.","Il paroist charitable, &amp; preste avec usure,","Qui choque également le Ciel &amp; la nature :","Ce cruel exacteur du bien des pauvres gens,","Pour devenir plus riche, a fait mille indigens.","De combien de sermens, de fraude, &amp; d’impostures,","L’infidele Marchand couvre-t-il ses usures.","Il trompe le plus fin au moment qu’on le croit.","Si l’on ne mentoit pas le trafic cesseroit.","Iris qui fait la prude, &amp; ne fut jamais sage,","Nous cache avec du fard le declin de son âge,","Et trop sensible encore aux douceurs de l’amour,","Achete ses Amants, &amp; les vend tour à tour.","Ce monde est un Theatre, ou pendant cete vie,","On fait ce qu’un Acteur fait à la Comedie.","Cette Métamorphose, est dans tous les estats :","Et l’homme travesti ; paroist ce qu’il n’est pas.","Un jeune Abbé grossi, des bienfaits de l’Eglise,","Ne se croit jamais mieux, que quand il se déguise,","Et qu’en habit mondain, il trahit à la fois,","L’honneur, la conscience, &amp; les plus saintes loix.","Il croit pouvoir quitter un habit qu’il prophane.","Et celuy d’un galant, sied mieux qu’une Soutane.","Combien de gens de Robe, &amp; du corps du Senat","Vestus en Cavaliers, dementent leur estat","Licidas convaincu d’une ignorance crasse","La pallie, en citant les Maistres du Parnasse,","Dont il ne fut jamais, qu’un indigne avorton,","Qui de tous les Autheurs, ne sçait rien que le nom.","Combien de Fanfarons, parlent avec audace,","De Combats singuliers, &amp; de Sieges de Place,","Où tout le monde sçait, qu’ils n’ont jamais esté.","Ils prétendent, par là, cacher leur lâcheté.","Combien de Scelerats, que le vulgaire estime,","Contrefont les devots, pour mieux commettre un crime.","Ils sont vindicatifs, jusqu’à l’extremité.","Rien n’est si dangereux, qu’un Tartuffe irrité","Pour peu qu’on leur déplaise, ils tâchent de vous nuire.","Leur langue envenimée, est propre à vous détruire","Choquer leur vanité, c’est les mettre en fureur,","Et feignant de vous plaindre ils vous percent le cœur.","Tels sur les bords du Nil les affreux crocodiles,","Qui couverts de limon, paroissent immobiles,","Avec des cris d’enfant, sçavent l’Art d’attirer,","Le passant malheureux, qu’il veulent devorer.","D’autres déguisemens, trop communs dans la France,","Font voir l’orgueil de l’homme &amp; son extravagance.","On se fait plus qu’on n’est, un petit roturier","S’érige en Gentilhomme, &amp; se dit Chevalier,","L’on cache sa naissance, &amp; je connois un homme,","Qui se dit descendu, des Patrices de Rome,","Dont l’Ayeul fatigué, de porter le Bissac,","Se fit Cardeur de laine, au Canton de Lussac.","Sous les mesmes habits, le luxe, &amp; l’arrogance,","Du Noble, &amp; du Bourgeois, cachent la difference.","La Noblesse est ternie, avec la pauvreté,","Et pourveu qu’on soit riche, on est de Qualité.","L’indigente vertu, n’ose &amp; ne peut paroistre,","L’infortune l’offusque, &amp; la fait méconnoistre.","On berne le merite, &amp; le plus grand sçavoir,","Dans un homme sans bien, n’ose se faire voir.","Mais quittons, la Satyre, elle est peu necessaire,","Pour réformer le monde, il faudroit le refaire."]}}}}