{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-05_081","@resp":"mercure","head":{"value":"[Régal donné par le Roy à Versailles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1680 [tome 7], p. 81-89.","id":"/div/bibl/#"}},"p":["Je remis le Mois passé à vous parler du second Repas que Sa Majesté donna à Madame la Dauphine dans son Chasteau de Versailles, parce que je n’en avois pas encor le Dessein, &amp; que j’avois résolu de vous l’envoyer gravé, afin de vous mieux représenter ce que j’avois à vous dire sur ce sujet. Rien ne fut plus magnifique que ce Repas. Je n’explique point ce qu’il eut de somptueux. Il est aisé de le deviner, apres qu’on a sçeu que c’estoit le Roy qui le donnoit ; mais il n’en seroit pas de mesme de la Table, dont l’extraordinaire construction avoit quelque chose de fort nouveau. Elle estoit dans le Sallon de la Ménagerie. Vous sçavez qu’il est tout remply de Tableaux qui ont du raport au Lieu. Les uns vous font voir des Animaux, &amp; les autres semblent vous offrir des Fruits &amp; des Fleurs. Ce Salon est octogone. Il a sept Croisées dans les sept Pans, &amp; son entrée est dans le huitiéme. La Table qu’on avoit dressée dans le milieu, estoit à sept Pans, à chacun desquels répondoit une Croisée. Une Balustrade qui est au bord, &amp; qui regne tout autour de la Ménagerie, faisoit le plus agreable effet du monde pour ceux qui estoient à table, puis que chacun avoit une Croisée devant soy, qui donnoit une entiere liberté à la veuë ; &amp; une autre derriere, qui luy servoit à joüir du frais. On avoit laissé la Table ouverte vis-à-vis de l’entrée du Sallon. Cette ouverture estoit de la largeur d’un des Pans. Ainsi plusieurs Personnes pouvoient entrer de front dans un espace demeuré vuide à l’endroit qui auroit fait le milieu de la Table, si elle eust esté de la maniere ordinaire ; &amp; ces mesmes Personnes servoient sans incommoder aucune des Dames qui avoient l’honneur d’estre de ce superbe Repas. Jettez, s’il vous plaist, les yeux sur le Plan de cette Table. Vous y trouverez aussi celuy du Sallon, &amp; mesme de l’endroit par où l’on y entre. L’imagination la plus vive a souvent besoin d’un pareil secours pour mieux comprendre les choses, &amp; les paroles représentent toûjours moins que ce que fait voir un Dessein gravé.","Le Roy a encor donné d’autres Repas à Versailles. Je ne vous en parle point, quoy qu’ils ayent tous esté d’une magnificence digne de la grandeur de ce Prince ; mais je ne puis m’empescher de vous dire en peu de mots quels ont esté les plaisirs d’une Promenade qu’il a faite au mesme Lieu. C’est un détail qui vous paroistra galant, puis que les Divertissemens y succederent ce jour-là les uns aux autres, &amp; qu’ils s’en trouvoient toûjours de nouveaux qui surprenoient agreablement. La beauté de plusieurs endroits du petit Parc de Versailles, leur a fait donner à tous des noms diférens, selon les choses qu’ils représentent. Voicy ce qu’on trouva par ordre du Roy, en se promenant dans ceux que je vay marquer.",{"space":{"@rend":"tab"},"#":{"value":"Aux trois Fontaines, les Trompetes à droit, en entrant du costé du Marais.","id":"/div/p[2]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Au Marais, la Collation, &amp; les Hautbois dans le Bois derriere la Table, qui est éloigné de l’entrée.","id":"/div/p[3]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Au Theatre, les Violons à droit dans le Bois derriere la Palissade.","id":"/div/p[4]/#"}},{"space":{"@rend":"tab"},"#":{"value":"A la Montagne, les Hautbois dans le Bois derriere une des cinq Allées, le plus pres de la Montagne que l’on pût.","id":"/div/p[5]/#"}},{"space":{"@rend":"tab"},"#":{"value":"A la Salle du Conseil, les Trompetes à gauche en entrant dans le Bois du costé de l’Encelade &amp; de la Renommée.","id":"/div/p[6]/#"}},{"space":{"@rend":"tab"},"#":{"value":"A l’Encelade, les Violons &amp; les Hautbois derriere les Berceaux dans le Bois du costé de la Renommée.","id":"/div/p[7]/#"}},{"space":{"@rend":"tab"},"#":{"value":"A la Renommée, la Musique dans le Pavillon à droit en entrant, &amp; à l’entour du Pavillon les Hautbois &amp; les Violons.","id":"/div/p[8]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Sur le Canal, dans un ou deux Bateaux, la Musique, les Hautbois, &amp; les Violons.","id":"/div/p[9]/#"}},{"space":{"@rend":"tab"},"#":{"value":"A Trianon, les Trompetes sur le haut du Fer à Cheval.","id":"/div/p[10]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Dans le Sallon de Trianon, le Soupé.","id":"/div/p[11]/#"}},{"space":{"@rend":"tab"},"#":{"value":"Apres que l’on eut gousté tous ces diférens plaisirs, on retourna à S. Germain, &amp; ce fut une nouvelle Promenade faite au frais, qui termina les divertissemens de cette belle Journée. ","id":"/div/p[12]/#"}}]}}