{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-09_109","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1702 [tome 12], p. 109-116.","id":"/div/bibl/#"}},"p":["Ceux qui m’ont envoyé l’histoire suivante assurent quelle est tres-veritable : Elle est arrivée dans une des grandes Villes qui sont sur la Garonne.","Une jeune demoiselle d’une Maison tres-qualifiée, fut touchée dans sa plus grande jeunesse du désir de se consacrer à Dieu dans un Ordre tres-austere. Cette pensée qui resta long temps gravée dans son cœur, commença à s’affoiblir par la dissipation où le commerce du monde la jetta. Cette jeune Demoiselle résista quelque temps ; mais enfin le danger continuel où elle estoit causé par l’étroite l’union qu’elle avoit avec des personnes tout à fait remplies des maximes dangereuses du monde, effaça toutes les impressions que la grace avoit fait naistre dans son cœur. Elle oublia entierement l’engagement secret qu’elle avoit contracté avec l’Epoux Celeste, &amp; en forma un tout opposé avec un jeune homme de son âge qui avoit eu le malheur de luy trop plaire. Ce Cavalier plein d’une tendre ardeur pour cette jeune personne la rechercha ouvertement en Mariage. On n’eut aucune peine à la luy accorder : son Pere &amp; sa Mere fort ignorans du Vœu indiscret qu’elle avoit fait consentirent avec plaisir à ce Mariage parce que le party estoit avantageux ; mais leur satisfaction dura peu. Le jour fut pris pour la Ceremonie du Mariage, mais à peine furent ils arrivez à l’Eglise pour y recevoir la Benediction Nuptiale, que la Demoiselle sentit dans tout son corps une agitation, &amp; un fremissement qui remplirent son cœur d’effroy. Dans cet estat elle s’aprocha du Prêtre au costé duquel elle voyoit à mesure qu’il parloit &amp; prononçoit les paroles qui l’alloit unir avec son amant, un spectre horrible qui lançoit sur elle des regards terribles, &amp; qui la menaçoit d’une maniere dont elle fut tellement intimidée qu’elle s’évanouit. On l’emporta chez son époux (car la ceremonie estoit achevée) où, aprés qu’elle fut revenuë de son premier effroy, elle commença à pleurer hautement son infidelité dont elle demanda pardon à Dieu : mais ce qu’il y eut de plus fâcheux &amp; de plus cruel pour elle est que pendant six mois qu’elle languit avec une fievre lente qui la consommoit, elle voyoit tous les soirs le spectre à la mesme heure qu’elle l’avoit veu la premiere fois, &amp; toujours dans la même attitude. Chaque fois qu’elle le voyoit, elle poussoit des cris si épouvantables qu’on l’entendoit de plusieurs ruës. Enfin la veille du jour qu’elle mourut, le spectre revint à son ordinaire, accompagné de deux autres aussi affreux que luy. Alors il prit un livre d’une grandeur énorme des mains d’un des spectres qui en avoit paru chargé &amp; aprés l’avoir feuilleté il s’arresta à une page dans laquelle il fit voir à cette pauvre Dame son nom écrit en caractere rouge, apres quoy ces trois spectres disparurent avec un bruit épouvantable que le premier n’avoit pas accoutumé de faire lorsqu’il estoit seul. Le lendemain cette Dame mourut à midy, &amp; demanda à estre enterrée dans l’habit de l’Ordre où elle avoit fait autrefois Vœu d’entrer, ce qui luy fut accordé. Le mary consterné d’une avanture si extraordinaire, entra dans un Ordre tres-austere peu de jours aprés la mort de sa femme.","Cette Histoire fait connoistre qu’il est dangereux de faire des Vœux sans les tenir."]}}