{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-01_146","head":{"#":[{"#":{"value":"[Pension donnée par le Roy à M","id":"/div/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"me","id":"/div/head/#[1]/hi/#"}}},{"#":{"value":" de Scudery, belle-sœur de M","id":"/div/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"lle","id":"/div/head/#[3]/hi/#"}}},{"#":{"value":" de Scudery]*","id":"/div/head/#[4]/#"}}]},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1706 [tome 1], p. 146-148.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Roy a gratifié d’une pension M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Scudery. Cette Dame est belle-sœur de la celebre M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"le","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Scudery, morte il y a 4 ans, &amp; dont les Ouvrages rendront sa memoire precieuse à la posterité. Cette famille estoit toute consacrée à l’amour des belles Lettres : Feu M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Scudery, Gouverneur de Nôtre-Dame de la Garde, époux de la Dame que le Roy vient de gratifier d’une pension, a fait plusieurs Ouvrages avec sa sœur, &amp; d’autres sans son secours, qui luy ont fait beaucoup d’honneur dans le monde : M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Scudery qui donne lieu à cet article a fait voir dés sa jeunesse un goût naturel pour les sciences ; &amp; l’âge n’a fait que fortifier cette inclination. La famille de Scudery est noble &amp; ancienne : Elle est originaire de Provence, &amp; elle doit tenir un rang considerable dans l’Histoire des Poëtes Provençaux, qui doit bien-tôt paroître. Elle estoit déja fort connuë dans cette Province dans le quinziéme &amp; le seiziéme siecle, si on s’en rapporte à l’ancienne tradition de Provence, sous les anciens Comtes qui ont long-temps gouverné cette Province en toute Souveraineté. Le Roy qui accompagne toûjours les graces qu’il accorde d’une maniere tres-obligeante, ce qui est une espece de second bienfait, parla tres-avantageusement de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Scudery, en luy donnant la pension dont je vous viens de parler ; &amp; cette Dame eut autant de lieu d’estre satisfaite des termes obligeans qui accompagnerent le don, que du don même.","id":"/div/p/#[10]/#"}}]}}}