{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-12_304","head":{"value":"[Addition à l’Article des Ceremonies observées à l’occasion du transport du Corps de Mr le Maréchal de Noailles à Nostre-Dame]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1708 [tome 13], p. 304-309.","id":"/div/bibl/#"}},"p":[{},"Quoy que je vous aye déja parlé du transport du Corps de feu Mr le Maréchal de Noailles à Nostre Dame, pour y estre inhumé avec plusieurs de ses Enfans decedez, &amp; de tout ce qui s’est passé à cette occasion dans cette Eglise Metropolitaine, de nouveaux Memoires qui viennent de tomber entre mes mains, m’obligent de vous parler de nouveau de cet Article, à cause de quelques circonstances qui ne se trouvent pas dans l’Article que vous en venez de lire. Je seray obligé pour mettre ces circonstances dans leur jour, de repeter quelque chose de ce que j’ay déja dit dans le premier Article ; mais le cas est si nouveau, &amp; l’on enterre si peu de Laïques à Nostre-Dame, que je ne dois rien oublier de ce qui le regarde.","Le transport du Corps se fit à peu prés de la maniere dont je vous ay déja parlé. Le Corps de ce Maréchal estoit seul dans un Carosse, Ces deux Carosses étoient suivis de huit autres en Deüil, dans lesquels étoient Mrs le Duc &amp; Marquis de Noailles, accompagnez de plusieurs Gentilshommes de leur maison. Cette marche fut éclairée par un grand nombre de Flambeaux, dont il y en avoit douze aux costez des deux Carosses où estoient les Corps. Ce Convoy arriva à Nostre-Dame environ à minuit, où le Chapitre avoit commencé Matines. Lorsqu’elles furent finies, Mr le Doyen &amp; tout le Chapitre vinrent recevoir les Corps à la porte du costé du Cloistre, pour les porter dans la Cave qui est dans l’une des Chapelles de ce même costé. On chanta les prieres accoûtumées par où finit la Ceremonie de ce jour-là.","Le Service se fit le lendemain sur les onze heures dans le nouveau Chœur de cette Eglise, qui estoit tenduë de noir jusqu’à la voute.","Je vous ay déja parlé des ornemens lugubres qui estoient sur cette Tenture.",{"#1":{"value":"Il y avoit un si grand nombre de cierges dans des chandelliers d’argent, qu’ils paroissoient se toucher les uns les autres ; aussi assure-t-on qu’il y en avoit cinq cent, sans compter six douzaines qui estoient autour de la Representation qui estoit au milieu du Chœur, sous un Dais suspendu en l’air, &amp; par consequent sans colonnes. La Representation estoit élevée d’environ trois pieds, couverte d’un Poil de velours noir, croisé de toile d’argent, &amp; dont la bordure d’hermine avoit plus d’un pied de haut. Mr le Cardinal de Noailles officia, &amp; S.E. avoit pour Assistans, quatre Chanoines, dont Mr le Doyen estoit du nombre. La plus-part des Chanoines avoient quitté leurs Chaises, qui furent occupées par les plus grands Seigneurs de la Cour, &amp; par quantité de personnes de la Ville, de la plus haute distinction. Les Dames les plus qualifiées furent placées au bout de ces mêmes Chaises, dans l’espace qui est entre ces Chaises &amp; le grand Autel, du costé de l’Evangile. Le Clergé, composé d’un grand nombre d’Evêques, estoit de l’autre costé. Trois Gentilhommes du deffunt allerent seuls à l’offrande ; le premier portoit un cierge chargé de Loüis d’or depuis le haut jusqu’au bas ; le second portoit un pain, &amp; le troisiéme du vin dans un tres-beau vase. La Musique de Nôtre-Dame se fit entendre pendant la plus grande partie du Service, &amp; elle fut trouvée tres-belle, ainsi que le ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"De profundis","id":"/div/p[5]/hi/#"}},"#2":{"value":" qui fut aussi chanté en Musique.","id":"/div/p[5]/#2"}}]}}