{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-11_363","head":{"value":"Enigme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1702 [tome 15], p. 363-369.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le mot de l’Enigme du mois passé, estoit ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"le Sang","id":"/div/p[0]/hi/#"}},"#2":{"value":", ceux qui l’ont deviné, sont Mrs Bardet &amp; son ami du Plessis, du Mans, Mouget de la ruë du Roule, &amp; la dixiéme Muse du Fauxbourg Saint Germain sa Commere, le Vicomte d’Auteüil, Mr de Faverolles d’Arras Tamiriste son épouse, &amp; sa fille Angelique, le petit Bon-homme de la ruë de l’Arbre-sec, &amp; l’heureuse Solitaire de la mesme ruë, le nouvel Habitant de Clermont en Beauvoisis, Mr Colidor, Mademoiselle Amarante &amp; leur Parain la Rigouliere, l’Auteur de l’Amour desinteressé, Madame Baillot ; Mr Pigis &amp; le Pigmée de la ruë des Barres, l’Infortuné Pigis de la ruë Saint Antoine, l’Amant sans Parole pour la belle du Coin de la ruë des Noyers, les Protocolistes du Bureau du Carrefour de l’Ecole, Mrs Canapain, Procureur au Parlement de Roüen, du Plessis Capitaine Commandant le Detachement de la Marine en Canada, la Motte Cadillac, Capitaine au mesme Detachement, le Chin Procureur Fiscal à Egligny, proche Auxerre, Trebuchet Beaubois, &amp; le Favori de la Dame G. … &amp; Jean l’aîné ruë Portefoing, la Jeune Muse du Coin de la ruë de Richelieu ; Mesdemoiselles Louison du coin de la ruë des Noyers, ruë S. Jacques, &amp; la Belle Marie Sebert, Catin de la Chapelle de la ruë Saint Antoine, Mr Bordier le fils, du du coin de la Bastille, &amp; Mademoiselle du Moustier de l’Arsenal la fille, Mariane de la ruë Montorguëil &amp; le Jaloux Ridicule, la belle Marchande de la ruë de Savoye, l’aimable &amp; charmante Brune, de la Fleur de Lys, ruë Saint Jacques, la jeune Muse du coin de la ruë de Richelieu, les Associées de la Place de Vendôme, &amp; l’Epoux &amp; l’Epouse de la ruë S. Julien des Menestriers, Messieurs l’Abbé Pastoret &amp; son cousin de la Monnoye, &amp; Godeau de la ruë de Betisy, les petits Cousins des Traits &amp; d’Ingré, le Bouthillier du Marege, &amp; son aimable Commere de la ruë Geoffroy-l’Asnier, &amp; l’aimable Guyon de la ruë Saint Germain. Mrs Pucelle Bourguinon le Petit Gabriel, &amp; le Chevalier des Bons Enfans de la ruë de la Tixerandrie, Raly, L’Abbé du Monceau de Saint Germain. Mademoiselle Archin de l’Hostel de Marillac, Tieret de Bourg en Bresse, &amp; Loison de la Vieille ruë du Temple.","id":"/div/p[0]/#2"}},"Je ne vous envoyeray pour Enigme ce mois cy que le Sonnet que vous allez lire. Il est de Mr Daubicourt."],"quote":{"#":[{"label":{"value":"SONNET ENIGMATIQUE.","id":"/div/quote/#[0]/label"}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Sous un toict découvert, sans abri ny clôture,","id":"/div/quote/#[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je fus le seul témoin d’un Prodige nouveau.","id":"/div/quote/#[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Astre, qui l’annonça sur la terre &amp; sur l’eau,","id":"/div/quote/#[1]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plût à tout l’Univers, &amp; surprit la nature.","id":"/div/quote/#[1]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Depuis que le Soleil luit pour la Créature,","id":"/div/quote/#[3]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jamais aucun objet n’avoit paru si beau,","id":"/div/quote/#[3]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’on a crû qu’il seroit affranchi du Tombeau ;","id":"/div/quote/#[3]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais tout estre naissant creuse sa Sepulture.","id":"/div/quote/#[3]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Les plus vils Animaux eurent sur moy leurs droits,","id":"/div/quote/#[5]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et depuis à ma suite, on a veu plusieurs Rois.","id":"/div/quote/#[5]/lg/l[1]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Vos désirs curieux sur ce récit, peut-estre.","id":"/div/quote/#[7]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"S’intriguant pour sçavoir ce qui me rend sans prix :","id":"/div/quote/#[7]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Souvenez vous Mortels, de qui vous tenez l’estre,","id":"/div/quote/#[7]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’estois quand il nâquit encor dans le mépris.","id":"/div/quote/#[7]/lg/l[3]/hi/#"}}}]}}]}}}