{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-01_164","@resp":"mercure","head":{"value":"[Lettre écrite de Valenciennes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1682 [tome 1], p. 164-176.","id":"/div/bibl/#"}},"p":[{},"Il s'est fait une grande Feste à Valenciennes, dont je ne puis mieux vous apprendre le détail, qu'en vous envoyant la Lettre qui m'en a instruit. Elle est d'un Gentilhomme qui s'y est trouvé.",{},"A MADAME DE ***","A Valenciennes ce 11. Janvier.",{},{"hi":{"@rend":"i","#":{"value":"Il est juste, Madame, que je tâche à mériter la bonté que vous avez de me faire part des divertissemens de vostre Ville, en prenant le soin de vous apprendre ce qui se passe dans la nostre. Mr de Magalotti, qui en est Gouverneur, distingué en tant de lieux, &amp; par tant d'endroits, est celuy qui nous a procuré tous les plaisirs dont j'ay à vous parler.","id":"/div/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La veille des Roys, voulant donner, comme il fait souvent, des marques de sa magnificence, il invita chez luy à un grand Repas plusieurs Personnes choisies de l'un &amp; l'autre Sexe. Vingt Femmes de qualité rendirent la Feste aussi agréable que brillante, &amp; autant d'Hommes tous Marquis, Comtes, Vicomtes, Barons, ou Officiers aux Gardes, y parurent avec éclat.","id":"/div/p[7]/hi/#"}}},"Jamais on ne vit tant de jeux,","Tant de grandeur, tant de délicatesse,","Tant de beauté, ny tant de politesse","Que l'on en vit dans ces beaux Lieux.",{},{"hi":{"@rend":"i","#":{"value":"Tout y estoit parfaitement bien ordonné. Les Dames en descendant de Carrosse, trouvoient un Ecuyer de bon air, (car on n'en voit point d'autres dans la Maison de ce Gouverneur) qui leur donnoit la main pour les conduire jusqu'à la Porte de la première Salle de l'Apartement d'en-bas où il se trouvoit luy-mesme pour les faire passer dans une seconde, éclairée d'un grand nombre de Bougies, &amp; de là dans sa Chambre où l'on voit quantité d'excellens Tableaux dont elle est ornée. Tous les Gens priez s'estant rendus chez ce Gouverneur, il jugea qu'il falloit, pour éviter les cerémonies qui troublent assez souvent la joye dans des Assemblées de cette nature, que chacun tant les Hommes que les Femmes, tirast son rang au Billet. Il en fit en mesme temps apporter qu'il avoit fait mettre dans une tres-belle Bource. Lors que chacun eut son numero, il fut question de faire un Roy, &amp; de tirer pour cela de nouveaux Billets, dont un seul estoit écrit. Le sort tomba sur Mr le Marquis de M... qui choisit pour Reyne, Madame la Comtesse de .... . C'est une Personne toute pleine de merite, &amp; qui le pourroit disputer pour la beauté avec tout ce qu'il y a de Femmes. Il luy fit présent d'un Bouquet de Fleurs admirables.","id":"/div/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Apres cette Cerémonie, l'on monta dans un autre Appartement qui estoit du moins aussi orné que celuy que l'on venoit de quitter. Toutes les Chambres estoient remplies de lumieres, &amp; tenduës des plus belles Tapisseries qu'il y ait dans toute la Flandre, que ce Gouverneur a fait faire exprés pour les lieux, &amp; d'apres les Desseins de M le Brun. Je ne puis mieux vous marquer que par ce nom, que ce doit estre quelque chose de fort beau. Avant que d'entrer au lieu où la Compagnie devoit manger, on passa par une fort grande Salle, où il y avoit deux magnifiques Buffets garnis de toute sorte de Vaisselle d'argent, dont la quantité estoit surprenante. On se rendit de là dans la Chambre préparée pour le Repas. Deux grandes Tables de vingt-trois couverts y estoient dressées, &amp; l'on avoit attaché un numero sur chaque Serviette, de sorte que sans faire de façon, chacun prit sa place, selon celuy qu'il avoit tiré. On observa seulement de donner les deux premieres au Roy &amp; à la Reyne. Je n'entreray point, Madame, dans le détail du Repas, que vous jugez bien qui répondit à la grandeur d'ame de celuy qui le donnoit. Je vous diray seulement que les Viandes estoient tres-délicates, que Flore &amp; Pomone se dépoüillèrent de toutes leurs richesses pour cette superbe Feste, &amp; que jamais on ne vit ensemble tant de Fleurs &amp; tant de Fruits. A peine commençoit-on à manger, qu'on fut agréablement surpris par l'union de plusieurs Haut-bois &amp; Flutes-douces, qui meslant quelquesfois des Airs tendres aux Airs Champestres, charmerent cette belle Compagnie par les uns &amp; par les autres. Si tost qu'on se fut levé de table, toutes les Femmes passerent dans la Salle du Bal, qui estoit éclairée d'une infinité de Lustres. Les Violons qu'on y avoit placez en grand nombre, les reçeurent en joüant les Ouvertures des derniers Opéra. Le Parquet, la Boiserie, &amp; la Scupture de cette Salle, sont admirables. L'or &amp; l'argent dont les Dames estoient toutes couvertes, brilloient merveilleusement aux flambeaux. Elles firent l'ornement du Bal, &amp; les Hommes y dancerent d'un air à se faire reconnoistre pour ce qu'ils estoient. Enfin, Madame, rien n'y manqua &amp; je ne sçay si Paris, tout grand qu'il est, en pourroit fournir un plus accomply. Il y vint beaucoup de Masques de Tournay, de Condé, de Bouchain, &amp; d'autres lieux, tous Gens de fort grande qualité.","id":"/div/p[14]/hi/#"}}},{},"Chacun dans ces momens auroit bien pû parler","Du feu qui le faisoit brûler ;","Mais helas ! dans ces lieux l'onde est inexorable,","Le plus fidelle Amant est le plus miserable,","Il faut qu'il soit toûjours discret,","Et que de ses soûpirs il se fasse un secret.",{},{"hi":{"@rend":"i","#":{"value":"Je fus aussi mal-heureux que tous les autres ; &amp; quoy que j'aime beaucoup depuis qu'il a plû à Sa Majesté de m'attacher dans ce Païs, je ne pus gouster d'autre bien, que celuy de voir ce que j'aime sans pouvoir l'entretenir. Le Bal fut interrompu par six Officiers du Gouverneur qui entrerent, les uns chargez de fruits, &amp; les autres de liqueurs. Quelque temps apres, le Bal fut continué, &amp; dura jusques à cinq heures du matin, que toute la Compagnie se rendit à la Chapelle de Saint Pierre sur la Place, pour entendre la Messe, que Mr Magalotti fit dire par son Aumônier. N'avoûrez-vous pas apres cela, que le Gouverneur de Valenciennes est un des plus galans Hommes qu'il y ait au monde, &amp; qu'on est trop heureux de pouvoir vivre dans la Place qu'il commande, ou dans son voisinage ? Je suis, Mamade, vostre tres &amp;c.","id":"/div/p[23]/hi/#"}}}]}}