{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-02_001","@resp":"mercure","head":{"value":"[Dessein du Second et Troisieme Tome]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 1-20.","id":"/div/bibl/#"}},"p":["Madame,","Puis que le retour de vostre santé me permet de vous mander tout ce qui s’est passé de remarquable pendant vostre maladie, je vais satisfaire à vos ordres avec autant de joye que j’ay restenty de chagrin pendant tout le temps que je ne vous ay point ecrit. Le mal dont je sçavois que vous estiez accablée depuis plusieurs mois, &amp; qui m’a empesché de continuer mes Lettres Historiques, ne m’a pas laissé goûter pleinement la joye que les Victoires du plus grand Monarque du Monde donnoient à tous les bons François ; &amp; la crainte que j’avois que la Mort n’augmenta les siennes, en vous mettant au nombre de ses conquestes, modéroit bien tous les plaisirs que je pouvois avoir d’ailleurs. Je n’ay toutefois pas laissé de sonder à vous faire un Recueil de tout ce qui s’est passé de considérable depuis le jour que j’ay cessé de vous écrire ; mais je l’ay fait d’une maniere dont je croy que le recit poura vous divertir. Vous avez peut-estre, Madame, oüy parler des Nouvellistes, qu’une curiosité qui ne les laisse point en repos, &amp; leur fait souvent negliger leurs propres affaires pour songer à celles des autres, fait assembler en divers Lieux publics de Paris, &amp; sur tout dans la grande Salle du Palais, &amp; dans le Jardin du Palais Royal. C’est dans ces deux endroits où les deux plus grands Corps de Nouvellistes s’assemblent tous les jours, &amp; où la curiosité attire beaucoup plus d’honnestes Gens que d’autres. Vous aurez peut-estre d’abord de la peine à croire combien parmy les fausses nouvelles qui s’y glissent, on y en debite de veritables, &amp; de choses curieuses &amp; spirituelles. J’ay eu longtemps de la peine à le croire, avant que d’estre devenu Membre de ces celebres Corps ; mais enfin j’en ay découvert les raisons, qu’il est necesaire que je vous dise avant d’entrer en matiere. Elles viennent de la diversité des Personnes de mérite, d’esprit &amp; de naissance, qui s’y rendent de toutes parts ; &amp; vous devez aisément estre persuadée que parmy les nouvelles de tant de Gens qui ont de diférens emplois &amp; de diférens commerces dans le Monde, il y en peut avoir beaucoup de curieuses &amp; de veritables : Les uns apportent des Lettres de leurs Amis, les autres de leurs Parens ; Les autres ont commerce avec quelques Commis des Ministres, &amp; les autres avec des Gens attachez au service des Princes, &amp; qui sont mesme quelquefois dans leur confidence. Il s’en trouve aussi qui ont des Parens auprés des Ambassadeurs que le Roy a dans les Païs étrangers ; &amp; il y en a mesme qui connoissent ceux des autres Souverains qui sont auprés de Sa Majesté ; &amp; ceux-là apprennent souvent d’eux beaucoup de choses qu’il seroit difficile de sçavoir par d’autres voyes. J’ay vû pendant cette Campagne des Nouvellistes qui avoient toutes les semaines deux fois des Lettres de Banquiers de Holande qui apprenoient des choses fort curieuses, &amp; qui ne pouvoient venir de l’Armée que longtemps aprés, parce que les Courriers n’estoient pas obligez de le détourner comme ceux qui vchoient des Armées du Roy ; &amp; les Nouvellistes ont sçeu par ces Lettres le Passage de Tolüys trois jours avant qu’il y eut à Paris aucune Lettre de la Cour qui parlât de cette belle action qui en con tient tant d’autres mémorables. Aprés cela, Madame, vous pouvez juger si parmy des nouvelles de tant de diférens endroits ramassées ensemble, on ne peut pas trouver quantité de choses veritables &amp; curieuses. Ce n’est pas que je n’en aye plusieurs autres à vous mander, &amp; je suis assuré que je vous en apprendray dont personne n’a encor parlé, ou qui du moins paroistront nouvelles par leurs circonstances. Mais disons encor un mot en faveur desNouvellistes ; ils m’ont assez fourny dequoy vous divertir, pour que vous m’accordiez cette grace en leur faveur. Il y a quantite de Gens qui les condamnent sans les connoitre ; mais s’ils doivent estre blâmez de quelque chose, c’est plutost à leur maniere de debiter les nouvelles, &amp; à leurs empressemens pour en apprendre, qu’à leur esprit, qu’on doit trouver à redire ; mais quand on les examinera bien, l’on connoistra que leur procedé ne fait rien voir d’extraordinaire, que l’on ne fasse par tout où les Assemblées sont grandes &amp; l’on voit souvent des Personnes sages, que leur opiniâtreté fait paroistre ridicules en compagnie, quand la chaleur leur monte à la teste, &amp; qu’ils soûtiennent leur opinion avec trop d’emportement. Ce n’est pas que je veüille justifier tous les Nouvellistes, quoy qu’ils ne fassent que ce que font tous les Hommes : Il y en a de prompts, de doux, d’obstinez ; &amp; les uns sont d’un party, &amp; les autres sont d’un autre. C’est de cette diversité d’humeurs, &amp; de sentimens contraires, que je prétens vous divertir, aussi-bien que des faux Nouvellistes qui se meslent parmy les veritables, &amp; dont on ne peut se défaire. Je n’aurois pas eu beaucoup de plaisir, si je les avois trouvez tous d’un mesme sentiment, &amp; s’ils n’avoient aimé qu’une chose ; Je n’aurois pas souvent pris plaisir à la lecture de quelques Vers agreables, de plusïeurs Lettres surprenantes, &amp; de beaucoup d’Histoires veritables dont je prétens vous faire part ; Enfin j’aurois esté bien fâché que chacun n’eut pas eu sa folie. Ce que j’ay trouvé de plus remarquable parmy ces Messieurs, est que les plus fous croyent estre les plus sages, &amp; que les plus grands nouvellistes se défendent de l’estre : de maniere qu’il y a presque pas-un de ceux qui composent ces Assemblées, qui ne croyent estre moins que son Compagnon, &amp; qui ne le raille d’estre Nouvelliste. L’un dit qu’il n’y vient si assiduëment, que pour sçavoir ce que l’on dit, parce qu’il s’est engagé d’écrire des nouvelles en Province : Un autre jure qu’il ne s’y rend tous les jours que pour rire de ce qui s’y passe ; Et il s’en trouve qui assurent qu’ils n’y viennent que pour se promener, quoy qu’ils y soient si assidûs, qu’ils consomment souvent les heures du repas, plutost que ne pas entendre la fin d’une Nouvelle commencée. C’est ainsi que chacun couvre de quelque prétexte l’avide curiosité si ordinaire à tant de Gens. Pour moy j’avouë que m’y estant d’abord rencontré par hazard, j’y pris assez de plaisir pour souhaiter d’y retourner, &amp; qu’ayant trouvé que la conversion de tant d’honestes Gens me seroit utile dans le dessein que j’avois de vous faire un Recueil de tout ce qui se feroit dit &amp; fait de nouveau pendant vostre maladie, je n ay point laissé passer de semaine fans y aller, &amp; je prétens vous divertir encor plus par les manieres dont les choses se sont débitées, que par les Nouvelles mesmes ; car enfin il n’y a rien de plus plaisant que les disputes qui se sont quelquefois entre deux obstinez : rien n’est plus divertissant, que d’entendre souvent parler de Politique un Homme, qui n’a jamais sçeu ce que c’est ; que de voir debiter plusieurs Nouvelles à la fois, &amp; d’en voir quitter une à moitié pour en commencer une autre, &amp; de la laisser aussitost pour reprendre la premiere. J’ay quelquefois vû des Nouvellistes dans un cruel embarras, parce qu’ils ne pouvoient en mesme temps entendre tout ce qui se disait en diférens endroits. Si toutes ces choses donnent du divertissement à ceux qui sont de sang froid, c’en est encore un bien grand pour eux lors qu’ils voyent un Etourdy interrompre une Conversation serieuse pour rire quelquefois de méchans Bouts-rimez, ou pour debiter quelque Nouvelle qui n’a souvent pas de vraysemblance. Ce sont des plaisirs que je prétens que vous ayez dans vostre Cabinet ; &amp; je crois que tout le Monde s’en peut divertir, puis qu’un de nos plus grands Princes a bien voulu les prendre plus d’une fois. Je vais donc vous faire un recit fidelle de ce qui s’est passé chaque semaine parmy les Nouvellistes depuis le départ du Roy ; c’est à dire que je vous vais faire part de toutes les Nouvelles qui se sont débitées depuis ce temps-là, d’une maniere plus divertissante que si je vous les racontois nuëment. C’est ce qui me fait esperer que celles qui ne sont pas tout-à-fait curieuses, vous plairont du moins par leur assaisonnement, si elles ne peuvent vous plaire par elles-mesmes."]}}