{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-04_090","@resp":"mercure","head":{"value":"[Le Jaloux sans sujet, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1679 [tome 4], p. 90-118.","id":"/div/bibl/#"}},"p":["Je croy, Madame, que vous vous laisserez persuader par ces raisons. Il est de certains outrages qui font prendre des résolutions de haïr ; mais on ne les exécute jamais, si ce n’est qu’on devienne aussi jaloux qu’on est amoureux, car il n’y a rien qui soit plus à craindre que la jalousie. Elle aveugle ceux qu’elle possede, &amp; quand ils se sont une fois mis quelques chimeres en reste, la raison est incapable de les dissiper. Vous en trouverez la preuve dans ce que j’ay à vous dire. Quoy que la chose soit arrivée il y a déja un an, comme elle n’a esté jusqu’icy connuë de personne, elle n’en aura pas moins les graces de la nouveauté.",{"#1":{"value":"Apres que le Roy eut pris Gand &amp; Ypre, il renvoya dans cette premiere Ville une partie des Troupes qui composent sa Maison. Un des Officiers qui les commandent, fut logé chez un Avocat. Il en reçeut de tres-grandes honnestetez, &amp; rien ne luy fut épargné de ce qu’il pouvoit attendre d’un Hoste obligeant. Si-tost qu’il entroit, l’Avocat luy venoit tenir compagnie, &amp; il ne le quitoit jamais le soir, qu’il ne l’eust mis dans sa Chambre. L’Officier méritoit toutes ces civilitez. Il estoit bien fait, galant Homme, raisonnoit juste, &amp; disoit les choses d’une maniere tres-agreable. Mais quelques belle qualitez qu’il eust, ce n’estoit point par estime particuliere pour luy que l’Avocat luy rendoit tant de devoirs. Un autre principe le faisoit agir. Il estoit naturellement jaloux, &amp; jaloux avec tant d’excés, qu’on ne pouvoit jetter les yeux sur sa Femme, sans luy faire croire qu’on luy en vouloit. Ainsi les égards d’honnesteté &amp; de complaisance que l’Officier témoignoit avoir pour cette Femme, blesserent l’imagination du Mary. Il crût qu’il en estoit devenu amoureux, &amp; c’estoit pour ne luy laisser aucune occasion de luy en conter, qu’il ne le quitoit jamais un moment. L’Officier qui estoit fort éloigné des sentimens qu’on luy imputoit, ne se faisoit point une peine d’avoir toûjours l’Avocat en teste. Il luy trouvoit de l’esprit, &amp; n’ayant rien de particulier à dire à sa Femme, il ne s’embarassoit point du soin extraordinaire qu’il prenoit de la garder. Cette sorte d’indiférence pour elle, ne remédioit point à ce que le Mary soufroit de sa défiance. Il croyoit lire dans les yeux de l’Officier l’amour que luy avoit donné sa Femme, &amp; il ne s’estoit mesme apperçeu avec beaucoup de chagrin qu’il n’avoit quelquefois soûpiré en la regardant. Cette remarque acheva de confirmer ses soupçons. La verité est qu’un souvenir amoureux avoit de temps en temps cousté des soûpirs à l’Officier, sur quelque raport qu’avoit la Femme de l’Avocat avec une fort belle Personne qu’il aimoit passionnément, &amp; qu’il avoit laissée à Paris. Ce n’est pas qu’il y eust entr’elles aucune ressemblance de traits. Le visage de l’une estoit fort diférent de celuy de l’autre, mais elles estoient toutes deux de la mesme taille, avoient l’une &amp; l’autre les cheveux blons ; &amp; ce qui frapoit davantage l’Officier, la belle Personne dont il estoit amoureux ne portoit presque jamais que du bleu, &amp; la Femme de l’Avocat mettoit tous les jours un Des-habillé de cette couleur. Les Choses estoient en cet état, &amp; la jalousie qui devoroit le Mary sans qu’il en fist rien paroistre, n’avoit encor esté incommode que pour luy, quand elle éclata par une occasion aussi impréveuë qu’elle fut extraordinaire. L’Officier revint un soir tout resveur. Il avoit perdu son argent au jeu, &amp; ne trouvant pas à propos de le dire à l’Avocat qui luy demanda la cause de son chagrin, il suposa quelque legere indisposition pour avoir le prétexte de se retirer. L’Avocat le mit dans sa Chambre à son ordinaire ; &amp; afin de luy faire croire que les soins qu’il luy rendroit estoient pour luy-mesme indépendamment de sa jalousie, le lendemain il voulut aller s’informer dés le matin comment il avoit passé la nuit. Il ouvrit la Porte sans l’éveiller, &amp; s’estant approché fort doucement, il apperçeut une Boëte de Portrait que l’Officier avoit laissée sur un Fauteüil aupres de son Lit. C’estoit le Portrait de sa Maîtresse. Il le portoit par tout avec luy, &amp; il l’avoit regardé le soir pour se consoler de la perte de son argent. L’Avocat ne pût resister à la tentation de prendre la Boëte. Il s’en saisit, &amp; ne l’eut pas plutost ouverte, qu’un grand cry qu'il fit éveilla le Cavalier. Il fut surpris de voir son Portrait dans les mains de l’Avocat, &amp; il le fut encor plus quand le voulant retirer, il luy entendit dire qu’il auroit sa vie auparavant. Il sauta du Lit en passant sa Robe de chambre, &amp; alla vers l’Avocat qui s’estoit saisy de ses Pistolets qu’il avoit trouvez sur la Table. L’Officier s’en mit peu en peine. Ces Pistolets estoient sans amorce. Il l’avoit ostée à cause de quelques Enfans qui pouvoient y toucher en badinant ; &amp; comme il n’en craignoit rien, il se contenta de courir à son Epée, dont il donna quelques coups du pommeau à l’Avocat, qui lâchoit inutilement le déclin des Pistolets. La partie n’estant pas égale, l’Avocat qui recevoit toûjours quelque coup, cria aux Voleurs de toute sa force. Un des Magistrats passoit alors dans la Ruë. Ces cris l’arresterent. Il prit quelque escorte, &amp; monta à la Chambre des Combatans. Le spéctacle le surprit. L’Officier en Robe de chambre tenoit d’une main l’Avocat par le colet, &amp; son Epée nuë de l’autre. Il s’avança pour empescher que cette violence n’allast plus loin ; &amp; ayant fait entendre au Cavalier en termes graves de Magistrature, qu’il estoit Officier de Justice, il luy commanda de par le Roy de cesser ses emportemens contre son Hoste. Le Cavalier s’arresta, &amp; il n’eut pas plutost conté au Magistrat la cause de leur démeslé, que l’Avocat reprit brusquement qu’il avoit raison de ne vouloir pas rendre le Portrait, pusi que c’estoit celuy de sa Femme. Le Magistrat qui la connoissoit, voulut juger par ses yeux, &amp; ayant examiné le Portrait en question, il se mit du party de l’Officier qui traitoit l’Avocat d’extravagant. L’Avocat au desespoir de ce que le Magistrat se déclaroit contre luy, demanda tout en colere s’il estoit aveugle, &amp; s’il pouvoit ne pas reconnoistre sa Femme à ses cheveux blons, &amp; à son Des-habillé bleu. On eut beau luy dire que le Portrait n’ayant aucun de ses traits, &amp; ne luy ressemblant que par du blond &amp; du bleu, cette circonstance estoit trop foible pour s’y arrester. Il soûtint toûjours que c’estoit le Portrait de sa Femme, &amp; qu’il y avoit intelligence entr’elle &amp; le Cavalier. La contestation s’échaufa. Les deux prétendus Rivaux se dirent chacun des choses fâcheuses. L’Avocat qui n’estoit plus maistre de sa raison, donna un démenty au Cavalier. Le démenty fut payé d’un souflet, le souflet d’une gourmade, &amp; le combat recommença tout de nouveau. Le Magistrat se mit entr’eux pour les séparer, &amp; reçeut les coups qui ne pûrent aller jusqu’aux Combatans. Cependant une Servante accouruë à ce second bruit, alla dire en haste à sa Maîtresse que l’Officier assassinoit son Mary. La Belle couchoit dans un Apartement de derriere, où elle n’avoit rien entendu de tout ce vacarme. La nouvelle luy fit craindre tout. Elle se jetta hors du Lit toute effrayée, &amp; courut à demy nuë à la Chambre de l’Officier. L’accueil fut mal gracieux pour elle. Le Mary qui ne sçavoit à qui se prendre de l’éclat qu’il avoit commencé de faire, la régala de quelques souflets, dont le Magistrat empescha la suite. Ces sortes de carresses qui n’estoient ny ordinaires ny deuës à la Belle, la mirent dans un si grand saisissement de douleur, qu’elle en demeura évanoüye. On chercha à la faire revenir, &amp; tandis que ce charitable soin occupoit le Magistrat &amp; le Cavalier, l’emporté Mary envoya dire au Pere &amp; à la Mere de sa Femme, qu’ils vinssent reprendre leur Fille, s’ils ne vouloient qu’il la fist mener dans un Convent. L’un &amp; l’autre vint. Le compliment de leur Gendre les avoit surpris, &amp; ils le furent encor davantage de trouver leur Fille en cet état. Ils ne sçavoient que penser de la voir avec une seule Jupe dans la Chambre d’un Homme qui avoit encor son Bonnet de nuit, &amp; en présence d’un Magistrat de la Ville. Le Mary leur fit les mesmes plaintes qu’il avoit déja faites de l’infidelité de sa Femme, &amp; les finit par le prétendu don de son Portrait au Cavalier. La Belle qui estoit revenuë de son évanoüissement, demanda raison de la calomnie. Il fut question de voir le Portrait. L’habillement bleu, &amp; les cheveux blons, estoient la seule ressemblance qu’il eust avec elle. Le Pere &amp; la Mere qui avoient eu la patience de laisser dire à leur Gendre les choses les plus cruelles contre leur Fille, ne pûrent la voir condamnée sur un soupçon qui avoit si peu d’apparences de verité, sans entrer dans un ressentiment proportionné à l’affront qu’on leur faisoit. La Mere se jetta la premiere sur l’Avocat, le prit aux cheveux ; &amp; tandis qu’elle les tiroit d’une main, &amp; l’égratignoit de l’autre, le Pere luy faisoit connoistre qu’on ne l’offençoit pas impunément. La Femme toute interdite de voir aux mains les trois Personnes à qui elle devoit le plus, crioit au secours sans prendre party. Ses cris attirerent quelques Voisins de l’un &amp; de l’autre Sexe, qui estant arrivez au champ de bataille, firent cesser ce dernier combat. Il falut de nouveau éclaircir le fait. Les circonstances qui avoient donné lieu au soupçon, furent trouvées ridicules. Tout le monde blâma le Mary. Le Mary voulu avoir raison contre tout le monde, &amp; traitant ceux qui le condamnoient, d’ignorans, il envoya chercher le plus fameux Peintre de la Ville, comme un Juge compétent sur cette matiere. Le Peintre arriva. Le Mary luy mit luy-mesme le Portrait entre les mains, &amp; le pria de leur dire à laquelle de toutes ces Femmes il trouvoit qu’il ressemblast. Le Peintre les regarda toutes, examina le Portrait, &amp; dit qu’il ne ressembloit à aucune. L’avocat plus en colere qu’il n’avoit esté jusque là, demanda au Peintre s’il pouvoit nier que ce Portrait ne fust celuy de sa Femme, &amp; le Peintre n’eut pas plutost répondu qu’il luy ressembloit encor moins qu’aux autres, que deux souflets &amp; quelques gourmades le payerent de sa réponce. A ce quatriéme combat on saisit le Mary comme un furieux ; mais si on arresta ses mains, on n’arresta pas sa langue. Il dit que le Peintre estoit de l’intrigue, que c’estoit luy qui avoit fait le Portrait, &amp; que les présens de l’Officier l’ayant corrompu, il avoit interest d’empescher que la verité ne fust connuë. Le Peintre demanda reparation d’honneur &amp; pour l’imposture, &amp; pour les coups qu’il avoit reçeus. Il y avoit tant de témoins de la chose, que rien n’estoit plus à craindre pour l’Avocat que le Procés criminel qu’il luy vouloit faire. Toute l’Assemblée s’employa aupres du Magistrat, pour le suplier de l’assouplir ; &amp; l’Avocat qui commençoit à connoistre qu’il avoit tort, ayant consenty à l’en faire Juge, il le condamna à quelque somme d’argent, qui obligea le Peintre à se taire. Cependant comme il ne falloit pas que l’affaire restast indécise, parce qu’elle regardoit la réputation &amp; le repos de la Belle, on apporta de si bonnes raisons au Mary sur ce que le raport d’habillement estoit un pur effet du hazard, &amp; ne pouvoit faire de conséquence, que peu à peu il se laissa ébranler ; &amp; ce qui acheva de le convaincre, ce fut qu’il estoit impossible que le Portrait qui avoit causé tout ce desordre, fust le Portrait de sa Femme que l’Officier eust fait faire, puis qu’on pouvoit aisément connoistre qu’il estoit fait il y avoit déjà plus d’un an, &amp; que l’Officier n’estoit dans la Ville que depuis dix jours. Cette derniere raison l’emporta. L’opiniâtre Jaloux se rendit, &amp; joüa le personnage du ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Georges Dandin","id":"/div/p[1]/hi/#"}},"#2":{"value":" de feu Moliere, en faisant des excuses à son Beaupere, à sa Belle-mere, à sa Femme, &amp; à l’Officier, qui demeura possesseur de son cher Portrait. Vous jugez bien, Madame, que toutes choses se trouverent par là fort disposées à la paix. Il ne s’y rencontra qu’un seul obstacle. L’Avocat se connoissoit. La moindre apparence le rendoit jaloux. Il avoit outragé sa Femme. Elle pouvoit estre d’humeur à se vanger, &amp; l’Officier estoit en état de luy en fournir les occasions. Ainsi pour le repos du ménage, il falloit que l’Officier délogeast. On vient à bout de tout avec de l’argent. L’Avocat se résolut d’en donner, &amp; il ne s’agissoit plus que de la somme, quand on entendit publier un ordre à la Compagnie de sortir de Gand. Cet ordre leva la difficulté. L’Officier partit, &amp; laissa le Mary &amp; la Femme en pleine liberté de faire leurs conditions telles qu’ils les crûrent necessaires pour la seûreté de leur repos.","id":"/div/p[1]/#2"}}]}}