{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-11_56"},"#":[{"head":{"value":"[Prix tirez à Charolles en Bourgogne, &amp; disputez par les Dames]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 56-113.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je ne sçay, Madame, si la Ville de Charolles en Bourgogne vous est connuë. Quoy qu’elle soit fort petite, on ne laisse pas de s’y divertir aussi agréablement que dans les plus grandes du Royaume. Les Dames y sont spirituelles &amp; fort sociables, &amp; se déclarant ennemies de la contrainte, elles ont en toutes choses une liberté honneste, qui leur attire l’estime de tous leurs Voisins, &amp; les rend capables de toute sorte d’exercices. Celuy de la Chasse, où l’on peut dire qu’elles sont infatigables, est un Divertissement qui leur fait faire la plûpart du temps de tres-galantes Parties. Elles montent aussi bien à cheval qu’elles dancent, &amp; ne font pas moins paroistre d’adresse à tirer un coup de Fusil &amp; de Pistolet, qu’elles en montrent lors qu’elles veulent manier l’Eguile. Apres cela vous ne serez pas surprise de ce que j’ay à vous en conter. Comme la plûpart des plus considérables Personnes de Dijon, Châlons &amp; Mascon, viennent tous les ans passer à Charolles les plus beaux jours de l’Eté, les Chevaliers de cette petite Ville choisirent ce temps, qui n’est destiné qu’aux plaisirs &amp; à la joye, pour députer vers ceux de Paroy-le-Moinel, du Mont-Ceny, &amp; du Mont S. Vincent, afin qu’ils se préparassent à venir tirer le Prix le 25. Aoust, suivant leur Défy de l’année derniere. Le Chevalier qui fut député, leur porta parole qu’on les attendroit avec tout ce qui estoit nécessaire pour la pompe de la Feste, &amp; qu’il y auroit deux Prix, l’un du Panton, &amp; l’autre de l’Arbaleste ; le premier, d’un petit Service de Vaisselle d’argent de huit cens Ecus ; &amp; le second, de cent cinquante Loüis, que l’on payeroit en especes. Ce Défy fut accepté par les trois Compagnies Etrangéres, qui estant venuës au jour arresté en tres-bon ordre, furent reçeuës avec de fort grands honneurs, &amp; logées en suite chez les Chevaliers de la Ville, qui sont obligez de les défrayer pendant tout le temps que dure la Feste. Le lendemain fut employé en Festins, &amp; à tirer quelques coups d’essay, apres quoy on résolut que le jour suivant on tireroit pour le Prix. Il fut gagné par les Etrangers, au grand déplaisir de ceux de Charolles, qui passent pour les meilleurs Fuseliers de la Province. Le jour s’acheva en réjoüissances, &amp; le Prix de l’Arbaleste fut remis au lendemain. Les Chevaliers Etrangers eurent encor le même avantage, &amp; se firent reconnoistre pour Vainqueurs au bruit des Tambours &amp; des Trompetes. Apres qu’ils se furent fait compliment les uns aux autres, &amp; qu’ils eurent donné aux Vaincus le Défy pour l’année prochaine, ils les envoyérent lier avec des Rubans pour marque de leur esclavage. On éleva aussitost les Enseignes des Chevaliers Etrangers au plus haut des Tentes. On cria ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"Victoire","id":"/div/#[2]/p/hi/#"}},"#2":{"value":", &amp; en observant les cérémonies ordinaires, on se mit en marche pour retourner à la Ville. Jugez quelle fut la surprise des Vainqueurs, lors qu’y croyant entrer en triomphe, ils en trouvérent les Portes fermées. Le Roy de la Feste envoya sur l’heure un de ses Trompetes pour en sçavoir la raison. Le Trompete n’eut pas plutost donné le signal, qu’il apperçeut une Dame au travers d’une Fenestre, qui luy jettant une Lettre, luy dit qu’il la portast à son Maistre. Il alla soudain retrouver le Roy, qui ayant reçeu la Lettre, la lût tout haut aux Chevaliers de sa Suite. Voicy dans quels termes elle estoit conçeuë.","id":"/div/#[2]/p/#2"}}},{"quote":{"#":[{"p":{"hi":{"@rend":"i","#":{"value":"Ne soyez point surpris, Roy vainqueur, &amp; vous braves Chevaliers, si en vous disputant l’entrée d’une Ville qui vous est acquise par le droit des Armes, nous semblons par là arrester le cours de vos Conquestes. Nous ne sçaurions voir le brillant éclat de vos Trophées sans confusion &amp; sans douleur. Ces Couronnes dont vos testes sont chargées, sont l’Ouvrage de nos mains. Ces Lauriers que vous faites porter à vos costez pour témoignages de vostre victoire, estoient destinez à d’autres Vainqueurs, &amp; c’est par nos soins &amp; par nos peines que vous les voyez enrichis de Rubans &amp; de Devises. La triste posture de nos Chevaliers vaincus, qui vous suivent les yeux baissez &amp; sans Armes, est une Image odieuse, qui nous fait former une entreprise que vous devez appuyer, si vous ne voulez que vostre gloire demeure imparfaite. Elle ne peut estre entiére, tant que vous ne regnerez que sur la moitié d’un Peuple. Ces infortunez Vaincus composent cette moitié, &amp; nous sommes l’autre qu’il vous reste à vaincre. Profitez de vostre bonne fortune. Rien ne vous peut résister apres l’avantage que vous avez eu. Peut-estre ne vous sera-t-il pas difficile de venir à bout de nous ; mais peut-estre aussi trouverez-vous quelque obstacle dans cette victoire. A peine avons-nous appris la défaite de nos Chevaliers, que comme nous l’avions projetté auparavant si ce malheur arrivoit, nous avons fait sonner la Retraite pour celles des nostres qui pouvoient estre dans vostre Camp, où nous avons esté averties que ce son avoit apporté quelque désordre. Nous nous sommes assemblées, &amp; dans le Conseil tenu entre nous, il a esté résolu qu’on vous fermeroit les Portes, &amp; que l’entrée de la Ville ne vous seroit accordée qu’apres que vous auriez consenty à nos demandes. Si vous avez l’injustice de les rejetter, on vous déclare que nous avons poudre &amp; plomb, &amp; des munitions suffisantes pour soûtenir un Siége de longue durée. Pour du courage, soyez assurez que nous n’en manquerons pas. Ce que nous vous demandons, braves Chevaliers, est l’avantage de disputer un Prix avec vous. Le Panton &amp; l’Arbaleste ont servy de Théatre à vostre gloire, &amp; nous vous ofrons dequoy la rendre parfaite, en vous proposant de combatre pour l’Oyseau. Cet Oyseau sera de bois, de la grosseur d’une Merlete, les Aisles éployées &amp; le Corps cuirassé, afin qu’il résiste à la balle du Fusil. On le mettra à la pointe d’une grande Verge de fer, où nous le ferons cloüer &amp; river à force, &amp; il sera en suite élevé à la cime d’un des Saules qui forment la belle Avenuë des Ecluses de la Ville ; mais comme on peut diviser l’Oyseau en quatre, nous voulons aussi partager en quatre Lots ce que nous avons à vous proposer.","id":"/div/#[3]/quote/#[0]/p/hi/#"}}}},{"quote":[{"label":{"value":"I.","id":"/div/#[3]/quote/#[1]/quote[0]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Qui emportera l’Aisle droite, aura une Garniture de Rubans, Gands, Baudrier, Epée, le tout de cinquante Loüis.","id":"/div/#[3]/quote/#[1]/quote[0]/p/hi/#"}}}},{"label":{"value":"II.","id":"/div/#[3]/quote/#[1]/quote[1]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Pour l’Aisle gauche, un Castor &amp; de Plumes, avec une Garniture, des Gands &amp; des Manchetes de Point-d’Espagne, du prix de vingt Loüis.","id":"/div/#[3]/quote/#[1]/quote[1]/p/hi/#"}}}},{"label":{"value":"III.","id":"/div/#[3]/quote/#[1]/quote[2]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Pour la Teste &amp; le Col de l’Oyseau, deux Fusils &amp; deux Paires de Pistolets des plus curieux &amp; des plus beaux.","id":"/div/#[3]/quote/#[1]/quote[2]/p/hi/#"}}}},{"label":{"value":"IV.","id":"/div/#[3]/quote/#[1]/quote[3]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Pour le Corps, la liberté des derniers Vaincus, avec le droit des Victorieux.","id":"/div/#[3]/quote/#[1]/quote[3]/p/hi/#"}}}}]},{"p":{"hi":{"@rend":"i","#":{"value":"Voila nos intentions. Nous attendons vostre Réponse avec une extréme impatience, c’est à dire vostre consentement, vous estimant trop pour vous croire capables de refuser un pareil Défy. Il ne vous sera jamais honteux d’avoir combatu avec des Femmes, qui n’ont de leur Sexe que la taille, la douceur, &amp; la beauté ; car pour le courage &amp; la hardiesse, on nous le verra toûjours disputer avec les plus vigoureux.","id":"/div/#[3]/quote/#[2]/p/hi/#"}}}}]}},{"p":["Cette Lettre leuë, le Roy dit beaucoup de choses à l’avantage de ces genéreuses Héroïnes, &amp; fit convenir ses Chevaliers qu’il falloit leur aller rendre les armes, &amp; leur remettre les Vaincus entre les mains. La joye parut genérale, &amp; mille Gens qui estoient témoins de tout, pousserent un cry qui se fit entendre jusque dans la Ville. En mesme temps tous les Chevaliers vainqueurs prirent chacun un Vaincu, &amp; les conduisirent à la Porte. La Dame parut lors que le Trompete eut fait le signal ; &amp; la résolution que l’on avoit prise luy ayant esté expliquée au nom du Roy par un Chevalier, qui luy dit fort galamment qu’ils venoient changer de condition avec leurs Captifs, elle répondit d’une maniere aussi obligeante que spirituelle, qu’elles ne pouvoient accepter leurs offres ; que les vouloir rendre Arbitres du sort des Vaincus, c’estoit aller au dela de la genérosité ; qu’estant leurs Esclaves de bonne guerre, elles auroient à rougir, si la liberté leur estoit renduë par une autre voye ; &amp; que puis qu’ils les avoient assez estimées pour vouloir bien consentir à leurs demandes, il estoit juste que par leur valeur &amp; par leur adresse elles méritassent de rompre leurs fers, ou qu’elles en fussent chargées elles-mesmes. On disputa quelque temps, &amp; enfin les Chevaliers furent contraints de céder. Le Roy estant informé de tout, fit assembler son Conseil. Il fut résolu que l’on renvoyeroit un Chevalier pour complimenter les Dames sur un procedé si genéreux, &amp; pour les prier en même temps d’ouvrir les Portes afin qu’ils pussent continuer leur Triomphe. La mesme Dame qui avoit déja parlé, promit qu’on tiendroit les Portes ouvertes ; mais pour le Triomphe, elle pretendit qu’il seroit borné, c’est à dire, que les Chevaliers vainqueurs ne traverseroient que la moitié de la Ville, ou bien que leur marche estant deux à deux, il n’y auroit qu’un costé armé, pour marquer par là que leur victoire n’estoit pas entiere. Le Chevalier eut beau dire qu’il n’y avoit point d’exemple qui autorisast leur prétention ; que c’estoit borner le droit de la Royauté, &amp; que dans la suite, les Etrangers estimeroient moins le Prix des Chevaliers de leur Ville, s’ils avoient à craindre d’estre assujetis à des Loix nouvelles. La Dame répondit au nom de toutes, que ce qui pouvoit arriver un jour, ne les touchoit point ; qu’elles estoient résoluës de racheter la liberté de leurs Chevaliers aux despens de la leur propre, &amp; qu’elles ne soufriroient jamais qu’on prist aucun droit sur elles qu’à tres-juste titre ; que si ces conditions blessoient le Roy &amp; ses Chevaliers, ils pouvoient faire leur Triomphe dans les Fauxbourgs, ou se rendre maistres de la Ville, s’ils ne croyoient pas qu’elles fussent assez fortes pour la bien défendre. Le Chevalier estant allé faire son raport, le Roy trouva qu’ayant affaire à des Dames, il estoit de leur honneur &amp; de leur galanterie, de se soûmettre à leurs volontez ; que cependant, comme borner leur Triomphe selon leurs prétentions, seroit renoncer aux avantages qu’ils venoient de remporter sur la Ville, il estoit plus à propos de le remettre jusqu’à ce que tout fust prest pour le Combat de l’Oyseau, dont ils gagneroient aisément le Prix. On alla dire aussitost aux Dames que le Roy &amp; ses Chevaliers mettoient bas les armes, qu’elles n’avoient qu’à ouvrir les Portes, &amp; que tous leurs diférens se termineroient dans un Bal qu’ils leur donneroient le soir, ne voulant songer qu’à ce qui pourroit leur causer quelque plaisir, jusqu’à ce qu’elles eussent préparé tout ce qu’elles croiroient necessaire pour le Combat qu’elles vouloient entreprendre. Leur réponse fut, que le naturel des Femmes estant défiant, elles les prioient de leur envoyer en ostage deux de leurs principaux Chevaliers, qu’elles traiteroient assez agreablement pour leur donner lieu de se loüer d’elles, &amp; qu’en mesme temps on leur ouvriroit les Portes. Les Ostages furent aussitost donnez, &amp; les Chevaliers ayant renvoyé tous leurs Chevaux, entrerent sans armes dans la Ville. Leur étonnement fut grand, quand ils y trouverent les Dames rangées en haye, armées d’un Mousquet &amp; d’une Epée, avec un Chapeau &amp; un Juste-au-corps. Elles firent leur décharge en l’air ; &amp; les Chevaliers, apres mille complimens sur leur bravoure, les déchargerent de leurs Armes, qu’ils firent porter par ceux de leur Suite ; &amp; les ayant prises par la main, ils les menerent au Lieu que l’on avoit préparé pour le Roy du Prix. Elles y furent superbement régalées, &amp; il y eut Bal, Collation, Concert, &amp; réjoüissance entiere tout le reste de la nuit. Le lendemain, elles donnerent ordre pour leur Prix, résolurent la maniere dont elles s’habilleroient, &amp; firent porter parole aux Chevaliers, qu’elles seroient prestes pour le Combat proposé, le 21. Septembre, jour de S. Mathieu. Ce jour-là estant venu, elles se rendirent dans la Chambre de leur Conseil, où chacune s’estant habillée à son avantage, elles monterent à cheval sur les dix heures, &amp; allerent en tres-bon ordre dans le Pré S. Nicolas, joignant les Ecluses de la Ville, qui est le Lieu ordinaire de la Promenade. Rien n’estoit mieux ordonné, ny plus charmant que leur marche. A la teste de leur Compagnie estoient deux Trompetes, &amp; quatre Hautbois ; dans le milieu, leur Enseigne, quatre Violons, &amp; six Flustes douces ; &amp; à la queuë, quatre Hautbois, avec deux Trompetes. Elles firent l’Exercice dans ce Pré, &amp; il n’y eut aucun des Spéctateurs qui n’admirast leur adresse. En suite, elles retournerent dans la Ville, où elles avoient ordonné un magnifique Repas pour régaler les Chevaliers combatans, qui depuis deux jours s’estoient rendus à Charolles. On se mit à table sur le midy, &amp; la Compagnie fut servie par les Chevaliers vaincus, qui portoient tous une Chaîne de Rubans penduë au col, pour marque de leur esclavage. Le Dîné finy, les Dames avertirent les Chevaliers qu’il estoit temps de partir. Chacun monta à cheval. Les Dames eurent la droite, &amp; les Combatans la gauche, avec les Esclaves qui marchoient à leurs costez. On n’entendoit en tous lieux qu’acclamations de joye. Toutes les Fenestres estoient remplies d’un nombre infiny de Spéctateurs ; &amp; en plusieurs endroits de la Ville, on défonça des Tonneaux de Vin, où tout le monde eut la liberté de boire. Les deux Compagnies marcherent en tres-bon ordre jusqu’au Lieu du rendez-vous où l’on avoit élevé l’Oyseau. Il y avoit six Tentes dressées, deux pour les Combatans &amp; les Combatantes ; &amp; les quatre autres, pour les Spéctateurs &amp; les Instrumens. Lors que l’on fut prest de commencer, la Dame qui jusque-là avoit parlé pour toutes les autres, dit aux Chevaliers, que pour empescher qu’il n’y eust aucun desordre, il falloit régler le nombre de ceux qui devoient tirer. On en nomma neuf de chaque Party, &amp; l’honneur du premier coup fut laissé aux Dames. Celle qui fut choisie pour cela, salüa la Compagnie pendant les fanfares des Trompetes ; &amp; du coup qu’elle tira, elle donna dans la Feüille, directement au dessus de la teste de l’Oyseau. Cet heureux essay fut pris pour un bon augure. Il faut vous dire ce que c’est que cette Feüille. Comme l’Oyseau est petit, &amp; qu’on auroit peine à le découvrir, par la distance qu’il y a du lieu d’où l’on tire, à celuy où l’Oyseau est élevé, l’on met une Feüille de fer blanc par derriere, rabatuë en arcade par dessus sa teste, afin qu’on le puisse voir par la reverbération du Soleil. Ce premier coup de la Dame luy attira l’applaudissement de tout le monde. Les Chevaliers tirerent en suite, mais sans aucun avantage. Dans le second coup que l’on tira, l’Aisle droite de l’Oyseau fut emportée par la Dame ; &amp; tous les autres de chaque Party n’attraperent que la Feüille. Au troisiéme coup, un des Chevaliers abatit l’autre Aisle. Au quatriéme, une des Dames emporta la Teste. Il n’y eut rien au cinquiéme de part ny d’autre, non plus qu’au septiéme ; mais au sixiéme, une autre Dame abatit la Feüille ; &amp; au huitiéme, celle qui avoit eu déja de grands avantages, emporta l’Oyseau. On courut le prendre, &amp; on l’apporta à cette illustre Victorieuse, à qui chacun s’empressa de marquer sa joye. En mesme temps elle fut proclamée Reyne au son des Trompetes, &amp; au bruit des Fusils qu’on tira de toutes parts. Les Chevaliers qui regardoient les honneurs qu’on luy rendoit, comme des reproches de leur défaite, furent obligez de se soûmettre à leur tour. Ils se jetterent aux pieds de ces belles Amazones, &amp; leur dirent d’une maniere fort spirituelle, que ce n’estoit pas la premiere fois qu’elles les avoit vaincus. La Reyne les assura qu’ils seroient traitez favorablement, &amp; fit publier par tout le Camp que l’on remettoit le Triomphe au lendemain, parce qu’il estoit trop tard, &amp; qu’on n’avoit pas le temps de préparer ce qui estoit necessaire pour le rendre plus celebre. Alors tout le monde se retira dans la Ville, les Vaincus meslez parmy les Vainqueurs, comme si l’on fust revenu de la Promenade. Le soir il y eut Bal en plusieurs endroits. Aucune des Dames, qui avoient part au Triomphe, ne s’y trouva, estant toutes occupées à donner leurs ordres pour le jour suivant. Leur nombre estoit de vingt-quatre, qui le lendemain se rendirent dans le Camp sur les deux heures. Je ne nommeray que celles qui avoient esté choisies pour tirer au Prix. Voicy dans quel ordre commença leur Marche.",{"#1":{"value":"Trois Trompetes &amp; trois Hautbois parurent d’abord, suivis d’une Dame, à qui on avoit donné la qualité de Maréchal des Logis. Elle avoit un Juste-au-corps de Tafetas bleu, doublé de rouge, &amp; enrichy d’une Dentelle d’argent, avec une Garniture isabelle, la Jupe, la Culote, &amp; les Bas de mesme. Elle précedoit Mademoiselle de Ganay, Fille de M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" de Ganay, Chevalier, Seigneur de Genelard, Montéguillon, Langeres, &amp; le Süeil, qui estoit au milieu de deux des Dames qui n’avoient pas tiré. Chacune d’elles tenoit avec un Ruban un des Vaincus, qui marchoient à pied, sans Armes, &amp; sans Chapeau. Mademoiselle de Ganay avoit ses cheveux enfermez par derriere, dans une Bource noüée d’un Ruban couleur de Cerise ; un Castor garny de Plumes couleur aussi de Cerise, &amp; meslées avec des blanches ; une Cravate d’un Point tres-fin d’Angleterre, à la Cavaliere ; un Juste-au-corps de Satin blanc de la Chine, enrichy de Galons d’or, &amp; doublé d’un Tafetas couleur de Cerise, avec une Jupe de ce mesme Tafetas, au bas de laquelle estoit une Frange d’or. Cette Jupe ne passoit point les genoux. L’Echarpe qui la ceignoit, estoit de Dentelles d’Angleterre pareilles à la Cravate. On luy voyoit sur l’épaule, aux Manches, &amp; à l’Epée, de grosses Toufes de Rubans étroits, couleur de Cerise &amp; blancs. Elle avoit une Culote de Satin blanc, toute couverte de Dentelle d’or, avec un Bas de Soye couleur de Cerise, qui estoit roulé sous le genoüil. Dans cet équipage, elle marchoit fiérement, montée sur un petit Cheval blanc, presque tout couvert de petits Nœuds de Ruban, de mesme couleur que sa Garniture. Elle soûtenoit son Fusil de la main droite, &amp; le tenoit appuyé sur la custode de son Pistolet.","id":"/div/#[4]/p[1]/#2"}},"Mademoiselle de Grand-jean la jeune, Fille du Maire de la Ville, paroissoit en suite montée sur un Cheval Roüan, ayant ses cheveux dans une Bource, &amp; tenant son Fusil comme la premiere, ce qui estoit imité par toutes les autres. Elle avoit à ses costez deux Demoiselles, tenant chacune un Vaincu, &amp; parées ainsi que celles dont je viens de vous parler. Son Juste-au-corps estoit bleu, garny de Dentelles d’argent, &amp; doublé de feüille-morte. Quantité de Plumes de ces deux couleurs, faisoient l’ornement de son Chapeau.","Mademoiselle des Autels la jeune, Fille du Lieutenant Civil, suivoit sur un Cheval gris-pommelé, accompagnée ainsi que les autres. Elle avoit un Juste-au-corps de Tafetas couleur de Cerise, doublé de blanc ; avec une Jupe, &amp; les Bas de Soye tres-bien assortis ; le tout couvert de Dentelles d’or &amp; d’argent. Sa Garniture estoit bleuë.","Mademoiselle Carré, Fille du Greffier en chef, marchoit de la mesme sorte, montée sur un Cheval Pie, ayant un Juste-au-corps bleu, avec une simple Tresse d’or sur les coutures, des Tours-de-bras de Point-d’Espagne, &amp; une tres-belle Garniture.",{"#1":{"value":"Mademoiselle de Juchaut la jeune, Fille de M","id":"/div/#[4]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/hi/#"}},"#2":{"value":" de Juchaut Trésorier de France en Bourgogne &amp; Bresse, avoit un Juste-au-corps couleur de chair, doublé de vert, une Garniture blanc, vert, &amp; incarnat, &amp; montoit un Cheval blanc.","id":"/div/#[4]/p[5]/#2"}},"Apres ces cinq Demoiselles, venoient deux Trompetes &amp; deux Hautbois, précedant Mademoiselle de Juchaut l’aînée, qui portoit l’Enseigne. Sur cette Enseigne estoient peints plusieurs Trophées d’Amour, d’Epées, &amp; de Fusils, &amp; au milieu on lisoit ces quatre Vers qu’on avoit écrits en lettres d’or."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Il n’est rien que l’Amour","id":"/div/#[5]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Icy-bas ne surmonte.","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plus d’un Captif en ce jour","id":"/div/#[5]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En fait l’épreuve à sa honte.","id":"/div/#[5]/quote/lg/l[3]/hi/#"}}}]}}},{"p":["Mademoiselle de Juchaut avoit un Castor noir, bordé d’or, sans Plumes, un Juste-au-corps de Velours, une Garniture jaune, &amp; montoit un Cheval noir, tout couvert aussi de Rubans jaunes. Deux Trompetes, &amp; deux Hautbois, marchoient derriere-elle.",{"#1":{"value":"Mademoiselle Damas de Marsilly, Fille de feu M","id":"/div/#[6]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#"}},"#2":{"value":" le Comte de Marsilly, &amp; Cousine germaine de Mademoiselle de Ganay, suivoit seule en qualité de Grand-Maistre de la Maison de la Reyne. Comme elle a la plus belle teste du monde, ses cheveux estoient seulement noüez par derriere d’un Ruban incarnadin, &amp; l’on en voyoit trois ou quatre grosses boucles, qui ondoyoient sur la croupe de son Cheval. Elle avoit un Castor noir, couvert de Plumes blanches, bleuës, &amp; incarnadines ; un Juste-au-corps de Moire bleuë, enrichy de gros Galons d’or &amp; d’argent ; une Garniture de Rubans en tres-grande quantité des couleurs des Plumes ; une Echarpe de Point d’Espagne, or &amp; argent ; une Jupe d’un Brocard bleu, à fleurs aussi or &amp; argent ; une Culote de Satin incarnat, &amp; des Bas de soye de mesme. Elle montoit un Cheval isabelle tout couvert de Rubans bleus ; &amp; comme elle avoit abatu la Teste de l’Oyseau, un Laquais de sa Livrée, portoit cette Teste immédiatement devant elle à la pointe d’une Epée. Douze Chevaliers la suivoient quatre à quatre, ayant l’Epée nuë, comme Gardes-du-Corps de la Reyne.","id":"/div/#[6]/p[1]/#2"}},{"#1":{"value":"En suite on voyoit Mademoiselle des Landes des Pierres, Fille de M","id":"/div/#[6]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/hi/#"}},"#2":{"value":" Droüy des Pierres, Chevalier, Seigneur des Landes, des Pierres, &amp; de Douvant, Lieutenant General, Civil &amp; Criminel au Bailliage Royal du Charollois. Elle avoit des Plumes violetes &amp; blanches, une Garniture de mesme, un Juste-au-corps de Tafetas blanc doublé de violet, &amp; montoit un Cheval gris-de-souris, couvert de Rubans violet &amp; blanc. Elle marchoit seule en qualité de Maréchal de Camp de la Maison de la Reyne, &amp; devant elle estoit un Laquais de sa Livrée, portant la Feüille qu’elle avoit abatuë. Six Gardes suivoient avec deux Exempts, &amp; apres eux paroissoit la Reyne.","id":"/div/#[6]/p[2]/#2"}},{"#1":{"value":"C’estoit Mademoiselle Péserat, tres digne Fille de M","id":"/div/#[6]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/hi/#"}},"#2":{"value":" Peserat, si recommandable par ses belles qualitez, &amp; tres-estimé de tout ce qu’il y a de Personnes de naissance dans la Province. Il est genéreux, magnifique dans tout ce qu’il fait, sçavant autant qu’on peut l’estre, &amp; on peut dire que si sa Table est ouverte à tous les honnestes Gens, son Cabinet est l’Académie des plus beaux Esprits de ce Païs-là. Mademoiselle Peserat est tres-bien faite, a de la beauté, de l’esprit infiniment, parle aussibien Latin que François, sçait la Philosophie &amp; Théologie ; &amp; de tous les Exercices, la Chasse est celuy qu’elle aime le plus. Rien n’estoit plus brillant qu’elle dans l’équipage où elle parust en son Triomphe. Deux Pages la précedoient, dont l’un portoit son Fusil, &amp; l’autre le Corps de l’Oyseau à la pointe d’une Epée. Elle estoit montée sur un Cheval d’Espagne noir, couvert d’une Housse d’Ecarlate enrichie de Broderies &amp; de Franges d’or &amp; d’argent, la teste, le col, &amp; la queuë du Cheval ornez de petits nœuds de Ruban couleur de feu. Ses cheveux, du plus beau noir que l’on puisse voir, estoient noüez en Perruque, qu’elle rejettoit négligemment sur ses deux épaules. Elle avoit une Cravate de Point de France avec cinq ou six feüilles de Ruban ponceau ; un petit Castor noir, garny d’une simple Plume couleur de feu ; un Juste-au-corps bleu, en Broderie or &amp; argent ; une Echarpe tres-riche de Point-d’Espagne, or &amp; argent ; une petite Jupe ainsi que les autres, de Brocard bleu à fleurs aussi or &amp; argent, avec une Frange au bas de la mesme sorte ; une Culote garnie d’une petite Broderie pareille à la Frange, &amp; des Bas de soye couleur de feu. Sa Garniture estoit de petit Ruban ponceau. Elle marchoit d’un air fier &amp; digne d’une veritable Reyne, &amp; avoit à ses costez quatre Demoiselles en qualité de Capitaines des Gardes de sa Personne. Elles portoient l’Epée nuë, &amp; estoient en Juste-au-corps bleu, enrichy de Galons d’or. Deux autres Exempts &amp; six Gardes, trois à trois, alloient derriere la Reyne, &amp; estoient suivis du reste des Chevaliers qui venoient de recouvrer leur liberté, tenant chacun un Vaincu avec un Ruban.","id":"/div/#[6]/p[3]/#2"}},{"#":[{"#":{"value":"Ce fut dans cette ordre que l’on marcha jusques à l’Eglise de Saint Nizier, où les Chanoines chanterent le ","id":"/div/#[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":" en Musique. Les Trompetes &amp; les Hautbois répondirent en Fanfares à chaque Verset, ce qui faisoit un Echo fort agreable. La Reyne y fit venir un Drapeau ; &amp; comme elle est admirable en toutes choses, elle se leva, fit un grand Discours aux Vaincus sur leur malheur, &amp; leur dit obligeamment que si elle avoit vaincu d’autres Chevaliers, elle mépriseroit sa Victoire ; &amp; pour leur faire connoistre qu’elle leur parloit sincérement, elle adjoûta que pendant la marche il luy estoit tombé en pensée de créer un Ordre en faveur duquel la liberté leur pourroit estre renduë, car il est porté par les Loix du Prix de ce Païs, que ceux qui seront vaincus resteront sujets jusqu’à ce qu’on en tire un autre. Toutes ses Chevalieres s’estant approchées, elle demanda si elles ne voudroient pas consentir à l’Institution de cet Ordre, dont elles sçauroient les Vœux dans leur premiere Assemblée, les assurant qu’ils ne seroient ny fâcheux, ny rudes à exécuter. Cette proposition ayant esté reçeuë avec joye, elle dit que quand elle auroit fait les Regles &amp; les Vœux de l’Ordre, elle leur en feroit prester le serment, &amp; qu’alors elle en donneroit les Dignitez à celles qui en seroient jugées dignes. Cependant elle le nomma ","id":"/div/#[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Ordre des Chevalieres de l’Oyseau","id":"/div/#[6]/p[4]/#[3]/hi/#"}}},{"#":{"value":", &amp; leur fit la description de la Marque qu’elle promettoit d’en faire faire, &amp; qui doit estre, un Trophée de Fusils, d’Epées &amp; de Flêches, chargé sur le tout d’un Cœur plein de feu, &amp; au dessous, un Oyseau démembré, le tout noüé d’un Ruban, avec cette Inscription, ","id":"/div/#[6]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Libertatis honor &amp; gloria","id":"/div/#[6]/p[4]/#[5]/hi/#"}}},{"#":{"value":". En mesme temps elle conféra cet Ordre à toutes ces aimables Chevalieres, &amp; les pria, pour rendre ce jour plus éclatant, de donner la liberté à tous le Vaincus. La joye redoubla de toutes parts. Les Chevaliers Etrangers reçeurent, comme ils devoient, le Don qui leur estoit fait, &amp; rompirent les Rubans qui leur tenoient lieu de Chaînes. Les Hautbois &amp; les Trompetes faisoient cependant retentir toute l’Eglise. Chacun en sortit tres-satisfait, &amp; les Dames estant remontées à cheval, firent le tour de la Ville dans le mesme ordre que je vous ay déja décrit. Le seul changement qu’on y remarqua, fût que les Vaincus montant aussi à cheval, allérent au rang des Chevaliers de Charolles. Le tour de la Ville estant achevé, on se rendit chez M","id":"/div/#[6]/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[7]/hi/#"}}},{"#":{"value":" Peserat, Pere de la Reyne. On y servit un magnifique Repas, auquel succéda le Bal qui dura toute la nuit. Le lendemain, les Chevaliers traiterent les Dames, &amp; les autres jours de la semaine se passerent en plaisirs. On me promet de m’apprendre quels auront esté les Vœux de ce nouvel Ordre, &amp; les galantes Cerémonies que l’on aura observées pour le Serment de fidélité. C’est dont j’auray soin de vous instruire sur ce qu’on m’écrira.","id":"/div/#[6]/p[4]/#[8]/#"}}]}]}]}}