{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_286","@resp":"mercure","head":{"value":"[Histoire du Singe]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 286-291","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"C’est vous entretenir trop long-temps de Guerre. Je change de matiere, &amp; passe à un Sujet de Procés qui est arrivé icy depuis peu, &amp; qui vous paroistra assez extraordinaire. Un Gentilhomme passant à pied dans la Ruë avec deux Laquais, se sentit couvert d’eau qu’on luy jetta tout-à-coup d’une Fenestre. Il leva les yeux en haut pour voir l’Autheur de l’insulte, &amp; apperçeut un gros Singe qui ayant pris plaisir à l’arroser, prétendoit encor se divertir à luy casser la teste d’un Pot qu’il tenoit. Le Gentilhomme évita le coup en reculant, &amp; ne fut pas moins chagrin de la méchante odeur que contracterent ses cheveux en un moment, qu’il avoit esté surpris de la subite inondation. Les Laquais qui mirent leur honneur à vanger leur Maistre, ramasserent les débris du Pot, &amp; pensant les jetter contre ce malicieux Animal qui faisoit des gambades en grinçant les dents, ils les jetterent malheureusement de travers contre un grand Miroir qui estoit attaché à costé de la Fenestre. La Maistresse du Logis entroit alors dans sa Chambre. Elle estoit superstitieuse &amp; avare. Le bruit du coup l’instruit de sa perte, &amp; un Miroir cassé la fait soufrir doublement. Elle crie au meurtre. Grande rumeur dans le voisinage. Son Cocher sort avec trois Laquais armez de tout ce qu’ils peuvent rencontrer ; ils donnent sur ceux du Gentilhomme, qui se croit obligé de les secourir. L’un est renversé par terre, l’autre a le bras percé d’une Broche, &amp; l’Epée du Maistre auroit peut-estre eu peine à le garantir luy-mesme des longues Armes qu’on luy opposoit, sans un vieux Conseiller qui les separe, &amp; qui interpose son autorité pour prendre connoissance de l’affaire. La Dame qui sçait que le Gentilhomme luy parle, vient promptement luy porter sa plainte. Elle ne demande pas seulement qu’on luy paye son Miroir cassé, elle veut qu’on luy réponde de tout ce qui luy doit arriver de sinistre apres un accident de si triste augure. Le Gentilhomme de son costé n’a pas de legeres prétentions. Outre son Laquais percé de la Broche, qu’il faut qu’on luy rende sain &amp; sauf, il soûtient qu’on luy doit faire raison de l’infection de sa Chevelure. Le Conseiller les écoute, &amp; sans vouloir prononcer, quoy qu’ils le fassent Arbitre du diférend, il porte la Dame à se consoler de son Miroir, &amp; le Cavalier à se mettre en frais d’Essences pour reparer le desordre de ses cheveux. Je ne sçay si la Dame qui est un peu obstinée, en voudra demeurer là, mais je croy qu’en bonne justice le Singe devroit estre condamné aux despens. Cependant le Gentilhomme s’est diverty de son avanture, en l’écrivant à une Dame qu’il estime tres-particulierement. On peut croire que cette estime va loin, &amp; que l’intelligence est forte entr’eux, puis qu’il luy a envoyé son Portrait comme un préservatif assuré contre le chagrin de son absence. Il s’est fait peindre avec une Couronne sur la teste, pour avoir lieu de luy protester galamment qu’il n’en veut une que pour la mettre à ses pieds. La Dame en seroit fort digne, ayant de la beauté, de l’esprit, &amp; assez de naissance, pour n’estre pas embarassée du rang où un semblable présent la mettroit. Je crains bien pourtant que ce Portrait envoyé ne fasse une Affaire au Gentilhomme, car le Paquet fut ouvert en presence d’une Dame d’un fort grand merite, à qui ses hommages n’ont point déplû, &amp; qui le considérant assez pour luy avoir dit souvent qu’elle ne pouvoit vivre sans luy, aura pû se chagriner de ce qu’il semble qu’elle ne soit pas la seule maistresse de son cœur. Ce Procés devroit estre plus redoutable au Cavalier que celuy du Singe. La chose le regarde. C’est à luy d’y mettre ordre. Il a de l’esprit, &amp; comme il entend fort bien raillerie, je ne doute point qu’en matiere de vœux partagez, il ne trouve moyen de la faire entendre aux autres.","id":"/div/p"}}}