{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_296","@resp":"wordpro","head":{"value":"[Discours de M. le Président Brissonnet au Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 296-300.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le mesme jour on élût pour Echevins Mess. Rousseau, Quartenier de la Ville, &amp; Chupin Notaire, en la place de Mess. le Brun &amp; Gamarre. Le lendemain ils allerent à Versailles, où ils préterent serment entre les mains de Sa Majesté. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Président Brissonnet, Premier Scrutateur, porta la parole. Voicy a peu prés le sujet de son Discours. Il plût tellement, que l’on en a retenu toutes les pensées. Il dit, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que les nouveaux Magistrats qu’il avoit l’honneur de présenter au Roy, venoient luy rendre par sa bouche leurs profondes soûmissions, &amp; suplier Sa Majesté de vouloir confirmer de son authorité les suffrages qui les avoient élûs ; Que l’avantage le plus grand &amp; le plus noble qu’ils trouveroient dans la fonction de leurs Charges, seroit de pouvoir faire paroistre plus de fidelité pour son service, &amp; plus d’ardeur pour Sa gloire ; Que l’embellissement &amp; l’agrandissement de Paris devoient estre aussy une de leurs plus assiduës occupations, pour contribuer de leur part à la felicité publique ; Que c’estoit un Privilege des Empereurs Romains qui avoient étendu les limites de l’Empire, de pouvoir agrandir l’enclos des Murailles de Rome ; Que sur ce pied-là, on ne pouvoit porter assez loin celles de la Ville de Paris, qui est aujourd’huy ce que Rome estoit autrefois ; Que de quelque costé que l’on regardast la France, on en voyoit les Limites reculez par Sa Majesté ; Que la Flandre le Brabant, le Hainaut, le Luxembourg, le Pau, la Franche-Comté, le Mont-ferrat, le Roussillon, estoient les nouvelles Frontieres qu’Elle avoit données à la Monarchie ; &amp; que si ses Conquestes n’avoient pas embrassé toute l’Europe, du moins il n’y avoit point de Peuples, à qui Elle n’eust imposé un tribut de soûmission &amp; de respect ; Que c’estoient-là les effets de sa valeur, de sa sagesse, &amp; de son application infatigable au bien de l’Etat ; Que tous les François le reconnoissoient &amp; le publioient avec transport, &amp; qu’ils n’avoient plus rien à souhaiter, sinon que Dieu leur conservast long-temps ce bonheur en conservant long-temps la Personne sacrée de Sa Majesté ; &amp; que Sa Majesté eust autant de sujet d’estre contente de leur fidelité, &amp; de leurs obéïssances, qu’ils en avoient d’admirer les merveilles de son Regne, &amp; de se tenir heureux de luy obéïr.","id":"/div/p[0]/#[3]/hi/#"}}}]},{"#1":{"value":"Ce Discours fut extrémement applaudy, &amp; M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Président Brissonnet le prononça d’un maniere fort noble.","id":"/div/p[1]/#2"}}]}}