{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1686-10a_073","resp":"wordpro","copyOf":"JLB_MG-1686-10_073"},"#":[{"head":{"value":"[Jeu de l’Arquebuse]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1686 (première partie) [tome 13], p. 73-81","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je croy vous avoir marqué dans quelqu’une de mes Lettres, que les Chevaliers du Jeu de l’Arquebuse, de Provins, gagnerent le Bouquet à Nogent au mois d’Aoust 1684. L’obligation où ils estoient de rendre le Prix leur en ayant fait choisir le jour, ils firent sçavoir par des Lettres circulaires qu’ils le rendroient le 25. Aoust dernier, jour de la Feste de S. Loüis. On vint à Provins de toutes parts, &amp; ils employerent tout le Samedy 24. Aoust à recevoir les Bandes avec les ceremonies ordinaires. Les uns à cheval, ayant à leur teste M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Bessel, leur Capitaine perpetuel, allerent les recevoir hors la Ville au son des Haut-bois &amp; des Trompetes, &amp; les autres commandez par M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Guerin, leur Lieutenant, prirent soin de les conduire au son des Tambours &amp; des Violons dans les Logis qui leur estoient preparez. On les regala ensuite des Presens accoûtumez de Conserves &amp; de Vin. Le lendemain toutes les Bandes se rendirent en bel ordre dans l’Eglise Collegiale de Saint Quevace, où la Messe fut celebrée par M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" le Doyen de Joly cœur, ancien Aumônier de Monsieur. Le Concert de l’Orgue &amp; des Violons fut admirable pendant que les Drapeaux furent portez à l’Offrande. L’aprésdînée les Compagnies se rassemblerent, &amp; vinrent prendre le Bouquet &amp; le Prix chez M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" Bessel, Capitaine. On les apporta dans l’Hostel de Ville, où le Maire &amp; les Echevins presenterent aux Chevaliers une magnifique Collation. Cet Hostel estoit orné de Festons, d’Arcades &amp; de Guirlandes. On y voyoit les Armes du Roy, &amp; celles de la Province, &amp; des Gouverneurs, avec un Tableau, où paroissoit un Rosier, &amp; trois Soleils au dessus. Ces mots servoient d’ame à la Devise, ","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Sole triplici reviresco","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":". Les Armes de la Maison d’Aligre sont trois Soleils, &amp; le Rosier est le Hierogliphe de la Ville de Provins, qui vouloit marquer par là la reconnoissance qu’elle conserve des bons offices que luy a rendus M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de S. Jacques, Fils de feu M","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":" le Chancelier d’Aligre. De l’Hostel de Ville les Chevaliers allerent à l’Abbaye de S. Jacques, pour y prendre une Médaille d’or, de la valeur de vingt Loüis, que cet Abbé avoit proposée pour une cinquiéme Chasse. Ils passerent le reste du jour à se divertir, &amp; le soir au Bal en divers lieux. Le Lundy 26. la premiere Chasse fut ouverte par le coup du Roy. Ce fut M","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":" le Lieutenant General qui le tira. On fixa le nombre des Prix à quatre-vingt en quatre Chasses, vingt Prix à chacune, &amp; le nombre des Tireurs fut de 236. de trente-six Villes. Le premier Panton fut gagné par les Chevaliers de Chasteau-Tierry, avec le Bouquet, d’un coup de broche fait par le S","id":"/div/#[2]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[17]/hi/#"}}},{"#":{"value":" Julien Beaujou. Ce Bouquet est une Tour ornée de Fleurs artificielles. Ce Vers Latin est écrit autour en grosses lettres,","id":"/div/#[2]/p/#[18]/#"}}]}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Condidit hanc Cesar, servat nunc Cesare Major.","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":{"#":[{"#":{"value":"La Ville de Provins a pour Armes une Tour, à cause que dans la Ville haute il y a une grosse Tour fort ancienne, bastie par Jules Cesar. Cela suffit pour l’intelligence de ce Vers. Le second Panton fut emporté par ceux de Chalons, d’un coup de broche que fit le Chevalier Guyot. Les Chevaliers de Provins gagnerent le troisiéme Panton, par un autre coup de broche que fit M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Guerin, Lieutenant. Le quatriéme fut emporté par les Chevaliers de Meaux. Enfin l’on tira une cinquiéme Chasse, pour la Médaille frapée au Coin de M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" le Chancelier d’Aligre. Ce furent ceux de Villenauxe qui la gagnerent d’un coup de broche fait par le Chevalier Rivot. Jamais on n’avoit si bien tiré. Les Chevaliers de Provins se distinguerent, &amp; l’on n’en sçauroit douter, puis que de quatre-vingt Prix, ils en remporterent vingt &amp; un.","id":"/div/#[4]/p/#[4]/#"}}]}}]}}