{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12e_334","head":{"value":"[Explication du Billet Enigmatique]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'octobre 1681 (tome XVI), p. 334-335.","id":"/div/bibl/#"}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je vous envoye la Veüe du grand Cloistre du Monastere de l’Escurial, &amp; viens à l’Explication du Billet Enigmatique employé dans le dernier Extraordinaire. Je vous marquay sur la fin de ma Lettre du Mois d’Octobre, qu’au lieu de ces mots","id":"/div/p/#[0]/hi/#"}}},{"#":{"value":", Depuis fort longtemps on n’a point veu ce qu’on voit aujourd’huy, ","id":"/div/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"il falloit lire","id":"/div/p/#[2]/hi/#"}}},{"#":{"value":", ce qu’on doit voir aujourd’huy. ","id":"/div/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"C’estoit en quelque façon vous en dire le secret, puis que je vous faisois remarquer qu’une sillabe oubliée estoit importante. Cependant il n’a esté trouvé de personne. En voicy la Clef. Prenez la sixiéme sillabe qui est","id":"/div/p/#[4]/hi/#"}}},{"#":{"value":" On, ","id":"/div/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; continuez de cette sorte à prendre jusqu’à la fin toutes les sixiémes sillabes, vous trouverez que toutes ces sillabes jointes ensemble, font le sens qui suit","id":"/div/p/#[6]/hi/#"}}},{"#":{"value":". On doit vous enlever ce soir, si vous sortez. Prenez vos mesures pour éviter ce malheur. ","id":"/div/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Il seroit aisé avec un peu d’application, d’écrire une Lettre dont le sens seroit parfait, &amp; qui en formeroit un autre caché par les sillabes que la Personne à qui on l’adresseroit, seroit avertie de retenir. Il me reste encor plusieurs manieres de Chifres, dont je n’employe aujourd’huy aucun, par la crainte qu’on n’y prenne pas toûjours plaisir.","id":"/div/p/#[8]/hi/#"}}}]}}}