{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06_277","@resp":"mercure","head":{"value":"[Relation contenant tout ce qui s'est passé depuis que les Ambassadeurs de Moscovie sont arrivés en France, jusques à leur départ]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1685 [tome 6], p. 277, 279-280, 286-287, 291-293, 308-309, 311-314, 316-317","id":"/div/bibl/#"}},"p":[{},"L'abondance des matieres qui remplissoient ma Lettre le dernier mois, fut cause que je ne vous parlay point des Ambassadeurs de Moscovie. [...]",{},"Comme il s'agissoit de les envoyer à un Monarque, qu'admirent ceux mesme qui sont jaloux de sa gloire, les Czars ont voulu qu'ils vinssent tout droit en France, sans faire la fonction d'Ambassadeur dans une autre Cour, &amp; qu'ils retournassent à Moscou de la mesme maniere, pour faire connoistre qu'ils en estoient partis exprés pour venir en France, &amp; qu'ils n'avoient rien à voir après avoir veu le Roy. On les a mesme pressez de partir avec des ordres de ne se point arrester dans leur voyage. [...]",{},{"#1":{"value":"Le Roy sçachant qu'ils estoient arrivez à Hambourg, &amp; qu'ils devoient venir débarquer à Calais, choisist M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" Torf, l'un des Gentilhommes de sa maison, pour les y recevoir, parce qu'il s'est toûjours tres-bien acquitté des Commissions de cette nature, &amp; qu'ils s'est mesme distingué en beaucoup d'autres occasions [...]","id":"/div/p[5]/#2"}},{},{"#":[{"#":{"value":"Ils arriverent le 12. de May à Saint Denys. Le 16. M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Bonneüil Introducteur des Ambassadeurs, alla les visiter de la part du Roy, &amp; le 17. M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" le Maréchal de Humieres, &amp; le mesme M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" de Bonneüil, allerent les prendre dans les Carosses de Sa Majesté, &amp; de Madame la Dauphine, &amp; les amenerent à Paris. Ces Carosses estoient suivis de trois Carosses de M","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[7]/hi/#"}}},{"#":{"value":" le Maréchal de Humieres, de celuy de M","id":"/div/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[9]/hi/#"}}},{"#":{"value":" de Bonneüil, &amp; de plusieurs autres pour la suite de ces Ambassadeurs, qui montoit environ à quatre-vingt personnes. Il y en avoit plusieurs à cheval, parmy lesquels six Trompettes &amp; un Timbalier se firent entendre. [...]","id":"/div/p[7]/#[10]/#"}}]},"[Le 22 mai, ils furent reçus en audience par Louis XIV. Selon la coutume, les ambassadeurs prononcèrent un discours dans lequel ils témoignaient de l'amitié unissant les deux royaumes, ils présentèrent leur lettre de créance au roi et offrirent de nombreux présents.]",{},"L'audience estant finie, ces Ambassadeurs furent traitez magnifiquement avec toute leur suite par les Officiers de Sa Majesté, &amp; reconduits à Paris avec les mêmes ceremonies.",{"#1":{"value":"Le premier de Juin, ils se rendirent à Versailles, à l'appartement de M","id":"/div/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/hi/#"}},"#2":{"value":" Colbert de Croissy. [...]","id":"/div/p[11]/#2"}},{},{"#":[{"#":{"value":"[Le jour de cette audience,] on leur fit voir les Eaux, les Jardins, &amp; les Appartemens du Château de Versailles. Rien ne se peut ajoûter aux termes dont ils se servirent pour témoigner leur étonnement ; il y en eut mesme de si forts, qu'on ne les peut rapporter icy. Ils dirent entre autres choses, que ceux qui avoient l'avantage d'y entrer, estoient bien heureux. M","id":"/div/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[1]/hi/#"}}},{"#":{"value":" Torf les voyant embarassez à retenir tant de choses, dont ils vouloient faire le recit lorqu'ils seroient retournez en Moscovie, leur fit present des Estampes de toutes les Maisons Royales. Ils ont vû icy la plus grande partie de tout ce qu'il y a de curieux. Je ferois trop long si je vous rapportois tout ce qu'ils ont dit sur chaque chose. Je suis fort souvent entré dans des détails de cette nature, touchant les Ambassadeurs de plusieurs Nations éloignées ; &amp; tout ce que chacun d'eux a dit, a tant de rapport, qu'il n'est pas necessaire de le repeter. Ceux-cy ont sur tout admiré l'Exercice qu'ils ont veu faire aux Mousquetaires, &amp; ont dit, ","id":"/div/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il sembloit qu'un mesme ressort les faisoit agir tous dans le mesme instant, tant leurs mouvemens avoient de justesse.","id":"/div/p[13]/#[3]/hi/#"}}},{"#":{"value":" L'Opera leur a aussi causé beaucoup de surprise ; &amp; à peine a-t-on pû leur persuader qu'il n'y avoit point d'enchantement. Le 3 de ce mois, ils eurent leur Audience de Congé du Roy, avec les mesmes ceremonies qui avoient esté observées à leur premiere Audience. [...]","id":"/div/p[13]/#[4]/#"}}]},{},{"#1":{"value":"Ils partirent le lendemain, toûjours défrayez aux dépens du Roy, &amp; accompagnez de M","id":"/div/p[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/hi/#"}},"#2":{"value":" Torf, pour aller à Dunquerque, &amp; passer en Hollande, le Commerce qui est entre les Hollandois, &amp; les Sujets de leurs Maistres leur donnant lieu de trouver facilement des Vaisseaux pour les conduire chez eux. [...]","id":"/div/p[15]/#2"}}]}}