{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_229","@resp":"mercure","head":{"value":"Lettre XLII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 229-232.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XLII.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"CE n’est pas tout, Monsieur, que de penser apres vous. L’affaire est de penser comme vous. Si je ne découvre pas le veritable sens de l’Enigme dont j’entreprens de chercher le Mot, j’espere que sa subtilité me justifiëra du manque de succés. Apres cela j’ose vous dire que si les Figures de vostre Tableau ne representent pas la Jalousie, elles y ont assez de raport pour le faire croire. Il semble que Vucain s’estant trouvé dans la Chambre de Vénus dans un temps où l’on se seroit bien passé de luy, il ait raison de se mettre en colere, &amp; qu’il s’y mette en effet. Je trouve qu’un Mary est jaloux en forme, quand estant aussi mal-fait que Vulcain, il a une Femme aussi belle que Vénus, &amp; dont le Galant est du mérite de Mars. Estre Jaloux &amp; Forgeron, c’est avoir un double privilege d’emportement. Aussi Vulcain effraye-t-il jusqu’à Mars avec son action menaçante. Mais il semble pourtant n’en vouloir qu’à l’Amour, parce qu’il sçait que c’est luy seul qui a lié la Partie.","id":"/div/quote/#[1]/p"}},{"lg":{"l":["Contre luy devroit-il avoir tant de colere ?","Un Enfant croit bien faire alors qu’il sert sa Mere ;","Mais Vulcain ne voit pas en son mortel ennuy,",{"space":{},"#":{"value":"Que l’Amour est plus fort que luy.","id":"/div/quote/#[2]/lg/l[3]/#"}}]}},{"p":["L’exemple de Vulcain devroit adoucir la peine de tous les Jaloux ; &amp; quand on a un Dieu pour compagnon, on se peut aisément consoler. Je ne sçay s’il s’en trouvera beaucoup de ce sentiment ; mais laissons-les resver aux maux que leur cause une imagination trop vive, &amp; qui ne cherche qu’à les tourmenter. Si mon sentiment s’est trouvé faux sur vostre Enigme, il n’est rien de si veritable que ceux d’estime u j’ay pour vous, &amp; que je suis vostre, &amp;c.",{"@rend":"sc","#":{"value":"De Roux. ","id":"/div/quote/#[3]/p[1]/#"}}]}]}}}