{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-01a_211","@resp":"wordpro","head":{"value":"[Roi d’Angleterre reçu au cloître Saint-Martin près de Tours]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1692 [tome 1], p. 211-214.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Sa Majesté descendit au Cloistre de S. Martin, dans la Maison de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Milon, Chanoine de l’Eglise de Tours, &amp; Elle y fut traitée magnifiquement avec M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de Barvik, &amp; toute sa suite par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Miromenil qui loge dans cette Maison. Le lendemain Elle entendit la Messe au Tombeau de S. Martin. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" du Chapitre, qui est un des plus anciens, &amp; des plus nombreux du Royaume, l’attendoient à la porte de leur Eglise, où M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Bernin qui en est Tresorier &amp; Chanoine, &amp; M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Gallizon qui en est Chantre &amp; aussi Chanoine, luy donna une portion de la vraye Croix à baiser. Ensuite ces deux Messieurs, tout le Clergé &amp; le Peuple qui estoit accouru en foule, conduisirent ce Monarque au Tombeau de Saint Martin, où la Messe fut celebrée par M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" l’Abbé du Champ, Camerier, de la mesme Eglise, assisté de ses Marguiliers. Sa Majesté se mit à genoux au pied du Sepulchre sur le quel on avoit placé une partie du Chef, &amp; une autre du Bras de S. Martin, &amp; un Crucifix au milieu, &amp; donna toutes les marques de l’ancienne pieté de nos Rois envers ce S. Lieu, où à commencer par Clovis, on les a veu venir dans tous les temps implorer l’assistance Divine. La Messe finie, le Roy d’Angleterre &amp; toute sa suite admirerent en s’en retournant la grandeur &amp; la magnificence de ce Temple, qui est un des plus vastes &amp; des plus anciens Edifices qui nous soient restez du cinquiéme siecle de l’Eglise.","id":"/div/p/#[14]/#"}}]}}}