{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-09_215","resp":"mercure"},"#":[{"head":{"value":"[Mariage de M. le Marquis de Seignelay avec Madem. Matignon]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1679 [tome 9], p. 215-243.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Vous aurez sans-doute appris que M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Segnelay, Secretaire d’Etat, a épousé Mademoiselle de Matignon. M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Lisieux l’ancien, Commandeur des Ordres du Roy, en fit la Cerémonie le 6. de ce Mois, assisté de M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Lisieux son Neveu. M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Segnelay estoit arrivé le jour précedent avec M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" le Comte de Gaçey Matignon, &amp; avoit esté reçeu par une grande Troupe de Noblesse qui alla au devant de luy, &amp; par toute la Bourgeoisie de Lisieux sous les armes, au bruit du Canon &amp; de la Mousqueterie. Le mérite de cet illustre Marié vous est connu. Je vous en ay déja parlé plusieurs fois, ou plûtost je vous ay laissé entendre parler le Public, vous ayant toûjours envoyé les mesmes choses qu’on m’écrivoit de ses grandes lumieres, &amp; de son activité pour le service du Roy. Les loüanges données par des Témoins qui ne cherchent point à estre nommez, ne peuvent estre suspectes, puis qu’elles ne sont qu’un témoignage qu’on rend à la verité. Mademoiselle de Matignon, aujourd’huy Madame la Marquise de Segnelay, n’est pas moins considérable par les avantages de sa Personne, &amp; par son air également doux &amp; noble, que par la grandeur de sa Naissance. Tout le monde sçait que du costé paternel, elle peut compter dans sa Maison cinq ou six Chevaliers de l’Ordre, depuis le Maréchal de Matignon, un des plus grands Hommes de son Siecle ; &amp; que du costé maternel, elle a l’honneur d’avoir eu pour Ayeule Eleonor d’Orleans, Princesse de la Maison de Longueville, qui estoit Fille d’une Marie ou Marguerite de Bourbon, Tante de Henry IV. La Feste qui suivit ce Mariage fut des plus pompeuses. M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" le Duc de Beauvilliers, &amp; Madame la Duchesse de Chevreuse, s’y trouverent ; &amp; M","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":" de Matignon, Lieutenant de Roy en Normandie, fit connoistre par une dépense digne de luy, qu’il n’oublioit rien pour honorer en la personne de M","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":" de Segnelay son Gendre, le Fils de M","id":"/div/#[2]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[17]/hi/#"}}},{"#":{"value":" Colbert Ministre d’Etat. Ce grand Homme alla attendre cette Compagnie à Sceaux le Lundy 11. de ce Mois. Elle remplissoit neuf Carrosses à six Chevaux, &amp; trouva dans la magnifique Reception qui luy fut faite avec un ordre admirable, que jamais personne ne sçeut mieux que luy faire les honneurs de sa Maison. On passa à Sceaux le Mardy entier, &amp; ce fut un jour où rien ne manqua de tous les plaisirs qui peuvent accompagner une grande Feste. Il y eut dans la belle Chapelle faite par M","id":"/div/#[2]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[19]/hi/#"}}},{"#":{"value":" le Brun, une excellente Musique de la composition du S","id":"/div/#[2]/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[21]/hi/#"}}},{"#":{"value":" Oudot. Chacun en sortit tres-satisfait. Vingt quatre Violons se firent entendre pendant le Dîné. Vous jugez bien que tous les Repas furent somptueux. On prit en suite le divertissement d’un petit Opéra en Musique. Rien ne pouvoit mieux convenir au lieu, puis qu’il fut chanté dans le Cabinet de l’Aurore, &amp; qu’il représentoit les Amours de cette Déesse &amp; de Titon. Comme le Prologue en a extrémement plû, il n’a pû échaper à quelques mémoires heureuses. C'est par là qu’il m’est tombé entre les mains. Je vous l’envoye, afin que vous partagiez en quelque façon les plaisirs de cette Feste. Ce Prologue estoit chanté par l’Aurore.","id":"/div/#[2]/p/#[22]/#"}}]}},{"quote":{"#":[{"l":["Lors que mes feux naissans ont de l’Astre du Jour",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/#[0]/l[1]/seg/#"}},"#":{"value":"Annoncé le pompeux retour,","id":"/div/#[3]/quote/#[0]/l[1]/#"}},"Et sur ceux de la Nuit remporté la victoire,","Je viens dans ces Jardins où tout charme les yeux,","J'y trouve tant d’appas, qu’à peine puis-je croire",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/#[0]/l[5]/seg/#"}},"#":{"value":"Avoir quitté les Cieux.","id":"/div/#[3]/quote/#[0]/l[5]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/ab/#"}}},{"l":["Le Maistre de ces Lieux touché de mes attraits,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/#[2]/l[1]/seg/#"}},"#":{"value":"M'a fait élever ce Palais,","id":"/div/#[3]/quote/#[2]/l[1]/#"}},"Et m’en a consacré la demeure charmante.","D'autres Divinitez ont brigué cet honneur ;","Mais on pouvoit juger que la plus diligente",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/#[2]/l[5]/seg/#"}},"#":{"value":"Luy toucheroit le cœur.","id":"/div/#[3]/quote/#[2]/l[5]/#"}},{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[3]/ab/#"}}},{"l":["Nous méprisons tous deux les douceurs du Sommeil ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/#[4]/l[1]/seg/#"}},"#":{"value":"Avant le lever du Soleil,","id":"/div/#[3]/quote/#[4]/l[1]/#"}},"A d’illustres travaux nostre employ nous appelle ;","Pour le plus beau des Dieux je renonce au repos,","Il veille incessamment pour la gloire immortelle",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/#[4]/l[5]/seg/#"}},"#":{"value":"De nostre grand Héros.","id":"/div/#[3]/quote/#[4]/l[5]/#"}}]}]}},{"p":[{"#":[{"#":{"value":"La Promenade qui se fit sur la grande Piece d’eau en octogone, succeda à ce divertissement de Musique. On s’embarqua sur trois petites Galeres peintes &amp; parées magnifiquement. Apres qu’on se fut promené quelque temps sur l’eau, on vint voir l’Orangerie ; c’est un lieu fort agreable &amp; tres-bien peint. On en sortit, pour aller faire un tour de Jardin ; &amp; M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Colbert ayant ramené la Compagnie au mesme lieu comme pour le traverser, elle fut extraordinairement surprise d’y voir un Théatre tout dressé, une fort belle Décoration, des Lustres allumez, &amp; des Sieges pour une grande Assemblée. Cela parut un Enchantement, parce qu’on n’avoit pas mesme veu de Comédiens dans la Maison. La Troupe du Roy du Fauxbourg S. Germain, joüa ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Mitridate","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de M","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[5]/hi/#"}}},{"#":{"value":" Racine. Cette Piece fut si bien représentée, que M","id":"/div/#[4]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Colbert dit qu’il n’avoit jamais esté plus satisfait de la Comédie. On monta de là à une grande Salle, où le Soupé estoit préparé, &amp; d’où l’on vit en suite un Feu d’artifice le plus beau &amp; le plus agreable qui ait esté veu depuis fort longtemps. Il estoit composé de deux Corps de Feu, l’un d’air, &amp; l’autre d’eau. Le premier estoit dans un fond, hors les Jardins du Chasteau de Sceaux. On l’avoit dressé sur cinq lignes de six Quaisses chacune de Fusées de partement &amp; de doubles Marquises, qui font trente Quaisses de 4. 6. 8. 10. &amp; 12. douzaines de Fusées chacune. Sur la derniere de ces lignes estoit une Grande de 36. douzaines de Fusées chacune. Sur la derniere de ces lignes estoit une Girande de 36. douzaines de Fusées. A costé de toutes ces Quaisses, il y avoit cent douzaines de Pots à feu qui tiroient avec toutes les Fusées ; &amp; derriere le Feu, plusieurs Chevalets où estoient posées 36. grosses Fusées d’honneur qui furent tirées trois à trois avant le Feu d’air.","id":"/div/#[4]/p[0]/#[8]/#"}}]},"Celuy d’eau estoit dans le Jardin sur le bord du Canal, composé d’une Pyramide de vingt-six pieds de haut sur seize de large, à laquelle on avoit attaché quinze Soleils ; &amp; sur les bords du Canal estoient cinquante douzaines de Fusées d’eau qui furent tirées dans le mesme temps de la Pyramide, derriere laquelle il y avoit une autre Girande de 30. douzaines de Fusées doubles Marquises, qui fut tirée la derniere.",{"#":[{"#":{"value":"Les Fusées d’eau &amp; les Soleils, sont d’une composition toute autre que celle des Fusées d’eau qu’on a veuës jusques icy. C'est le S","id":"/div/#[4]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[1]/hi/#"}}},{"#":{"value":" Gervais qui en est l’Inventeur. Il en a fait plusieurs épreuves devant le Roy &amp; M","id":"/div/#[4]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[3]/hi/#"}}},{"#":{"value":" Colbert, avec toute la satisfaction qu’il en pouvoit souhaiter.","id":"/div/#[4]/p[2]/#[4]/#"}}]},"Le lendemain toute cette illustre Compagnie vint à Paris, où les deux Familles se separérent, avec une si égale satisfaction de ce Mariage, qu’on auroit peine à dire laquelle des deux en montre le plus.",{"#1":{"value":"M","id":"/div/#[4]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/hi/#"}},"#2":{"value":" le Marquis de Segnelay, avec Madame la Marquise sa Femme, &amp; Madame Colbert, alla à Fontainebleau, où Sa Majesté luy fit connoistre par beaucoup de témoignages obligeans que cette alliance luy estoit fort agreable. Il devoit partir bientost apres pour Provence par ordre du Roy, pour y remplir les devoirs de sa Charge, dont il s’acquite avec la plus parfaite application. C'est dans ces voyages que ses lumieres sur le fait de la Marine, ont toûjours surpris les plus éclairez.","id":"/div/#[4]/p[4]/#2"}},{"#1":{"value":"Il ne me reste plus qu’à vous apprendre de quelles Personnes la belle Assemblée de Sceaux estoit composée. Il y avoit du costé de M","id":"/div/#[4]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/hi/#"}},"#2":{"value":" de Matignon,","id":"/div/#[4]/p[5]/#2"}},{"#1":{"value":"M","id":"/div/#[4]/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[6]/hi/#"}},"#2":{"value":" l’Evesque de Lisieux l’ancien, grand-Oncle de la Mariée. L'estime que ses grandes qualitez luy ont acquise, est trop genérale pour ne vous estre pas connuë.","id":"/div/#[4]/p[6]/#2"}},{"#":[{"#":{"value":"M","id":"/div/#[4]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[7]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Lisieux son Neveu. Il remplit tres-dignement la place que M","id":"/div/#[4]/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[7]/#[3]/hi/#"}}},{"#":{"value":" son Oncle luy a bien voulu mettre en dépost, &amp; ne se fait pas moins admirer par sa fermeté à maintenir la discipline Ecclesiastique dans son Diocese, que par le bon exemple qu’il donne, &amp; par sa magnificence pour la décoration de son Eglise &amp; de son Palais Episcopal.","id":"/div/#[4]/p[7]/#[4]/#"}}]},"Madame de Matignon la Doüairiere. On peut dire d’elle que si la force de son esprit luy fait mériter beaucoup de loüanges, on ne luy en peut trop donner pour sa conduite. C'est elle qui a rendu cette Maison aussi florissante que nous la voyons, &amp; qui par ses soins &amp; par sa sage œconomie, a ménagé les grands Biens qui en soûtiennent l’éclat.",{"#1":{"value":"M","id":"/div/#[4]/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[9]/hi/#"}},"#2":{"value":" de Matignon, Pere de la Mariée. Il est lieutenant de Roy en Normandie, &amp; d’un mérite qui le fait également aimer &amp; respecter par la Noblesse &amp; par les Peuples.","id":"/div/#[4]/p[9]/#2"}},"Madame de Matignon sa Femme. Elle est de la Maison de la Lutumieres. Sa vertu &amp; la bonté de son esprit ne brillent pas moins que la pieté extraordinaire dont elle a laissé des impressions à Mesdames de Torigny &amp; de Segnelay ses Filles, par la grande &amp; sage application qu’elle a toûjours euë à les élever en Personnes de leur naissance.",{"#":[{"#":{"value":"M","id":"/div/#[4]/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[11]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Torigny. Il ne se distingue pas moins par sa bonne mine &amp; par son air noble, qu’il s’est toûjours distingué par sa valeur &amp; par les autres qualitez qui luy font soûtenir le nom de Torigny avec tant d’éclat. Il est Frere de M","id":"/div/#[4]/p[11]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[11]/#[3]/hi/#"}}},{"#":{"value":" de Matignon dont il a épousé la Fille, &amp; a présentement la Survivance à sa Charge de Lieutenant de Roy en Normandie.","id":"/div/#[4]/p[11]/#[4]/#"}}]},"Madame la Comtesse de Torigny. Elle a une douceur admirable dans sa Personne, &amp; de l’esprit autant qu’on en peut avoir.",{"#":[{"#":{"value":"M","id":"/div/#[4]/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[13]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Gaçey. Il est tres-bien fait, fort sage dans sa conduite, &amp; a fait éclater sa valeur dés sa plus tendre jeunesse. Ce qu’il fit en Candie sous M","id":"/div/#[4]/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[13]/#[3]/hi/#"}}},{"#":{"value":" de la Feüillade en est une preuve. Il alla l’Epée à la main, attaquer les Turcs jusque dans leurs Retranchemens, &amp; y reçeut un coup au visage dont il porte encor l’honorable marque. On luy rend justice quand on le regarde comme le digne Heritier des grandes qualitez de l’autre Comte de Gaçey son Frere, qui avoit acquis tant de réputation à la Cour &amp; dans les Armées, &amp; que le Roy honoroit de ses bonnes graces &amp; de son estime. Il reçeut un coup mortel à la Bataille de Senef, dont il mourut quelques jours apres. Celuy dont je vous parle luy a succedé au Commandement du Regiment de Vermandois.","id":"/div/#[4]/p[13]/#[4]/#"}}]},{"#":[{"#":{"value":"Madame la Marquise de Nevet. Elle est Veuve de M","id":"/div/#[4]/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[14]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Nevet, &amp; Sœur de M","id":"/div/#[4]/p[14]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[14]/#[3]/hi/#"}}},{"#":{"value":" de Matignon. C'est une des plus belles Femmes de France, &amp; qui n’est pas moins recommandable par la bonté de son cœur &amp; de son esprit, que par les charmes de sa personne.","id":"/div/#[4]/p[14]/#[4]/#"}}]},{"#":[{"#":{"value":"Madame la Comtesse de Coigné. C'est une autre Sœur de M","id":"/div/#[4]/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[15]/#[1]/hi/#"}}},{"#":{"value":" de Matignon, Femme de M","id":"/div/#[4]/p[15]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[15]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Coigné-Franquetot, qui commande un des Regimens du Roy. Elle a de la beauté, de l’esprit, &amp; de cet esprit doux &amp; agreable qui se fait aimer par tout.","id":"/div/#[4]/p[15]/#[4]/#"}}]},{"#1":{"value":"Il faut présentement vous parler de ceux qui se trouverent à cette Feste du costé de M","id":"/div/#[4]/p[16]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[16]/hi/#"}},"#2":{"value":" Colbert.","id":"/div/#[4]/p[16]/#2"}},"Mademoiselle de Blois. Tout ce qu’on peut dire de cette Princesse, ne sçauroit donner qu’une idée tres-imparfaite de son mérite. On voit briller dans ses yeux l’auguste Sang qui l’anime, &amp; elle est d’une beauté &amp; d’une grace si extraordinaire, qu’on ne la peut voir qu’avec autant d’admiration que de surprise.","Monsieur Colbert. Ce grand Ministre est au dessus de toutes loüanges, &amp; il en mérite par tant d’endroits, que j’ay tous les jours de nouvelles occasions de vous en parler.","Madame Colbert. Sa vertu &amp; ses grandes qualitez sont connuës de toute la France, &amp; la sagesse de sa conduite est marquée particulierement par la bonne éducation qu’elle a donnée à Mademoiselle de Blois, une des plus parfaites Princesses du monde.",{"#":[{"#":{"value":"M","id":"/div/#[4]/p[20]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[20]/#[1]/hi/#"}}},{"#":{"value":" les Ducs de Chevreuse, de Beauvilliers, &amp; de Mortemar, Gendres de M","id":"/div/#[4]/p[20]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[20]/#[3]/hi/#"}}},{"#":{"value":" Colbert, avec Mesdames leurs Femmes, M","id":"/div/#[4]/p[20]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[20]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Colbert Docteur de Sorbonne, &amp; M","id":"/div/#[4]/p[20]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[20]/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur Colbert, Président à Mortier. Je vous ay parlé de ce dernier dans cette Lettre &amp; du mérite de tous les autres, dans plusieurs Articles que vous avez veus en divers temps.","id":"/div/#[4]/p[20]/#[8]/#"}}]},{"#1":{"value":"M","id":"/div/#[4]/p[21]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[21]/hi/#"}},"#2":{"value":" le Comte de Menarts. Il est Frere de Madame Colbert, Maistre des Requestes, &amp; Intendant pour le Roy en la Genéralité d’Orleans. Il fait paroistre tant de conduite &amp; d’esprit dans les Emplois que Sa Majesté luy donne, qu’il ne faut pas s’étonner s’il est si genéralement estimé.","id":"/div/#[4]/p[21]/#2"}},"Madame de Menarts sa Femme. Elle est belle, &amp; joint une fort grande douceur aux charmes de sa personne.","Madame de Sommery, Sœur de Madame Colbert, &amp; Mademoiselle de Sommery sa Fille. Elles ont paru dans cette Feste avec beaucoup d’avantage, &amp; ont admirablement soûtenu celuy qu’elles ont d’estre d’une Famille toute illustre.",{"#1":{"value":"Madame de Bellisani. Elle s’est acquis l’estime particuliere de M","id":"/div/#[4]/p[24]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[24]/hi/#"}},"#2":{"value":" &amp; Madame Colbert, &amp; on ne le peut, sans avoir infiniment du mérite.","id":"/div/#[4]/p[24]/#2"}},"Voila, Madame, ce que j’avois à vous dire d’un Mariage dont je sçay que je ne pouvois vous apprendre trop de particularitez."]}]}}