{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-08_168","@resp":"wordpro","head":{"value":"[Education de M. de Moncade]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1691 [tome 8], p. 168-177.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il paroist un Livre nouveau que debite le S","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Guerout, sous le titre de, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#1":{"value":"L’Education de M","id":"/div/p[1]/#[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/hi/#"}},"#2":{"value":" de Moncade","id":"/div/p[1]/#[3]/hi/#2"}}},{"#":{"value":". La lecture en est tres-agreable par elle-mesme, &amp; il seroit à souhaiter que les gens de qualité, qui ne doivent avoir en veuë que d’élever leurs enfans d’une maniere qui réponde à leur naissance, se servissent de ce Livre, comme d’un modelle, dans l’un des soins les plus importans qu’ils puissent avoir. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Moncade en racontant comment il a passé ses plus jeunes années chez un de ses Oncles, rapporte que loin de pouvoir dire qui a esté son Maistre dans les belles Lettres, il luy semble qu’il a appris de tout le monde, sans avoir esté pourtant enseigné de personne, qu’aucun ne prenoit auprés de luy la qualité de Maistre ny de Precepteur, &amp; que toutefois chacun luy apprenoit quelque chose mais de telle maniere, qu’il ne s’en appercevoit pas luy-mesme, qu’on ne luy a jamais dit, comme aux autres Enfans, qu’il falloit qu’il aprist les Langues, les Mathematiques, la Philosophie, mais qu’on le portoit à ces Sciences comme par rencontre &amp; en se joüant. Cet Oncle qui vouloit reparer dans l’éducation de ce Neveu les fautes qu’il connoissoit qu’on avoit commises dans la sienne, tenoit pour maxime qu’on ne peut trop veiller sur le passage que les Enfans font d’un âge à un autre, parce que quand ils commencent à se sentir, &amp; que s’évertuant, ils veulent se débarasser de leurs puerilitez, ils se déconcertent, &amp; se défont, pour ainsi dire, comme un grain se corrompt lors qu’il se dispose à germer, à moins qu’une main adroite ne s’employe à les conduire. Ainsi il s’associa deux hommes d’un grand merite, pour luy aider à bien élever M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Moncade, souhaitant sur tout qu’ils luy donnassent du goust pour toutes les bonnes choses, non pas un goust fade qui ne cherche que des douceurs, ny aussi un goust amer, qui ne veut que le sel tout pur, mais un goust rafiné qui se plaist dans le juste mélange de ces deux contraires, &amp; leur declarant que son intention estoit qu’on eust plus de soin de luy former le jugement, que de luy charger la memoire, parce qu’en effet la Science n’est qu’une sottise, si elle n’est guidée par le bon sens. Lors qu’il luy eut choisi ces deux hommes ausquels il recommanda de le conduire par des sentimens d’honneur &amp; de raison, &amp; de ne luy pas donner du dégoust de la vertu en l’y poussant avec trop d’empressement &amp; de violence, voicy les paroles que l’Auteur met en la bouche de cet Oncle, sur cet endroit de Quintilien, où l’on demande s’il est plus utile d’instruire les Enfans dans la maison, que de les envoyer aux Ecoles. ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay long temps pensé, mon cher Neveu, à ce que je ferois de vous, &amp; j’ay connu que s’il y a quelque avantage à étudier dans les Colleges à cause de l’émulation, il y a aussi bien du risque, parce que la compagnie y est rarement bonne, &amp; qu’on ne s’y polit pas l’esprit. Quand les Enfans sortent des Universitez, on les prendroit la pluspart pour des Lapons, ou pour des gens tombez des nuës, qui ne sçavent où donner de la teste. Leur langage est barbare, &amp; leurs manieres sont impertinentes. Ils ne sçavent vivre ny avec le monde, ny avec eux-mesmes. Enfin ce sont de petits hommes qu’il faut entierement refondre, &amp; qu’on ne refond pas aisément. D’ailleurs, il y a un extrême danger à élever des Enfans dans les Familles. Les Précepteurs habiles sont rares, &amp; les sages ne se trouvant presque point. Le mauvais exemple des Serviteurs, &amp; bien souvent celuy des Parens, joint à la mollesse de l’éducation domestique, jettent les Enfans dans le mal avant qu’ils le connoissent. Pour moy, qui ne me sens avoir pour vous qu’un amour raisonnable, &amp; qui suis secouru de deux hommes d’un merite éprouvé, j’ay cru qu’il seroit plus seur de vous élever dans ma Maison, que de vous livrer à des Maistres, qui n’agissant que par une charité foible, ou par un vil interest, ne sçauroient rien produire que de tres-imparfait","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":". Le peu que je vous rapporte de ce Livre suffit pour vous faire voir de quelle utilité il peut estre à ceux particulierement qui devant élever leurs Enfans pour l’Etat &amp; pour le service du Roy, ne peuvent trop s’apliquer à leur inspirer des sentimens dignes de ces grandes veuës. Cet Ouvrage est accompagné de plus de trois cens Maximes &amp; Reflexions, dont la pluspart regardent la Morale &amp; la Politique, &amp; quelques-unes, les Sciences &amp; les Arts. Elles ont toutes leur agrément, &amp; je suis fort seur que vous les lirez avec plaisir.","id":"/div/p[1]/#[10]/#"}}]}]}}