{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_112","@resp":"mercure","head":{"value":"[Réjoüissances faites en plusieurs endroits]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 112-126.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Voila, Madame, le commencement des fruits de la Paix. La joye qu’elle a répanduë par tout, fait qu’on ne pense plus qu’aux plaisirs. Ma derniere Lettre Extraordinaire du 14. de ce Mois vous a fait connoistre les réjoüissances qui en ont esté faites icy. Je vous ay parlé du Feu d’Artifice qu’on dressa devant l’Hostel de Ville le jour qu’on chanta le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Je vous en ay mesme envoyé le Dessein gravé ; mais quoy que je vous aye marqué de la joye des Peuples, ce que j’apprens tous les jours des témoignages qu’ils en ont donnez, me fait voir que je ne vous en ay parlé qu’imparfaitement. On a allumé des Feux plus d’une fois dans toutes nos Ruës. On les commença dés le jour de la Publication de cette Paix, quoy qu’ils n’eussent point esté ordonnez ; &amp; malgré la rigueur du temps qui n’estoit pas entierement favorable à ces sortes de divertissemens, on ne laissa pas en beaucoup d’endroits d’y passer la plus grande partie de la nuit. Vous jugez bien que les mesmes réjouissances ont esté faites avec beaucoup d’éclat dans toutes les Villes des Etats. On nous apprend qu’elle ont esté extraordinaires ; mais quelques grandes qu’on les ait veuës, elles n’ont pû estre proportionnées à l’excés de la joye des Peuples. Ils ont sujet d’en avoir une tres-sensible d’estre délivrez d’une guerre dont ils soûtenoient presque tout le faix ; ce qu’ils n’ont pû faire sans en avoir esté fort incommodez. Leur commerce estoit interrompu ; &amp; ceux qui le faisoient pour eux depuis fort longtemps, avoient lieu de souhaiter que la Guerre ne finist point. Il semble mesme qu’ils ne leur ayent offert leur secours qu’afin de la faire toûjours durer. Il est naturel de songer à ses interests, mais on n’est pas toûjours assuré de venir à bout de ses entreprises, &amp; depuis bien des Siecles nous n’avons veu que ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" toûjours heureux dans toutes les siennes. Mais comment auroit-il pû manquer d’y réüssir, puis que sa justice &amp; sa prudence ont toûjours égalé sa conduite &amp; sa valeur ? Les loüanges qui sont deuës à la bonté de ce Grand Prince, n’ont pas esté oubliées dans les réjoüissances qui ont suivy à la Haye la Publication de la Paix. Une partie des Peuples des Villes voisines y est accouruë pour joindre ses acclamations à celles des Habitans de cette Ville. Ainsi rien ne pouvoit estre plus éclatant. Le bruit du Canon a esté sur tout si continuel, qu’il a fait mal à la teste à plusieurs Personnes qui n’en recevoient aucune incommodité dans le Camp. C’est peut-estre à cause que le bruit qui est renfermé dans une Ville porte un plus grand coup. Quelques Ministres qui résident à la Haye de la part des Princes qui font encor la guerre, auroient bien voulu s’exempter de faire allumer des Feux devant leurs Hostels. Il y en eut mesme qui s’absenterent dans ce dessein ; mais leur précaution fut inutile. Le Peuple voulut voir des Feu par tout ; &amp; ceux qu’ils avoient laissez dans ces Hostels, furent obligez d’en faire, &amp; de contribuer aux témoignages d’une joye que leurs Maistres ne sentoient pas. On ne peut rien ajoûter à ce que fit M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Comte d’Avaux dans ce rencontre. Il traita une partie des Etats. Il fit couler plusieurs Fontaines de Vin devant son Hostel, &amp; les libéralitez qu’il fit au Peuple égalerent ses autres magnificences. J’espere vous envoyer un détail de tout ce que fit cet Ambassadeur pendant ce jour pour la gloire de son Maistre. Je vous ay déja entretenuë de quelques Festes galantes qu’il a données à Nimegue, &amp; vous m’en avez paru si satisfaite, que j’ay lieu de croire que vous ne le serez pas moins de celle-cy. Cependant auriez-vous crû qu’avant que la Paix eust esté signée avec l’Espagne, on eust fait aussi des Feux de joye à Madrid ? Je vous en voy chercher le sujet. Vous aurez de a peine à le trouver, &amp; vous en auriez encor davantage à croire qu’en vous l’apprenant je vous apprisse une verité, si je ne vous assurois que la Gazete de Bruxelles en a fait un de ses Articles. Je vous ay donné dans ma Lettre du dernier Mois une fort ample Relation de ce qui se passa le 14. d’Aoust entre l’Armée que commande M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Duc de Luxembourg, &amp; celle des Alliez. Ils firent leurs derniers efforts pour secourir Mons, &amp; ne pûrent executer leur dessein. C’est pour cela qu’on a chanté le ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" en Espagne. Ce dehors ébloüit les Peuples. On a crû par là leur persuader que Mons avoit esté secouru. Comme nous n’estions pas encor en paix avec les Espagnols, nous n’avons pas sujet de nous en plaindre. Ils ont leur Politique dont ils se sont toûjours assez bien trouvez. Leurs Peuples sont de croyance facile, &amp; on leur fait recevoir sans peine ce qu’on publie à leur avantage quand il s’est passé loin d’eux. Cette Nation, quoy que naturellement galante , spirituelle &amp; politique, estant celle de toute l’Europe qui aime le moins voyager, sçait rarement l’état des Affaires au dehors, &amp; la bonne opinion qu’elle a d’elle-mesme luy fait aisément croire ce qui la flate. C’est par là qu’on a souvent debité en Espagne des Relations de prises de Places par les Espagnols, &amp; de levées de Sieges par nos Armées, quoy qu’ils n’eussent jamais attaqué ces Places, &amp; que nous nous fussions rendus maistres de celles dont ils prétendoient nous avoir chassez. Ces Relatiions ont esté quelquefois accompagnées de circonstances si fortes, &amp; de tant d’apparences de verité, que des François qui estoient dans le Païs s’y sont eux-mesmes laissez tromper, malgré toutes les lumieres qui leur faisoient voir que selon l’état des Affaires présentes qu’ils sçavoient, il estoit impossible que les choses eussent tourné de la maniere qu’on le publioit. Les Espagnols ne sont point à blâmer d’avoir recours à l’adresse, pour maintenir leurs Etats tranquilles. Ils servent les Peuples mesmes, en ce qu’ils ne leur donnent point le chagrin d’estre instruits d’un mal dont la connoissance en attireroit peut-estre de plus grands dans le cœur de leur Païs. La Paix que le Roy leur donne va mettre leur Politique en repos. Elle a esté publiée dans une Saison de joye, celle des Vendanges estant pour beaucoup de Gens une des plus agreables de toute l’année.","id":"/div/p/#[10]/#"}}]}}}