{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-01a_299","@resp":"mercure","head":{"value":"[Loterie chez M. Philidor]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", janvier 1692, p. 299-302.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir également à ce sujet ","id":"/div/bibl/note/#[0]/#"}},{"ref":{"@target":"MG-1692-10_306","#":{"value":"cet article","id":"/div/bibl/note/#[1]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[2]/#"}},{"ref":{"@target":"MG-1692-11_261","#":{"value":"cet article","id":"/div/bibl/note/#[3]/ref/#"}}},{"#":{"value":".","id":"/div/bibl/note/#[4]/#"}}]}},"p":{"#":[{"#":{"value":"Pour vous répondre sur ce que vous demandez si les Lotteries font encore un des divertissemens du Carnaval, comme elles firent l'année derniere, je vous diray qu'il y en a peu, &amp; que l'on ne parle plus que de celle de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Philidor l'ainé, Ordinaire de la Musique du Roy, qui fut ouverte à Versailles le Carnaval dernier, &amp; qui sera tirée la premiere semaine de Caresme, chez Madame la Princesse Douairiere de Conty, ce qui ne sçauroit manquer, puis qu'elle se trouve remplie, à tres-peu de chose prés, de sorte que si ceux qui ont dessein d'y mettre ne veulent pas être surpris, ils n'ont point de temps à perdre. Cette Lotterie est faite sur le modelle de celle de Venize, où il n'y a qu'un seul Lot. Il est d'une Maison qui a esté prisée par ordre du Roy, &amp; qui est estimée par justice vingt &amp; un mille six cens livres. Elles est loüée quatorze cens livres, &amp; comme les Billets ne sont que d'un écu, il n'y a personne qui ne puisse esperer un si gros Lot pour une si modique somme. Ceux qui ont souvent éprouvé la fortune favorable, ne doivent pas manquer une si belle occasion, qui leur apprendra s'ils ont lieu de se flatter qu'elle ne changera point. On y prend tant &amp; si peu de billets que l'on veut. Ils se distribuent à Paris chez le sieur Louvet Marchand Papetier ruë de l'Arbre-sec à l'Empereur, &amp; à Versailles chez M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Philidor, ruë de Bel-air.","id":"/div/p/#[4]/#"}}]}}}