{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-02_007","@resp":"mercure","head":{"value":"[Article curieux concernant un ancien Temple de Nismes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1691 [tome 2], p. 7-32.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Vous avez connu, Madame, par plusieurs Articles de mes Lettres, que depuis le Regne de LOUIS LE GRAND, il ne s'est presque point bâti ou rétabli d'Eglise neuve, que ce Monarque ne se soit fait une gloire d'y contribuer ? Vous allez voir encore un effet de cette pieuse magnificence dans ce que je vais vous dire d'une Eglise de Nismes, que l'on a benite le mois passé. Celuy qui en a dressé l'Article, a raison de dire qu'il est pour les personnes devotes, &amp; pour ceux qui aiment l'antiquité, puiqu'il y a de quoy, contenter la pieté des uns, &amp; la curiosité des autres. C'est M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Paulian, autrefois fameux Ministre, &amp; presentement zelé Catholique, &amp; fort estimé de toute la Ville. Voicy en quels termes il en parle.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"On benit à Nismes le 26. Janvier une Eglise, qui ayant esté autrefois un Temple des Payens, a esté converty en une Maison sainte, consacrée à Jesus-Christ sous le nom de ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Roy des Rois","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". L'ancien Temple fut appellé par les Anciens eux-mesmes la Basilique de Plotine. Il y a eu un temps qu'il a porté le nom de ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Capdueil","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", qui est un mot corrompu de l'Italien ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Campidoglio","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", dont les Florentins se servent encore pour nommer le Capitole ; &amp; aujourd'hui cet édifice n'est connu parmy le vulgaire que par sa forme, &amp; s'appelle la ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Maison quarrée","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":". [...] La consecration en fut faite par M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l'Evesque de Nismes. Le merite de ce Prelat donnoit du poids à cette action de pieté. M. de Baville assista à cette Ceremonie avec tout ce qu'il y a dans Nismes de personnes distinguées. Il est certain, que lors que la Musique, qui estoit fort bonne, entonna ce Divin Cantique, ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Cantate Domino canticum novum : Chantez au Seigneur un Cantique nouveau","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":", elle fit retentir la voûte de cette maison sanctifiée avec une si aimable surprise, que le coeur ne pût refuser ses tendresses, en une occasion où l'on voyoit consacrer à Jesus-Christ le Palais de sa demeure par des chants sacrez, ausquels les Anges toujours prests à loüer leur Createur joignent leur voix dans le sejour de la gloire ; &amp; de cette maniere on vit reparer l'impieté de tant d'Himnes profanes, qu'on chanta, selon le temoignage de l'Antiquité, dans cette Basilique, lors qu'elle fut consacrée à la memoire de Plotine. [...]","id":"/div/p[2]/#[12]/#"}}]}]}}