{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-03_312","head":{"value":"[Lettre du roi au cardinal de Nouailles, archevêque de Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1703 [tome 3], p. 312-316.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voicy ce que le Roy a écrit à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Cardinal de Noailles Archevêque de Paris au sujet de cette conqueste.","id":"/div/p/#2"}},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MON COUSIN,","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Sur ce que je fus informé au mois de Janvier dernier que l’Empereur faisoit assembler differens corps de Troupes pour attaquer mon Frere le Duc de Baviere, dont les interests sont unis aux miens pour maintenir la Paix &amp; la tranquillité de l’Europe ; Je crus devoir faire passer au delà du Rhin une Armée assez considerable pour faire une puissante diversion, en attendant que mes Troupes pussent se joindre aux siennes : Je commanday à mon Cousin le Maréchal de Villars d’executer cette resolution, &amp; regardant Kell, comme un objet important, &amp; qui pouvoit remplir une partie de mes desseins, je luy ordonnay d’en faire le Siege, il assembla aussitost le plus de Troupes qu’il pust avec une diligence extraordinaire, il passa le Rhin le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois dernier, il s’avança entre Brisack &amp; Fribourg traversa les quartiers des Ennemis jusques sur la Kintche, qu’il passa le","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 19 ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"aprés avoir dissipé &amp; mis en fuite tout ce qu’il trouva de Troupes qui pouvoient s’opposer à son passage. Ce premier avantage fut incontinent suivi de la prise des Villes d’Offembourg, Gengenbach, &amp; Wilstet, &amp; du Siege de Kell, qui s’est rendu le","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" 9 ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, après douze jours de tranchée ouverte. La diligence &amp; l’activité avec laquelle toute cette entreprise a esté conduite, a rendu inutiles tous les preparatifs que les Ennemis faisoient pour secourir cette Place ; Ils ont appellé en vain &amp; fait marcher leurs Troupes de Hollande &amp; du bas Rhin, celles qui estoient vers Liege, Mastrick, Aix la Chapelle, le Honsruch &amp; le Palatinat même celles qui avoient esté détachées pour s’avancer vers la Baviere : &amp; l’heureux succés de cette même entreprise ouvre à mes Troupes le passage le plus commode pour entrer en Allemagne, &amp; secourir mon Frere l’Electeur de Baviere, que l’Empereur vouloit faire attaquer de tous costez. C’est ce qui m’oblige d’en rendre graces à Dieu, &amp; de vous écrire cette Lettre, pour vous dire que mon intention est que vous fassiez chanter le","id":"/div/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":" dans l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le Grand Maistre, ou le Maistre des Ceremonies vous dira de ma part : À quoy m’assurant que vous satisferez avec vostre pieté ordinaire ; Je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Ecrit à Versailles le","id":"/div/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":" 21. ","id":"/div/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Mars","id":"/div/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":" 1703. ","id":"/div/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Signé","id":"/div/quote/p[1]/#[12]/hi/#"}}},{"#":{"value":", LOUIS ; ","id":"/div/quote/p[1]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; plus bas","id":"/div/quote/p[1]/#[14]/hi/#"}}},{"#":{"value":", Phelypeaux.","id":"/div/quote/p[1]/#[15]/#"}}]}]}}}