{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-04_051","@resp":"mercure","head":{"value":"[L’avarice punie, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1680 [tome 5], p. 51-76.","id":"/div/bibl/#"}},"p":{"#1":{"value":"On n’entend par tout qu’Amans plaintifs, &amp; cependant quelques peines que puisse causer l’engagement, on aime mieux se mettre en péril d’en prendre, que se résoudre à fuir le beau Sexe. L’esprit est d’un grand secours pour en estre bien reçeu ; mais pour l’estre toûjours agreablement, il faut faire de la dépense dans l’occasion. Autrement on traite les Gens d’avares, &amp; c’est une qualité qui n’a jamais plû aux Dames. Un Cavalier d’une des plus considérables Villes de Provence, en a fait l’épreuve depuis deux mois. Il voyoit les Belles, leur disoit cent jolies choses, &amp; pourveu qu'il ne luy en coustast que de la Prose &amp; des Vers, il n'y avoit point d'Homme plus libéral. Mais dés qu'on luy proposoit quelque Partie de plaisir, il n'estoit jamais en pouvoir d'en estre, à moins qu'il ne vist que le Payant se fust déclaré. Sans cela, on luy serroit en vain le bouton de pres. Il n'entendoit point la langue, &amp; toûjours prompt à ouvrir son cœur sur les tendres sentimens, il n'y avoit pas moyen qu'on le mist d'humeur à ouvrir sa bourse. La connoissance qu'on avoit de son caractere, donnoit souvent lieu de s'en divertir, &amp; ce fut par là que cinq ou six Dames qui alloient dîner à leurs despens à un quart de lieuë de la Ville, pour joüir du plaisir de la Promenade, l'ayant apperçeu de loin dans le temps qu'elle montoient en Carrosse, voulurent avoir le plaisir de se faire refuser, en le priant de leur tenir compagnie. La plus enjoüée d'entr'elles se chargea de la parole, &amp; dit agréablement au Cavalier qui les aborda, qu'elle se sentoit pour luy certaines dispositions de cœur tres-favorables, dont il pouvoit profiter en prenant place aupres d'elle. Il voulut sçavoir où l'on alloit. La Belle luy répondit au nom de toutes les Dames, qu'il n'avoit à se mettre en peine de rien, qu'elles luy vouloient donner à dîner aux environs de la Ville, &amp; qu'il ne devoit pas craindre de s'ennuyer le reste du jour. Le party, quoy qu'agreable, n'accommoda point le Cavalier. Il comprit les conséquences du Repas offert, &amp; eut à son ordinaire un engagement qu'il ne pouvoit rompre. Ainsi tout ce qu'elles pûrent obtenir, fut qu'il se tireroit d'affaires avec toute la promptitude possible, &amp; qu'il iroit les réjoindre sur la fin de leur Dîné, au lieu qu'elles luy marquoient. La défaite leur fut aisément connuë. Elles en rirent ensemble, &amp; parlant du Cavalier tant que leur petit Voyage dura, elles résolurent de se vanger du refus. Chacune promit de chercher comment, &amp; ce fut une espece de défy entr'elles à qui en viendroit plutost à bout. Cependant elles arriverent à un Lieu de Campagne assez agréable, &amp; se promenerent quelque temps pendant que le Dîné s'appresta. Ne soyez point suprise, Madame, de m'entendre parler d'une Promenade faite il y a déja deux mois. Vous devez vous souvenir, qu'on ne s'apperçoit presque point en Provence de la rigueur de l'Hyver, &amp; que dans les mois de Decembre &amp; de Janvier, qui sont pour nous les plus rudes de l'année, on a quelquefois besoin en ce Païs-là de se mettre à couvert de la chaleur. Cinq ou six Hommes des plus galans de la Ville ayant eu avis de cette Partie, vinrent où estoient les Dames, &amp; les trouvant hors de table, commencerent une conversation genérale qui n'alla pas loin. Le Cavalier qui entra un peu apres, la réduisit bientost au particulier. Il s'alla mettre aux pieds de la Belle, dont il avoit reçeu le matin une si avantageuse déclaration, &amp; chacun à son exemple ayant choisy celle qui luy plaisoit davantage, ce ne furent que des teste-à-teste pendant quelque temps, dans une Compagnie de douze Personnes. La Belle enjoüée reçeut d'un air fort riant tout ce que le Cavalier luy dit de flateur ; &amp; quoy qu'elle déclarast que pour la toucher il falloit se soûmettre à des épreuves de complaisance un peu difficiles, comme il n'estoit question que de donner des paroles, il promettoit tout, &amp; enchérissoit encor sur les devoirs empressez qu'elle sembloit exiger. Tandis qu'il luy debitoit mille agréables folies, il s'apperçeut qu'elle estoit resveuse, &amp; luy en ayant demandé la cause, il sçeut qu'elle venoit de se souvenir que deux de ses Amies attendoient réponse d'elle sur une affaire également importante à toutes les trois, &amp; que l'embarras de n'avoir avec elle qu'un petit Laquais incapable de s'acquiter d'une commission de cette nature, luy causoit la resverie où il la voyoit. Le Cavalier la tira de peine, en luy offrant un grand Laquais fort intelligent, dont il la pria de se servir. La Belle accepta cette offre. Le Laquais fut appellé, &amp; reçeut commandement exprés de son Maistre de faire avec diligence tout ce que la Dame luy ordonneroit. Alors elle se leva, mena le Laquais à la Porte de la Salle, &amp; luy dit tout bas ce qu'elle voulut. Le Cavalier le voyant partir, luy cria encor de loin, qu'il n'oubliast rien de tout ce que la Dame luy avoit dit, &amp; continua aupres d'elle son personnage de Protestant d'une maniere tout-à-fait galante. Cela parut tellement, que la plûpart crûrent que c'estoit une veritable affaire de cœur. Quelques-uns en firent la guerre à la Dame. Elle entendit raillerie, &amp; la conversation en devint fort enjoüée pendant plus d'une heure. On parloit d’aller faire une promenade de Jardin avant que de remonter en Carrosse, quand on entendit des Violons. Un Régal si peu attendu surprit les Dames. Les Violons estant entrez en joüant, s’allerent placer à un des bouts de la Salle. On ne manqua pas de leur demander qui les envoyoit. Ils furent muets, &amp; laisserent à chaque Dame le plaisir de croire que c’étoit pour elle qu’ils estoient venus. On demeura quelque temps à se regarder, sans que personne commençast le Bal. Tous les Hommes contestoient qu’ils n’avoient aucune part à la Feste ; &amp; enfin pour ne pas perdre l’occasion de se divertir, puis qu’elle s’offroit, la Belle enjoüée prit une Femme à qui elle servit d’Homme. La difficulté qui arrestoit les Danceurs, estant levée par cette démarche, on fit un Bal régulier. Le Cavalier fut pris des premiers, &amp; contribua plus qu’aucun autre aux nouveaux plaisirs que fournit la Dance. À peine y avoit-on employé une heure, qu'on servoit une magnifique Collation de toute sorte de Confitures seches &amp; liquides. Ce fut alors qu'on crût tout de bon qu'il y avoit du dessein. Le Régal estoit d'un fort galant Homme, &amp; méritoit bien d'estre avoüé. Il fut pourtant inutile d'en chercher l'Autheur. On se mit à table sans qu'on le connust, &amp; les Dames s'en témoignant obligées en genéral, mangerent toûjours à bon compte. Les Hommes vouloient demeurer derriere pour les servir ; mais elles les obligerent à prendre place aupres d'elles, &amp; dirent qu'estant tres-certain qu'un d'entr'eux donnoit la Feste, il estoit juste qu'on luy en fit les honneurs, du moins ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/hi/#"}},"#2":{"value":", puis qu'il se vouloit cacher. Le Laquais du Cavalier ayant paru dans le temps que les Dames avoient commencé de se mettre à table, la Belle estoit allée luy parler, &amp; avoit dit en suite tout haut à son Maître, qu'on ne pouvoit estre plus contente qu'elle l'estoit de sa diligence à faire les choses. Le Cavalier eut place aupres d'elle, &amp; prit tres grand soin de luy choisir ce qui estoit le plus de son goût. Je ne vous dis rien du degast des Confitures. On mangea les unes. On pilla les autres, &amp; les Hommes mesme sortirent de table chargez de butin. Ce ne fut pas sans que l'on eust bû diverses Liqueurs. Le Cavalier les aimoit, &amp; comme elles le mirent de belle humeur, il chanta plusieur Chansons le Verre à la main, &amp; porta solemnellement la santé de l’Autheur de cette Feste. Il estoit fort tard quand elle finit. On parla de remonter en Carrosse, &amp; une des Dames ayant témoigné quelque crainte de verser à cause que la nuit estoit fort obscure, l'aimable Enjoüée luy dit qu'il y avoit apparence que celuy qui les avoit si bien régalées de toutes manieres, auroit eu le soin de se précautionner de lumieres pour le retour. En effet, on vit plus de deux douzaines de Flambeaux allumez en un moment. On les distribua à tous les Laquais, &amp; ce fut un jour fort éclatant dans la nuit. La précaution ayant fait donner de nouvelles loüanges au Régalant, la Belle enjoüée déclara que comme un secret pesoit naturellement aux Femmes, il estoit impossible qu'elle cachast davantage que tout le Régal estoit une galanterie du Cavalier, qui avoit voulu commencer par là à luy faire connoistre sa passion. Les Dames, quoy que fort persuadées qu'il n'en estoit rien, voulurent soûtenir la plaisanterie, &amp; aplaudissant malicieusement au Cavalier, elles dirent qu'il leur faisoit voir que la maxime estoit vraye, qu'il ne falloit qu'estre Amant pour estre prodigue. Le Cavalier plaisanta comme elles, &amp; leur répondit, que si elles vouloient revenir au mesme lieu dés le lendemain, il s'engageoit à prendre de nouveau les mesmes soins pour les régaler de la méme sorte. La Belle adjoûta (toûjours avec enjoüement) qu'il estoit d'un galant Homme de vouloir cacher ce qu'il faisoit d'obligeant à tout autre qu'à la Personne à qui il cherchoit à plaire ; mais que pour sa gloire, elle se sentoit obligée de découvrir qu'il n'avoit refusé le matin de venir dîner avec elles, qu'afin de donner ses ordres pour le Régal ; qu'il avoit fait préparer un grand Soupé ; que luy en ayant fait confidence en arrivant, elle n'avoit pû soufrir toute la dépense qu'il vouloit faire pour elle, &amp; qu'ayant aussitost contremandé les Services de Viande &amp; d'Entremets, elle avoit seulement consenty qu'on apportast le Dessert. Le Cavalier ne s'émût point de la raillerie. Il estoit accoûtumé à essuyer de plus fâcheuses attaques sur cette matiere, &amp; comme il avoit beaucoup d'esprit, il ne se déconcertoit de rien. Tout le monde se disposant à partir, il prit la main de la Dame, se mit en mesme Carrosse, &amp; la remenant chez elle, il ne la quita qu'apres une nouvelle conversation toute d'esprit sur leur prétendu engagement. La Belle luy dit que s'il vouloit qu'il durast, il prist garde sur toutes choses qu'il luy avoit particulierement donné parole de vouloir de bonne grace tout ce qui pourroit la satisfaire, &amp; que les effets luy feroient bientost connoistre s'il avoit parlé de bonne foy. L'avertissement donna du soupçon au Cavalier. Il refléchit sur ce grand Repas qu'elle prétendoit avoir réduit au Dessert, &amp; son Laquais emprunté luy faisant craindre ce qui ne luy estoit point encor tombé dans l'esprit, il ne fut pas si-tost arrivé chez luy, qu'il voulut sçavoir de quelles commissions on l'avoit chargé. Le Laquais surpris de cette demande, répondit qu'il n'avoit pas perdu un moment pour luy envoyer des Violons, &amp; faire apprester la Collation qu'on avoit servie. Ces mots furent un coup de tonnerre pour le Cavalier. Il entra dans une colere épouvantable, &amp; quoy que le Laquais le fist souvenir qu'il luy avoit commandé deux fois de faire au plutost tout ce que souhaitoit la Dame, il vouloit qu'il fust obligé de deviner qu'en matiere de Collation &amp; de Violons, il ne devoit pas luy obeïr à luy-mesme quand il recevroit de pareils ordres de sa propre bouche. Le desespoir d'avoir esté pris pour Dupe, luy fit passer une fort méchante nuit. Le lendemain il reçeut compliment des Violons &amp; de ceux qui avoient fourny le Régal, &amp; quoy qu’ils luy pûssent dire, il les renvoya sans vouloir payer. Mes Mémoires portent qu'on ne voyoit pas qu'il s'en pust défendre, son Laquais ayant tout ordonné de sa part, &amp; qu'on estoit résolu de se servir contre luy des voyes de rigueur, s'il continuoit à n'entendre pas raison. Je n’ay rien sçeu davantage, si ce n’est que les Dames de la Promenade se sont fort diverties de l’avanture, &amp; que la Belle enjoüée doit craindre le ressentiment du Cavalier, s’il peut trouver jour à luy faire piece.","id":"/div/p/#2"}}}}