{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-03a_197","@resp":"mercure","head":{"value":"[Pastorale en maniere d’Opéra, representée à Turin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1680 (première partie) [tome 4], p. 197-203.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#":{"value":"Voir également ","id":"/div/bibl/note/#"},"ref":{"@target":"MG-1678-03e_280","#1":{"value":"cet article de l'","id":"/div/bibl/note/ref/#1"},"hi":{"@rend":"i","#":{"value":"Extraordinaire du Mercure","id":"/div/bibl/note/ref/hi/#"}},"#2":{"value":" de janvier 1679","id":"/div/bibl/note/ref/#2"}}}},"p":{"#":[{"#":{"value":"Je vous parlay il y a un an de la Mascarade que Son Altesse Royale de Savoye fit le Dimanche &amp; le Mardy gras, dans un Bal que Madame Royale donnoit avec la magnificence qui est ordinaire à cette grande Princesse. Je ne vous diray point que ce jeune &amp; charmant Souverain a montré cette année le progrés qu’il a fait à la Dance, puis que les premiers mois de cet exercice ont esté pour luy des Leçons exécutées avec la derniere justesse &amp; la plus entiere perfection. Je vous diray seulement que M. R. qui ne donneroit pas un moment d’interruption aux Affaires où elle s’applique sans relâche, si une admirable complaisance ne luy faisoit souffrir les plaisirs, afin de les donner à sa Cour, a fait représenter ce Carnaval une petite Pastorale, chantée en maniere d’Opéra, dont le dessein avoit toute la douce galanterie d’une intrigue de Bergers, &amp; ne laissoit pas d’estre propre à souffrir des Entrées &amp; des Intermedes fort magnifiques. S. A. R. a dancé à trois de ces Entrées, composées comme toutes les autres, par le Sieur la Pierre son Maistre de Dance ; &amp; bien que ce Prince fust caché sous un Habit &amp; un Masque tout à fait semblables à ceux de trois jeunes Seigneurs qui avoient l’honneur d’estre avec luy des mesmes Entrées, on ne laissoit pas de le reconnoître d’abord à un certain air de grandeur qui est naturel à toutes ses démarches, &amp; à une disposition particuliere qu’il a pour cet Exercice. Ces jeunes seigneurs estoient M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Comte de Verruë, Neuveu de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l'Abbé Scaglia, Ambassadeur en France. Je vous ay déja parlé des belles qualitez du Neveu, &amp; du mérite extraordinaire de l'Oncle. Les deux autres estoient M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Baron de Palavicin, &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Comte de Chaland de Lenoncourt, qui tous ont à un âge au dessous de quinze ans, les perfections qu'on cherchoit autrefois à trente. Je ne puis sortir de cette Cour-là, sans vous dire encor que M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Comte de S. Maurice y a mené depuis peu Madame sa Femme, dont le rare mérite, plus encor que ses grands biens, a fait conclure dans les derniéres Semaines du Carnaval, un Mariage qui a esté l'ouvrage de peu de temps. Aussi n'en faut-il pas beaucoup à un aussi fin Connoisseur que M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Comte de Saint Maurice, quand il trouve autant d'esprit &amp; de hautes qualitez qu'il en a trouvé en la personne de Mademoiselle de Boissat, de Vienne en Dauphiné. Je vous entretiendray plus particulierement la premiere fois, des Familles de ces deux illustres nouveaux Mariez, &amp; me contenteray aujourd'huy de vous faire part d'un Epithalame qui a esté fait sur ce Mariage.","id":"/div/p/#[12]/#"}}]}}}