{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-02_158"},"#":[{"head":{"value":"[Relation tres-curieuse de la reception faite à la Reine Doüairiere d’Espagne au Convent des Augustins de Bayonne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1708 [tome 2], p. 158-186.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Quoy que la Relation que je vous envoyay de la reception faite à Bayonne à la Reine au Convent des Augustins, le jour de la Fête de S. Augustin, ait merité quelque attention, ce qui s’y est passé ce jour là, estant infiniment plus considerable, que tout ce que je vous en ay dit, &amp; me paroissant digne de vôtre curiosité, &amp; même de celle de toute l’Europe, j’ay cru vous en devoir envoyer un article, remply de plusieurs circonstances, qui vous feront connoître que le zele &amp; la pieté des Peres de ce Convent n’ont pas esté les seules choses qui ont éclaté en cette ocasion. La Reine Doüairiere d’Espagne, qui depuis qu’elle est à Bayonne, a continuellement donné des marques d’une éminente vertu, &amp; d’une pieté tres-exemplaire, ayant souvent visité les Communautez des Religieux &amp; des Religieuses de Bayonne, le Pere Campmartin, Prieur du Convent des Augustins, esperant que cette Princesse leur feroit le même honneur le jour de la Feste de S. Augustin, fit preparer toutes choses long-temps auparavant : il fit travailler presque pendant un mois entier à faire faire plusieurs reparations dans son Monastere, &amp; à faire blanchir toutes les murailles du Cloître, de l’Eglise, des Galleries &amp; des Dortoirs ; il fit orner tous les lieux qui estoient les plus exposez, &amp; il y fit placer des Tableaux. Enfin, ce Pere ayant esté assuré que la Reine se rendroit à leur Eglise, le jour de la Fête de S. Augustin, il y fit tendre de riches Tapisseries, qui formerent un double rang. Elle fut aussi ornée de divers Tableaux, placez dans des lieux convenables, &amp; tout le tour de la même Eglise fut remply de Lustres. Plus de trois cent Cierges allumez, tant sur le Maître Autel que sur toutes les Chapelles de cette Eglise, en faisoient briller l’argenterie &amp; les riches ornemens.","La Reine arriva sur les cinq heures du soir, acompagnée de toutes les personnes de distinction de sa Maison, &amp; de la Ville, qui avoient grossi son Cortege, par un grand nombre de carosses. Le Pere Campmartin eut l’honneur de la recevoir à la tête de sa Communauté, composée de vingt Religieux, dont la plûpart estoient revêtus de Chappes &amp; de Dalmatiques &amp; tenoient des bâtons d’argent. Aprés les Ceremonies accoutumées en pareilles ocasions ; &amp; que le Pere Campmartin eut presenté l’Eau benîte à cette Princesse &amp; le Crucifix à baiser, il luy fit le compliment suivant."]},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Madame, quelle joye pour nous, de voir Vôtre Majesté pour la premiere fois dans ce saint Lieu, faire tout l’ornement du Sanctuaire. Nous devons ce bonheur au zele &amp; à la pieté dont Elle est animée, afin d’exciter la Foy des Fidéles, &amp; les assujetir par une loy d’exemple, au respect &amp; au culte que la Religion veut qu’ils rendent à la sainteté &amp; à la gloire d’un grand Docteur &amp; d’un saint Evêque, dont nous sommes les enfans, &amp; qui a esté une des plus brillantes lumieres de l’Eglise de Jesus-Christ ; le Soutien &amp; la Colonne de la Maison du Seigneur, de même que celle dont Vôtre Majesté puise son auguste sang, a esté dans tous les temps l’appuy des saints Autels ; &amp; de même qu’elle est encore aujourd’huy le soutien &amp; l’appuy des Trônes les plus élevez du monde Chrétien ; que les démarches de Vôtre Majesté, Madame, nous paroissent belles ? Vous marquez tous vos pas par des œuvres saintes, &amp; par des vertus d’éclat, qui sont utiles à la Religion : vous les accompagnez de cette Majesté de Souveraine, qui nous persuade que tout autre place qu’un Trône eût esté indigne de Vôtre Majesté, de ce grand cœur &amp; de cette magnificence Royale, qui surpassent","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"si je l’ose dire","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Vôtre illustre naissance : cet air obligeant, qui fait que Vôtre Majesté s’abbaisse sans descendre de son rang ; ce qui vous attire tous les cœurs, &amp; ce qui vous a fait regner si glorieusement, sur une des plus puissantes Monarchies de la Terre. Si j’osois, Madame, m’abandonner à mon zele, j’aurois dequoy m’étendre beaucoup, sur un si grand &amp; si noble sujet ; mais je crains de déplaire à Vôtre Majesté : &amp; je sçay, Madame, qu’un Ministre de Jesus-Christ, ne doit ni interrompre, ni même suspendre le Sacrifice que Vôtre Majesté vient luy faire de toutes ses grandeurs, au pied de ce saint Autel. Nos vœux, Madame, vous accompagneront par tout. Nous allons en rendre des actions de graces à Dieu Tout-Puissant, Souverain du Ciel &amp; de la Terre : c’est par luy que les Souverains vivent &amp; regnent ; &amp; nous n’employerons point pour cet effet, d’autre priere que celle que l’Eglise a reçûë du grand Saint Augustin, qui en est l’Oracle :","id":"/div/#[3]/quote/p/#[4]/hi/#"}}},{"#":{"value":" Te Deum laudamus.","id":"/div/#[3]/quote/p/#[5]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Pendant le ","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" qui fut chanté au son de l’Orgue, touché avec beaucoup de delicatesse, par le Pere Lamarrigue Religieux Organiste de ce Convent, connu par son habileté, la Reine fut introduite dans le Sanctuaire. Le ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" fut suivi d’une Oraison ","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"pour la Reine","id":"/div/#[4]/p[0]/#[5]/hi/#"}}},{"#":{"value":" ; aprés quoy le Pseaume ","id":"/div/#[4]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Diligam te Domine fortitudo mea","id":"/div/#[4]/p[0]/#[7]/hi/#"}}},{"#":{"value":", fut chanté en Musique avec une tres-belle Symphonie, de la composition de feu Monsieur Gilles, Maître de Musique de l’Eglise de Toulouse, dont les Ouvrages ont toûjours esté fort estimez des Connoisseurs. Ce Motet étoit un des quatre que ce Maître fameux eut l’honneur de faire chanter à Toulouse, lorsque Monseigneur le Duc de Bourgogne, &amp; Monseigneur le Duc de Berry y passerent, &amp; ceux qui l’avoient entendu à Toulouse, trouverent qu’il avoit été tres-bien executé à Bayonne. La Reine assista au Salut, &amp; le Prieur donna la Benediction du Saint Sacrement ; aprés laquelle la Symphonie seule recommença à se faire entendre par des Airs devots &amp; touchans, de la composition du même Maître. Le Pere Prieur &amp; ses Assistants eurent le temps de quitter leurs Ornemens &amp; de revenir se representer devant la Reine pour la supplier de vouloir leur faire l’honneur d’entrer dans l’Interieur du Convent, ce que S.M. leur accorda d’une maniere tres gratieuse &amp; avec des demonstrations d’une tres-grande bonté, en témoignant au Pere Prieur, combien elle avoit été touchée du compliment qu’il luy avoit fait, lorsqu’elle étoit entrée dans l’Eglise, &amp; de la maniere dont il l’avoit prononcé.","id":"/div/#[4]/p[0]/#[8]/#"}}]},"Le lieu preparé pour recevoir la Reine, étoit une Salle bien proportionnée, &amp; ouverte en quatre endroits, &amp; dont les croisées qui avoient trois jours chacune étant fort grandes, donnoient lieu d’y respirer un air, dont on avoit grand besoin, à cause du grand nombre de personnes qui se trouverent en ce lieu, &amp; de la grande quantité de lumieres. Cette Salle étoit tenduë d’une tres-belle &amp; tres-riche Tapisserie qui representoit les Conquêtes du Roy en Hollande ; on avoit placé dans le fond un Superbe Dais de drap d’or, avec des Ecussons aux Armes de France &amp; d’Espagne. Il y avoit aux côtez de ce Dais quatre Lustres d’argent à plusieurs branches, &amp; il y avoit sous le même Dais un riche fauteuil sur une Estrade, avec deux carreaux de velours, couleur de feu, ornez de nates &amp; de crespines d’or, l’un étoit dans le fauteuil, &amp; l’autre aux pieds. Ce fauteuil étoit placé entre les Portraits du Roy &amp; de la Reine d’Espagne aujourd’huy regnant. De l’autre côté de la Salle, vis-à-vis le Dais, &amp; le Fauteuil de la Reine étoient le Portrait du Roy au milieu, &amp; aux côtez du Portrait de ce Monarque, étoient ceux de Monseigneur le Duc de Bourgogne, &amp; de Madame la Duchesse de Bourgogne. On voyoit encore au milieu du côté droit de la Salle, un autre Portrait du Roy, &amp; aux côtez les Portraits de Monseigneur le Dauphin &amp; de Monseigneur le Duc de Berry. Au milieu du côté gauche de la même Salle, on remarquoit un tres-beau Portrait de la Reine Doüairiere d’Espagne au dessous duquel on avoit placé un tres-beau Clavecin. Le Portrait de Madame la Duchesse d’Orleans Doüairiere, étoit à côté de celuy de la Reine Doüairiere d’Espagne dans une médiocre distance ; tous ces Portraits étoient fort grands &amp; ornez de tres-riches bordures : le reste de la Salle étoit rempli de glaces dans des bordures dorées, &amp; orné de diverses manieres, le tout accompagné d’un grand nombre de lumieres, placées dans tous les endroits convenables pour faire briller tout ce que l’on avoit mis dans cette Salle, &amp; pour faire remarquer un plafond orné de tres-belles Peintures, &amp; d’où pendoient plusieurs grands Lustres remplis de Bougies. On avoit étendu plusieurs tapis sur le plancher de la même Salle ; dans laquelle on avoit dressé trois grands Buffets garnis d’un tres-grand nombre de pieces d’argenterie, de vermeil, &amp; de cristal. Il y avoit sur les mêmes Buffets quantité de flambeaux garnis de lumieres ; on avoit aussi dressé au devant du Fauteuil de la Reine, trois grandes Tables sur une même ligne, &amp; separées par une distance assez considerable. Ces Tables étoient chargées de differentes sortes de confitures, ainsi que des plus beaux fruits de la saison. La Reine considera pendant quelques temps la beauté &amp; la disposition de tout ce Service. Le Pere Prieur suplia ensuite cette Princesse de toucher aux fruits &amp; aux confitures. La Reine se mit à la Table d’un air tres-obligeant ; tout le Service de la Reine étoit de Vermeil, il n’avoit jamais servi à personne, &amp; l’Ouvrage en étoit tres-beau, &amp; la plieure de la Serviette de cette Princesse imitoit sa Couronne.",{"#1":{"value":"La Reine mangea, &amp; fit l’honneur au Pere Prieur de boire à sa santé, &amp; elle abandonna les deux Tables qui étoient à la droite &amp; à la gauche de la sienne aux Dames de sa suite, &amp; à celles quelle avoit fait inviter à cette Feste, &amp; cette Princesse leur permit de manger en sa presence. On doit remarquer qu’il n’y avoit de sieges dans la Salle, que le fauteüil de la Reine ; mais seulement un carreau pour Me la Duchesse de Liñarez, sa Camerera-Major. La Reine donna de sa propre main, presque tout ce qui estoit sur sa table, aux personnes les plus distinguées de l’Assemblée, qui bien qu’elle eût esté choisie, se trouva neanmoins fort nombreuse. La Reine voulant combler d’honneur la Communauté des Peres Augustins, voulut bien consentir que l’on reservât des confitures &amp; des fruits pour les porter dans son Palais. Les Buffets étoient remplis de vins de France &amp; d’Espagne, &amp; de diverses autres sortes, ainsi que de quantité de liqueurs &amp; de divers rafraîchissemens à la glace. Pendant tout le temps que l’on mangea, l’Assemblée fut divertie par une tres-belle Symphonie que le Pere Prieur avoit fait placer dans un lieu d’où elle pouvoit être facilement entenduë. La Reine sortit de cette magnifique &amp; brillante Salle, aprés y avoir demeuré pendant deux heures ; &amp; le Pere Prieur, avec de toute sa Communauté, eut l’honneur de l’accompagner jusqu’à la portiére de son carrosse, où cette Princesse lui dit, qu’","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"il estoit trés-dificile de trouver un homme de sa Profession, qui fit les honneurs de sa Maison, avec autant de goût &amp; de magnificence, qu’il venoit de le faire","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":". L’on peut dire, en effet, que le Pere Campmartin, qui est fort estimé à Bayonne, &amp; qui l’a toûjours esté beaucoup par tout où il a esté, a infiniment d’esprit ; &amp; qu’il sçait parfaitement, tout ce qui convient à son estat : Il a de grands talens pour la Prédication, ayant prêché plusieurs Avents &amp; plusieurs Carêmes, dans les plus considerables Villes de la Guienne &amp; du Languedoc : Il est de Toulouse, où il prêcha le Carême dernier, dans la fameuse Eglise Abbatiale de S. Sernin. Sa modestie l’avoit empêché de donner aucun détail de la Relation que vous venez de lire ; &amp; il auroit toûjours continué de le refuser, si le Pere Loüis Durieu du Pradel, Provincial des Augustins dans les Provinces de Toulouse &amp; de Giuenne, en ayant esté informé, ne lui eût écrit ; &amp; ne lui eût même fait une espece de Commandement, de lui envoyer un détail de tout ce qu’il avoit fait, pour signaler son zéle &amp; celui de son Ordre, dans une occasion aussi importante que l’estoit celle où il venoit de le faire paroître. On jugeroit de l’esprit de ce Pere, par la réponse qu’il a faite à ce Prieur, si l’on n’étoit pas déja convaincu par beaucoup d’autres endroits, que le Pere Durieu du Pradel est tres-distingué par sa qualité ; par son grand sçavoir ; par sa vertu, &amp; par sa maniere de parler, d’écrire, de prêcher, &amp; de regir sa Province. Voici sa Lettre ; elle peut servir de modéle aux Superieurs, qui sçavent soûtenir la dignité de leurs Emplois &amp; de leur Charge ; &amp; animer le zéle de ceux qui sont de leur Dépendance, lorsqu’il s’agit de le faire voir, pour la gloire de la Religion ; &amp; pour faire reverer les traits de la Puissance, &amp; de la Majesté du Seigneur, dans la personne d’une Majesté sacrée.","id":"/div/#[4]/p[2]/#2"}}]},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je vous remercie, mon Reverend Pere, non pas du plaisir que vous m’avez fait, de m’envoyer la Relation de la reception faite à la Reine Doüairiere d’Espagne, dans vostre Eglise &amp; dans vostre Convent, vous me le deviez ; mais, de l’honneur que vous avez fait à nostre Province, &amp; à nostre Robe : je vous dois ce remerciment de sa part ; &amp; je vous felicite du bonheur que vous avez eu, de plaire à cette Princesse, dans tout ce que vous lui avez dit, &amp; dans tout ce que vous avez fait, pour lui témoigner tout vostre zéle. Je n’aprouve pas seulement, ce que vous lui avez dit ; mais je le revere dans son tout, &amp; jusqu’aux syllabes : Tout y doit être regardé comme consacré, dés qu’il est parvenu aux oreilles d’une Majesté sacrée, &amp; qu’il en a esté favorablement écouté. Le moins, que vous y deviez vous mesme ; c’est, de ne rien ajoûter, ou de ne rien changer, à ce qui vous a paru du goût d’une si Grande Reine. Je ne puis vous dire autre chose ; si ce n’est, que je n’ai pû lire vostre Relation, sans m’attendrir beaucoup sur tout ce qu’elle raporte, &amp; qu’elle représente si naturellement. Encore une fois, je vous en remercie ; faites en plaisir, à ceux que vous jugerez à propos : il ne peut que vous en revenir un trés-grand honneur, si le Public en est informé. Je suis toûjours, mon Reverend Pere, vostre tres-humble, &amp; tres-affectionné Serviteur, F.P. Durieu, Provincial des Augustins. À Bordeaux, ce","id":"/div/#[5]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/#[5]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Septembre","id":"/div/#[5]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 1707.","id":"/div/#[5]/quote/p/#[3]/#"}}]}}},{"p":{"#":{"value":"Le Pere Campmartin se rendit, quelques jours aprés la Fête de S. Augustin, avec une partie de sa Communauté, au Palais de la Reine, pour avoir l’honneur de lui faire ses tres-humbles remerciemens : S.M. lui fit celui, de lui donner une audience en forme. Il fut conduit dans son Apartement, par Madame la Duchesse de Liñarez, sa Camerera-Major, &amp; par Mr le Comte d’Albe, son Majordome : Et cette Princesse eut la bonté de lui dire, que ","id":"/div/#[6]/p/#"},"hi":{"@rend":"i","#":{"value":"depuis qu’Elle estoit en France, Elle n’avoit pas eu une journée, qui lui eût paru aussi agreable, que celle du jour de la Fête de S. Augustin.","id":"/div/#[6]/p/hi/#"}}}}]}}