{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-01_077","@resp":"wordpro","@copyOf":"JLB_MG-1700-01_077","head":{"value":"[Lettre aux Dames de Bordeaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1700 [tome 1], p. 77-90.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous lirez, sans doute, avec plaisir, ce que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Cantenac, Chanoine de l’Eglise Metropolitaine de Bordeaux, a écrit aux Dames de cette Ville-là, pour leur inspirer la conduite reguliere, qui sied si bien à vostre Sexe. Il est l’Auteur d’un Ouvrage que je vous ay envoyé depuis peu de temps ; intitulé, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L’éloignement des Emplois","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". On défigura son nom, en y mettant ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Cantenace","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" pour ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Cantenac.","id":"/div/p/#[7]/hi/#"}}}]},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"AUX DAMES.","id":"/div/quote/label/hi/#"}}},"lg":{"l":["Vous qui faites briller tant d’appas qu’on admire.","Qui par vos seuls regards vous formez un empire,","Beau Sexe, en qui le Ciel versa mille tresors,","Des charmes de l’esprit, &amp; des beautez du corps.","La pluspart des humains vous flattent pour vous nuire,","Ils tâchent de vous perdre, &amp; je veux vous instruire,","Non des erreurs d’Amour qui font tout son pouvoir,","Et dont l’ame s’aveugle &amp; choque son devoir.","Je veux pour vôtre gloire établir des maximes","Qui détournent les cœurs de l’amorce des crimes,","Qui sont comme un rempart sur le vice abattu","Contre tous les assauts qu’il donne à la vertu :","Pour conquerir des cœurs, n’employez d’autres armes,","Qu’une chaste pudeur qui releve vos charmes.","C’est fort diminuer le prix de la beauté,","Que de les enlever par un air effronté.","Il faut que vos regards, vos mœurs, &amp; vos parures,","Soient de cette pudeur la marque &amp; les augures.","Un air sage &amp; modeste est toûjours plus charmant,","Il excite, &amp; retient les desirs d’un Amant,","Mais l’air doux &amp; coquet fait voir trop de tendresse.","Ce qui paroist Laïs, ne fut jamais Lucrece.","Tous vos vains ornemens, par la mode inventez,","Découvrent vos défauts, autant que vos beautez,","Et leur excés nous sert d’une preuve certaine,","Ou d’un corps imparfait, ou d’une ame mal saine.","Dites moy, Jeune Iris, pourquoy vous fardez vous,","Pour plaire à vos Galans, &amp; tromper vôtre Epoux ?","Les soins que vous prenez pour devenir plus belle,","Sont autant de moyens, de vous rendre infidelle.","Tous ceux que vous tâchez de vous rendre soûmis,","Paroissent vos Amans, &amp; sont vos ennemis.","A leurs vastes desirs rien ne semble impossible.","Qui veut les faire naistre y doit estre sensible.","Quand vous n’auriez jamais de tendresse pour eux,","Un Amant rebuté croit son Rival heureux.","Et perdant tout à coup, &amp; l’amour &amp; l’estime.","D’un dépit insolent il vous fait la victime.","Climene accoûtumée à quitter sa maison,","Croit que s’en éloigner, c’est sortir de prison,","Et laissant aux valets le soin de sa famille,","Va ruiner au Jeu son Mari qu’elle pille","De ce déréglement naist un plus grand malheur.","Femme qui perd son bien risque fort son honneur.","Un Amant liberal qui la voit desolée,","Profite du chagrin dont elle est accablée,","Et prend si bien son temps pour la dédommager,","Qu’il trouve enfin son foible, &amp; l’heure du Berger.","La fameuse Doris &amp; la belle Sylvie","Puisent à l’Opera les regles de leur vie,","Apprennent le secret des plus tendres Amours,","Et pour les mieux sçavoit les exercent toûjours.","Mais pourquoy me servir d’une plume inhumaine,","Pour noircir les erreurs d’Iris &amp; de Climene ?","Cet erreurs, ou ces maux, sont par tout répandus.","La vertu devient rare, elle ne regne plus.","Pardonnez moy, beau Sexe, &amp; souffrez que mon zele","Fasse des mœurs du temps, la peinture fidelle,","Le merite &amp; l’esprit sont bannis de chez vous.","La dépense, &amp; le bien ont des charmes plus doux.","En un mot, pour vous plaire, il suffit d’estre riche.","Quand on est liberal, vous n’estes jamais chiche.","Mais comment passez vous &amp; les jours &amp; les nuits ?","Le soin de vos Enfans charme-t-il vos ennuis ?","Dormant profondément jusqu’à midy qui sonne,","Vous n’occupez encore, &amp; ne voyez personne.","Vostre couvert est mis, il faut vous éveiller,","Le temps est toujours court quand on doit s’habiller.","Les mets sont sur la table, il est temps de les prendre,","Et vostre Epoux chagrin est las de vous attendre.","A peine ce repas est pris legerement,","Qu’abandonnant la table avec empressement.","Aprés quelques atours pris à vostre Toilette,","Vous allez vous plonger au Jeu de la Bassette.","C’est là qu’adroitement vous meslez tour à tour","Les traits de l’avarice avec ceux de l’amour,","Et que d’un doux regard, qui flate l’esperance,","Vous payez d’un Amant la sotte complaisance.","Enfin la nuit s’approche, on court à l’Opera,","C’est Rolland qu’on y jouë, &amp; qui vous charmera.","Vous y portez des cœurs disposez à se rendre.","Seroient-ils inhumains, où l’amour est si tendre ?","C’est là qu’avec l’attrait des tons harmonieux,","On apprend que l’amour est le plus grand des Dieux.","Qu’il captive les Rois, &amp; que sous son empire","Son pouvoir absolu met tout ce qui respire.","Voilà comme le cœur prend un secret poison,","Qui mine l’innocence, &amp; trouble la raison.","Fortement prévenu d’une erreur si charmante,","On en retient les vers, on les lit, on les chante.","Cette erreur passe enfin pour une verité,","Et l’on vient de la fable à la realité.","Mais l’Opera finit &amp; chacun se retire.","Le galant qui vous méne, en discourt, en soupire,","Et vous donne un souper, dont à gros interest","Le fameux Gabaret * luy fait payer l’aprest.","Là de mille bons mots la table assaisonnée,","Termine en folâtrant cette aimable journée.","Voilà minuit qui sonne, il faut jouer pourtant,","Et donner sa revanche à Lysis qui perd tant.","Mais on le plume encore, &amp; sa bourse épuisée","Separe au point du jour cette troupe rusée.","Iris revient chez elle, &amp; frape tant de coups,","Qu’elle alarme ses gens, ses voisins, son Epoux.","Ce pauvre homme assoupi, que sa Femme cajole,","Fait semblant d’approuver son excuse frivole.","Mais déteste en son cœur un train si déreglé.","Et le cruel hymen qui l’avoit aveuglé.","C’est ainsi que pour vous roule chaque journée,","Dans les mêmes plaisirs dont elle est enchaînée ;","Vos devoirs, vostre honneur, &amp; la perte du temps","Font pour vous en priver des efforts impuissans.","Les Femmes dont la vie embellit nostre Histoire,","Qui de leur Siecle heureux faisoient toute la gloire,","Trouvoient dans leurs maisons les plaisirs les plus doux,","Et ne faisoient jamais d’Amans ny de jaloux.","L’Epoux, comme aujourd’huy, complaisant &amp; facile,","Ne donnoit pas matiere aux fables d’une Ville.","Il possedoit sa Femme, &amp; ne la laissoit pas","A des galans outrez prodiguer ses appas.","On ne la voyoit pas avec tant de licence","S’entêter follement du Jeu ny de la Danse.","Un honneste labeur, son Epoux, ses Enfans,","Et le culte du Ciel partageoient tout son temps.","Elle n’affectoit pas cet air de nos Coquetes,","A composer leurs yeux aujourd’huy si bien faites,","Et ne venoit jamais jusqu’au pied des Autels,","Irriter tous les Dieux pour charmer les Mortels.","Son vestement modeste &amp; sa vie exemplaire,","Sans faste, sans orgueil trouvoient mieux l’art de plaire.","Elle suivoit les loix de son fidelle Epoux,","Et n’aimoit que luy seul ; Iris, le faites vous ?"]},"note":{"p":{"#":{"value":"* ","id":"/div/quote/note/p/#"},"hi":{"@rend":"i","#":{"value":"Traiteur à Bordeaux.","id":"/div/quote/note/p/hi/#"}}}}}}}