{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-03_107","@resp":"wordpro","head":{"value":"[Lettre de Monsieur du Perron à Madame la Comtesse d’Yarville]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1700 [tome 3], p. 107-113.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay déja parlé du Livre de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Feüillet touchant la Danse.Vous ne serez pas fâchée de lire la Lettre que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" du Perron a écrite à Madame la Comtesse d’Yarville, en luy envoyant ce Livre.","id":"/div/p/#[4]/#"}}]},"quote":{"#":[{"p":{"#":[{"#":{"value":"Je sçay, Madame, que vous avez refusé un Maistre à danser des mains de M","id":"/div/quote/#[0]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/p/#[1]/hi/#"}}},{"#":{"value":" de la Sale, mais je suis persuadé que vous ne refuserez point des miennes celuy que je vous envoye. Il vous paroistra trop utile pour ne le trouver pas agreable. J’avouë avec vous que les Maistres du bel air, qui l’apprennent à de jeunes Demoiselles, sont un peu dangereux, &amp; que plusieurs avantures, qu’on n’ignore pas dans le monde, autorisent vostre crainte ; mais fussiez vous encore plus scrupuleuse que vous ne l’estes, M","id":"/div/quote/#[0]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/p/#[3]/hi/#"}}},{"#":{"value":" Feüillet ne vous paroistra point redoutable. Vous luy donnerez une libre entrée dans l’appartement de Mesdemoiselles vos Filles, &amp; vous ne serez point scandalizée qu’elles passent avec luy le jour &amp; la nuit pour s’instruire des nouvelles Danses qu’elles souhaitent apprendre avec tant de passion. Auriez vous peur d’un livre qui ne parle point de galanterie, &amp; dont la merveilleuse invention façonne le corps, &amp; perfectionne les dispositions de toutes les personnes qui aiment à danser ? Vous aimez trop vos enfans, &amp; je suis sûr qu’à present vous serez la premiere à les presser de cultiver les agrémens que la nature leur à donnez.","id":"/div/quote/#[0]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Ne refusez donc pas ce Maitre,","id":"/div/quote/#[1]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Son sublime sçavoir doit vous interesser ;","id":"/div/quote/#[1]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Vos Filles peuvent le connoître,","id":"/div/quote/#[1]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Sans craindre qu’il leur puisse apprendre qu’à danser.","id":"/div/quote/#[1]/quote/lg/l[3]/#"}}]}}},{"p":{"#":[{"#":{"value":"Si vous sçaviez, Madame, combien de personnes m’ont demandé ce livre, vous me sçauriez gré du present que je vous en fais. Les Maistres de l’Art l’estiment, &amp; j’en connois un des plus habiles de nostre Province, qui se croit heureux de l’avoir, parce qu’il y apprendra, sans aller à Paris, toutes les danses nouvelles. En verité, on ne sçauroit trop loüer cet Auteur, ny sa methode si facile à comprendre. On n’a qu’à lire son ouvrage, les moindres genies le conçoivent &amp; le peuvent réduire en pratique. Cette facilité, à mon avis, en fait le grand &amp; le merveilleux. Je ne doute point même que les Sçavans ne l’admirent, qu’ils ne luy donnent la gloire attachée aux premieres inventions, &amp; dont les Auteurs sont consacrez à la Posterité. Je n’ay pû le lire sans me ressouvenir de beaux Vers de feu M","id":"/div/quote/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Brebeuf, à la loüange de cette Nation qui inventa l’écriture, &amp; sans les appliquer à M","id":"/div/quote/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Feüillet en y changeant peu de chose.","id":"/div/quote/#[2]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"C’est de luy que nous vient cet Art ingenieux","id":"/div/quote/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De nous peindre la Danse &amp; de parler aux yeux,","id":"/div/quote/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"D’apprendre le bon air par des lignes tracées,","id":"/div/quote/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui montrent qu’elles ont du corps &amp; des pensées.","id":"/div/quote/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"J’espere, Madame, que vous me permettrez d’aller admirer Mesdemoiselles vos Filles. Je ne les verray qu’en presence de leur Maistre, il vous rendra compte de ma conduite, &amp; vous reconnoîtrez que je suis toûjours avec respect. Vostre, &amp;c.","id":"/div/quote/#[4]/p"}}]}}}