{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-11_268","head":{"value":"[Alençon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1682 [tome 13], p. 268-271.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Alençon a fait éclater sa joye, comme une Ville qui prend un intérest particulier à la fécondité de la Maison Royale, puis qu'elle a l'honneur d'estre l'Apannage du quatriéme Fils de France, lors qu'il y en a un. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Matignon, Lieutenant General de la Province de Normandie, faisoit son sejour à son Chasteau de Lonray, qui est à une lieuë d'Alençon, lors qu'il apprit que Monseigneur le Duc de Bourgogne estoit né. Aussitost il envoya ses ordres à la Ville. Trois jours apres, les Habitans s'estant mis sous les armes, allerent au devant de luy jusqu'à un quart de lieuë, &amp; le conduisirent à l'Eglise de Nostre Dame, où il entendit le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", qui fut chanté solemnellement. En suite il alluma le Feu de joye avec M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Tiville-Boullemer, Lieutenant General du Bailliage d'Alençon, Maire de la Ville, &amp; M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de la Normanderie, Vicomte &amp; Premier Echevin ; apres quoy il se rendit chez M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Tiville, qui avoit fait préparer une Collation magnifique pour Mesdames de Matignon &amp; de Thorigny, suivies d'un grand nombre d'autres Dames des plus considérables du Païs. Le soir, M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Matignon mena à son Chasteau de Lonray toute cette grande Compagnie. La plûpart de la Noblesse des environs s'y trouva. Le Régale fut superbe. La Santé du jeune Prince y fut büe au bruit de vingt-quatre Pieces de Canon qui sont sur le lieu. Un grand Bal suivit le Repas, mais on le quitta pour voir un Feu d'artifice qui avoit esté composé par des Ingénieurs que M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Matignon avoit fait venir exprés de Paris. [...]","id":"/div/p[1]/#[14]/#"}}]}]}}