{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-06b_059","resp":"wordpro"},"#":[{"head":{"value":"[Vers gravé sur les médailles]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Journal du voyage de Sa Majesté à Luxembourg","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1687 (seconde partie) [tome 9], p. 59-68","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#1":{"value":"Le Roy eut ensuite la bonté d’aller voir un des Fanaux qui sont aux quatre coins de la Place. Celuy où Sa Majesté alla, est le seul qui soit achevé. Le nom de Fanaux a esté donné à ces ouvrages à cause des Fanaux qui sont au dessus. À chaque endroit où ils ont esté placez, il y a un groupe de trois colomnes de Marbre sur un piedestal de mesme matiere. Au dessus de chaque groupe est un Fanal composé de plusieurs lampes, qui brûlent pendant toutes les nuits, &amp; pour l’entretien desquelles, M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" le Duc de la Feüillade a estably un fond. Entre les colomnes de chaque Fanal, pendent six Médailles de bronze, dans chacune desquelles sont representées quelques actions du Roy, ce qui fait vingt quatre Médailles pour les quatre Fanaux. Il y a dans le piedestal de chaque groupe de colomnes, six Vers Latins ; de maniere que le sujet de chaque Medaille, est expliqué par deux de ces Vers. Les lettres en sont de bronze doré au feu, ainsi que les bordures &amp; les autres ornemens des Médailles. Voicy les actions de Sa Majesté qui sont representées dans chacune des six Médailles fonduës en bronze.","id":"/div/#[2]/p[1]/#2"}},"La premiere Médaille marque la paix que le Roy a donné à l’Europe en 1677. Elle est expliquée par les Vers suivans."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Te duce, te Domino, LODOIX, prona omnia Gallo,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Urbes vi capere &amp; docili quoque parcere captis.","id":"/div/#[3]/quote/lg/l[1]/#"}}]}}},{"p":{"#1":{"value":"La seconde represente le passage du Raab, où les François qui sauverent l’Allemagne acquirent une gloire immortelle, &amp; M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" de la Feüillade une réputation, qui fera vivre eternellement son nom dans l’Histoire, Les Vers qui font connoistre cette grande action, sont,","id":"/div/#[4]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Et Traces sensere queat quid Gallica virtus.","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Arrabo cæde tumens, &amp; servata Austria testis.","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"On voit dans la troisiéme Medaille la grandeur, &amp; la magnificence des Bastimens du Roy, ce qui se reconnoist par les Vers suivans.","id":"/div/#[6]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quanta operum moles, &amp; quanto surgit ad auras","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vertice ! sic positis LODOIX agit otia bellis.","id":"/div/#[7]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Ces trois Medailles sont du costé de la Ruë des Petits-Champs, &amp; font une chute les unes sur les autres. Les trois autres sont plus en dedans de la Place, &amp; en regardent le Bastiment. Elles sont placées de la mesme maniere que celles dont je viens de vous parler, c’est à dire, qu’elles sont entre deux colomnes, &amp; forment un rang les unes sur les autres. La plus élevée represente le Roy qui ordonne qu’on rende les Places qui ont esté prises à ses Alliez. On n’a qu’à lire les deux Vers suivans pour connoistre ce qu’elle contient.","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Reddere Germanos LODOIX regnata Sueco","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Arva jubet, Danosque, Iader stupet, &amp; stupet Albis.","id":"/div/#[9]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"La Medaille qui suit fait voir la jonction des deux Mers, ce que ces deux Vers expliquent tres-bien.","id":"/div/#[10]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Misceri tentata prius, semperque negata","id":"/div/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Æquora, perpetuo LODOIX dat fœdere jungi.","id":"/div/#[11]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"On n’a qu’à jetter la veuë sur la derniere de ces six Medailles, pour y reconnoistre d’abord l’Audience donnée par le Roy aux Ambassadeurs de Siam, &amp; l’on n’a qu’à lire les Vers suivans pour apprendre que la renommée ayant publié dans les Païs les plus reculez, tout ce qui rend le Roy l’admiration de l’Univers, les Souverains de toutes les Parties du monde, ont envoyé des Ambassadeurs pour estre témoins de sa grandeur.","id":"/div/#[12]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ingentem Lodoicum armis, famaque, fidemque","id":"/div/#[13]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Egressam, Scithia &amp; Libie venerentur &amp; Indi.","id":"/div/#[13]/quote/lg/l[1]/#"}}]}}}]}}