{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_009","@resp":"mercure","head":{"value":"[Les Apoticaires de Marseille, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 9-30.","id":"/div/bibl/#"}},"p":["Si la Jalousie est excusable, il semble qu’elle ne dévroit l’estre qu’en amour. Elle a causé depuis peu (quoy que fort indiréctement) une Avanture qui mérite bien d’avoir place icy.",{"#1":{"value":"Un Gentilhomme de Normandie, considérable par ses belles qualitez, &amp; prenant le nom de Chevalier à bon titre, estoit à Marseille il y a deux ou trois mois, &amp; il y avoit déjà passé assez de temps pour s’estre fait connoistre de toute la Ville. Comme il aimoit fort à voir le beau monde, il n’avoit pas laissé son mérite oisif, &amp; apres plusieurs tendres protestations qu’on prenoit plaisir à écouter, il s’estoit fait un engagement de cœur avec une Dame de ce Païs-là, belle, aimable, mais d’un tempérament si jaloux, que les moindres choses luy faisoient ombrage. Ainsi il vivoit assujetty à de grandes précautions ; &amp; si la tendresse de la Dame estoit un bonheur pour luy, c’estoit d’ailleurs une servitude qui lui réduisoit à fuir le beau Sexe, &amp; à se montrer sans complaisance pour toutes les Belles qui auroient bien voulu l’attirer. Il s’estoit trouvé trois ou quatre fois dans une societé de Femmes, parmy lesquelles une fort agreable Personne rendoit la conversation pleine d’enjoüement. Elle n’auroit pas déplû au Chevalier, mais il avoit le cœur pris, &amp; il n’estoit plus en état de se donner. La chose fut sçeuë, &amp; ses visites, toutes innocentes qu’elles estoient, piquerent si fort la Dame jalouse, qu’il ne put faire sa paix avec elle qu’en luy promettant qu’il se dégageroit pour toûjours de cette Societé. Il luy tint parole. Les Dames qui n’eussent pas esté fâchées de le voir souvent, l’envoyerent inutilement chercher en plusieurs occasions. Il s’excusa sur divers prétextes de toutes les parties de divertissement dont elles luy mandoient qu’elles l’avoient mis, &amp; pour n’avoir plus de querelles à essuyer, il ne répondit pas mesme à quelques Billets qu’il en reçeut. Un procedé si desobligeant d’un Homme naturellement galant &amp; civil, leur en fit chercher la cause. Il ne leur fut pas difficile de la trouver. L'attachement qu’il avoit pour la Dame leur estoit connu. Elles ne douterent point de sa jalousie, &amp; plaignant le Chevalier de s’estre rendu l’esclave de sa passion, elles se mirent en teste de rompre le charme, ou du moins de faire passer de méchantes heures à la Jalouse. Le dessein leur parut réjoüissant, mais il s’agissoit de l’executer, &amp; c’est ce qu’elles ne pouvoient faire aisément. Le Chevalier estoit sur ses gardes, &amp; ne se trouvoit jamais en lieu où elles pussent noüer conversation avec luy. Enfin elles le firent si bien épier, qu’ayant sçeu un jour qu’il se promenoit seul sur le Port, elles y vinrent fort déterminées à ne le pas laisser échaper. Il les apperçeut, &amp; tâcha de les éviter en retournant sur ses pas, mais elles y avoient pourveu. Deux d’entr'elles marchoient derriere luy, &amp; comme elles l’enfermoient, il fut obligé de s’arrester. Vous jugez bien que tout spirituel qu’il estoit, il ne leur put donner que de méchantes raisons de son oubly. Elles n’en voulurent écouter aucune, &amp; luy dirent en riant qu’il s’estoit fait une si grande affaire avec elles, qu’à peine le reste du jour suffiroit pour l’entendre sur ses faits justificatifs ; qu’elles s’en alloient souper ensemble, &amp; qu’il n’avoit qu’à les suivre, s’il se sentoit quelque envie de vuider leur diférent. Le Chevalier auroit volontiers accepté la proposition, mais soit qu’il craignît que ce ne fust un piege qu’on luy dressast, soit qu’il crust que ce qui est sçeu de plusieurs ne peut jamais demeurer secret, il ne voulut point exposer à se broüiller de nouveau avec sa Belle, &amp; pour se mettre à couvert de toute surprise, il s’excusa du Repas sur quelque indisposition qui l’obligeoit à se retirer sur l’heure, pour se mettre peut-estre au lit un moment apres. Comme jamais Malade n’avoit eu l’apparence de se mieux porter, les Dames ne donnerent point dans cette défaite. Elles l’entreprirent, &amp; se montrerent si résoluës à l’emmener en quelque état qu’il pust estre, que pour s’en défaire, il fut réduit à les quitter brusquement. L'incivilité les piqua. Elles jurerent de l’en punir, &amp; en attendant qu’elles pûssent venir à bout de le mettre mal avec la Dame qui les faisoit mépriser, elles chercherent à se vanger de luy dés le soir mesme. Le faux prétexte dont il s’estoit servy pour se dégager, leur ayant frapé l’esprit, elles s’aviserent d’une aussi plaisante malice qu’on en ait jamais fait aucune. Ce fut la belle Enjoüée qui la proposa. Elles envoyerent un Laquais déguisé chez tous les Apoticaires de la Ville, avec ordre de la part du Chevalier, de luy apporter chacun un Remede pour une Colique qui le tourmentoit, le premier precisément à huit heures, le second demy heure apres, &amp; les autres de demy heure en demy heure, jusques à minuit. Ils promirent tous de ne pas manquer à l’heure marquée. Le Chevalier estoit fort connu. Il logeoit à l’Hostel de Malte, &amp; soupoit en tres-bonne compagnie d’Auberge, quand au milieu du Soupé un Homme à manteau noir entra dans la Salle. Tout le monde se détourna pour le regarder ; &amp; le Chevalier s’estant détourné comme les autres, l’Apoticaire luy fit humble revérence, &amp; crût que c’estoit assez pour luy faire entendre ce qui l’amenoit. Cette revérence faisant voir au Chevalier que l’Ambassade s’adressoit à luy, il demanda de quoy il pouvoit estre question. Autre revérence de l’officieux Apoticaire, qui luy fit signe dans le mesme temps qu’il avoit son affaire sous son manteau. Ce signe n’éclaircissant point le Chevalier, l’Apoticaire tâcha de s’expliquer mieux par quelques autres, &amp; voyant que c’estoit inutilement, il découvrit enfin la Seringue. Toute la Compagnie éclata de rire. On railla le Chevalier sur le besoin du Remede. Il en plaisanta luy-mesme, &amp; se souvenant qu’un Cavalier de l’Auberge s’estoit retiré dans sa Chambre à demy malade, sans vouloir souper, il crût que la chose le regardoit, &amp; luy envoya l’Apoticaire. Le Gentilhomme chagrin de je-ne-sçay-quoy, se montra mal gratieux ; &amp; comme on le prenoit dans un temps où il n’entendoit point raillerie, l’Apoticaire eust pû s’en appercevoir, si apres son premier compliment il ne se fust sauvé au plus vîte. Il gagna la Court, &amp; remporta son Remede. L'Avanture divertit fort les Gens de l’Auberge. Elle leur servit longtemps d’entretien, &amp; ils en rioient encor sur la fin de leur dessert, quand une nouvelle Figure d’Homme à manteau noir parut dans la Salle. Il n’y eut jamais un si grand éclat de rire. Ce second Apoticaire ayant demandé au Chevalier s’il vouloit qu’il l’allast attendre dans sa Chambre, tous ceux qui estoient à table s’écrierent comme de concert, que quoy qu’il se portast mieux, il ne devoit point diférer au lendemain ; que les mesmes douleurs qui le pressoient quand il avoit envoyé chercher le Remede, pouvoient revenir, &amp; que le meilleur conseil qu’on luy pust donner, c’estoit de s’en faire quite tout d’un coup. L'Apoticaire convaincu par là qu’on ne l’avoit point appellé à faux, déployoit de son costé toute l’éloquence que Dieu luy avoit donnée pour persuader au Chevalier qu’un Remede de précaution sauvoit quelquefois la vie. Je ne sçay mesme s’il ne se servit point du mot d’","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"anodin","id":"/div/p[1]/hi/#"}},"#2":{"value":" pour luy faire croire qu’il n’y en avoit point de plus benin ny de mieux faisant que celuy qu’il luy apportoit. Le Chevalier eut la patience de le laisser haranguer sans l’interrompre ; &amp; s’estant en suite diverty quelque temps à le faire raisonner en termes de l’Art sur une chaleur d’entrailles qu’il suposa, il luy prit la main, luy tasta le poux, &amp; luy ayant dit qu’il estoit luy-mesme malade, &amp; bien plus malade qu’il ne pensoit, il luy voulut faire prendre son propre Remede. Je ne vous dis point combien cette Comédie fut agreable. Vous pouvez aisément vous l’imaginer. Elle finit par la fuite du Harangueur, qui se voyant pressé de trop pres, connut bien qu’il n’avoit point de meilleur party à prendre. On fit de nouvelles plaisanteries sur la piece. Le Chevalier en jugea comme il devoit, &amp; ne doutant point qu’elle ne vinst des Belles qu’il avoit refusées sous prétexte de se porter mal, il fut persuadé qu’elle ne finiroit pas sitost, &amp; dans cette pensée, il convia tous ceux de l’Auberge au plaisir que la suite leur en promettoit. La chose arriva comme il l’avoit dit. Les autres Gens à Seringue, Maistres ou Garçon, s’acquiterent si ponctuellement de l’ordre reçeu, qu’ils vinrent joüer chacun leur Scene dans le temps marqué. Ils s’adressoient tous au Chevalier, &amp; s’il y avoit de la diversité dans la reception qu’il leur faisoit, tantost sérieuse, tantost enjoüée, c’estoient toûjours des manieres tres réjoüissantes pour les Regardans. Enfin apres avoir bien ry des Mal-contens qui s’en retournoient, on sçeut qu’il estoit minuit. Chacun se retira dans sa Chambre, &amp; le Chevalier eut à peine mis le pied dans la sienne, qu’'il y vit entrer un nouveau Frater. Celuy-cy, pour se faire valoir davantage, luy dit gratieusement que pour tout autre que pour une Personne de sa qualité, il ne se seroit pas résolu à veiller si tard, mais que sa santé estoit trop importante pour en négliger le soin, quelque heure qu’il fust. Le Chevalier qui n’avoit plus personne à rire avec luy, &amp; qui s’ennuyoit de voir des Seringues, le pria un peu rudement de le laisser en repos. L'Apoticaire s’en scandalisa, &amp; haussant le ton, prétendit se faire payer, quand mesme on ne se serviroit point de son Remede. La réponse fut, que qui le prendroit, le payeroit. Aussitost le Chevalier fit saisir l’Apoticaire par ses Laquais. On versa le Remede dans la Seringue, &amp; il luy fut donné je ne sçay comment. Ce fut la fin de la piece. Je n’ay rien appris de ce qui s’est passé depuis ce temps là entre les Dames, &amp; le Chevalier. Ce qu’il y a de certain, c’est que présentement encor à Marseille, quelque accident qui pust survenir, on mourroit dans l’Hostel de Malte, faute d’un Remede d’Apoticaire.","id":"/div/p[1]/#2"}}]}}