{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09a_001","@resp":"wordpro","@copyOf":"JLB_MG-1686-09a_035","head":{"value":"[Prélude sur l’établissement de la Maison de S. Cir]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (première partie) [tome 11], p. 1-39","id":"/div/bibl/#"}},"p":[{},"Je me sens si penetré de ce que j’ay à vous dire au commencement de cette Lettre, que ne sçachant de quels termes me servir pour bien exprimer ce que je pense, j’aime mieux me taire, &amp; vous envoyer l’Edit de l’établissement de Saint Cir. C’est une Piece qui vous parlera au lieu de moy, puis qu’elle parle assez d’elle-mesme, &amp; que les quatorze Articles qu’elle renferme, sont autant de sujets de Panegyriques pour Sa Majesté. Quel bonheur pour nous, aussi-bien que pour les François qui nous suivront, que Dieu nous ait donné un Monarque, qui outre un nombre infiny de grandes choses qu’il a faites pour la gloire de ses Peuples &amp; pour leur utilité, en a fait trois si dignes de sa grandeur, &amp; en mesme temps si surprenantes, que tous les Souverains de la Terre unis ensemble pour former quelque dessein qui fist assez éclater cette union de puissance, auroient peine à imaginer, &amp; plus encore à executer l’une de ces trois choses. Vous les trouverez dans l’établissement des Invalides, dans celuy des Compagnies des jeunes Gentilshommes qu’on instruit en plusieurs Villes, comme en des Academies, &amp; dans celuy de S. Cir. Ces trois Etablissemens font la grandeur de Sa Majesté, puis qu’en récompensant la Noblesse qui a servy, ils donnent en mesme temps moyen de continuer à ceux qui en ont encore la force. Les Invalides font qu’on trouve des Soldats, &amp; l’on pourroit mesme dire qu’estant asseurez d’avoir tout ce qui est necessaire pour la vie dans un lieu si beau, qu’il est peu de Souverains qui ayent de plus superbes Palais, ils brigueroient volontiers la gloire d’estre blessez, &amp; de devenir Invalides aprés le travail de quelques Campagnes, afin de finir leurs jours tranquillement dans ce magnifique Hostel, &amp; avec tous les secours qu’on peut esperer pour l’ame aussi-bien que pour le corps. Quoy que l’on donne le nom d’Invalides à tant de Braves, parce qu’ils sont hors d’estat de porter les armes, on ne peut pas dire qu’ils soient entierement inutiles, puis que l’établissement qu’on a fait pour eux, sert à faire éclater la gloire &amp; la bonté de nostre Auguste Monarque. Celuy qui a esté fait pour les jeunes Gentilshommes, n’est pas moins considerable. Il décharge les Peres du soin que leur donneroit l’éducation de leurs Enfans, &amp; de la dépense qu’il leur faudroit faire pour cela, &amp; met les uns &amp; les autres en estat de servir le Roy en mesme temps. Il apprend à ces jeunes Gentilshommes à estre Soldats &amp; Chefs, à obeïr &amp; à commander ; &amp; il rend le dur Métier de la Guerre compatible avec la crainte de Dieu, ce qui n’est pas ordinaire.","Quant à l’établissement de la Maison de Saint Cir, il donne aussi lieu à la Noblesse de servir le Roy, puis que les Peres qui auront des Filles dans cette Communauté, estant déchargez de la dépense à laquelle les engageroit l’obligation de les faire instruire selon leur naissance, seront plus en pouvoir de servir le Roy avec leurs Fils. Ce sage Prince qui laisse la liberté là-dessus, fait voir par l’Avant propos de son Edit, que la Communauté de S. Cir est particulierement établie pour y élever les jeunes Demoiselles dont les Peres seront morts dans le service. L’éducation des Filles n’est pas une chose aisée. On en voit peu qui dans un âge tendre n’ayent du panchant vers le monde. La jeunesse est toûjours foible, &amp; n’obeit pas bien volontiers lors qu’elle est gouvernée par d’autres que par un Pere &amp; par une Mere, si ce n’est dans des Convens. Mais combien de jeunes Filles ont-elles de la repugnance à y entrer, &amp; quand il arriveroit qu’elles n’en sentiroient pas, combien y a-t’il de Gentils-hommes qui n’ont pas assez de bien pour les y mettre ? N’ont-elles donc pas sujet de se tenir tres-heureuses d’estre dans une Maison comme celle de Saint Cir, où sans qu’on les oblige à prendre le Voile, elles vivront avec autant de regularité que dans le Convent, &amp; attendront l’âge, où l’on a l’esprit assez meur pour voir le party que l’on doit prendre ? Que les prieres de cette jeunesse innocente doivent avoir d’efficace auprés de Dieu, &amp; quelles benedictions n’attireront-elles pas, &amp; sur ceux qui ont formé ce grand établissement, &amp; sur tout l’Etat ! Toutes ces choses font voir que LOUIS LE GRAND sera toûjours Invincible, qu’il aura toûjours des Soldats &amp; des Officiers autant qu’il en pourra souhaiter, que le Mestier de la Guerre leur sera parfaitement connu avant qu’ils ayent servy pour l’apprendre, &amp; que des ames pures prieront continuellement pour la prosperité de ses Armes. Voicy l’Edit dont j’ay commencé à vous parler. Vous le trouverez remply d’Articles ou la prudence n’éclate pas moins que la grandeur, &amp; vous avoüerez qu’on n’en a pas encore veu de mieux dressé."],"quote":{"#":[{"label":{"#1":{"value":"EDIT D’ETABLISSEMENT","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DE SAINT CIR.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"LOUIS par la Grace de Dieu, Roy de France &amp; de Navarre, à tous presens &amp; à venir, Salut. Comme Nous ne pouvons assez témoigner la satisfaction qui nous reste de la valeur &amp; du zele que la Noblesse de nostre Royaume a fait paroistre dans toutes les occasions, en secondant les desseins que nous avons formez, &amp; que nous avons si heureusement executez avec l’assistance Divine pour la grandeur de nostre Etat, &amp; pour la gloire de nos armes ; la paix que nous avons si solidement affermie, nous ayant mis en estat de pouvoir estendre nos soins jusque dans l’avenir, &amp; de jetter des fondemens de la grandeur &amp; de la felicité durable de cette Monarchie ; Nous avons étably plusieurs Compagnies dans nos Places frontieres, où sous la conduite de divers Officiers de Guerre d’un merite éprouvé, Nous faisons élever un grand nombre de jeunes Gentilshommes ; pour cultiver en eux les semences de courage &amp; d’honneur que leur donne la naissance, pour les former par une exacte &amp; severe Discipline aux exercices Militaires, &amp; les rendre capables de soûtenir à leur tour la reputation du nom François ; Et parce que nous avons estimé qu’il n’estoit pas moins juste, &amp; moins utile, de pourvoir à l’education des Damoiselles d’extraction Noble, sur tout pour celles dont les Peres estant morts dans le service, où s’estant épuisez par les dépenses qu’ils auroient faites, se trouveroient hors d’estat de leur donner les secours necessaires pour les faire bien élever, aprés l’épreuve qui a esté faite pendant plusieurs années par nos ordres, des moyens pour y réüssir, Nous avons resolu de fonder &amp; établir une Maison &amp; Communauté, où un nombre considerable de jeunes Filles, issuës de Familles Nobles, &amp; particulierement de Peres morts dans le service, ou qui y seroient actuellement, soient entretenuës gratuitement, &amp; élevées dans les principes d’une veritable &amp; solide pieté, &amp; reçoivent toutes les Instructions qui peuvent convenir à leur naissance &amp; à leur Sexe, suivant l’estat auquel il plaira à Dieu les appeller, en sorte qu’aprés avoir esté elevées dans cette Communauté, celles qui en sortiront puissent porter dans toutes les Provinces de nôtre Royaume des exemples de modestie &amp; de vertu, &amp; contribuer, soit au bonheur des Familles où elles pourront entrer par mariage, soit à l’édification des Maisons Religieuses, où elles voudront se consacrer entierement à Dieu ; auquel effet Nous avons fait acquerir, construire &amp; meubler de nos deniers la Maison de Saint Cir, située prés de noste Chasteau de Versailles ; &amp; il ne reste plus qu’à declarer nos intentions tant pour les fonds, que pour les Reglemens necessaires pour l’entiere execution d’un établissement si utile &amp; si avantageux","id":"/div/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":[{"@rend":"sc","#":{"value":"Sçavoir faisons","id":"/div/quote/#[1]/p/#[2]/hi[0]/#"}},{"@rend":"i","#1":{"value":"que pour ces Causes, de nostre propre mouvement, pleine Puissance &amp; authorité Royale, Nous avons fondé, érigé &amp; étably, fondons, érigeons &amp; établissons à perpetuité par ces Presentes signées de nostre main, en ladite Maison de Saint Cir, une Communauté qui sera composée de trente six Dames Professes, de deux cens cinquante Demoiselles d’extraction Noble, &amp; de vingt-quatre Sœurs Converses, pour y estre receuës ainsi qu’il sera expliqué cy-aprés, &amp; vivre suivant les regles &amp; constitutions qui leur seront données par nostre xamé &amp; feal Conseiller d’Etat ordinaire, le S","id":"/div/quote/#[1]/p/#[2]/hi[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi[1]/hi/#"}},"#2":{"value":" Evesque de Chartres, dans le Diocese &amp; sous l’autorité duquel, &amp; de ses Successeurs, sera &amp; demeurera ladite Maison, pour tout ce qui dépend de la Visite, Correction &amp; Jurisdiction Episcopale.","id":"/div/quote/#[1]/p/#[2]/hi[1]/#2"}}]}]}},{"label":{"hi":{"@rend":"i","#":{"value":"I.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ne pourra ce nombre de trente six Dames estre augmenté pour quelque cause &amp; occasion que ce soit, &amp; vacation avenant de l’une desdites places, par mort ou autrement, Nous voulons qu’elle ne puisse estre remplie que de l’une des deux cens cinquante Demoiselles, qui sera choisie par la Communauté, &amp; par la pluralité des suffrages, âgée au moins de dix-huit ans accomplis, pour estre receuë au Noviciat, &amp; le temps du Noviciat passé, à la Profession ; Et lesdites Dames feront les vœux ordinaires de Pauvreté, Chasteté &amp; Obeïssance, &amp; un vœu particulier de consacrer leur vie à l’Education &amp; Instruction des Demoiselles ; &amp; les vingt-quatre Sœurs Converses seront pareillement receuës au Noviciat &amp; à la Profession, en faisant les vœux de Pauvreté Chasteté &amp; Obeïssance suivant les Constitutions.","id":"/div/quote/#[3]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"II.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#1":{"value":"Pour regir ladite Maison &amp; Communauté au Spirituel, ledit S","id":"/div/quote/#[5]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p/hi/hi/#"}},"#2":{"value":" Evesque commettra pour tout le temps qu’il jugera à propos, un Superieur Ecclesiastique Seculier qui nous soit agreable, &amp; à nos Successeurs.","id":"/div/quote/#[5]/p/hi/#2"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"III.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Nous nous reservons pour nous &amp; nos Successeurs Roys, la nomination &amp; entiere disposition par simple Brevet des deux cens cinquante places des Demoiselles, pour par nous &amp; nos Successeurs en disposer en faveur des Filles Nobles, &amp; principalement de celles qui seront issuës de Gentilshommes qui auront porté les Armes. Voulons qu’aucune Demoiselle ne puisse estre admise pour remplir l’une desdites deux cens cinquante places, qu’elle n’ait fait quelque preuve de Noblesse par titres en bonne forme de quatre degrez du côté paternel, &amp; en cas que par le rapport qui nous sera fait &amp; à nos Successeurs desdites preuves, elles soient jugées de la qualité requise, Nous ordonnerons l’expedition de nostre Brevet en sa faveur, &amp; sera le Procés verbal contenant l’Arbre Genealogique, avec les preuves de Noblesse inscrit dans un Registre qui sera gardé dans les Archives de la Maison.","id":"/div/quote/#[7]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"IV.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Aucune Demoiselle ne pourra estre pourveuë de l’une de ces places, si elle n’est âgée au moins de sept ans accomplis, &amp; celles qui auront plus de douze ans n’y pourront estre admises. Celles qui y auront esté receuës, n’y pourront demeurer que jusqu’à l’âge de vingt ans accomplis, &amp; trois mois avant qu’elles ayent atteint cét âge, les Parens seront avertis par le Superieur de la Maison, de les retirer.","id":"/div/quote/#[9]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"V.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vaccation arrivant de l’une desdites deux cens cinquante places, soit par mort ou autrement, le Superieur &amp; la Superieure de ladite Maison seront tenus de nous en informer incessamment, pour remplir la place vacante d’une autre Demoiselle de la qualité requise.","id":"/div/quote/#[11]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"VI.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les deux cens cinquante Demoiselles seront instruites par les Dames en tous les Devoirs de pieté Chrestienne, &amp; autres exercices convenables à leur qualité, suivant les Regles &amp; Constitutions de la Maison.","id":"/div/quote/#[13]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"VII.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les Peres &amp; Meres des Demoiselles, leurs Tuteurs, ou à leur defaut leurs plus proches parens, pourront les retirer de ladite Maison pour les pourvoir par mariage, ou pour autres bonnes considerations &amp; interests de Familles. Comme aussi lors que la Superieure jugera à propos par l’avis de la Communauté de renvoyer l’une desdites Demoiselles à ses Parens, elle les fera avertir de la retirer, sinon &amp; en cas de refus ou delay, elle pourra sans aucune formalité la leur renvoyer, dont nous serons pareillement informez pour y pourvoir.","id":"/div/quote/#[15]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"VIII.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les trente-six Dames de S. Cir, les deux cens cinquante Demoiselles à nostre nomination, &amp; les vingt-quatre Converses qui composeront la Maison &amp; Communauté, seront receuës &amp; entretenuës gratuitement dans la Maison, de toutes choses necessaires pour leur subsistance, tant en santé qu’en maladie ; deffendons tant au Superieur qu’à la Superieure &amp; Communauté de souffrir qu’il soit reçeu, pris ny exigé aucunes sommes de deniers, rentes, ou autres choses pour l’entrée dans la Maison, ou pour la Reception au Noviciat &amp; Profession, sous quelque pretexte que ce puisse estre, soit d’augmentation, fondation, concession de qualité, de Bienfaictrice, Pension, Aumônes à la Sacristie, Ornemens, frais de Ceremonie, de Noviciat &amp; de Profession, achat de meubles, ou autres, en quelque cas ou occasion que ce soit, à peine d’estre procedé suivant les Constitutions de la Maison contre la Superieure, où autre de ladite Communauté qui auroit accepté un present tel qu’il pust estre, de confiscation des choses données, &amp; de condamnation du double contre ceux ou celles qui auroient donné ou fait quelque Present, le tout appliquable moitié à l’Hôtel-Dieu, &amp; moitié à l’Hôpital General de nostre bonne Ville de Paris.","id":"/div/quote/#[17]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"IX.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour la Dotation, subsistance, &amp; entretenement de la presente fondation, Nous avons de la mesme authorité que dessus, donné, cedé, quitté, transporté &amp; delaissé, Donnons, cedons, quittons, transportons, &amp; delaissons par ces presentes à ladite Maison &amp; Communauté de Saint Cir, dés maintenant à toûjours pour Nous &amp; nos Successeurs Roys ladite Maison de S. Cyr, Bastimens &amp; Meubles que nous y avons fait faire, ensemble la Terre &amp; Seigneurie dudit Saint Cir, &amp; tous les Domaines, droits &amp; revenus mentionnez au Contract d’échange passé par les Commissaires de nostre Conseil ou Deputez, avec nostre cher &amp; bien amé Cousin le Duc de la Feüillade, en consequence de l’Arrest de nostre Conseil, &amp; ce à quelque somme que le tout puisse monter &amp; revenir ; Et en outre Nous donnerons à ladite Communauté la somme de cinquante mille livres de rente, en autre fonds de Terre qui sera declaré quitte envers Nous du droit d’amortissement &amp; de tout droit d’indemnité envers les Seigneurs de Fiefs, ainsi que ladite Maison, Terre &amp; Seigneurie de Saint Cir, &amp; en attendant que nous ayons fait fournir ledit fonds jusqu’à concurrence desdits cinquante mille livres de rente, Nous ferons payer à ladite Maison &amp; Communauté par chacun an la somme de cinquante mille livres à deux termes égaux, de Saint Jean &amp; Noël, &amp; nous la feront employer dans nos Etats des Charges assignées sur nos Domaines de la Generalité de Paris, au Chapitre des Fiefs &amp; Aumônes.","id":"/div/quote/#[19]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"X.","id":"/div/quote/#[20]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Et d’autant que ce Revenu ne seroit pas suffisant pour satisfaire aux charges d’une Communauté si nombreuse, Nous confirmons pour plus ample dotation &amp; fondation Royale nostre Brevet du deuxiéme May de la presente année 1686. pour l’Union de la Mense Abbatiale de l’Abbaye de S. Denys en France à ladite. Communauté de S. Cir ; Voulons &amp; nous plaist que toutes diligences soient continuées en Cour de Rome, &amp; Lettres necessaires expediées pour la Suppression du Titre Abbatial, &amp; pour l’Union des revenus en dépendans, à ladite Maison &amp; Communauté, sans neanmoins en ce fait prejudicier à la Mense conventuelle des Religieux, &amp; sans que leur nombre &amp; le Service Divin, &amp; les Fondations en puissent estre aucunement diminuées.","id":"/div/quote/#[21]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"XI.","id":"/div/quote/#[22]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Deffendons expressément à ladite Maison &amp; Communauté de Saint Cir, de recevoir ny accepter à l’avenir aucune augmentation de dotation &amp; fondation de quelque nature de biens que ce puisse estre, si ce n’est de la part des Roys nos Successeurs, ou des Reynes de France, ou de faire aucune acquisition en fonds, ou d’accepter aucuns fonds, legs ny oblations, sous quelque pretexte que ce soit, mesme à titre de Confrairie, &amp; neanmoins mettant en consideration que ladite Communauté a esté formée par les soins &amp; la conduite de Madame de Maintenon, Voulons que ladite Dame puisse faire au profit de ladite Maison de Saint Cir, telles dispositions &amp; dons que bon luy semblera, tant en meubles qu’immeubles, lesquels ladite Communauté sera tenuë d’accepter sans tirer à consequence.","id":"/div/quote/#[23]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"XII.","id":"/div/quote/#[24]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Au cas que les Charges &amp; les dépences de la Communauté acquitées, &amp; aprés avoir laissé un fonds de cinquante mille livres, en reserve pour les cas impreveus &amp; besoins de ladite Communauté, il se trouve par l’arresté des Comptes du Receveur de la Maison, à la fin de chaque année, des deniers revenans bons, Nous voulons &amp; ordonnons qu’ils soient employez à marier quelques-unes de ces Demoiselles, suivant le choix qui en sera par Nous fait &amp; nos Successeurs Roys, sur la proposition qui en sera faite par la Superieure &amp; la Communauté. Voulons mesme qu’au défaut dudit fonds, il soit pris des deniers dans nostre Trésor, pour contribuer à la dot de celles desdites Demoiselles, qui se seront distinguées dans la Maison par leur pieté &amp; bonne conduite, &amp; qui seroient agreables. Voulons en outre que celles desdites Demoiselles qui seront appellées à la Religion, soient preferées dans la nomination aux places des Religieuses dont la disposition nous appartient és Abbayes Royales, dans lesquelles elles seront receuës gratuitement, suivant qu’il sera estimé à propos par Nous &amp; nos Successeurs Roys.","id":"/div/quote/#[25]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"XIII.","id":"/div/quote/#[26]/label/hi/#"}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Voulons &amp; nous plaist, qu’en consideration de nostre presente Fondation Royale, ladite Communauté soit tenuë de faire celebrer une Messe haute, &amp; deux Messes basses tous les Dimanches &amp; Festes de l’année, &amp; deux Messes basses les jours ouvrables, à l’intention qu’il plaise à Dieu nous donner &amp; à nos Successeurs les lumieres necessaires pour gouverner nostre Etat selon les Regles de la Justice, &amp; pour augmenter son culte &amp; exalter son Eglise dans nostre Royaume, Terres &amp; Seigneuries de nostre Obeïssance, comme aussi à l’intention de remercier Dieu des graces qu’il répand sur Nous, sur nostre Maison Royale &amp; sur nostre Etat. Nous voulons qu’à la Messe de la Communauté il soit chanté le Pseaume","id":"/div/quote/#[27]/p/#[0]/hi/#"}}},{"#":{"value":" Exaudiat te Dominus, ","id":"/div/quote/#[27]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"avec le Verset &amp; l’Oraison accoûtumée, &amp; à la fin de Vespres, le","id":"/div/quote/#[27]/p/#[2]/hi/#"}}},{"#":{"value":" Domine salvum fac Regem ; ","id":"/div/quote/#[27]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Et comme nous mettons cette Maison sous la protection de la Sainte Vierge &amp; de Saint Loüis","id":"/div/quote/#[27]/p/#[4]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[27]/p/#[5]/#"}},{"hi":[{"@rend":"sc","#":{"value":"Voulons","id":"/div/quote/#[27]/p/#[6]/hi[0]/#"}},{"@rend":"i","#":{"value":"que l’une desdites deux Messes qui doivent estre dites chaque jour, soit celebrée pour le repos des Ames des Roys nos Predecesseurs, &amp; de la feuë Reyne nostre Epouse, &amp; aprés qu’il aura plû à Dieu de disposer de nous, ladite Messe sera pareillement celebrée à nostre intention, &amp; seront lesdites Dames tenuës de dire à la fin de la Messe de la Communauté &amp; Salut les jours cy-dessus un","id":"/div/quote/#[27]/p/#[6]/hi[1]/#"}}]},{"#":{"value":" Deprofundis ","id":"/div/quote/#[27]/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"pour le repos de nostre Ame.","id":"/div/quote/#[27]/p/#[8]/hi/#"}}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"XIV.","id":"/div/quote/#[28]/label/hi/#"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Si nous trouvons par la suite des temps qu’il soit necessaire d’expliquer quelques-uns des Articles de nostre Fondation, Nous nous reservons la faculté d’y pourvoir, comme aussi au Reglement particulier de l’administration du revenu temporel de ladite Maison, sans neanmoins qu’il puisse estre rien changé ny derogé par Nous &amp; nos Successeurs aux principaux Articles de la presente Fondation.","id":"/div/quote/#[29]/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Et pour l’execution Canonique des Presentes, Nous voulons qu’elles soient presentées au Sieur Evesque de Chartres, pour estre par luy decretées en la forme prescrite par les Regles de l’Eglise","id":"/div/quote/#[29]/p[1]/#[0]/hi/#"}}},{"#":{"value":". ","id":"/div/quote/#[29]/p[1]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Si Donnons en Mandement","id":"/div/quote/#[29]/p[1]/#[2]/hi/#"}}},{"#":{"value":", &amp;c.","id":"/div/quote/#[29]/p[1]/#[3]/#"}}]}]}]}}}