{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-09_238","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1692 [tome 12], p. 238-263.","id":"/div/bibl/#"}},"p":{"value":"Les belles personnes ne sont pas toûjours les plus aimables, &amp; ce que je vais vous dire vous convaincra qu’il est quelquefois dangereux pour elles de se prévaloir trop de cet avantage. Un Cavalier assez délicat dans ses sentimens, &amp; fort estimé par son esprit &amp; par sa naissance, s’estant un jour rencontré à l’Opera auprés d’une jeune blonde dont les yeux estoient fort vifs, fut comme éblouy tout à coup de sa beauté. Il la regarda attentivement, &amp; les évenemens de la Piece qu’on representoit luy donnant sujet de l’entretenir, il s’y attacha d’une maniere qui fit connoistre à la Belle les impressions qu’elle faisoit sur son cœur. C’estoit un de ces visages que l’on peut dire avoir esté faits au tour. Elle avoit le teint uny, &amp; d’un éclat à surprendre, &amp; le brillant répondoit à la regularité des traits. Il ne se passa rien dans tout l’Opera qui ne leur fournist quelque matiere de dire des choses agreables, &amp; jamais temps ne coula si viste. La Belle se fit un plaisir de paroistre aimable au Cavalier, &amp; le Cavalier ceda malgré luy au charme qui l’entraisnoit. Avant que de la quitter il sceut qu’elle demeuroit avec une Tante, qui prenant soin de la divertir l’avoit amenée à l’Opera. Il les conduisit à leur Carrosse, &amp; ayant obtenu permission de les voir chez elles, il y alla dés le lendemain. La Belle de son costé, qui le vit parler à quelques personnes qu’elle connoissoit, fut informée de son nom, &amp; le receut comme un homme qui ne pouvoit que luy faire honneur par ses visites. Elle eut pour luy des airs d’agrément, &amp; de complaisance, qui le rendirent en fort peu de temps le plus amoureux de tous les hommes. La Belle n’avoit qu’à se ménager pour assujettir entierement le Cavalier à ses volontez. Le party estoit tres-avantageux pour elle, &amp; elle avoit une Amie qui luy donnoit là-dessus de fort bons conseils. C’estoit une Fille d’un fort grand merite, &amp; qui par la bonté de son cœur, &amp; par la droiture de ses sentimens l’emportoit sur la pluspart des personnes de son Sexe ; mais elle avoit un defaut qui s’opposoit à l’estime que l’on auroit euë pour ses belles qualitez, si on eust voulu les examiner. Elle estoit fort laide, &amp; cette laideur, causée en partie par la petite Verole qui l’avoit fort maltraitée, empêchoit qu’on n’eust envie de s’attacher à connoistre ce qu’elle valoit. Le Cavalier qui les rencontroit fort souvent ensemble, disoit à la Belle en plaisantant, aprés qu’elle estoit partie, qu’elle avoit grand tort de se défier de sa beauté ; que les avantages qu’elle avoit receus de la Nature estoient assez grands pour n’avoir pas besoin d’estre relevez par une opposition si desagreable, &amp; qu’en leur donnant un semblable relief, elle oublioit qu’elle ne laissoit goûter qu’à demy l’extrême plaisir qu’il y avoit à la voir. La Belle luy répondoit sur le mesme ton, que quand on avoit quelque agrément capable de plaire, on estoit contraint de se retrancher sur quelque laide personne, si on vouloit avoir une Amie, parce que la jalousie estoit si commune entre toutes celles qui se piquoient de beauté, qu’elles alloient quelquefois jusqu’à la haine, ce qui les portoit le plus souvent à se déchirer les unes les autres. Cependant le Cavalier n’avoit jamais à souffrir long-temps de la veuë de son Amie. Comme il se contentoit de la saluër en arrivant, elle se retiroit presque aussitost de la même sorte, sans se vouloir mettre de leur conversation, &amp; il se faisoit un petit triomphe de ce qu’il voyoit que sa presence l’obligeoit à fuir. Si le plaisir qu’il sentoit à estre auprés de la Belle n’estoit point troublé de ce costé-là, il eut d’autres peines qui luy furent plus sensibles. Elle ne se fut pas plûtost apperceuë de l’entier pouvoir qu’elle avoit sur luy, que cessant de se contraindre, &amp; negligeant les avis de son Amie, elle n’eut plus aucun soin de déguiser les defauts qui luy estoient naturels. C’estoit la personne du monde la plus inégale, &amp; qui s’abandonnoit le plus au caprice. Le Cavalier estoit quelquefois surpris de la trouver dans une froideur pour luy qui approchoit de l’indifference ; &amp; quand il luy demandoit en quoy il pouvoit luy avoit déplu, elle luy répondoit d’un ton aigre, qu’elle ne comprenoit pas pourquoy il vouloit se plaindre d’elle, puis qu’elle agissoit toujours de la mesme sorte, &amp; que si cela luy paroissoit autrement, il falloit qu’il eust quelque chose dans la teste qui le dérangeoit, &amp; dont elle n’avoir pas envie de se rendre responsable. Un procedé si bizarre ayant obligé le Cavalier à la vouloir mieux connoistre avant que d’aller plus loin sur les propositions de mariage qu’il avoir déja commencé à faire, il luy fut aisé de remarquer qu’il n’y avoit rien de reglé dans son esprit, &amp; que la beauté de son visage luy faisoit prendre un orgueil mal digeré qui luy laissoit croire que tout luy devoit estre permis. Pendant ce temps, un jeune étourdy luy rendit quelques devoirs, &amp; le plaisir qu’elle eut de s’entendre dire des douceurs par une nouvelle bouche, le fit recevoir assez agréablement. Le Cavalier se plaignit à elle des visites trop assiduës qu’elle luy souffroit, &amp; la Belle persuadée qu’il y alloit de ses avantages de l’accoutumer à la laisser maistresse de ses volontez, luy dit fierement que le commerce des honnestes gens n’avoit jamais esté défendu, &amp; qu’elle ne croyoit pas qu’il la voulust épouser pour l’assujettir à ne voir personne. Des réponses si contraires à ce qu’il pouvoit attendre d’elle, luy firent connoistre qu’il risquoit beaucoup s’il s’obstinoit dans sa passion. Il se fit un combat fort violent dans son ame, &amp; pour calmer l’agitation qu’il y sentit, il alla chez son Amie, &amp; luy expliqua tous ses chagrins, en luy avoüant que ses manieres luy donnoient un tel dégoust, qu’il ne sçavoit pas si tout l’amour qu’il avoit pour elle, seroit assez fort pour l’emporter sur ce que l’inégalité de son humeur luy faisoit craindre. Son Amie, sage &amp; judicieuse, luy representa toutes les raisons qui le devoient engager à ne pas rompre l’engagement où il se trouvoit. Elle luy fit voir qu’il estoit fort naturel à une jeune personne, flatée, &amp; par sa beauté, &amp; par les douceurs qu’on luy disoit, de n’estre pas toujours sur ses gardes pour observer s’il n’entroit point un peu de présomption dans les sentimens qu’elle avoit de son merite, qu’il falloit toujours luy pardonner quelque chose en faveur des avantages dont la nature avoit pris plaisir à la combler, mais qu’aprés tout elle répondoit du cœur de la Belle qu’elle sçavoit estre tout à luy, &amp; qu’il verroit le profit qu’elle tireroit de ses leçons, quand il seroit tout à fait en droit de luy en donner. Elle parla avec une éloquence admirable, &amp; en prenant le party de son Amie, elle affoiblit avec tant d’adresse les sujets qu’il croyoit avoir de n’en estre pas content, qu’aprés un entretien de deux heures, il sortit plus affermy que jamais dans le dessein de l’aimer toujours. Cependant elle crut ne pouvoit servir plus utilement la Belle qu’en luy rendant compte de ce qui s’estoit passé. Ce qu’elle luy dit fut accompagné de remontrances sur ce qu’elle hazardoit à manquer de complaisance pour le Cavalier, que trop de fierté pouvoit rebuter, &amp; de qui la jalousie estoit obligeante, puis que l’ombre d’un Rival alarmoit toujours quand on aimoit veritablement. La Belle luy répondit qu’elle prenoit des inquietudes inutiles ; que le Cavalier estoit trop bien pris pour pouvoir rompre ses chaînes ; qu’il estoit-bon de mettre les choses sur un certain pied, dont on pust tirer ses avantages, &amp; que trop de complaisance ne pouvoit servir qu’à gaster les hommes. Pleine de ces sentimens que sa vanité luy inspiroit, non seulement elle negligea de se corriger de ses defauts, mais ne diminuant rien de ses fantaisies bizarres, elle plaisanta le Cavalier sur le regale qu’il s’estoit donné par sa visite, en contemplant à loisir les laideurs de son Amie. La plaisanterie fut poussée si loin, qu’il ne put enfin s’empêcher de dire, que si son Amie n’estoit pas belle, elle réparoit avec beaucoup d’avantage par une humeur douce &amp; par un esprit solide, l’injustice que la nature luy avoit faite, &amp; que c’estoit peu de chose que les yeux ne fussent pas tout-à fait contens quand on estoit auprés d’elle, puis que l’agrément de sa conversation, &amp; la beauté de son ame avoient de quoy suppléer à ce qui manquoit à leur plaisir. Comme ces loüanges étoient autant de reproches pour la Belle, qui estoit bien éloignée de luy ressembler par l’humeur &amp; par l’esprit, elle s’en fit une offense qu’elle sentit vivement, de sorte que son Amie, à qui le Cavalier estoit allé faire de nouvelles plaintes, estant venuë l’avertir une autre fois du peril qu’elle couroit de le perdre par son obstination à le chagriner, elle la menaça fierement de rompre avec elle, si elle continuoit à recevoir ses visites. Le Cavalier, qui luy ayant reconnu un merite singulier, prenoit plaisir à l’entretenir, ne manqua pas de luy en rendre encore une peu de jours aprés, &amp; fut fort surpris de la priere qu’elle luy fit de ne la plus voir, parce que c’estoit la broüiller avec la Belle, à qui elle ne vouloit point donner sujet, s’ils avoient ensemble quelque differend, de l’accuser d’en estre la cause. Elle ajousta que quelque grand qu’il pust estre, l’amour prendroit soin de le terminer, &amp; qu’il n’y avoit aucune necessité qu’elle se meslast plus long temps de leurs affaires. Le Cavalier répondit que malgré les deffenses de la Belle, il la verroit comme il avoit commencé, &amp; que si les marques d’estime qu’il estoit ravy de luy donner, luy faisoient perdre une Amie, il luy offroit en luy un Amy parfait qui pourroit luy donner lieu de ne la pas regretter. Les instances qu’elle fit pour l’obliger à suspendre jusqu’aprés son mariage les témoignages d’amitié dont il la flatoit, furent inutiles. Il s’obstina à la voir, &amp; luy fit toûjours paroistre un grand dégoust pour la Belle, en faveur de qui elle ne cessa de luy parler. Cette intelligence qui ne pouvoit aller qu’à son avantage, la blessa mortellement &amp; non-seulement elle traita son Amie avec beaucoup de froideur, mais elle railla le Cavalier sur son bon goût, en luy disant qu’elle voyoit bien qu’il avoit pris de l’amour pour cette Amie, &amp; qu’elle ne pouvoit que luy applaudir d’avoir eu d’assez bons yeux pour faire un si digne choix. Toutes ces choses ne firent qu’aigrir le Cavalier, qui admirant tous les jours de plus en plus la droite raison de cette Fille, &amp; l’égalité qu’elle avoit en tout, en fut enfin tellement touché qu’il crut qu’ayant à prendre un engagement qui devoit durer toute sa vie, il ne pouvoit rien faire de mieux que de l’épouser. Insensiblement il s’estoit accoûtumé à sa laideur qui ne luy paroissoit plus avoir rien de dégoutant. Elle avoit la taille fine, la gorge belle, de belles mains, de beaux bras, &amp; ce qui estoit beaucoup plus considerable, il ne luy manquoit rien du costé de l’ame de ce qui pouvoit rendre un homme heureux. Ainsi il luy declara la pensée où il estoit &amp; elle en fut si surprise que l’imputant à un desir de vangeance mal examiné, &amp; qui seroit infailliblement suivy d’un prompt repentir, elle le pria de considerer la difference qu’il y avoit d’elle à la charmante personne qu’il vouloit quitter. Il l’asseura qu’il avoit fait de longues reflexions sur ce qu’il luy proposoit &amp; que c’estoit aprés un serieux examen, &amp; sans nul dessein de se vanger, qu’il en vouloit à son cœur. Il eut beau pourtant luy donner cette asseurance, elle demanda un mois pour luy répondre, &amp; voulut pendant ce temps qu’il s’éprouvast auprés de la Belle afin de voir si ses charmes ne le rappelleroient point. C’estoit beaucoup hazarder, &amp; une autre qu’elle eust pressé les choses au lieu de les reculer. Une conduite si sage redoublant l’estime du Cavalier, il ne cacha point ce qu’il avoit resolu de faire, &amp; la Belle écouta d’abord l’avis qu’on luy en donna comme une plaisanterie qui ne devoit point luy causer d’alarmes ; mais quand elle apprit avec certitude que le Mariage étoit arresté, le chagrin de voir qu’une aussi laide personne que son Amie eust esté capable de la supplanter, luy fit tout mettre en usage pour se garantir de cette espece d’affront. Elle offrit au Cavalier de bannir tous ceux qui luy déplairoient, &amp; d’étudier si bien tout ce qui pourroit luy faire plaisir, que ses sentimens regleroient toûjours les siens, mais il fut inexorable. Il voyoit trop bien qu’elle ne vouloit que le dérober à son Amie, &amp; le solide l’emporta sur le brillant. Le Mariage se fit, &amp; trois jours auparavant, la Belle qui ne pouvoit soûtenir ce qu’on luy disoit de tous costez, alla s’enfermer dans un Convent. Quelques-uns veulent que son dessein soit de s’y consacrer à Dieu, mais elle est trop inégale pour prendre avec force une résolution de cette nature.","id":"/div/p"}}}