{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_311","@resp":"mercure","head":{"value":"[Bals]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 311-316.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Jeu de la Bassette &amp; les Bals ont esté les deux principaux Divertissemens de la Cour, depuis que le Carnaval est commencé. La grandeur de la France paroist dans l’un &amp; l’autre ; dans le Jeu, par les sommes considérables que l’on joüe ; &amp; dans les Bals, par la magnificence des Habits &amp; le nombre infiny des Pierreries, la Cour estant aussi nombreuse que magnifique. Le Roy a fait parqueter la Salle des Opéra à S. Germain, pour les Bals qui s’y donnent tous les Vendredys. Quoy qu’elle soit fort grande, elle ne peut encor suffire à contenir tous ceux qui s’y presentent pour y entrer. Les Hommes estoient vestus à la Cavaliere au premier Bal qui s’y est donné, &amp; dans les suivans la parure y a esté extraordinaire. Nos jeunes Braves accoûtumez à se battre tout l’Hyver, se souvenoient mieux dans ce premier Bal des détours de la guerre, que des pas mesurez de la dance. Cependant le Roy, qui durant les autres Hyvers avoit plus entendu le bruit du Canon que le son des Violons, a dancé dans tous ces Bals avec cette grace pleine de majesté qui est inséparable de toutes ses Actions, &amp; qui a esté le charme des nombreuses Assemblées qui ont le plaisir de le voir. Ces grands Bals seront remis le Mois prochain aux Samedis, à cause des ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Media noche","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Il y a eu trois ou quatre Bals fort considérables chez M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Strasbourg au nom de Madame de Fustemberg sa Niece. Monsieur y est venu déguisé, avec Madame. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Strasbourg a aussi donné plusieurs Soupez magnifiques, à l’issuë desquels les Masques ont esté reçeus. Vous sçavez, Madame, que je vous parle tous les ans de la magnificence de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Manevillette, touchant la Collation accompagnée de Violons qu’il donne chaque Carnaval à Leurs Altesses Royales ; tout s’y est passé cette année avec l’éclat ordinaire. Monsieur &amp; Madame ont esté chez luy accompagnez de Mademoiselle, &amp; de plusieurs Personnes de la premiere Qualité, tant à visage découvert que masquées. Leurs Altesses Royales, &amp; Mademoiselle, ont esté aussi au Bal qu’a donné M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Pommereüil Capitaine aux Gardes, Frere de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Pommereüil Prevost des Marchands. Elles avoient avec Elles Madame la Comtesse de Maré, Mademoiselle de Grancé, &amp; toutes les Filles d’honneur de Madame. Les Hommes qui les accompagnerent estoient M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Chevalier de Lorraine, M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" de la Trimoüille, &amp; M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" le Chevalier de Chastillon. Les Dames parées du Bal furent Mesdames les Duchesses de Boüillon, &amp; de Foix, Madame la Princesse de Fustemberg, Madame la Marquis de Livry, Mesdames de Villacerre, de S. Poüange, de Gargan, &amp; de Verveviete, &amp; Mesdemoiselles Gargan, de Fouqueux, de l’Isle, de Sourdis, &amp; de Pommereüil. Les Hommes estoient M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Grand, M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de Vandosme, M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" le Duc de Villeroy, Messieurs les Princes de Commercy, &amp; de Lignes, Messieurs de Comminges, &amp; de Rhodes. La Salle estoit éclairée d’un grand nombre de Lustres, &amp; ornée de plusieurs Miroirs d’argent. Il n’y avoit de Violons que la seule Troupe de M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" de Pommereüil, qui est admirable, &amp; que le Roy entend quelquefois en Campagne. Il y a eu encor plusieurs autres Bals à Paris, &amp; des Hautbois dans la plûpart pour dancer des Menuets qui sont fort à la mode cet Hyver.","id":"/div/p/#[26]/#"}}]}}}