{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-05_246","head":{"value":"[Plainte de la France aux femmes de ce siecle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1702 [tome 6], p. 246-268.","id":"/div/bibl/#"}},"p":{"value":"Vous ne ferez pas fâchée de lire la piece qui suit. Elle est d’un caractere à ne vous déplaira pas.","id":"/div/p"},"quote":{"label":{"value":"PLAINTE DE LA FRANCE AUX FEMMES DE CE SIECLE.","id":"/div/quote/label"},"p":[{"#1":{"value":"Dans un Temple consacré à la Paix, au milieu d’un boccage, dont le silence n’est jamais troublé, que par le bruit des Zephirs, ou par le doux ramage des oiseaux, la France fit un Discours au sujet des femmes de ce siecle, en presence d’une Compagnie composée d’une troupe de Déesses, &amp; des plus rares Beautez de la Cour de ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":". La sage Minerve tenoit parmi ces Dames une des premieres places. Astrée dans le simple appareil où elle se fait voir aux hommes, venoit d’abord aprés elle. La Victoire &amp; la Renommée, parées avec autant de soin que pour le jour de leur triomphe, occupoient ensuite les sieges éclatans qui leur estoient preparez. Plusieurs autres Divinitez estoient ainsi placées, selon leur rang, &amp; selon la dignité de leurs fonctions. D’un autre costé la Paix qu’on avoit veuë descendre du Ciel, sur un char couvert de deüil estoit nonchalamment assise. Une tristesse majestueuse estoit imprimée sur son visage, &amp; répanduë sur ses ajustemens. Elle n’estoit plus couronnée, ny des roses, ny des feüilles d’olivier, comme dans le temps de son regne. Cependant à la vuë de cette nombreuse Assemblée qui dans cette ceremonie n’avoit choisi son Temple, que pour la venir consoler de son exil, elle reprenoit de temps en temps un certain air de severité, qui temperoit au dehors le ressentiment qu’elle nourrissoit dans son cœur.","id":"/div/quote/p[0]/#2"}},"On voyoit à sa droite, une suite de ces Divinitez bienfaisantes, qui sont ses Compagnes inséparables. La tranquille Felicité s’y faisoit aisément remarquer à son air noble &amp; modeste. L’abondance, la Liberté, &amp; la Fortune, y tenoient aussi des places fort distinguées. Le reste enfin de cet auguste cercle estoit formé par ce qu’il y a de plus poli &amp; de plus galant, parmi le beau Sexe de la premiere Cour du monde, comme j’ay déja dit. La France parla à ces Dames, &amp; se servit de ces termes.","Je ne viens pas dans ce Temple, ô Déesse, Fille du Ciel, dit elle, en s’adressant à la Paix, pour exciter mal à propos, ny redoubler ses ennuis que mes nouvelles guerres vous ont déja causez. Vous pouvez juger au contraire par mes soins &amp; par mes efforts, du desir sincere que j’ay de vous revoir dans mes Etats. J’ose même dire que le sujet qui nous rassemble icy est une preuve évidente, de la pureté de mes intentions ; puisque je ne viens que pour vous annoncer, &amp; pour vous convaincre que je voudrois avoir dans mes Villes, ou dans mes Provinces, autant de Femmes genereuses, que je trouve par tout d’hommes prests à porter de l’un à l’autre bout du monde la gloire &amp; la terreur de mes armes, pour vous faire regner éternellement avec moy.","Voyez, aimable Déesse, l’étenduë de mes souhaits, &amp; l’excés de mon amour. Je ne doute pas que vous n’en soyez d’abord surprise, &amp; que mon sexe n’en soit allarmé ; mais le Heros, que le Ciel m’a donné, &amp; qui ne travaille qu’à vous maintenir, en vous sacrifiant mesme les plus beaux lauriers, demande de vous &amp; de moy les justes plaintes que je fais en ce jour.","Je vous en fais les Arbitres, ô Puissantes Divinitez, qui m’honorez d’une attention si favorable. Au milieu des prodiges étonnans qui ont paru durant le regne de ce Heros ; parmi ces hommes extraordinaires, &amp; ces Femmes illustres, qu’on n’a vû naistre, pour ainsi dire, que pour l’embelissement de son siecle, ne devois-je pas croire que le Ciel pourroit susciter en sa faveur, des Femmes Heroïques, qui eussent de la fermeté &amp; du courage au delà de toutes celles de leur sexe, pour élever ma Nation au dernier comble de la gloire ? J’avois lieu sans doute de l’esperer, &amp; tout sembloit me le promettre. Déja les beaux Arts &amp; les Sciences les plus épineuses, cultivées par les Dames, déja le prix qu’elle ont remporté, dans mes plus florissantes Academies, tous ces nouveaux miracles, estoit pour moy d’heureux présages, &amp; je pouvois me persuader que mon attente ne seroit pas inutile ; mais les Dieux m’ont refusé cette joye. Je n’ay fait au Ciel que des prieres perduës ; &amp; s’il a souvent permis que le beau sexe triomphast de l’esprit comme il triomphe des cœurs des hommes, helas ! je n’ay jamais eu le plaisir de voir, qu’il imitast la valeur &amp; l’intrepidité de mes Heros. Aussi avois je moins fondé mes esperances sur l’idée de ce premier bonheur que sur l’exemple des siecles passez. Une Femme guerriere ne me sembloit pas si difficile à trouver, lorsque j’en voyois quelqu’une, presque dans tous les temps. Combien de fois me suis-je representé cette fameuse Souveraine qui parut la premiere à la teste des Armées ? Qu’il m’étoit doux de la considerer, le fer à la main dans une Bataille, disposant de tout avec prudence, faisant front de toutes parts, &amp; remportant une victoire qui fut d’autant plus belle que le General des Ennemis fut glorieusement mis à mort par les mains d’une autre Femme. Mais quelle foule de Reines, de Veuves, &amp; de jeunes Filles, se presente tout à coup à mon souvenir, lesquelles ont donné des preuves de leur courage par des actions qui auroient fait honneur aux plus vaillans hommes ? Passons toutefois sous silence l’exemple de ces Femmes que l’Inde a vuës autrefois combatre, pour la conservation de ses interests, &amp; de sa liberté. Dispensez moy de vous parler aussi de ces illustres Romaines, qui ont merité des Couronnes dignes des Cesars, &amp; des Augustes. Arrestons nous, si vous voulez, sur ces rivages heureux, où cette nation choisie d’Amazones regne depuis si longtemps ; &amp; dont la valeur fut toûjours regardée par les premiers Conquerans du monde, avec respect &amp; avec étonnement. Je devrois icy vous retracer leur histoire, &amp; vous faire la peinture de leur gouvernement, &amp; de leurs mœurs, mais il faudroit pour cela, à la honte du sexe François, vous entretenir de leur éducation, de leur sagesse, &amp; sur tout de leur indifference pour le plaisir &amp; pour l’amour, tentation commune, attraits également invincibles pour le reste de toutes les Femmes.","Mais pourquoy remonter si haut ? Les Femmes ne peuvent elles avoir du courage que sous un Ciel étranger, &amp; en des Climats barbares ? N’a-t-on pas vû des jeunes Heroïnes dans le sein même de mes Etats, se presenter à mes ennemis, repousser leurs assauts, &amp; triompher de leur resistance ? Je n’aurois jamais fait, ô Saintes Divinitez, si je voulois étaler tous les exemples que je pourrois raporter à ce propos. Mais n’en doutons point. La Valeur, cette vertu magnanime, que le Ciel n’a ce semble accordé, qu’aux hommes, seroit propre aux Femmes de nos jours, si cette mollesse, &amp; cette timidité affectée qu’elles font paroître ne les rendoient aussi foibles qu’elles veulent qu’on les croye, ou qu’elles le sont en effet. De là vient, qu’elles se bornent à de plus douces conquestes, qu’à celles des Villes &amp; des guains des Batailles. La victoire d’un cœur qu’elles ont assujetti, ou par le pouvoir des yeux, ou par le charme de la parole, est le seul triomphe où elles aspirent ; ou pour mieux dire, elles n’aiment presque toujours qu’à briguer le fer d’un Vainqueur, &amp; à voir leur propre défaite. C’est à vous, ô justes Dieux, à me vanger. Serez vous toûjours sourds à mes plaintes ? Que Mars &amp; Bellone travaillent sans cesse à nous former des Heroïnes, comme Apollon &amp; Minerve ont déja sçu nous donner des Muses ! Que l’un &amp; l’autre sexe contribuë maintenant à ma felicité à la gloire de mon Héros.","A peine la France acheve ces dernieres paroles, d’un ton plein de confiance qu’un bruit harmonieux &amp; ravissant se fait entendre de tous côtez. Les voûtes du Temple, &amp; les Echos du bois en retentissent. Une lumiere vive &amp; brillante se répand tout à coup, &amp; les Divinitez enchantées, ne se ressouviennent plus des plaintes de la France ; les portes du Temple s’ouvrent d’elles mêmes. Venus enfin paroist ; on la reçoit d’abord, on la caresse, &amp; on l’écoute. Elle parle avec éloge du Zele toujours nouveau que la France témoignoit pour son Invincible Monarque, &amp; semble justifier l’ambitieux projet qu’elle venoit de former ; mais elle prend aussi à son tour le parti des Dames, &amp; parle éloquemment en leur faveur. Elle se plaint qu’un tres grand nombre des Femmes considerables dans le monde par leur naissance &amp; par leur esprit, avoit abandonné le culte de ses Autels, pour aller offrir leur encens uniquement à ce grand Roy ; que leurs voix ne chantoient plus que ses loüanges &amp; celles du jeune Heros de son Sang ; que leurs mains ne sçavoient plus tracer que l’Image de ses Triomphes, &amp; que les Villes &amp; les Provinces seroient entierement dépoüillées de leurs plus beaux agrémens, si les Femmes qui seroient d’ailleurs d’inutiles fardeaux dans les Armées, devoient suivre la destinée des Hommes. Si la chose arrivoit, je jure par le nom de mon Fils, s’écrie-t-elle en finissant ; j’en jure par ses Armes victorieuses de vanger bientost la querelle des Dames, &amp; de semer par tout le trouble, l’horreur &amp; la confusion. La cause des Dames fut ainsi soutenuë avec tant de grace, &amp; avec tant de vivacité, que cette Troupe de Déesses, donna sans une plus longue deliberation, dans les nouveaux sentimens de Venus ; &amp; ce jour solennel alloit finir par une agréable Fête, si l’on eut permis l’entrée du Temple aux Graces, aux Plaisirs, &amp; aux Amours ; mais tel fut l’ordre des Dieux ; quoique la Déesse fust partie de Cythere estant accompagnée de cette Cour, &amp; que son Char attelé de Colombes, fust conduit ce jour là par son Adonis ; elle avoit expressement ordonné à la jeune &amp; charmante Hebé de ne laisser pas avancer vers le Temple, ni les Ris, ni les Jeux, ni les Amours. Leurs tendres Concerts estoient hors de saison, en des lieux où l’on ne parloit que de la Guerre ; &amp; leurs Divertissemens auroient sans doute déplu aux yeux de la Paix exilée, &amp; aux yeux même de la France, dans un temps où cette aimable Divinité ne regnoit plus avec elle."]}}}