{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-05_090","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1684 [tome 5], p. 90-130.","id":"/div/bibl/#"}},"p":{"value":"Quelque précaution que l’on prenne dans les Affaires les plus importantes, on y fait souvent de grandes fautes, &amp; vous en allez estre convaincuë par ce qui est arrivé icy depuis peu de mois. Un Homme d’une naissance assez médiocre, devenu riche en fort peu de temps, &amp; par des Successions qu’il n’attendoit pas, &amp; par le gain qu’il avoit trouvé moyen de faire dans une Charge de Judicature des moins considébles qu’il y en ait dans la Robe, eut le plaisir de se voir faire la cour par beaucoup de Prétendans, qui luy voyant une Fille unique, tâchoient à l’envy de se rendre dignes d’estre préferez, dans le choix qu’il devoit faire d’un Gendre. Cette Fille entroit dans sa dixhuitiéme année ; &amp; si elle n’avoit pas les traits réguliers qui font la grande beauté, elle n’avoit rien qui dégoûtast. Ses yeux estoient fort brillans &amp; tout pleins de feu, &amp; avec un teint tres-vif on luy voyoit beaucoup de douceur dans le visage. Mais quand elle n’auroit eu aucun agrément ny dans sa Personne ny dans ses manieres, il eust esté impossible qu’on ne l’eust pas trouvée belle avec cinquante mille écus d’argent comptant que son Pere luy donnoit. C’estoit un bruit répandu par tout. Cette somme, tres-accommodante pour beaucoup de Gens, fut une puissante amorce pour la faire rechercher. Elle eut des Amans de toutes Professions ; mais son Pere, qui se dépoüilloit pour elle de la plus grande partie de son Bien, ne se hâta point de la marier, &amp; voulut choisir pour son argent. Comme il n’avoit rien qui le relevast que sa fortune, il s’entesta de la qualité, &amp; crût que si sa Fille estoit dans un rang qui la distinguast des autres, l’honneur qu’il en recevroit feroit oublier son peu de naissance. Ainsi ce fut inutilement que divers Partis se présentérent. Si le Bien s’y rencontroit, l’éclat d’une ancienne Maison ne s’y trouvoit pas ; &amp; c’estoit la seule chose qui pût le déterminer sur le Mariage dont on le pressoit. Sa Fille estoit jeune, &amp; il pouvoit attendre encore quelque temps à la pourvoir. Comme son Employ attiroit chez luy toutes sortes de Personnes, il espéra que quelque heureuse rencontre satisferoit son ambition. Cette espérance ne fut point trompée. Un Marquis d’une Maison tres-considérable, âgé environ de trente ans, vint le consulter touchant quelques Droits qu’on luy disputoit en diférens lieux, où il avoit de fort belles Terres. Il l’engagea mesme à dresser pour luy des Ecritures sur des Copies de Contracts, dont ceux qui prenoient le soin de ses affaires dans la Province, avoient les Originaux. Il connut par là, &amp; par plusieurs conversations particulieres, que le Marquis possedoit plus de trente mille livres de rente. Il luy voyoit un Equipage tres-propre, un Carrosse du bon air, de fort beaux Chevaux, &amp; quatre Laquais. Il apprit d’ailleurs, que son Pere &amp; sa Mere, qui estoient morts depuis peu d’années, ne luy avoient laissé que deux Sœurs, l’une mariée, &amp; l’autre Religieuse. Toutes ces choses, tres-satisfaisantes, estoient bien capables de l’ébloüir. Il eut d’autant moins à douter de ce grand Bien, que le hazard fit venir chez luy diférens Plaideurs pour le consulter sur leurs Affaires. Ces Plaideurs y rencontrant le Marquis, l’embrassérent comme un Homme qui leur estoit fort connu, &amp; s’informant de l’état de ses Procés, entrérent insensiblement dans un détail qui se rapportoit à tout ce que le Pere de la Belle avoit déja sçû. Apres qu’il eut eu ainsi plusieurs conférences avec le Marquis, il luy demanda un jour s’il ne songeoit point à se marier ; &amp; le Marquis ayant répondu qu’on luy proposoit d’assez grands Partis, s’il vouloit encore des Terres, mais qu’il cherchoit de l’argent, pour acheter une Charge chez le Roy, il ajoûta que si cinquante mille écus l’accommodoient, en attendant la succession d’un Pere qu’on tenoit fort à son aise, il s’engageoit à les luy faire trouver, avec une assez jeune Personne, dont il ne vouloit rien dire de plus. Le Marquis reçût cette proposition d’une maniere agreable, &amp; tout ce qu’il demanda, ce fut qu’il pust voir la Belle avant qu’on parlast d’aucune chose ; non pas, dit il, qu’il luy souhaitast une beauté réguliere, mais seulement qu’elle fust bien faite, &amp; que son esprit fist une partie de ses agrémens. Le Pere prit jour pour cette entreveüe, dans une Eglise un peu éloignée de son Quartier, &amp; alla conter la chose à sa Fille, la congratulant sur son bonheur, si ce qu’il avoit projetté pour elle pouvoit réussir. La Demoiselle qui ne manquoit pas de bonne opinion d’elle-mesme, assûra son Pere qu’elle plairoit au Marquis. Ce qui la faisoit parler avec tant de confiance, c’est que le Marquis s’estant trouvé trois ou quatre fois dans une Eglise où elle alloit tous les jours, avoit toûjours eu les yeux attachez sur elle, &amp; l’ayant vû sans en estre veüe, lors qu’il entroit chez son Pere, il ne luy avoit pas esté difficile de le reconnoistre. Flatée de ce qui luy estoit déja arrivé de favorable, elle prépara tous ses attraits pour le Rendez-vous, où il s’agissoit d’achever une Conqueste qui luy devoit estre si avantageuse. Le Marquis y fut conduit par le Pere, &amp; à peine eut-il jetté les yeux sur sa Fille, qu’il luy dit en faisant paroistre une fort grande surprise, qu’il y avoit de la destinée pour le Mariage qu’il luy proposoit, puis qu’il luy montroit une Personne qu’il avoit déja remarquée plusieurs fois, &amp; dont il estoit amoureux sans la connoistre. Ce commencement donna grande joye au Pere, &amp; il en eut beaucoup davantage, lors qu’ayant abordé sa Fille au bas de l’Eglise, comme si c’eust esté une Etrangere, pour donner lieu au Marquis de l’entretenir quelques momens, le Marquis luy fit connoistre apres une courte conversation, qu’il estoit charmé de son esprit, &amp; ajoûta comme forcé par sa passion, que quand elle n’auroit pas du costé de la Fortune tous les avantages qu’il luy faisoit esperer, il sentoit bien qu’il ne pourroit s’empêcher de se donner tout à elle. Le Pere fut fort satisfait de ce succés, &amp; ne pouvant renfermer sa joye, il dit au Marquis qu’il ne devoit point douter que la somme entiere des cinquante mille écus promis ne luy fust comptée, puis que la Personne qu’il venoit de voir estoit sa Fille, &amp; qu’il ne s’estoit engagé à rien qu’il ne fust prest de tenir. Le Marquis, apres avoir fait paroistre un fort grand étonnement de cette Avanture, témoigna estre ravy de trouver le Pere de sa Maistresse dans celuy qui luy avoit proposé l’affaire, &amp; par un empressement d’Amant, il vouloit à l’heure mesme aller assûrer la Belle des sentimens tendres &amp; passionnez que son mérite luy avoit fait prendre ; mais son Pere luy demanda quelques heures pour la préparer à le recevoir, &amp; à répondre avec autant d’agrément qu’elle devoit à l’honneur qu’il luy faisoit de penser à elle. Comme il luy avoit communiqué son entestement de naissance &amp; de grandeur, vous pouvez juger des projets qu’ils firent pour bien soûtenir une Alliance dont l’un &amp; l’autre se promettoit tant de gloire. Ils ne voyoient aucun sujet de douter du bien que se donnoit le Marquis. Il s’en estoit expliqué de bonne foy, avant qu’on luy eust parlé de Mariage, par la seule veüe des Ecrits dont il avoit eu besoin. Les Contracts dont il avoit fourny les Copies, estoient des preuves qu’on ne pouvoit contester. D’ailleurs il n’avoit rien dit qui n’eust esté confirmé par des Personnes desintéressées que le hazard avoit fait venir, &amp; tout cela s’estoit fait avec si peu d’affectation, &amp; d’une maniere si naturelle, que les Esprits les plus soupçonneux en auroient esté contens. Cependant, tout persuadé qu’estoit le Pere, il crut ne devoit rien négliger, &amp; jugeant bien au train que prenoient les choses, que le Marquis presseroit, il ne diféra point à faire écrire par tout où les Terres de ce Gendre prétendu estoient situées. Il ne falloit pas beaucoup de temps pour en avoir des réponses, &amp; ainsi l’information devoit être faite avant qu’il fust obligé de se défaisir de son argent. Le Marquis alla passer l’apresdînée auprés de la Belle, &amp; jamais Homme ne parut si amoureux. Elle luy fit un accueil tres-obligeant, &amp; répondit à sa passion avec toutes les marques de reconnoissance que l’honnesteté luy pouvoit permettre. Elle ne manquoit ny d’esprit ny de mérite, &amp; en luy ôtant certains airs Bourgeois, dont l’usage du beau Monde l’auroit corrigée sans peine, on en pouvoit faire une Femme tres-aimable. Le Marquis, impatient de se voir heureux, dit au Pere en le quittant, que comme il n’estoit pas juste qu’on le crust sur sa parole touchant le Bien qu’il avoit, il s’offriroit à le mener dés le lendemain à toutes ses Terres, afin de l’en éclaircir avec une entiere certitude, si l’amour luy permettoit de s’éloigner de sa Fille, &amp; si d’ailleurs il ne luy voyoit un accablement d’Affaires, qui ne souffroit pas qu’il perdist quinze ou vingt jours à faire un pareil voyage ; mais qu’il pouvoit se décharger de ce soin sur quelque Amy en qui il eust confiance ; qu’il le prioit seulement de l’envoyer sans diférer d’un seul jour, &amp; de luy vouloir toûjours donner sa parole, afin qu’il songeast à un Equipage digne du rang que devoit tenir sa Femme. Le Pere, qui avoit déja pris secretement toutes les précautions qu’il avoit à prendre, feignit de ne vouloir faire aucune information, &amp; répondit au Marquis, que les Personnes de sa qualité portoient sur le front un Caractere d’honneur, qui les faisoit croire en toutes choses ; qu’il luy laissoit quinze jours pour les apprests qu’il avoit à faire, &amp; qu’en attendant on pouvoit dresser le Contract de Mariage, par lequel il promettroit de luy payer les cinquante mille écus la veille des Nopces. Ces conditions furent acceptées. On fit le Contract, &amp; le Marquis pour prouver sa passion, voulut qu’il fust fait entiérement à l’avantage de sa Maistresse. Quoy qu’il ne dust recevoir que cinquante mille écus, il fit employer deux cens mille francs, qu’il remplaça en particulier sur la plus belle de toutes ses Terres. Cette genérosité convainquit la Belle d’un amour tres-violent. Elle en reçût de nouvelles marques, par une Cassette magnifique qu’il luy envoya peu de jours apres. Elle y trouva une Bource de cinq cens Loüis. Le reste, qui consistoit en divers Bijoux, valoit bien encore autant, &amp; tout cela faisoit voir qu’on avoit à faire à un Homme riche. Il acheta un fort beau Carosse, &amp; six Chevaux, donna ses ordres pour une Livrée tres-propre, &amp; fit meubler quatre Chambres dans l’Hôtel garny où il logeoit, parce qu’il ne devoit prendre Maison à Paris, qu’apres qu’il auroit mené six mois sa Femme en Province, pour luy faire voir ses Terres, &amp; un fort grand nombre de Parens. Dix ou douze jours s’estant écoulez, le Pere fut éclaircy de ce qu’il vouloit sçavoir. Il connut par les réponses qui luy furent faites, que le Marquis n’avoit point exageré sur la valeur de son Bien ; &amp; ce qui estoit fort important, on marquoit dans ces réponses, que c’estoit un Bien sans dêtes. Il falut conclure. Les cinquante mille écus furent payez au Marquis, &amp; le jour suivant il épousa la Belle de fort grand matin, pour éviter la foule du Peuple, qui se trouve d’ordinaire à de pareils Mariages. Apres la Cerémonie, il l’amena dans l’Apartement qu’on luy avoit préparé à l’Hôtel garny, son Pere n’ayant rien chez luy d’assez spatieux pour loger une Marquise. Le plaisir de se voir donner ce Titre, &amp; d’aller se promener fort souvent à six Chevaux aux environs de Paris, luy fit goûter des douceurs qu’on auroit peine à comprendre. Le Marquis, demeuré Amant quoy que Mary, s’en fit aimer avec passion ; &amp; le temps estant fort beau, il commençoit à la disposer au Voyage qu’ils avoient à faire ensemble, lors qu’on l’avertit d’une surprise qu’on luy avoit faite, &amp; dont les suites luy pouvoient estre d’un grand préjudice, s’il ne se hâtoit d’y remédier. Il fut obligé de partir presque sur l’heure. La Belle le vouloit accompagner ; mais l’Affaire souffroit si peu de retardement, que tout ce qu’il pouvoit faire, c’estoit d’aller en Carrosse jusqu’à la premiere de ses Terres, d’où il devoit faire diférentes courses avec une extréme diligence. Ainsi il la pria de l’attendre, &amp; de vouloir bien entrer pour trois mois dans un Convent, parce qu’en l’absence d’un Mary, l’Apartement qu’il luy faisoit occuper, n’estoit pas un lieu honneste pour une Personne aussi jeune qu’elle. L’assurance qu’il luy donna de n’être pas plus de six semaines sans revenir, quelques Affaires qu’il trouvast à terminer, la fit consentir avec moins de répugnance à s’accommoder de la retraite. Elle avoit quelque habitude auprés d’une Abbesse chez qui elle entra, avec une Demoiselle &amp; une Femme de Chambre, pour la servir au dedans. Deux Laquais demeurérent au dehors, pour exécuter les ordres qu’elle auroit à leur donner, &amp; le Marquis paya un quartier d’avance. Trois jours apres son depart, elle en reçût une Lettre, par laquelle il luy marquoit dans les termes les plus forts, combien son absence le faisoit souffrir. Il s’engageoit à luy mander la premiere fois en quel lieu elle pourroit luy faire réponse, &amp; elle attendit cette autre Lettre avec une extréme impatience, mais ce fut inutilement qu’elle l’attendit. Il se passa un mois tout entier sans qu’elle en reçust aucunes nouvelles, &amp; l’inquiétude où ce silence la mit, l’obligea de faire écrire par tout où elle crût qu’il seroit passé. Personne ne l’avoit vû, &amp; toutes ses diligences demeurérent sans effet. Son principal Receveur, à qui l’on s’en informa sans luy découvrir par quel intérest, répondit qu’il y avoit plus d’un an qu’il estoit party pour faire un Voyage en Italie, &amp; que depuis ce temps-là il n’en avoit point entendu parler. Cette réponse alarma la Belle. Le Marquis pouvoit estre venu à Paris à son retour d’Italie, sans qu’on l’eust mandé au Receveur ; mais tous ces incidens de Procés sur lesquels il avoit pris avis tant de fois, ne convenoient point à un Homme qui revenoit de si loin, &amp; il y avoit là-dessous quelque mystere, où son raisonnement se perdoit quand elle vouloit l’aprofondir. Son Pere s’alarma aussi-bien qu’elle, &amp; faisant réflexion sur ce que ces Plaideurs, qui l’ayant trouvé chez luy avant qu’il eust épousé sa Fille, avoient pris occasion d’entrer dans le détail de son Bien, n’y estoient point revenus, il craignit que ce ne fust une chose qui eust esté faite de concert pour le surprendre ; &amp; cette crainte luy fit passer de méchantes heures. Il envoya demander à ceux qui tenoient l’Hôtel garny où le Marquis avoit occupé un Apartement, s’il y avoit long-temps qu’ils le connoissoient. Ils répondirent qu’ils ne l’avoient jamais vû que cette fois, &amp; que mesme il ne leur avoit déclaré son nom que dans le temps de son Mariage. Toutes ces choses furent des sujets d’inquiétude &amp; d’étonnement pour le Pere &amp; pour la Fille. Cependant ils trouvérent à propos de ne rien faire éclater. L’embaras où ils estoient ne pouvoit durer long-temps ; &amp; ce qui les consoloit en quelque sorte, c’est que le nom du Marquis n’estoit point un nom imaginaire. Il estoit certain que celuy qui le portoit, possédoit toutes les Terres dont ils avoient connoissance, &amp; en quelque lieu qu’il fust, il falloit que le soin de ses Affaires le fist revenir. Cette espérance calma l’esprit de la Belle. Elle résolut de s’armer de patience, &amp; de demeurer dans le Convent, afin qu’il ne pust à son retour se plaindre de sa conduite. Les trois premiers mois estant passez, le Pere avança le second quartier de la Pension ; &amp; cinq ou six semaines apres il fut averty par l’un des Correspondans qu’il avoit dans la Province, que le Marquis estoit arrivé à une de ses Terres. La Belle pleine de joye luy écrivit aussi-tost, meslant beaucoup de marques d’amour aux reproches qu’elle luy faisoit de son oubly. Cette Lettre ne suffisant pas à l’impatience qu’elle avoit de le revoir, elle luy écrivit encore les trois jours suivans par d’autres voyes que par la premiere ; &amp; tant de témoignages obligeans de sa tendresse ne luy attirérent aucune réponse. Elle commença à ouvrir les yeux, se persuadant qu’il n’avoit eu que son seul argent en vûë quand il l’avoit épousée, &amp; la douleur qu’elle en eut la mit dans un état déplorable. Son Pere ayant part à ce mépris, voulut en sçavoir la cause, &amp; quelques Affaires qui l’occupassent, il alla trouver son Gendre au lieu où il avoit appris qu’il estoit. Il arriva à une maniere de Château, tel qu’il luy avoit esté dépeint par ce Gendre, &amp; ayant demandé à voir le Marquis, on le fit entrer dans une Salle assez proprement meublée. Peu de temps aprés, un Homme bien fait, de la taille &amp; de l’âge du Marquis, &amp; ayant mesme quelque chose de ses traits, vint sçavoir de luy ce qu’il souhaitoit. Vous pouvez juger combien il luy causa de surprise, lors qu’à la maniere dont il luy parla, il fit connoistre qu’il estoit le Maistre du Chasteau. Le Pere tout consterné luy dit d’une voix à demy tremblante, qu’il falloit que deux Personnes portassent le mesme nom, &amp; que celuy qu’il cherchoit estoit un Gentilhomme qui possedoit telle &amp; telle Terre. Ce nouveau Marquis luy répondit qu’il ne sçavoit pas si d’autres que luy portoient son nom, mais qu’il sçavoit bien que toutes les Terres qu’il avoit nommées, luy apartenoient ; &amp; le Pere s’estant écrié en soûpirant, qu’on l’avoit affronté luy &amp; sa Fille, &amp; qu’il estoit ruiné, le Marquis tira quelques Lettres de sa poche, &amp; luy demanda s’il en connoissoit le caractere. C’estoient celles que sa Fille avoit écrites. Le Marquis les ayant trouvées remplies de reproches d’une Femme à un Mary, n’avoit pû s’imaginer par quelle raison elles luy avoient esté envoyées, &amp; le Pere luy en donna l’éclaircissement. Il luy expliqua ensuite de quelle maniere il s’étoit laissé ébloüir pour payer comptant les cinquante mille écus promis à sa Fille, apres avoir fait plusieurs informations, sur lesquelles tout autre eust esté trompé aussi-bien que luy. Le Marquis vit bien que quelque Filou de bonne mine avoit profité de son absence, pour épouser cette Fille sous son nom pendant qu’il estoit à Rome, &amp; il le plaignit d’avoir agrée le remplacement de son Mariage sur une Terre qu’on n’avoit pû en faire répondre. Il en usa avec luy fort civilement, jusqu’à vouloir le retenir quelques jours afin de le consoler ; mais l’entiere certitude qu’il eut de la tromperie qu’on luy avoit faite, ne luy permit pas de s’arrester dans un lieu, où il avoit le chagrin de ne point trouver de Gendre. Il partit sur l’heure, &amp; alla porter ces tristes nouvelles à sa Fille, qu’il reprit chez luy sans aucun train. On a fait depuis quelques mois toutes les perquisitions possibles, pour trouver celuy qui l’a trompée, mais il n’y a aucune apparence qu’il se hazarde à paroistre. Comme ce malheur n’a pas laissé le Pere sans Bien, la Belle ne seroit pas tout à-fait à plaindre, si elle pouvoit disposer d’elle ; mais elle demeure toûjours mariée, &amp; peut-estre avec un Homme qui ayant ailleurs une autre Femme, n’a pas esté en pouvoir de devenir son Mary. Joignez à cela, que quand ce Mary mourroit, elle ignoreroit qu’elle fust Veuve. Toutes ces raisons rendent sa condition bien malheureuse. Cependant elle a renoncé à tous les grands airs, &amp; elle vit chez son Pere comme Fille, &amp; avec le nom de Fille.","id":"/div/p"}}}