{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_256","@copyOf":"JLB-1681-07_256","head":{"value":"[Tout ce qui s’est passé au transport du Corps de feu M. le Duc de Lesdiguieres en Dauphiné, &amp; les Honneurs funebres qui luy ont esté rendus en cette Province]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 256-278.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Ma Lettre du mois de May vous apprit la mort de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Lesdiguieres. Son Corps ayant esté embaumé fut mis en dépost dans l’Eglise de S. Germain en Laye, &amp; y demeura le nombre des jours qu’on a de coûtume d’y laisser les Personnes de sa naissance. Des Prestres l’y garderent nuit &amp; jour, avec douze grands Flambeaux de cire blanche toûjours allumez. Cependant, Madame la Duchesse de Lesdiguieres sa Veuve, dont la pieté est connuë de tout le monde, luy fit faire icy un Service tres-pompeux dans l’Eglise de S. Paul, Paroisse de l’Hôtel de Lesdiguieres. Il y eut une affluence extraordinaire de Personnes du premier rang, de l’un &amp; de l’autre Sexe. L’ordre fut donné en suite pour porter son Corps en Dauphiné, où est le Tombeau de ses Ancestres. On le posa sur un Chariot couvert d’un grand Drap noir, croisé de blanc, &amp; frangé d’argent, avec les Armoiries de Lesdiguieres &amp; de Créquy. Vous sçavez, Madame, que ce Duc estoit l’Aîné de l’illustre Famille de Créquy. Ce Chariot estoit attelé de six Chevaux noirs, caparaçonnez &amp; couverts de noir jusques à terre, &amp; accompagné de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Vaucluse, ancien Gentilhomme de la Maison, de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Flote, Gentilhomme de la Maison de Madame la Duchesse de Lesdiguieres, de plusieurs Pages, &amp; autres Domestiques, de quelques Carrosses, &amp; d’un grand nombre de Chevaux de main. Il reçeut beaucoup d’honneur dans toute la route, &amp; rien n’eust manqué à ceux qu’on luy eust rendus dans le Dauphiné, si Madame de Lesdiguieres n’eust tenu secret le départ de ce Convoy, afin d’épargner à cette Province les dépenses qu’elle jugeoit bien que l’on voudroit faire. En cela elle pratiqua la modestie de la grandeur veritable, &amp; suivit l’exemple de cet illustre Défunt, qui par les mesmes raisons arrivoit toûjours à Grenoble, de nuit &amp; en Poste. Le Corps reposoit déja dans l’Eglise de Moirene, qui n’est qu’à trois lieuës de cette Capitale du Dauphiné, quand on y apprit qu’il y passeroit le lendemain. Les Officiers de Milice s’assemblerent aussitost chez M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Baudet, Pere de M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" de la Ronziere Conseiller au Parlement, Premier Capitaine, &amp; allerent recevoir les ordres de M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" de S. André, Premier Président, Commandant dans la Province. Le lendemain au matin, les Consuls de Grenoble, animez de leur zele accoûtumé, &amp; voulant marquer combien ils avoient de reconnoissance pour toutes les graces que la Ville avoit reçeuës de M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" de Lesdiguieres &amp; de ceux de sa Maison, partirent avec leurs Robes de cerémonie, accompagnez de l’Hôtel de Ville, devancez par les Huissiers &amp; Valets en deüil, leurs Chevaux couverts de Housses noires traînantes ; &amp; s’estant rendus à Moirene, prirent le devant du Chariot, qui de Paroisse en Paroisse fut précedé toûjours du Clergé. Les Religieux Prieurs de S. Robert, entre Moirene &amp; Grenoble, ne voulurent pas s’exempter de ce devoir, quoy qu’ils ne fassent jamais de pareilles fonctions. Tandis que le Convoy approchoit, les onze Compagnies de Milice, ayant M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" Baudet à leur teste, sortirent hors de Grenoble par la Porte nommée de France, bastie par les soins du Connestable de Lesdiguieres. Ces Compagnies assemblées en si peu d’heures, ne laisserent pas de monter à pres de quinze cens Hommes, qui, rangez en Bataille par M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" de S. Sauveur Major de la Ville, borderent l’Isere, &amp; occuperent une partie du terrain qui est depuis la Porte jusqu’au lieu où ce terrain est coupé par cette mesme Riviere. Dés que le Convoy arriva au Camp, elles commencerent à prendre leur marche, les Capitaines &amp; Lieutenans portant leurs Piques sous le bras, la pointe en arriere, &amp; presque traînante. Les Drapeaux estoient voilez de Crêpe, &amp; portez aussi sous le bras la pointe baissée en avant. Les huit ou dix Sergens de chaque Compagnie tenoient leurs Hallebardes la pointe dessous &amp; pendante, &amp; les Soldats portoient leurs Mousquets la crosse sous le bras gauche, avec la bouche en arriere. Les Tambours qu’on avoit aussi voilez de noir, faisoient paroistre l’Ecusson des Armes de Lesdiguieres. Leur Baterie estoit celle des Convois funebres. Enfin tous les Officiers, Sergens, Caporaux, Tambours, &amp; Valets de la Suite des Officiers, avoient des Habits de deüil &amp; de longs Crêpes, aussi-bien qu’une partie des Soldats. Jugez par toutes ces choses combien cette Marche estoit lugubre. Le grand silence qu’on y observa, joint à la tristesse qu’on voyoit peinte sur tous les visages, fit assez connoistre ce qui se passoit dans le cœur des Assistans. Tous les Corps Ecclesiastiques, non seulement de Grenoble, mais des environs, vinrent au devant de ce Convoy jusques à la Porte de la Ville, avec leurs Banieres noires, &amp; prirent leur rang accoûtumé, chaque Chanoine, Prestre, ou Religieux, ayant un Cierge à la main. Apres eux marchoit un nombre de Pauvres, vestus de noir, portant chacun un Ecusson des Armes de la Ville. La Compagnie des Gardes précedoit immédiatement le Chariot, autour duquel on avoit rangé douze Sergens de la mesme Milice, qui avec leurs Hallebardes écartoient la grande foule. L’Hôtel de Ville suivoit avec ceux de la Maison de M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" de Lesdiguieres, tant de Paris que de Grenoble. Le Peuple fermoit la Marche, &amp; fit paroistre une contenance toute desolée. Mais rien ne fut plus touchant que ce que l’on entendit, quand les Habitans, accourus dans une multitude prodigieuse jusqu’à la Porte de France, apperçeurent les tristes Reliques de leur Gouverneur. La consternation qui jusque-là s’estoit emparée de tous les Esprits, se changea en des transports dont ils ne pûrent retenir l’éclat. Ce ne furent que voix confuses de gémissemens &amp; de regrets ; &amp; comme s’ils eussent voulu estre ingénieux à augmenter leur douleur, chacun à l’envy marquoit quelque grace, quelque acte de bonté ou de justice, dont il estoit redevable à cette Ame veritablement magnanime, ne cessant tous de pousser des vœux pour le repos de celuy qui avoit contribué si souvent au leur, qui en quantité d’occasions avoit fait céder ses intérests à ceux du Public, &amp; qui enfin avoit esté le parfait Imitateur de M","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":" le Duc son Pere, dans le grand nombre de pieuses Pensions qu’il avoit données à des Particuliers de Grenoble, par de purs motifs, qu’on ne sçauroit mieux nommer qu’en les nommant de Lesdiguieres, puis que la genérosité est si naturelle à ceux de cette Maison. Ce triste Convoy arriva sur les neuf heures du soir à l’Eglise Cathédrale de Nostre-Dame, au son de toutes les Cloches de la Ville. La Milice campa dans la Place qui est au devant de cette Eglise, &amp; le Corps fut descendu à l’entrée par huit des Sergens, quatre Gentilshommes ayant pris les bouts du Drap. Il reposa jusqu’au lendemain dans une Chapelle toute environnée de grands Flambeaux. Pendant la nuit, on posa un Corps-de-garde de dix Hommes, &amp; un Sergent de chaque Compagnie, avec un Capitaine, un Lieutenant, &amp; un Enseigne. Le jour suivant, à cinq heures du matin, la Messe fut celébrée, &amp; le Corps remis un peu apres sur le mesme Chariot, qu’on accompagna dans le mesme ordre jusques au Convent des Récolets, hors la Porte de Bonne. La Milice y tenoit deux hayes ouvertes, au milieu desquelles le Convoy passa ; apres quoy les Soldats firent la Salve de leur pitoyable adieu. Le Corps reposa ce mesme jour à la Mare, qui est une de ses Terres. Les Prestres de la Paroisse, les Capucins, les Penitens, &amp; les Principaux du Lieu, vinrent au devant jusques à Pierre-Chastel, distant d’une lieuë, &amp; l’accompagnerent le lendemain jusques à Ponthaut, éloigné d’une autre lieuë, où les Peuples de tous les environs estant accourus, firent voir par leurs regrets combien ils sentoient sa perte. Il fut mis ce mesme jour au Tombeau de ses Ancestres. C’est un Mausolée, enrichy de plusieurs Figures de marbre blanc &amp; noir, d’une sculpture admirable, dans le Chasteau de Lesdiguieres, Lieu de la Pairie.","id":"/div/p[0]/#[22]/#"}}]},{"#":[{"#":{"value":"Il me reste à vous parler du Service solemnel qui fut fait pour luy le Vendredy 11. de ce mois dans la Cathédrale de Grenoble. Ce jour ayant esté pris, les Officiers de Milice se saisirent dés cinq heures du matin de toutes les Portes &amp; Avenuës de l’Eglise, qu’ils firent garder par les Sergens pour empescher la confusion. Elle estoit tenduë de noir, avec une double Litre de Velours neuf, chargée de l’Ecu de Lesdiguieres d’un pied à l’autre. Sept Litres de mesme, ornées des mesmes Ecus, couvroient tout le Grand Autel, ainsi que la Chaire du Prédicateur. Un nombre infiny de Cierges allumez par tout, éclairoit l’Eglise, qui ne recevoit que cette lumiere, toutes les Fenestres estant fermées par de grands Draps noirs. Au milieu du Chœur estoit le Mausolée, élevé sur quatre Marches, couvertes de six-vingts Flambeaux d’argent, garnis de Cierges chacun d’une livre. Le Parlement s’y rendit en Corps sur les neuf heures, avec la Chambre des Comptes, &amp; ces Compagnies prirent leurs places à leur ordinaire à chaque costé du Chœur. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Intendant de la Province qui y assista, se mit immédiatement apres les Présidiens à Mortier. Les Consuls &amp; les Officiers de Milice furent placez au milieu du Chœur sur des Sieges mis en travers, &amp; drapez de noir. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Morel Conseiller au Parlement, &amp; Chanoine de cette Eglise, officia en l’absence de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Grenoble qui estoit allé faire sa Visite ; &amp; apres la Messe, l’Oraison Funebre fut prononcée par le Pere Brenier Jesuite, celebre Prédicateur. Il eut beaucoup de succés, &amp; fit paroistre une éloquence tres fine dans les trois Parties de son Discours, qui furent, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Grandeur à l’Armée, Grandeur à la Cour, &amp; Grandeur parmy les Siens &amp; avec le reste du Monde","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". Il prit pour Sujet de la premiere, ce que sçait toute l’Europe de l’illustre Duc dont il parloit ; &amp; dans les deux autres, il fit éclater mille endroits de probité, de bonté, de cordialité, de compassion, de justice, &amp; de genérosité, autres que ceux qui estoient publics. Il releva tous ces endroits de vertu, ausquels l’ostentation n’avoit jamais eu de part, comme partans d’un fond de bon naturel &amp; de magnanimité, &amp; finit trop tost pour la satisfaction de ses Auditeurs. Les Boutiques de la Ville furent fermées pendant tout ce jour, &amp; le Parlement ne donna point d’Audience.","id":"/div/p[1]/#[8]/#"}}]}]}}