{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_194","@resp":"mercure","head":{"value":"[Monsieur de Santeüil fait un Poëme à la gloire de Monsieur le Chancelier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 194-200.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"À ce que je voy, Madame, vous devez avoir grand commerce avec le Païs Latin, puis qu’on vous a déja envoyé le beau Poëme que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Santeüil Chanoine de S. Victor, a fait depuis peu en cette Langue à la gloire de Monsieur le Chancelier. N’avez-vous point admiré en le lisant, avec combien de force il se soûtient par luy-mesme sans aucun secours des Fables ? Il est vray qu’en parlant d’un Ministre aussi Illustre que Monsieur le Tellier, il suffit de dire nuëment ce qu’il a fait, pour estre assuré de dire de tres-grandes choses. Ce Poëme qui fut leû dernierement dans l’Académie Françoise, y reçeut les mesmes loüanges que vous luy donnez. Il y a beaucoup de grandeur dans les Vers, &amp; on ne voit guére d’expressions plus majestueuses. Aussi M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Santeüil n’a-t-il pas épargné son temps à le polir. Il y a employé plus de six mois, &amp; il ne croit pas qu’il luy doive estre honteux de l’avoüer. À propos de Latin, sçavez-vous que le demy Vers de Virgile qui finit ma derniere Lettre, m’a presque fait une affaire avec les Sçavans ? Ils m’accusent d’une contradiction qui m’est encor inconnuë, &amp; prétendent que ce demy Vers qui m’a fait vous dire que les belles Langues vous sont familieres, ne s’accorde point avec ce que je vous avois dit auparavant de l’Arc de Triomphe, en vous faisant connoistre que je suprimois les six Vers Latins que Messieurs de Rheims y ont fait graver, à cause que les Dames de vostre Province ne s’accommodoient point de cette Langue. Ils ne songent pas que quoy que vous l’entendiez parfaitement, elle n’est point reçeuë parmy celles de vostre Sexe, à qui vous avez bien voulu rendre mes Lettres communes, &amp; que n’y ayant rien de moins galant que de parler Latin devant elles, tout ce que je puis avec vous-mesme qui l’entendez, c’est d’en laisser quelquefois échaper deux ou trois mots, selon que la matiere m’y oblige. Cependant afin que vos Amies ne soient pas privées du plaisir de sçavoir ce que M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Santeüil a dit sur l’Arc de Rheims dans ces six Vers Latins que j’ay suprimez, je vous en envoye la Version faite par un autre Chanoine de S. Victor. Elle vous fera connoistre que ces Messieurs n’ont pas moins d’accés aupres des Muses Françoises, qu’aupres des Latines ; &amp; que la Doctrine, les belles Lettres, &amp; les plus beaux Arts mesme, sont joints dans cette Maison avec la Vertu &amp; la Pieté.","id":"/div/p/#[6]/#"}}]},"quote":{"l":["Rheims étonné de voir la Discorde étoufée,","À l’honneur des Romains érigea ce Trophée,","Et l’Ombre de Cesar est encor aujourd’huy","Errante autour des Arcs que l’on dressa pour luy.","Si tost qu’il eust éteint une Guerre cruelle,",{"space":{},"#":{"value":"Assoupy tous ses mouvemens,","id":"/div/quote/l[5]/#"}},"Il consacra dans Rheims ces pompeux Monumens,","Pour gages immortels d’une Paix eternelle."]}}}