{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_060","@resp":"mercure","head":{"value":"[Ce qui s’est passé à la Cour de Savoye à la derniere Feste du Sapate]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 60-76.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous m’avez surpris en me demandant des nouvelles de ce qui s’est passé à Turin le dernier Mois touchant le Sapate. C’est avoir bonne memoire que de vous estre souvenuë que je vous appris il y a un an, que cette Feste arrivoit toûjours le cinquième de Decembre. La Lettre qui suit va vous apprendre en quoy elle a consisté cette année, mais elle ne vous apprendra pas pourquoy on luy a donné le nom de Sapate, &amp; vous m’embarassez fort quand vous voulez que je satisfasse là-dessus votre curiosité. Je m’en suis informé à bien des Gens, à qui ce mot n’est pas plus connu qu’à moy ; &amp; si vous me permettez de vous expliquer mes conjectures, je vous diray que cette Feste tirant son origine d’Espagne, &amp; une des conditions qu’elle impose estant que les présens qu’on veut faire soient mis en lieu où celles à qui on les fait ne doivent pas s’attendre de les trouver, il se peut que ceux qui en ont inventé la galanterie, ayent fait mettre d’abord quelques Bijoux dans les Souliers des Dames à qui ils avoient dessein de plaire, &amp; que les ayant trouvez le matin en se chaussant, elles ayent donné le nom de Sapate à cette Feste, du mot ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"çapato","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", qui signifie ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Soulier","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" en Espagnol. Souvenez-vous, s’il vous plaist, que ce n’est qu’une simple conjecture que je vous explique. Elle obligera peut-estre ceux qui sçavent l’origine de ce que vous me demandez, à me faire part de leurs lumieres. Je les recevray avec beaucoup de plaisir, &amp; vous laisse lire, en les attendant, ce qui a esté écrit de Savoye sur cet Article.","id":"/div/p/#[4]/#"}}]},"quote":{"label":["LETTRE","DE",{"#1":{"value":"M","id":"/div/quote/label[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label[2]/hi/#"}},"#2":{"value":" DE L’ESCHERAINE,","id":"/div/quote/label[2]/#2"}},"Secretaire du Cabinet de","L. A. Royales,",{"hi":{"@rend":"i","#1":{"value":"à M","id":"/div/quote/label[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label[5]/hi/hi/#"}},"#2":{"value":" l’Abbé d’Estrées.","id":"/div/quote/label[5]/hi/#2"}}}],"p":["MONSIEUR,","Il est juste de vous rendre compte de temps en temps de ce qui se passe dans nostre Cour, &amp; ce soin me regarde plus particulierement que personne, puis que j’ay une connoissance plus particuliere de la venération que vous avez pour nostre incomparable Souveraine, &amp; de la part qu’elle vous donne à son estime. Je vous avoüe pourtant, Monsieur, que je sens quelques répugnance à vous faire la rélation du dernier Sapate. Celle que vous reçeûtes l’année passée, fut d’un prix qui vous fera trouver peu de goust à tout ce qui ne sera pas de la mesme main. Je veux bien neanmoins risquer quelque chose pour obeïr à l’ordre que M. R. m’a donné de vous écrire, &amp; pour ne pas perdre une occasion favorable de vous renouveler mes tres-humbles services.",{"#":[{"#":{"value":"Vous n’avez pas oublié, Monsieur, que l’usage du Sapate nous est venu d’Espagne, avec l’Infante Catherine, Femme de Charles-Emmanüel premier. M. R. Chrestienne de France l’a continué, &amp; on le continüe encor aujourd’huy ; car il suffit qu’une coustume ait esté une fois introduite dans nostre Cour, pour y estre toûjours observée, si elle va à la grandeur, au plaisir, &amp; à la politesse. Tant de Filles de Roys, qui sont entrées dans cette Maison Royale, y ont apporté chacune quelque maniere de Festes galantes. Elles nous ont toutes plû, &amp; nous avons fait un mélange du François, de l’Espagnol, de l’Italien, qui n’a rien de barbare, &amp; qui réüssit admirablement bien pour la galanterie, &amp; pour la magnificence. Je m’engage trop avant, Monsieur, je ne dois vous parler que du Sapate de Lundy dernier, cinquième de ce mois. La Feste commença sur les six heures du soir, par celuy que S. A. R. donna à son Auguste Mere. Il l’aborda dans son Cabinet, &amp; luy presenta un paquet en forme de Lettres, où elle trouva des Sonnets, &amp; des Epigrammes assez galamment tournez sur le sujet. M","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":" Pastorel en est l’Autheur ; c’est un ancien Poëte de nostre Cour, dont les Ouvrages ont souvent eu l’approbation des M","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":" de l’Académie Françoise. En lisant ces Poësies, on entra dans la Chambre de M. R. &amp; quoy qu’on ne se fust pas étudié à cacher le Sapate, selon la coutume, elle ne laissa pas d’estre surprise, voyant son Alcove fermée par un magnifique Balustre d’argent, qui estoit chargé de quatre grands Bassins, remplis de Gands d’Espagne, d’Evantails, de Rubans, de Bas de soye, &amp; de quantité d’autres Bijoux, que M. R. distribua elle-mesme aux Dames. Elle découvrit en faisant ces liberalitez une Agraffe de Diamans, estimée trois mille Pistoles. Mais à mon sens, ce qui valut encor mieux, fut la maniere tendre, honneste, &amp; reconnoissante, dont nostre jeune Prince excusa la petitesse de son present. M. R. luy en avoit aussi destiné un proportionné à son âge, &amp; conforme au dessein qu’elle a de mesler à ses divertissemens des instructions capables de cultiver les semences de gloire &amp; de vertu qui croissent avec luy. Comme elle luy donna l’année passée des Tentes, elle a voulu luy faire voir celle cy une Armée. On avoit dressé une Table haute de trois pieds, qui occupoit la moitié de la largeur, &amp; toute la longueur de la Galerie des Peintures du Palais de S. Jean que vous connoissez . L’on y conduisit S. A. R. feignant que c’estoit le passage pour aller à la Comédie. Le bruit des Trompettes, des Timbales, &amp; des Tambours, formerent à l’entrée une harmonie, qui ne déplut pas à l’humeur vive de nostre jeune Maistre. Il fut encor plus agreablement surpris, selon son goust, quand il découvrit le long de la Galerie, sur une espece de hauteur couverte de mousse, les Troupes de sa Maison campées à un bout &amp; rangées en bataille à l’autre sur une ligne. Le Campement estoit tres-bien entendu, &amp; disposé en tout, selon les Regles. La Tente de S. A. R. estoit au milieu de celles de ses Officiers, entre deux gros d’Infanterie, &amp; la Cavalerie sur les deux Aisles. Trois Pavillons fort propres en faisoient la face, &amp; celuy du milieu renfermoit une Veste de peau d’Espagne, avec les Boutons de Diamans, &amp; une Bourse pleine de Pistoles. C’estoit une partie essentielle au Sapate d’un jeune Prince genereux, comme le nostre, qui a l’inclination du monde la plus liberale. On n’y avoit pas oublié le Parc des Vivres, non plus que celuy des Munitions, &amp; de l’Artillerie. Cette petite Armée estoit en tres-bon ordre. Toutes les figures estoient venuës de Paris, armées &amp; vestuës fort proprement, selon les couleurs &amp; les parures des Compagnies, &amp; des Régimens, comme vous les avez veuës estant icy. Je vous assure qu’il n’estoit rien de plus joly que cette petite Armée, composée de petits Hommes, &amp; de petits Chevaux. Apres qu’on l’eust considerée à loisir, &amp; que S. A. R. s’en fut diverty à son gré, on passa dans la grande Salle des Provinces, magnifiquement ornée, &amp; éclairée de quantité de Lustres. Leurs AA. RR. s’y placerent sous un Dais, où les Comédiens François representerent la Berenice de M","id":"/div/quote/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[5]/hi/#"}}},{"#":{"value":" Racine. Leur action ne diminua rien de la beauté de cette Piece. Un Concert de la composition de M","id":"/div/quote/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[7]/hi/#"}}},{"#":{"value":" Lalouëtte, digne Eleve de M","id":"/div/quote/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Lully, en fut comme le Prologue ; &amp; une somptueuse Collation de vingt quatre Bassins de toutes sortes de Confitures, &amp; de Fruits, servit d’Intermede entre le premier &amp; le second Acte. M. R. donna cette Comédie au lieu de l’Opéra, dont nous n’aurons la premiere Representation que dans huit jours. Estant retournée dans son Appartement, elle y trouva le Sapate de Madame la Princesse. C’estoit quantité de Peaux, &amp; de Gands d’Espagne, cachez entre deux Toilettes qui couvroient son Deshabillé. La Feste finit par là, &amp; chacun se retira fort satisfait de ce qu’on avoit veu, &amp; de ce qu’on avoit oüy. Je vous conjure, Monsieur, de l’estre un peu plus de moy, que vous ne le serez du méchant stile de ma Relation ; car si je ne sçay pas écrire avec beaucoup de justesse, j’ay l’avantage d’estre avec beaucoup de passion, Monsieur, Vostre, &amp;c.","id":"/div/quote/p[2]/#[10]/#"}}]},"à Turin le 10. Decembre 1678."]}}}