{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-06_082","@resp":"wordpro","head":{"value":"Jupiter à sa fenestre. Dialogue","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1691 [tome 6], p. 82-127.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Vous m’avez mandé que vous avez leu avec beaucoup de plaisir le Dialogue intitulé, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Le Hollandois dans la Barque de Caron","id":"/div/p[1]/hi/#"}},"#2":{"value":", qui est dans ma Lettre du mois d’Avril. En voicy un autre qui ne vous plaira pas moins. Il est encore sur les matieres du temps, &amp; du mesme Auteur.","id":"/div/p[1]/#2"}}],"quote":{"#":[{"label":[{"#":[{"#":{"value":"JUPITER","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"A SA FENESTRE.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE.","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}}]},{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":{"value":"Vous estes de franches querelleuses. C’est à Junon, Pallas, &amp; Venus que je parle. On ne vous voit jamais d’accord, &amp; il faut que j’aye à toute heure la teste rompuë de vos bagatelles. Si vous continuez à me chagriner, je mangeray à petit couvert, &amp; vous irez chercher le Nectar, &amp; l’ambrosie où vous pourrez. Viens, Mercure, laissons les disputer, &amp; allons nous promener dans la Galerie qui a veuë sur la Terre. Peut-estre y verrons-nous quelque chose qui nous desennuyera.","id":"/div/quote/#[1]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[2]/label/#"}}},{"p":{"value":"Allons, je ne vous quitteray point.","id":"/div/quote/#[3]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[4]/label/#"}}},{"p":{"value":"Oh, le bon air qui vient de là-bas ! Approche-toy de cette fenêtre pour le respirer avec moy. Quelle est la partie du Monde qui se presente à nos yeux ? C’est si rarement que je viens icy, que je n’y reconnois plus rien.","id":"/div/quote/#[5]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[6]/label/#"}}},{"p":{"value":"C’est l’Europe, qui a pris ce nom pour éterniser celuy d’une de vos Favorites ; &amp; c’est le Pays que je frequente le plus volontiers, parce qu’on y cultive les beaux Arts, &amp; que les Peuples y sont fort polis.","id":"/div/quote/#[7]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[8]/label/#"}}},{"p":{"value":"Bon, tu as la mine d’estre bien informé de ce qui s’y passe. Fais moy connoistre en quelle situation y sont les affaires.","id":"/div/quote/#[9]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[10]/label/#"}}},{"p":{"value":"On s’y bat à toute outrance, &amp; les Princes, jaloux les uns des autres s’y font une cruelle guerre. Il y a parmy eux un Louis le Grand, Roy de France, qui y tient le même rang que vous tenez parmy nous autres. Ils le voyent de mauvais œil, à cause de cela, &amp; à l’heure qu’il est il y a contre luy une Ligue, semblable à peu prés à celle que les Titans formerent autrefois contre vous.","id":"/div/quote/#[11]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[12]/label/#"}}},{"p":{"value":"Comment s’en démêle-il ? Crois-tu qu’il puisse éviter leur fureur ?","id":"/div/quote/#[13]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[14]/label/#"}}},{"p":{"value":"Il les foudroye les uns aprés les autres ; il se rend leur Maître par mer &amp; par terre, il les chasse de leurs Provinces, &amp; je ne fais aucun doute qu’il n’en sorte aussi glorieusement que vous estes sorty de l’entreprise des Titans.","id":"/div/quote/#[15]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[16]/label/#"}}},{"p":{"value":"Qu’aperçois-je là-bas proche de la mer ? Il me semble que c’est une grande Ville que je n’ay pas accoutumé d’y voir ; mais elle n’est point fermée de murailles.","id":"/div/quote/#[17]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[18]/label/#"}}},{"p":{"value":"C’est la Haye, lieu fort considerable dans la Hollande. On tient que c’est le plus beau Village du Monde. Ce n’est que depuis peu qu’on y a basty, &amp; il n’y a pas plus d’un Siecle qu’il commence à se peupler.","id":"/div/quote/#[19]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[20]/label/#"}}},{"p":{"value":"J’y voy rouler, ce me semble, beaucoup de carrosses. Y en a-t-il tant pour l’ordinaire dans les Villages ?","id":"/div/quote/#[21]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[22]/label/#"}}},{"p":{"value":"Ce n’est que par hazard qu’il s’y en trouve un si grand nombre, &amp; ils y ont esté amenez par les Députez de tous ces Princes, qui se sont liguez contre le Roy de France.","id":"/div/quote/#[23]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[24]/label/#"}}},{"p":{"value":"Eh, que font-ils là ?","id":"/div/quote/#[25]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[26]/label/#"}}},{"p":{"value":"Ils y dépensent l’argent de leurs Maistres, à déliberer inutilement comme ils pourront nuire à ce puissant Roy, &amp; cependant les Soldats de ces Princes manquent d’habits, &amp; ne vivent la plûpart que de pillage.","id":"/div/quote/#[27]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[28]/label/#"}}},{"p":{"value":"Belle œconomie ! Y seront-ils encore long-temps ?","id":"/div/quote/#[29]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[30]/label/#"}}},{"p":{"value":"Autant qu’il plaira au Prince d’Orange, qui est le grand Mobile de cette Ligue, &amp; sur la volonté de qui se reglent les volontez de tous les autres.","id":"/div/quote/#[31]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[32]/label/#"}}},{"p":{"value":"Prince d’Orange ! N’est-ce pas ce Roy de nouvelle fabrique, contre qui Themis m’a presenté requeste il y a déja du temps ? Je le connois, &amp; je la luy garde bonne. Si ce maraut de Vulcain avoit eu l’esprit de bien pointer le Canon, dont le boulet l’atteignit en Irlande l’Esté passé, nous en eussions dépêtré le monde. Je voudrois bien le connoistre de visage.","id":"/div/quote/#[33]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[34]/label/#"}}},{"p":{"value":"Pourveu que nous demeurions icy quelque temps, vous pourrez le voir en original, car il doit venir dans peu à la Haye,","id":"/div/quote/#[35]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[36]/label/#"}}},{"p":{"value":"Ne le vois-je pas là qui court la poste ?","id":"/div/quote/#[37]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[38]/label/#"}}},{"p":{"value":"Non, c’est un Allemand, qu’on appelle Electeur de Brandebourg.","id":"/div/quote/#[39]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[40]/label/#"}}},{"p":{"value":"Ces noms d’Electeur &amp; d’Electorat me déplaisent. Ce sont des titres nouveaux que je ne reconnois point. Qu’ils soient Rois, ou rien. Ordonne de ma part à Leopold, Roy de l’Allemagne, d’abolir toutes ces nouveautez.","id":"/div/quote/#[41]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[42]/label/#"}}},{"p":{"value":"Si son pouvoir alloit aussi loin que ses souhaits, cela seroit déja fait. Quant à moy, je voudrois de bon cœur, que tous ces titres chimeriques fussent réduits à l’ancien pied. Quand il meurt quelques-uns de ces Electeurs, &amp; qu’il faut que je les conduise aux Enfers, nous en avons toûjours Caron &amp; moy pour une heure à contester. Il fait l’étonné ; il demande ce que c’est qu’un Electeur, &amp; croit leur faire trop de grace que de les mettre à fond de Cale. Eux au contraire, glorieux comme des demi-grands Seigneurs, veulent estre aux premiers rangs. Enfin c’est une peine étrange, &amp; je vous assure que vostre service en est quelquefois bien retardé.","id":"/div/quote/#[43]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[44]/label/#"}}},{"p":{"value":"Laisse moy faire, j’y donneray bon ordre. Quel homme est-ce que ce Brandebourg ?","id":"/div/quote/#[45]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[46]/label/#"}}},{"p":{"value":"On ne le connoist pas bien encore. Il avoit pour Pere un tres-habile Prince, auquel il n’a succedé que depuis peu ; mais pour luy, je ne l’ay veu paroistre qu’a Bonn, qu’il bombarda longtemps inutilement, &amp; mesme il y seroit encore, si le Prince de Lorraine n’estoit venu le relever de sentinelle. Le bruit a couru qu’il ne tint qu’à fort peu que les François ne le prissent dans les vignes. Cependant il ne leur en marque aucun ressentiment, &amp; la Campagne derniere qu’il estoit en Flandre sur le pied de Chef de la Ligue, il a eu pour eux l’honnesteté de les y laisser promener tout à leur aise l’épée au costé, &amp; le Mousquet sur l’épaule, sans les obliger à prendre de ses Passeports.","id":"/div/quote/#[47]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[48]/label/#"}}},{"p":{"value":"C’est estre bien civil en temps de guerre. Où va-t-il si viste ?","id":"/div/quote/#[49]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[50]/label/#"}}},{"p":{"value":"A la Haye, pour y préparer les Appartemens du Prince d’Orange, afin qu’il trouve tout prest quand il y arrivera. Appercevez-vous bien cet autre Courrier qui le suit de prés ? C’est l’Administrateur de Wirtemberg. Sauve les bagages.","id":"/div/quote/#[51]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[52]/label/#"}}},{"p":{"value":"Me prens-tu pour un sourd, extravagant que tu es, à me crier ainsi aux oreilles ? Que veux-tu dire avec tes bagages ?","id":"/div/quote/#[53]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[54]/label/#"}}},{"p":{"value":"Je veux dire que comme le Destin &amp; moy nous causions ces jours passez avec l’Avenir, il nous assura que ce Prince devoit perdre ses bagages au retour de la Haye, &amp; que les François les luy pilleroient. Je l’en avertis afin qu’il s’en donne de garde.","id":"/div/quote/#[55]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[56]/label/#"}}},{"p":{"value":"Que ne prend-il une bonne escorte ?","id":"/div/quote/#[57]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[58]/label/#"}}},{"p":{"value":"Il n’a pas de quoy la payer.","id":"/div/quote/#[59]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[60]/label/#"}}},{"p":{"value":"Et cet autre, qui est il ?","id":"/div/quote/#[61]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[62]/label/#"}}},{"p":{"value":"C’est le Landgrave.","id":"/div/quote/#[63]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[64]/label/#"}}},{"p":{"value":"Repete ce nom, je ne l’ay pas bien entendu.","id":"/div/quote/#[65]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[66]/label/#"}}},{"p":{"value":"C’est le Landgrave de Hesse-Cassel.","id":"/div/quote/#[67]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[68]/label/#"}}},{"p":{"value":"Je ne sçaurois le prononcer. Que maudits soient les Allemans avec leurs noms heteroclites. Je veux abolir ce baraguoin fait en dépit des gens. Sçais-tu bien, Mercure, que je n’exauce pas la moitié de leurs prieres, faute de les entendre ?","id":"/div/quote/#[69]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[70]/label/#"}}},{"p":{"value":"Place, place à cet autre qui pourroit bien se casser le col en courant si viste. C’est un Courrier Bannal, &amp; je le rencontre toûjours par voye ou par chemin.","id":"/div/quote/#[71]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[72]/label/#"}}},{"p":{"value":"Tu l’appelles ?","id":"/div/quote/#[73]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[74]/label/#"}}},{"p":{"value":"L’Electeur de Baviere. Il va comme les autres à la Haye.","id":"/div/quote/#[75]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[76]/label/#"}}},{"p":{"value":"Il me semble qu’il s’est acquis quelque reputation.","id":"/div/quote/#[77]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[78]/label/#"}}},{"p":{"value":"Ouy, contre les Turcs à Mohaks &amp; à Belgrade : &amp; comme il est jeune, ces premiers avantages luy avoient enflé le cœur jusqu’à vouloir aller de pair avec le Prince de Lorraine.","id":"/div/quote/#[79]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[80]/label/#"}}},{"p":{"value":"Le petit temeraire !","id":"/div/quote/#[81]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[82]/label/#"}}},{"p":{"value":"Il faut bien à present qu’il en rabatte. Tout grand Coureur qu’il est, il n’a pû pourtant trouver en de belles plaines dans l’Allemagne, le Dauphin de France, qui la Campagne derniere y a esté prendre de bons repas avec tout son train, ny l’obliger à payer son écot.","id":"/div/quote/#[83]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[84]/label/#"}}},{"p":{"value":"Ne trouves tu pas cela bien vilain dans ce Dauphin, d’aller ainsi vivre aux dépens d’autruy, tandis qu’il a une si bonne table chez soy ?","id":"/div/quote/#[85]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[86]/label/#"}}},{"p":{"value":"Il est assez à propos qu’il s’accoutume de bonne heure à manger du pain d’Allemagne ; nous ne sçavons pas ce qui en arrivera. Voyez-vous cette Flotte qui vogue sur la mer ? Elle porte le Prince d’Orange, qui vient d’Angleterre à son rendez-vous.","id":"/div/quote/#[87]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[88]/label/#"}}},{"p":{"value":"Qu’il est pasle &amp; défait ! On le prendroit pour un.…","id":"/div/quote/#[89]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[90]/label/#"}}},{"p":{"value":"Tout défait qu’il est, on ne laissera pas de le recevoir en Hollande avec un grand applaudissement, &amp; comme s’il en estoit le Dieu tutelaire. Tous ces grands préparatifs, ces Arcs de triomphe, ces feux d’artifice, tout cela l’attend. Si vous m’en croyiez, nous luy ferions une malice.","id":"/div/quote/#[91]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[92]/label/#"}}},{"p":{"value":"Et que serois-tu d’avis que nous luy fissions ?","id":"/div/quote/#[93]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[94]/label/#"}}},{"p":{"value":"Vous pourriez amasser en l’air tant de nuages &amp; tant de broüillards, le jour qu’il destine à son Triomphe, qu’il ne pourroit ny voir, ny estre veu.","id":"/div/quote/#[95]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[96]/label/#"}}},{"p":{"value":"Tiens cela pour fait. Voilà un joly train qui arrive.","id":"/div/quote/#[97]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[98]/label/#"}}},{"p":{"#1":{"value":"C’est celuy du Gouverneur General de ce que le Roy d’Espagne possede en particulier dans les Pays bas. Voilà des équipages dignes du Marquis de Castanaga ; voilà ce qu’on appelle sçavoir se faire valoir dans l’occasion, &amp; donner à connoistre à chacun que tout Pays est un Perou pour les Espagnols. Il n’est rien tel qu’un Gouverneur de cette Nation, pour trouver par tout des Mines d’or. Il en découvriroit au milieu des cailloux, &amp; sçauroit s’en faire des tresors. Que la Chronique scandaleuse vienne aprés cela nous dire que cet homme est entré gueux dans la Flandre, &amp; qu’il est toujours resté tel tandis qu’il n’a esté que M","id":"/div/quote/#[99]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[99]/p/hi/#"}},"#2":{"value":" d’Agourto ; nous ne le croirons jamais, car il n’est pas possible que dans le peu de temps qu’il y a qu’il occupe ce poste, dont personne ne veut se charger, il ait pû amasser dequoy se parer si bien luy &amp; ses Mulets.","id":"/div/quote/#[99]/p/#2"}}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[100]/label/#"}}},{"p":{"value":"Ces gens-là tiennent de longues Conferences. Je m’imagine que le resultat portera bien du préjudice au Roy des François.","id":"/div/quote/#[101]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[102]/label/#"}}},{"p":{"value":"Pas tant qu’on pourroit penser. Ils s’accorderont admirablement bien à boire, à manger, &amp; à chasser ; mais quant au reste, ils feront comme à Ratisbonne, où l’on délibere toujours, &amp; où l’on ne conclut jamais.","id":"/div/quote/#[103]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[104]/label/#"}}},{"p":{"value":"Je voy, ce me semble, un Hollandois qui se presente à l’audience du Prince d’Orange. Cet homme a bonne phisionomie, &amp; il me paroist capable de bien des choses. Le connois-tu ?","id":"/div/quote/#[105]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[106]/label/#"}}},{"p":{"value":"C’est l’Amiral Tromp, le seul homme de consequence qu’il y ait en Hollande. C’est là ce qu’on appelle un bon Republicain. Les de Wic ne l’estoient pas plus que luy. Aussi n’est il pas l’homme du Prince d’Orange, qui l’a toujours écarté des grands emplois ; car il ne luy faut que des Waldecks. L’Amiral Tromp va à cette audience sur les ordres du Prince d’Orange, qui luy doit donner avis qu’on l’a choisi pour commander la Flotte Hollandoise la Campagne prochaine ; mais ce n’est qu’à son corps défendant qu’il luy doit donner cet employ, &amp; parce que toute la Hollande le demande. Aussi n’en tirera-t-on pas tout le service que l’on en attend, &amp; dont il est capable ; car le Prince d’Orange aura soin de luy mettre en teste des Officiers subalternes pour le contrepointer dans les Conseils &amp; dans l’execution, &amp; il fera si fort limiter ses pouvoirs, qu’il l’empêchera de réüssir. Si vous voyez arriver le contraire, &amp; que Tromp ait la carte blanche, dites hardiment que le Prince d’Orange aura perdu plus de la moitié de son credit en Hollande. Mais j’ay bien peur que le pauvre Amiral Tromp ne monte pas sur la Flotte, car je croy avoir entendu dire au Destin quelque chose là-dessus.","id":"/div/quote/#[107]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[108]/label/#"}}},{"p":{"value":"Selon ce que tu m’as dit, le Prince d’Orange n’en seroit pas trop faché. Mais le voilà qui part pour la Haye.","id":"/div/quote/#[109]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[110]/label/#"}}},{"p":{"value":"Et le Marquis de Bouflers, pour aller investir Mons. Voyons qui des deux fera meilleure prise.","id":"/div/quote/#[111]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[112]/label/#"}}},{"p":{"value":"Que veux tu dire ?","id":"/div/quote/#[113]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[114]/label/#"}}},{"p":{"value":"Levez, levez les yeux, &amp; tournez-les du costé de cette montagne que vous voyez environnée de marais. Cette Ville si bien fortifiée que vous voyez dessus, s’appelle Mons. Voilà un gros de Cavalerie qui s’en approche pour se rendre maistre des avenuës, &amp; j’en vois bien d’autres en marche pour venir les joindre ; ils seront dans peu plus de cent mille hommes.","id":"/div/quote/#[115]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[116]/label/#"}}},{"p":{"value":"Ne voy-je pas aussi le Roy de France qui vient grand’erre sur cette route ? O la belle Cour, &amp; qu’il est glorieux d’avoir sous son commandement des gens de si bonne mine ! Pourquoy prend il tant de peine ? Aprés avoir essuyé tant de fatigues, &amp; si bien payé par tout de sa personne, il est en droit de rester chez luy sans craindre de passer pour un Fainéant.","id":"/div/quote/#[117]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[118]/label/#"}}},{"p":{"value":"C’est un Prince infatigable. Tel que vous le voyez, il vient au Siege pour s’y donner autant de peine qu’un simple Officier. Il y amene ce qu’il a de plus cher au monde. Ses Ministres l’ont devancé de quelques jours, &amp; il trouvera tout en bon ordre en arrivant. Vous allez voir beau jeu, &amp; vostre Boiteux de Fils bien occupé. Il ne sortit pas tant de flâmes de Troye durant son incendie, qu’il en sortira de cette Ville. Nous entendrons d’icy le bruit du Canon.","id":"/div/quote/#[119]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[120]/label/#"}}},{"p":{"value":"Je tremble de frayeur.","id":"/div/quote/#[121]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[122]/label/#"}}},{"p":{"value":"Qu’est-ce qui vous peut alarmer ainsi ?","id":"/div/quote/#[123]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[124]/label/#"}}},{"p":{"value":"Ne vois-tu pas ce vilain Canonnier qui braque son Canon pour faire tomber le boulet directement sur ce Roy ? Vole, Mercure, &amp; va rompre ce coup qui m’affligeroit infiniment.","id":"/div/quote/#[125]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[126]/label/#"}}},{"p":{"value":"J’ay suivy vostre ordre, &amp; du seul souffle de mon chapeau j’ay détourné ce boulet fatal, qui de dépit est allé mettre en pieces le cheval du pauvre la Chenaye.","id":"/div/quote/#[127]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[128]/label/#"}}},{"p":{"value":"Je suis content, &amp; j’auray toujours l’œil sur ce Prince, pour le garantir des dangers qui le menaceront. Recommande-luy pourtant de se moins exposer, &amp; fais-luy entendre que je veux que la France luy ait l’obligation d’avoir monté sous sa sage conduite au plus haut point de gloire où elle puisse aspirer. Retournons à nos Chasseurs. Je trouve leur nombre augmenté.","id":"/div/quote/#[129]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[130]/label/#"}}},{"p":{"value":"Ce nouveau Chasseur est le Duc de Zell. Il vient chercher dans le Prince d’Orange un Protecteur contre les Rois de Suede &amp; de Dannemark, qui veulent prendre connoissance de la succession de Lawembourg, dont il s’est emparé par droit de bienseance, tandis que le Duc de Saxe qui y a de fortes pretentions, s’amusoit à tirer sa poudre aux moineaux le long du Rhin.","id":"/div/quote/#[131]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[132]/label/#"}}},{"p":{"value":"Je voy venir du costé de Flandre un homme qui a la mine d’un Courrier.","id":"/div/quote/#[133]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[134]/label/#"}}},{"p":{"value":"C’est celuy qui vient leur donner avis que Mons est investi, &amp; que le Roy de France est venu en personne en former le Siege.","id":"/div/quote/#[135]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[136]/label/#"}}},{"p":{"value":"Qu’ils sont étonnez ! Le Prince d’Orange paroist se posseder mieux que les autres.","id":"/div/quote/#[137]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[138]/label/#"}}},{"p":{"value":"Je ne suis pas surpris des differentes impressions que cette Nouvelle fait sur leurs esprits. Ces bons Allemans qui ont quelque chose à perdre, &amp; qui s’apperçoivent bien qu’ils courent du risque, si la Flandre, dont Mons est la clef, tombe au pouvoir des François ; ces bons Allemans, dis-je, craignent avec raison que cette Ville ne puisse se sauver, &amp; c’est cette crainte qui les décontenance si fort. Mais le Prince d’Orange, qui, graces à la fortune, n’y a presque rien à perdre du sien, ne s’embarasse pas beaucoup du succés de ce Siege. C’est ce qui fait qu’il est plus maistre de luy. Le voilà mesme qui les assure, &amp; qui leur promet de le faire lever.","id":"/div/quote/#[139]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[140]/label/#"}}},{"p":{"value":"Quelle effronterie ! luy qui sçait bien qu’il n’a pas des forces suffisantes pour cela, &amp; d’ailleurs, que le Roy de France ne manque jamais à ses mesures. Donnons-nous le regale de le suivre dans l’execution de ce hardy dessein, Je le voy qui monte à cheval. Iroit-il droit à Mons ?","id":"/div/quote/#[141]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[142]/label/#"}}},{"p":{"value":"Non, sur ma parole ; au contraire, il y va tourner le dos pour se rendre à la Haye, où il donnera ses ordres pour assembler l’Armée de la Ligue.","id":"/div/quote/#[143]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[144]/label/#"}}},{"p":{"value":"Est-ce que cette Armée est aux environs de la Haye ?","id":"/div/quote/#[145]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[146]/label/#"}}},{"p":{"value":"Point du tout ; elle est dans le voisinage du lieu où ce Prince faisoit sa Chasse.","id":"/div/quote/#[147]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[148]/label/#"}}},{"p":{"value":"Que n’y reste-t-il donc, luy qui n’a des ordres ny des conseils à prendre de personne ?","id":"/div/quote/#[149]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[150]/label/#"}}},{"p":{"value":"C’est toujours autant de temps passé à couvert. Tandis qu’il s’amusera à parcourir la Hollande, sous prétexte d’assembler l’Armée, il n’aura pas à craindre que quelque Party François le vienne enlever. Le voicy enfin qui vient à Bruxelles, &amp; l’Armée de la Ligue qui se rend à Hall de toutes parts.","id":"/div/quote/#[151]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[152]/label/#"}}},{"p":{"value":"Comptons combien de jours durera leur marche de Hall à Mons. Je m’imagine qu’ils décamperont demain, car tout est prest, excepté quelques provisions qu’il sera facile d’envoyer de là à l’Armée, quand elle seroit avancée d’une journée ou de deux.","id":"/div/quote/#[153]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[154]/label/#"}}},{"p":{"#1":{"value":"Est-ce que vous vous persuaderiez, qu’avec une poignée, de gens ils aillent entreprendre de forcer des Lignes, où, s’ils osoient s’y presenter, on les enseveliroit tout vivans, tant elles sont profondes ? Vous allez voir qu’on demeurera tranquillement à Hall. Le Prince d’Orange plein de respect pour les Destinées, qui donnent assez à connoistre qu’elles veulent livrer Mons aux François, réservera sa chere personne, &amp; sa timide Armée, ","id":"/div/quote/#[155]/p/#1"},"hi":{"@rend":"i","#":{"value":"ad meliora tempora","id":"/div/quote/#[155]/p/hi/#"}},"#2":{"value":" ; &amp; mesme par une generosité inoüie dans un Chef d’Armée qui va faire lever un Siege, il se retranchera dans son Camp pour couvrir Hall &amp; Bruxelles, en cas que les François fassent un détachement pour les venir saccager. C’est là ce qu’on appelle une prudence consommée, &amp; un moyen seur pour mourir paisiblement dans son lit entre les bras de ses Amis.","id":"/div/quote/#[155]/p/#2"}}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[156]/label/#"}}},{"p":{"value":"J’entens pourtant crier d’icy qu’on va desassieger Mons.","id":"/div/quote/#[157]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[158]/label/#"}}},{"p":{"value":"Ouy, à Bruxelles, où l’on parle un méchant François, &amp; où le Peuple credule à l’excés, place le Prince d’Orange parmy les Heros.","id":"/div/quote/#[159]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[160]/label/#"}}},{"p":{"value":"Tu devines juste, car j’entens battre la Chamade à Mons, &amp; je voy encore le Prince d’Orange à Hall. Voilà la Garnison qui sort, &amp; le Dauphin de France qui luy fait l’honneur de la voir passer. Que fera le Prince d’Orange ?","id":"/div/quote/#[161]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[162]/label/#"}}},{"p":{"value":"Ce qu’il verra faire aux François, dont il tâche d’estre le Singe. Le Roy de France va s’en retourner à Versailles, &amp; mettre ses Troupes en quartier de rafraichissement jusqu’à l’ouverture de la Campagne ; &amp; le Prince d’Orange va se mettre en chemin pour retourner à Londres, &amp; donnera ses ordres pour mettre l’Armée de la Ligue en de bons rafraichissemens. Ils luy sont bien dûs, car les Troupes ont beaucoup souffert à Hall.","id":"/div/quote/#[163]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[164]/label/#"}}},{"p":{"value":"Tu penses railler ?","id":"/div/quote/#[165]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[166]/label/#"}}},{"p":{"value":"Point du tout, &amp; je suis persuadé que des gens dont le cœur est saisi de frayeur, &amp; qui craignent à tous momens qu’on ne les vienne insulter, pâtissent plus de corps &amp; d’esprit, que d’autres qui font un grand travail, quand c’est de bon cœur qu’ils s’y appliquent.","id":"/div/quote/#[167]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[168]/label/#"}}},{"p":{"value":"En verité, c’est un grand trompeur que ce Prince d’Orange. Ne se desinfatuera-t-on jamais de luy, &amp; sera-t-il dit encore longtemps, que pour ses beaux yeux tant d’honnestes gens se feront la guerre sans pitié ?","id":"/div/quote/#[169]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[170]/label/#"}}},{"p":{"value":"C’est à vous à y mettre ordre.","id":"/div/quote/#[171]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[172]/label/#"}}},{"p":{"value":"Patience, Mercure, j’y veux mettre une fin qui fasse voir que je ne suis pas un Dieu de paille. Allons-nous en de ce pas tenir conseil avec les autres Dieux, &amp; deliberer sur ce que nous ferons de ce Broüillon.","id":"/div/quote/#[173]/p"}}]}}}