{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-06_066","@resp":"wordpro","head":{"value":"Le Printemps","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1697 [tome 6], p. 66-85.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous ay fait part du petit Poëme sur l’Hiver, de la composition de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Robinet. Il faut vous faire voir ce qu’il a écrit sur la Saison où nous sommes. Comme elle a esté fort inégale, il a marqué dans la description qu’il en fait, &amp; qu’il commence dés le premier Mars, tous les mauvais jours que nous avons eus.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"value":"LE PRINTEMPS.","id":"/div/quote/#[0]/label"}},{"lg":{"l":["Le Dieu du jour, je croy, par mes Vers irrité","Contre l’Hiver hideux dont j’ay fait la peinture,","Vient enfin triompher, couronné de clarté,","De ce cruel tyran de toute la Nature.","Il ne sçauroit souffrir son regne plus longtemps,","Il en retranche un mois, &amp; le donne au Printemps,","Qu’il ramene en son char accompagné de Flore.","Tout est changé, la terre s’amolit,"," Et la charmante Aurore","En quittant plus matin son lit,","Est surprise de voir les fleurs si tost éclorre."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":["Le Soleil qui la suit ne fut jamais si beau","Qu’il se montre à present dans sa noble Victoire,","Et jamais le Printemps, par qui tout est nouveau,","Ne parut à nos yeux avecque tant de gloire.","Que leur retour cheri produit d’effets pompeux,","Et qu’ils répondent bien l’un &amp; l’autre à nos vœux,","Prenant soin de bannir un Hiver si funeste !","Que tout est beau, que belles sont les nuits !","Diane fait briller dans la voûte celeste."," A plein ses feux épanoüis,","Et de l’obscurité l’on n’y voit aucun reste."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":["Nous pourrions discourir du Printemps aujourd’huy,","Ainsi qu’en discouroit nostre galant Horace,","Si nous pouvions sur nous attirer comme luy,","Les divines faveurs des Filles du Parnasse.","Chantons, quoy qu’en marchant de fort loin sur ses pas.","Le voicy de retour le Printemps plein d’appas.","En Scithie il bannit l’Hiver rude &amp; sauvage,"," Qui desoloit de tous costez nos champs,","Qui dans les Elemens faisoit tant de ravage,"," Et qui faisoit cesser les chants","Des Choristes ailez de different plumage,"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":["Les aimables Zephirs, ces chers Amans des fleurs,","Déja dans les jardins, &amp; déja dans les plaines,","Commencent d’en chercher de toutes les couleurs,","Et de les caresser par leurs douces haleines.","Déja les Papillons, ces rivaux des Zephirs,","A l’oreille des fleurs font oüir leurs soupirs.","Ils cherchent tout le jour les plus belles d’entr’elles,"," Sans pour aucune avoir rien de constant.","De l’une à l’autre ils vont de leurs legeres ailes,"," Etaler l’émail éclatant,","Et ce sont les Portraits des Amans infidelles."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[8]/ab/#"}}},{"lg":{"l":["Les Oiseaux enfermez dans les feüillages verts.","Pour chanter du Printemps la victoire nouvelle,","Recommencent par tout leurs excellens concerts,","Où l’amour les anime, &amp; redouble leur zele.","L’Abeille desormais vole dés le matin,","Pour faire sur les fleurs l’ordinaire butin,","Dont avecque tant d’art son miel elle compose."," D’autre costé la prudente Fourmi,","En qui, comme en un point, la sagesse est enclose,"," Et qui jamais ne travaille à demi,","Pour remplir ses greniers agit sans nulle pause."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/ab/#"}}},{"lg":{"l":["Aujourd’huy les Bergers loin d’estre renfermez,","Sortant de leur cabane avecque leurs Bergeres,","Pour qui seules leurs cœurs se sentent enflâmez,","Vont les entretenir sur les molles feugeres.","Ils font innocemment au son des chalumeaux,","Musettes, flageolets, paistre leur gais troupeaux,","Qui bondissent de joye en quittant la clôture,","Où l’âpre froid les avoit retenus ;","Et d’aise les agneaux sautent sur la verdure,"," Estant par les chiens défendus","Contre les Loups gloutons, ardens à la capture."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/ab/#"}}},{"lg":{"l":[" Comme eux bondissent les Poissons,","Nageant en liberté de l’une à l’autre rive,","Depuis l’heureux débris de ces vastes glaçons,","Qui les tenoient captifs sous une onde captive.","On reverra bien-tost retourner sur les eaux","Nautonniers, Mariniers avecque leurs Vaisseaux ;","Ceux cy pour le Commerce, &amp; ceux-là pour la Guerre."," Les Voyageurs vont se mettre en chemin,"," Soit sur les flots, soit sur la terre,"," Laissant leur destin dans la main","Du puissant Immortel qui regit le Tonnerre."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/ab/#"}}},{"lg":{"l":["Le Laboureur chagrin d’estre trop au foyer,","Le quittant tout joyeux retourne à la charuë.","Il cultive la terre, attendant le loyer","Que promet la récolte, &amp; pour laquelle il suë.","Les Bœufs avec le soc fendent les durs sillons,","Où souflent les doux vents au lieu des Aquilons,","En faveur de Cerés, qui sur les champs preside."," Dans les forests les chiens &amp; le Chasseur","Vont reduire aux abois, tantost le Cerf timide,"," Tantost le Sanglier en fureur,","Dont la dent écumante est souvent homicide."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[16]/ab/#"}}},{"lg":{"l":["Les Nymphes se parant de leurs pompeux atours,"," Vont s’ébattre au clair de la Lune.","Entre elles sont mêlez plusieurs brillans Amours,","Les uns aimant la Blonde, &amp; les autres la Brune :","Par là nous entendons tant de jeunes Beautez,","Tant de galants poudrez qu’on voit à leurs côtez,","Qui se trouvent le soir dans les lieux de plaisance,","Où plus qu’ailleurs le Printemps semble beau,","Où l’on fait des festins, où l’on rit, où l’on dance,"," Où l’on met enfin au tombeau"," Les ennuis de l’Hiver qu’a chassez sa presence."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[18]/ab/#"}}},{"lg":{"l":["Que de Myrthe à l’envi l’on fasse des chapeaux,"," Et que chacun en mette sur sa teste,","Qu’avec les Instrumens &amp; des concerts nouveaux,","Du plus beau des Printemps on celebre la feste.","Au premier qui parut dans le premier jardin,","Ce jardin si fameux qui fut planté soudain","Avec tant d’agrément par une main suprême,"," On pourroit bien comparer celuy-cy.","Ce n’est pas sans sujet que je me l’imagine,"," Il a mille charmes aussi,","Et je le croy produit par une main divine."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[20]/ab/#"}}},{"lg":{"l":["Mais que voy-je ? Ici bas que tout est inconstant !","D’un Printemps merveilleux, je veux tracer l’Image,","Et voila ses attraits effacez à l’instant ;","Tout est, tout est changé, c’est un autre visage.","Des nuages épais viennent rebroüiller l’air."," Aprés quatorze jours qu’il se montre si clair,","Et l’on en voit tomber à la fois grêle &amp; pluye,"," Comparons donc au Printemps d’autre fois,","Dont si-tôt la beauté parut évanouie,"," Ce Printemps-ci, d’un demi-mois,","Dont ma Muse s’étoit trop viste réjoüie."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[22]/ab/#"}}},{"lg":{"l":["Que les quatorze jours qu’à l’Hyver il a pris","Avant qu’il dust finir, nous couteront peut-estre !","En écrivant d’abord, que je m’étois mépris,","Et qu’au temps si changeant, c’étoit mal me connoistre !","On n’en sçauroit tenir un assuré discours,","Il change tous les ans, tous les mois, tous les jours,","Où plustost à chaque heure, à chaque moment mesme."," En composant presentement ces vers,","Ne reconnois-je pas ce changement extrême ?"," Que d’aspects du Soleil divers !","Tantost il est brillant, &amp; tantost triste &amp; blême."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[24]/ab/#"}}},{"lg":{"l":["A ce temps incertain que nous sommes sujets,","Nous changeons mille fois, dans le cours d’une année,","De passions, d’humeurs, de goust &amp; de projets.","Tant nôtre ame est par luy puissamment entraînée.","Que dis-je ? à chaque instant elle a nouveaux desirs.","Tout le bon-heur ne peut arrester ses soupirs.","Non, rien ne peut jamais la rendre satisfaite,"," Bien moins on voit selon le vent,","Sur le haut d’un Clocher tourner la giroüette."," Qu’au vent d’un appas decevant,","L’Ame toûjours volage, &amp; toûjours inquiete."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[26]/ab/#"}}},{"lg":{"l":["Ce n’est que dans le Ciel que l’on trouve un Printemps,","Qui ne change jamais, qui tous les siecles dure,","Et ce n’est qu’en Dieu seul que les cœurs sont contens,","Leurs vœux par tout ailleurs, épuisent la Nature."," Renonçons donc aux choses d’ici-bas,","Ne nous attachons plus à de foibles appas,","Pensons que c’est au Ciel, qu’est nostre domicile."," Sortons d’erreur, icy tout est abus,"," Tout est perissable &amp; fragile"," Ouvrons les yeux &amp; ne nous trompons plus,"," Ce n’est qu’en faux objets que ce monde est fertile."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[28]/ab/#"}}},{"lg":{"l":["Le Soleil * aujourd’hui reprend son Ascendant","Avec un vif éclat, il rentre en sa carriere,","On sent avec plaisir que cet Astre est ardent,","Et l’on est tout ravi de revoir sa lumiere.","Ce beau jour est aussi du Printemps le premier,","Il commence les mois qu’il a pour son quartier,","Ce début est charmant, mais voyons en la suite,","Sans du Printemps encor souhaitter les plaisirs.","C’est par là seulement que le chagrin s’évite,"," Lors que des biens qui flattoient nos desirs.","Dans nos cœurs tout à coup l’esperance est détruite."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[30]/ab/#"}}},{"lg":{"l":[" Ah ! j’avois bien prévu que les quatorze jours,","Retranchez à l’hiver de son âpre froidure,"," Et dont si beau fut tout le cours,","S’etoient restituez &amp; mesme avec usure,","Le barbare ! il a sçeu se bien dédommager.","A peine nous a-t-il permis d’envisager","Depuis un mois entier l’astre de la lumiere.","Ce n’est que froid, que pluie, épaisse obscurité."," Je sens petiller ma colere,","Preste à pester encor contre sa cruauté."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[32]/ab/#"}}},{"lg":{"l":["Mais non, j’ay tort, entrons dans des pensées,"," Plus morales &amp; plus sensées.","C’est, comme je l’ay dit, qu’ici rien n’est constant."," C’est que sans cesse tout y change,","Que du bien &amp; du mal il s’y fait un mélange,","Qui ne permet jamais qu’on puisse estre content."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[34]/ab/#"}}},{"lg":{"l":["Ne nous desolons pas ; trois beaux jours d’intervale,"," Nous sont donnez, &amp; le Soleil,"," De ses clairs aspects nous regale,","Nous verrons si demain le temps sera pareil."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[36]/ab/#"}}},{"lg":{"l":[" Non, depuis ce jour-là, jusques au quatriéme"," Du Mois des douze le plus vert,","Le Ciel pour nous toûjours le mesme,","S’est fait voir à nos yeux de nuages couvert.","Nous n’avons eu que vent, que gresle &amp; pluye,"," Bon dieu ! qu’un tel desordre ennuie,","Lors qu’on pense jouir d’une aimable saison."," Mais nous nous plaignons sans raison.","Ce qu’on nomme desordre est un ordre suprême,"," Il vient de la sagesse même,"," Que nous devons, sans murmurer,"," Humblement adorer,"," A nos plaintes faisons succeder mille graces,","Depuis le trois du present mois de May,"," De l’affreux temps on ne voit nulles traces,","Presentement tout renaist, tout est gai,"," Nos aimables Tuilleries,"," De tous costez sont fleuries,","Et du Monde charmant on y voit le concours.","Mes forces que l’Hyver avoit beaucoup flêtries,","Semblent se rétablir en ces premiers beaux jours,","Et j’iray m’égayer dans les vertes Prairies,","Mais il est bon de finir ce discours,"," Par un Proverbe de grand cours,","  L’Homme propose,","  Et Dieu dispose."]}},{"note":{"p":{"#":{"value":"* ","id":"/div/quote/#[38]/note/p/#"},"hi":{"@rend":"i","#":{"value":"Du vingtiéme de Mars premier jour du Printemps.","id":"/div/quote/#[38]/note/p/hi/#"}}}}}]}}}