{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_024","@resp":"mercure","head":{"value":"Lettre I","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 24-28.","id":"/div/bibl/#"}},"p":{"@rend":"i","#":{"value":"Il faut commencer à vous faire part du commerce que je continuë d’avoir avec le Public. Vous trouverez fort peu de Lettres de suite. J'auray soin de diversifier par tout les matieres. C'est le moyen de vous rendre cet Extraordinaire plus agreable.","id":"/div/p/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE I.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Lyon.","id":"/div/quote/p[0]/#"}},"Bien en prend à vostre Mercure, qu’il n’y a plus de Dieux parmy-nous, il n’y auroit pas grande seureté pour luy. Je pense que le feu seroit le moindre de ses suplices. Quoy qu’il ne le merite pas, le crédit qu’il s’est acquis &amp; qu’il continuë de s’acquerir tous les jours, ne manqueroit pas d’allumer leur jalousie, &amp; sous quelque peau qu’il se mist, il auroit lieu de trembler. Mais graces au Ciel nous sommes delivrez de toutes ces inquiétudes pour luy. La Fable n’est plus qu’un jeu pour nous, &amp; de tous ces noms fameux &amp; fabuleux, il n’en reste qu’un qui conserve extrémement sa réputation. C'est à vous, Monsieur, à qui il en doit toute la gloire, le soin que vous prenez de le rendre celebre a tout le succés possible. On n’entend part tout que ce nom, &amp; il est plus connu dans ce Siecle qu’il ne l’estoit dans l’Antiquité. Aussi n’est-il pas ingrat des biens qu’il reçoit de vous, puis qu’il fait rejaillir sur vostre Extraordinaire cet éclat que vous luy donnez, en luy procurant des Lettres si spirituelles &amp; si galantes qui en font le plus bel ornement. Ce n’est pas que tout le reste n’en soit merveilleux. Les Questions que vous y proposez sont admirées d’un chacun. La derniere me paroist fort problématique ; mais comme j’ay esté touché du triste sort du Prince de Cleves, je panche plus à taire une confidence de cette nature, qu’à la faire. Bien que la probité d’une Femme la mette à couvert de tout soupçon, elle ne doit jamais se hazarder à donner des allarmes à un Mary. La jalousie est un Monstre tellement à redouter, qu’on doit fuir toutes les voyes qui y conduisent. En peut-on voir une plus infaillible qu’un aveu de cette force ? Les feux d’un Amant, quelques respectueux &amp; quelques mal reconnus qu’ils soient, font toûjours trembler un Mary. On a beau le rassurer, il craint que la vertu d’une Femme pour severe qu’elle se montre, ne succombe à la tendresse d’un Amant. En effet il est bien malaisé de ne pas se rendre quelque jour à ses poursuites, quand il a trouvé le secret de plaire. La retraite peut bien donner quelque repos à un jaloux, mais non pas le guerir.. Ainsi le plus seur est de travailler à étouffer une passion dont on prévoit de fâcheuses suites. Il faut éviter la rencontre d’un Ennemy qui nous paroist dangereux, &amp; puis que c’est une Femme de vertu, elle peut bien sacrifier un peu de son repos à celuy de son Mary, jusqu’à ce que le temps qui est un grand Medecin, rende la santé à ces cœurs languissans. Voilà, Monsieur, le sentiment de vostre tres, &amp;c.",{"@rend":"sc","#":{"value":"Le Celeste Allobroge.","id":"/div/quote/p[2]/#"}}]}}}