{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_213","@resp":"mercure","@copyOf":"JLB_MG-1687-03b_235","head":{"value":"[Angers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 213-236","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La Ville d'Angers a fait paroistre tout l'empressement qu'on pouvoit attendre de son zele, dans les actions de graces qu'elle a renduës pour la guerison du Roy. Les Officiers du Presidial revestus de la Robe rouge que Sa Majesté leur a donnée pour recompense de leur fidelité, &amp; tous les Corps de Justice firent d'abord celebrer un service solemnel dans la Salle du Palais. Les Habitans vinrent y joindre leurs Prieres à celles de leurs Magistrats; &amp; ce fut peut-estre la premiere fois qu'un lieu fréquenté par tant d'hommes agitez de passions differentes, fut tout remply de personnes également satisfaites. Toutes les autres Compagnies Ecclesiastiques &amp; Seculiers, l'Université, l'Abbaye de Roncere, les autres Maisons Religieuses, &amp; les Communautez des Artisans disputerent à l'envy à qui se signaleroit davantage dans ces marques publiques de joye. Les Officiers de l'Hostel de Ville se distinguerent dans cette occasion par une magnifiscence extraordinaire à laquelle M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de la Feauté, Maire de la Ville, ajoûta un grand repas. Mais ce qui se passoit dans le fond des coeurs estoit encore bien plus glorieux à nostre auguste Monarque. Chacun dans ses actions de graces rappelloit dans sa memoire les avantages qu'il reçoit sous le Regne d'un si grand Prince ; &amp; comme toutes ces reflexions demeuroient renfermées dans l'esprit des Peuples, ou se terminoient à de simples entretiens familiers, l'Academie Royale d'Angers, qui a droit de regarder le Roy comme son Fondateur, &amp; comme son Pere, se crut obligée de prester sa voix à des sentimens si justes, &amp; d'expliquer les siens propres. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Dautichamp, Lieutenant de Roy dans les Ville &amp; Chasteau d'Angers, qui a esté nommé Directeur de l'Academie en la place de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Evesque, la fit assembler extraordinairement sur ce sujet le Samedy 15 Fevrier. Il trouva la mesme ardeur dans tous les Academiciens, qui ne se seroient cedé qu'a regret une occasion si favorable de témoigner leur reconnoissance dans le discours qu'on attendoit de la Compagnie, s'ils n'eussent consulté leur modestie plûtost que leur zele. Ainsi l'Academie par un sentiment jaloux pour son honneur &amp; dans la crainte qu'on ne pust croire qu'un seul de ceux qui la composent n'auroit pas en ce mesme empressement, jetta les yeux sur M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Poquet de Livonniere, Conseiller au Presidial d'Angers, &amp; dont le merite luy estoit tres-connu. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Dautichamp voulut se charger du soin de la dépense de tout le reste de la ceremonie, afin que dans cette réjouissance general il y eust des marques de joye où luy seul eust part. La chose s'executa dans une maniere qui passa tour ce qu'on en pouvoit entendre. Les Academiciens s'estant rendus à neuf heures du matin les Samedy 22. Février, huit jours après la proposition de cette Ceremonie, dans la Salle des Conferences Academiques, toute remplie des Personnes les plus considerables de la Province, M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Livonniere commença son discours en ces termes. [Discours].","id":"/div/p[1]/#[12]/#"}}]},{"#":[{"#":{"value":"Ce Discours dans lequel chacun reconnut ses propres sentimens dans toute leur force, sembla donner une ardeur nouvelle à l'Assemblée. Si-tost qu'il fut finy, tous les Academiciens se rendirent au Chasteau, où se devoit faire le reste de la Ceremonie, &amp; ils y furent receus par la Garnison sous les Armes. La Chapelle de ce lieu qui fut celle des Duc d'Anjou, &amp; dont la Structure répond à la magnificence des Princes qui l'ont bastie, estoit parée de riches Tapisseries, d'un grand nombre de Lustres, d'une infinité de lumieres disposées d'une maniere fort ingenieuse, &amp; de divers Tableaux des premiers Peintres de France &amp; d'Italie, mais qui furent peu considerez, parce que tous les yeux estoient attachez sur le Portrait de Sa Majesté. Tous les Academiciens ayant pris leur place, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Deniau, Docteur de la Maison de Sorbonne, &amp; grand Doyen de l'Eglise Cathedrale, assisté de deux Chanoines de la mesme Eglise, celebra la Messe. Elle fut chantée par deux Choeurs de Musique accompagnée de plusieurs Instrumens. A la fin de la Messe on chanta le Te Deum qui fut suivy d'une décharge de toute l'Artillerie &amp; de la Mousqueterie du Chasteau. Les Academiciens au nombre de vingt-quatre furent ensuite conduits dans l’Hostel de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Dautichamp, où ils trouverent deux Tables magnifiquement servies. Ce Repas commença &amp; finit par la Santé du Roy, que toute la Compagnie but avec des souhaits redoublez pour la prosperité de son Regne, &amp; beaucoup de témoignages d’un profond respect. On fit en mesme temps une nouvelle décharge de l’Artillerie, pour servir d’avertissement à toute la Ville qu’on eust à répondre de la mesme sorte au zele des Academiciens. Ce Disner fut agreable, non seulement par la propreté &amp; par l’abondance, mais aussi par l’agrément de la conversation d’un si grand nombre d’hommes de lettres tous animez d’un mesme esprit, &amp; qui se trouvoient encore excitez par la joye que cette Feste inspiroit ; &amp; peut-estre que ce Repas ne cedoit guere aux Festins de ces anciens Philosophes qui sçavoient si bien assaisonner les plaisirs de la Table, par tout ce que les belles Lettres &amp; la Philosophie ont de plus agreable &amp; de plus utile.","id":"/div/p[2]/#[4]/#"}}]}]}}