{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-05_265","@resp":"wordpro","head":{"#1":{"value":"[Plaidoyer de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" de Lamoignon à propos de la sculpture]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1690 [tome 5], p. 265-268.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" de Lamoignon estoit intarissable sur cette matiere","id":"/div/p[0]/#2"},"note":{"@place":"bottom","@resp":"editor","#":{"value":"Les arts mécaniques.","id":"/div/p[0]/note/#"}},"#3":{"value":", comme vous le connoistrez par les Fragmens que vous allez lire.","id":"/div/p[0]/#3"}},{"hi":{"@rend":"i","#":{"value":"On ne peut voir sans étonnement dans l’Histoire, qu’une Statuë de la main d’Aristides fut venduë trois cens septante cinq Talents, &amp; une autre de Policlete six vingts mille Sesterces, &amp; que le Roy de Nicomedie voulant affranchir la ville de Gnide de plusieurs tributs, pourveu qu’elle luy donnast une Venus de la main de Praxitele qui attiroit tous les ans un concours infini de curieux, les Gnidiens aimerent mieux demeurer toujours tributaires, que de luy donner cette Statuë.","id":"/div/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant Seneque qui condamne avec tant de severité les desordres du luxe &amp; les folles depenses de son temps, dit que la profusion qui ne se peut assez blâmer dans les autres curiositez, parce qu’elles abattent le courage, &amp; qu’elles ne s’attachent d’ordinaire qu’aux plaisirs qui peuvent charmer l’ennuy d’une molle oisiveté, estoit loüable dans l’amour de la Sculpture, à cause que rien n’eleve tant le cœur que les portraits des grands hommes &amp; la veuë de ces témoins domestiques de nos actions, &amp; qu’enfin ces images de la vertu de nos Peres sont autant d’aiguillons pressans qui nous piquent &amp; qui nous excitent à les imiter. De-là vient que les Sculpteurs &amp; les Peintres ont esté si fort honorez dans tous les temps, &amp; que leur industrie estant au dessus des recompenses, il s’en est trouvé quelques-uns qui dédaignoient d’en recevoir, &amp; qui consacroient aux Dieux tous leurs ouvrages, croyant que les hommes en estoient indignes.","id":"/div/p[2]/hi/#"}}}]}}