{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-08_161","@resp":"mercure","head":{"value":"[Le Cabinet des beaux Arts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1691 [tome 8], p. 161-166.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Cabinet des beaux Arts, ou récueil d’Estampes gravées d’après les Tableaux d’un plafond, où les beaux Arts sont representez avec l’explication de ces mesme Tableaux, se vend à Paris chez G. Edelinck, ruë Saint Jacques, au Seraphin. L’Auteur de ce Livre est M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Perrault, de l’Academie Françoise. Il y a quelques années qu’il fit peindre dans le Plafond de son Cabinet ceux d’entre les beaux Arts qu’il aime le plus, par les meilleurs peintres de l’Academie Royale de Peinture &amp; de Sculpture. Ces Tableaux qui furent peints à l’envy l’un de l’autre, s’étant trouvez tres beaux, il a voulu avoir la satisfaction de les voir gravez par les meilleurs Graveurs de Paris. Il y a onze Tableaux : dont huit representent les huit Arts qui suivent : l’Eloquence, la Poësie, la Musique, l’Architecture, la Peinture, la Sculpture, l’Optique, &amp; la Mechanique ; les trois autres Tableaux representent les Divinitez qui president à ces Arts, sçavoir Apollon au milieu des Muses, Mercure &amp; Minerve. Ces onze Tableaux ont esté peints par onze Peintres, &amp; gravez par onze Graveurs tous differens. Chaque Estampe est accompagnée d’une explication en Vers &amp; en Prose, qui rend raison de ce qui est dans le Tableau, &amp; contient ce qu’il y a de plus curieux &amp; de plus particulier dans le bel Art qu’il represente. Les Estampes sont precedées d’un frontispice qui represente au naturel le Cabinet où les Tableaux ont esté peints, &amp; d’une autre planche où l’on voit le dessein general du plafond, &amp; tous les Tableaux en petit, avec les ornemens qui les accompagnent. Il seroit difficile de pouvoir exprimer la satisfaction que donne ce Livre. Les yeux &amp; l’esprit y trouvent également ce qui les peut contenter, &amp; si l’on est charmé de la beauté des Tailles-douces, la lecture des explications cause un extrême plaisir. On ne doit pas en estre étonné, puis que personne n’estoit plus capable de faire un ouvrage de cette nature que M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Perrault, non seulement parce qu’il a infiniment de l’esprit, mais encore à cause du bon goût qui luy est naturel pour les beaux Arts, &amp; qu’il a fortifié par l’habitude qu’un employ de plusieurs années luy a donnée avec tous les plus habiles Ouvriers de l’Univers, pour le service du premier Monarque du monde, &amp; qui se connoist le mieux aux belles choses.","id":"/div/p[1]/#[4]/#"}}]}]}}