{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-09_174","resp":"mercure"},"#":[{"head":{"value":"[L'Amant invisible, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1679 [tome 9], p. 174-194.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Apres vous avoir parlé de ce qu’on n’auroit pas crû possible autrefois, il faut vous conter une Histoire qui vous surprendra, &amp; qui sans-doute trouvera des Incrédules. On me l’écrit pourtant comme vraye dans toutes ses circonstances, &amp; on me nomme mesme les Personnes interessées, dans le Memoire que j’en ay reçeu, avec assurance que toute la Province où la chose est arrivée, en certifira la verité. Une Fille de Nion (c’est une Ville du Dauphiné) assez bien faite pour inspirer de l’amour, joignoit à beaucoup d’agrémens de sa Personne, des lumieres d’esprit extraordinaires qui luy faisoient découvrir les secrets les plus cachez. Tout le monde la consultoit, &amp; sans observer aucune regle de Chiromancie, il luy suffisoit souvent de regarder ceux qui luy parloient, pour sçavoir ce qu’ils croyoient n’estre connu de personne. Elle n’auroit pas eu de peine à persuader qu’elle eust eu des revélations, si elle eust voulu joüer le personnage de Sainte ; mais l’hypocrisie l’eust trop fait souffrir, &amp; elle trouvoit mieux son compte à laisser croire qu’il y avoit de la Magie en son fait, que de détruire cette opinion par les gesnes d’une vie étudiée. Elle voyoit ses Amis, rioit la premiere de l’opinion qu’on avoit d’elle, &amp; se faisant un plaisir de l’admiration où elle mettoit tous ceux dont elle devinoit les secrets, elle faisoit paroistre des connoissances qui embarassoient les plus éclairez. Un Auvergnac, arresté à Nion par quelques affaires, l’alla consulter comme les autres, &amp; il fut si satisfait, &amp; de ses réponses, &amp; de la maniere agréable dont elle soûtint une assez longue conversation, que l’ayant reveuë plusieurs fois avec le mesme plaisir, il prit insensiblement de l’amour pour elle. Il estoit riche, &amp; comme elle ne l’ignoroit pas, &amp; que le party l’accommodoit elle profita si bien de son foible, qu’il parla enfin de Sacrement. La parole en fut donnée, &amp; l’exécution remise au retour d’un voyage de trois Mois, qu’il ne se pouvoit dispenser de faire. Les Lettres luy adoucirent le chagrin de l’éloignement. Les trois Mois passerent. L'Auvergnac revint, &amp; à peine fut-il arrivé, qu’il courut au Logis de sa Maistresse. Il monta jusqu’à sa Chambre sans trouver personne qui pust l’avertir. La Porte n’en estoit qu’à moitié fermée, &amp; comme il entendit quelqu’un qui parloit, il s’arresta quelque temps à écouter. La voix luy fut inconnuë. Il distingua seulement qu’elle venoit de la ruelle du Lit, où la conversation se faisoit. Il presta l’oreille, &amp; sans pouvoir voir personne, parce que les Rideaux estoient baissez, il fut fort surpris d’entendre qu’il faisoit la matiere de l’entretien. On rendoit compte à la Belle de toutes les particularitez de son voyage, &amp; apres qu’on l’eut assurée de son retour, celuy qui parloit éleva sa voix, nomma l’Auvergnac, &amp; luy demandant tout haut ce qu’il faisoit à la Porte ; ajoûta qu’il n’avoit qu’à s’avancer. L'Auvergnac le fit, &amp; ne demeura pas moins étonné de ne voir personne avec sa Maistresse, qu’elle parut interdite de ce qu’il estoit entré dans sa Chambre à contretemps. Le trouble qui les saisit l’un &amp; l’autre empescha les témoignages de joye que se donnent ordinairement deux Amans apres une longue absence. L'Auvergnac demanda à la Belle, où estoit celuy qui le venoit d’appeller, &amp; croyant qu’il se seroit caché dans un petit Cabinet qu’il vit ouvert de ce costé-là, il y entra sans qu’elle cherchast à l’en empescher. Il n’y vit personne, &amp; entendit de grands éclats de rire dans la Chambre dont on ferma la Porte avec bruit. La Belle se rassura pendant qu’il fut dans le Cabinet, &amp; se trouvant obligée de l’éclaircir, elle luy fit croire qu’une de ses Amies à qui on avoit écrit tout ce qui luy estoit arrivé dans son voyage, l’avoit apperçeu à la Porte, du bord de son Lit où elle s’estoit assise ; qu’elle s’estoit jettée sur le Lit apres l’avoir appellé, &amp; que n’en ayant point esté veuë, elle avoit poussé la piece pour se divertir, en s’échapant sans s’estre montrée. L'Auvergnac aimoit. Il y avoit de l’apparence qu’on luy disoit vray, &amp; il ne demandoit pas mieux que d’estre content. L'excuse le satisfit. Il reçeut de grandes carresses, &amp; sa passion fut si fort augmentée, qu’il pressa luy-mesme le Mariage qu’on souhaitoit. Le jour en fut pris. Il venoit voir la Belle à toute heure, &amp; ne trouvoit jamais personne avec elle. Il estoit charmé de cette conduite, &amp; il touchoit presque au moment qui le devoit unir avec sa Maistresse, quand l’entretenant dans sa Chambre à son ordinaire, il vit tomber à ses pieds un Billet qui avoit esté jetté par la fenestre. Il le ramassa, &amp; fut fort surpris d’y lire ces mots.","id":"/div/#[2]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Vous estes trop des Amies de mon Rival pour me pouvoir conserver plus longtemps des vostres. Je vous déclare que si vous ne rompez avec luy, je ne suis plus vostre","id":"/div/#[3]/quote/p/hi[0]/#"}},{"@rend":"sc","#":{"value":"Raguiny","id":"/div/#[3]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"L'Auvergnac, jaloux naturellement, ne s’accommoda pas de ce Billet. Le nom de Rival l’épouvanta. Il voulut sçavoir qui estoit ce Raguiny, &amp; n’en pouvant tirer aucun éclaircissement de la Belle, qui soûtint toûjours que c’estoit une piece qu’on luy faisoit, il se retira fort résolu de ne rien précipiter. Il n’avoit pas envie d’estre la Dupe d’un Rival aimé ; &amp; comme il n’y a rien qui ne se découvre avec le temps, il ne douta point qu’en ne se mariant pas si-tost, il ne vinst à bout de s’instruire de la verité. Il eut beau faire. Les Espions qu’il mit jour &amp; nuit autour du Logis de sa Maistresse, n’y virent entrer personne, &amp; le nom de Raguiny estoit inconnu à toute la Ville. Apres avoir employé trois mois à cette recherche sans qu’on le détournast d’épouser la Belle par aucune autre raison que parce qu’on soupçonnoit qu’elle fust Sorciere, il se laissa emporter à sa passion. Le Mariage se fit, &amp; l’Auvergnac se trouva heureux d’estre possesseur d’une Personne qui n’estoit qu’esprit, &amp; qui d’ailleurs ne manquoit pas de beauté. Son bonheur ne fut troublé d’aucune disgrace pendant quelque temps. La Belle luy donnoit mille marques de tendresse. Toutes ses complaisances estoient pour luy, &amp; elle vivoit dans une si grande retraite, qu’il luy demandoit tous les jours pardon d’en avoir esté jaloux. Les choses changerent. Il entra un soir dans une Chambre où il avoit choisy son Cabinet, &amp; il n’y eut pas fait si-tost quelques pas, qu’on éteignit tout d’un coup la lumiere qu’il portoit. Ce fut assez pour le faire crier au Voleur. Il trouvoit du monde où il devoit estre seul, &amp; il n’y avoit pas d’aparence qu’on y fust venu de nuit sans mauvais dessein. On paya ses cris de cinq ou six coups de Cane tres-vivement appliquez sur les épaules, &amp; il entendit en suite que quelqu’un s’échapoit par l’Escalier. Il cria tout de nouveau au Voleur. On vint au secours, &amp; les Domestiques l’ayant assuré qu’ils n’avoient veu descendre personne, &amp; que la Porte de la Ruë estoit fermée à la clef, il ne douta point que celuy qu’il avoit surpris dans la Chambre, ne se fust caché. Il prit son Epée, fit armer ses Gens, &amp; chercha par tout. Ce fut inutilement. Il ne trouva rien, &amp; la Belle qui luy aidoit à chercher, prétendant qu’il y avoit de l’imagination dans l’Histoire du Voleur, il se le seroit volontiers persuadé, si les coups de Cane eussent esté un peu moins réels ; mais il les avoit trop bien sentis, pour croire qu’il n’eust fait que s’imaginer les avoir reçeus ; &amp; voulant qu’on eust oublié la visite de quelque recoin, il ne se coucha qu’apres de nouvelles perquisitions. Comme il n’y fut pas plus heureux que dans les premieres, il craignit qu’il n’y eust quelque chose de surnaturel dans le Voleur prétendu. Le Billet qui estoit venu par la Fenestre sans qu’il eust pû découvrir qui l’avoit jetté, luy frapa l’esprit. Sa Femme estoit soupçonnée d’avoir de terribles connoissances ; &amp; quelque tendresse qu’elle luy marquast, il ne sçavoit s’il pouvoit se croire en seûreté avec elle. Ces refléxions l’occupérent toute la nuit. Il cacha ce qu’il en soufroit, &amp; s’estant couché le lendemain à son ordinaire, toûjours remply des fâcheuses pensées qui le tourmentoient, il crût entendre quelqu’un parlant tout-bas à sa Femme. Il presta l’oreille, se saisit de son Epée, &amp; sautant à la Ruelle d’où venoit le bruit, il s’y sentit accabler de coups sans trouver personne. Sa Femme fit l’étonnée, &amp; luy demanda la cause de son transport. Il n’estoit pas en état de luy répondre. La certitude qu’il eut par cette nouvelle épreuve que l’Ennemy qui s’accoûtumoit à le régaler de ses faveurs estoit invisible, luy donna un si grand sujet de s’effrayer, qu’il en demeura sans connoissance. Un prompt secours le fit revenir. Il ordonna à ses Gens de le veiller, &amp; passa le reste de la nuit comme il put, sans vouloir parler sur son accident. Le lendemain il se retira chez un Amy, où une violente fievre qui le saisit, fit quelque temps douter de sa vie. Toute la Ville fut informée de ce qui luy estoit arrivé, &amp; personne ne le blâma d’avoir fait divorce avec sa Femme. Il est résolu à ne retourner jamais avec elle, &amp; se haste de terminer ses affaires pour s’éloigner de Nion. Il faudroit presque donner dans la ridicule opinion des Gnomes &amp; des Silphes, pour n’estre pas embarassé de cette avanture. Elle a dequoy exercer vos raisonnemens. Je vous ay nommé le lieu. Il vous sera aisé de sçavoir si j’adjoûte rien aux circonstances.","id":"/div/#[4]/p"}}]}}