{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-07_281","@resp":"mercure","head":{"value":"[Description de la Feste de Sceaux]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet 1677 (tome V), p. 281-283","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Dans le volume, les numéros de page sont 281-283, au lieu de [281-291]. Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Je croy, Madame, que vous estes dans l’impatience de sçavoir ce qui s’est passé à la Feste de Sceaux ; il est temps de satisfaire vostre curiosité. Le Roy voulant faire l’honneur à Monsieur Colbert d’y aller voir sa belle Maison, choisit le jour de cette Promenade ; &amp; ce sage Ministre en ayant esté averty, se prépara à l’y recevoir en zelé Sujet qui attend son Maistre, &amp; un Maistre comme le Roy. Il ne chercha point à faire une de ces Festes somptueuses dont l’excessive dépense n’attire souvent que le desordre, &amp; qui satisfont plus l’ambition de ceux qui les donnent, qu’elles ne causent de plaisir à ceux pour qui on les fait. La profusion qui s’y trouve semble n’apartenir qu’aux Souverains ; &amp; quand on cherche plus à divertir qu’à faire bruit par le faste, on s’attache moins à ce qui coûte extraordinairement, qu’à ce qui doit paroistre agreable. C’est ce que fit Monsieur Colbert avec cette prudence qui accompagne toutes ses actions. Il songea seulement à une Reception bien entenduë, &amp; il voulut que la propreté, le bon ordre, &amp; la diversité des plaisirs, tinssent lieu de cette somptuosité extraodinaire, qu’il n’eut pû jamais porter assez loin, s’il l’eut voulu proportionner à la grace que luy faisoit le plus grand Prince du Monde. Cet heureux jour venu, il fit assembler tous les Habitans dés le matin, leur apprit le dessein que le Roy avoit de venir à Sceaux ; &amp; pour augmenter la joye qu’ils luy en firent paroistre, &amp; leur donner lieu de garder longtemps le souvenir de l’honneur que Sa Majesté luy faisoit, il leur dit qu’ils devoient payer une année de Taille au Roy, mais qu’ils songeassent seulement à trouver dequoy satisfaire aux six premiers mois, &amp; qu’il payeroit le reste pour eux. Il se retirerent fort satisfaits, &amp; se furent préparez à donner des marques publiques de la joye qu’ils avoient de voir le Roy. Ce Prince n’en découvrit pourtant rien aux environs de Sceaux, tout y estoit tranquile, &amp; l’on n’eut pas mesme dit en entrant dans la Maison de Monsieur Colbert, qu’on y eust fait aucuns préparatifs pour la Reception de Leurs Majestez. Elles en voulurent voir d’abord les Apartemens, dont les Ornemens &amp; les Meubles estoient dans cette merveilleuse propreté, qui n’arreste pas moins les yeux que l’extraordinaire magnificence. On se promena en suite, &amp; ce ne fut pas sans admirer plusieurs endroits particuliers du Jardin. La Promenade fut interrompuë par le Divertissement du Prologue de l’Opéra d’Hermione, apres lequel on acheva de voir les raretez du Jardin. Les Plaisirs se rencontrerent par tout. D’un costé il y avoit des Voix, des Instrumens de l’autre ; &amp; le tout estant court, agreable, donné à propos, &amp; sans estre attendu, divertissoit de plus d’une maniere ; point de confusion, &amp; toûjours nouvelle surprise. Je ne vous parle point du Souper, tout y estoit digne de celuy qui le donnoit ; on ne peut rien dire de plus fort pour marquer une extréme propreté, jointe à tout ce que les Mets les mieux assaisonnez peuvent avoir de délicatesse. Monsieur Colbert servit le Roy &amp; la Reyne ; &amp; Monseigneur le Dauphin fut servy par Monsieur le Marquis de Segnelay. Leurs Majestez s’estant assises, &amp; aupres d’elles Monseigneur le Dauphin, Mademoiselle d’Orleans, Madame la Grand’Duchesse, &amp; Mademoiselle de Blois ; le Roy fit mettre à table plusieurs Dames, dont je ne m’engage pas à vous dire les noms selon leur rang. Ces Dames furent Mademoiselle d’Elbeuf, Madame la Duchesse de Richelieu, Madame de Bethune, Madame de Montespan, Madame la Mareschale de Humieres, Madame la Comtesse de Guiche, Madame de Thiange, Madame la Marquise de la Ferté, Madame d’Eudicour, Madame Colbert, Madame la Duchesse de Chevreuse, Madame la Comtesse de S. Aignan, Madame la Marquise de Segnelay, &amp; Mademoiselle Colbert. Toutes ces Dames furent servies par les gens de Monsieur Colbert, le Roy n’ayant voulu donner cet ordre à aucun de ses Officiers. Il y avoit deux autres Tables en d’autres Salles, à l’une desquelles estoit Monsieur le Duc, &amp; à l’autre Monsieur le Prince de Conty, Monsieur de la Roche-sur-Yon son Frere, &amp; Monsieur le Duc de Vermandois, avec plusieurs autres personnes des plus qualifiées de la Cour. Monsieur le Duc de Chevreuse, &amp; Monsieur le Comte de S. Aignan, firent les honneurs de ces deux Tables. Le Soupé fut suivy d’un Feu d’Artifice admirable, qui divertit d’autant plus, que ce beau Lieu estant tout remply d’Echos, le bruit que les Boëtes faisoient estoit redoublé de toutes parts. Ce ne fut pas la seule surprise que causa ce Feu ; il n’y avoit point d’apparence qu’il y en dust avoir dans le lieu où il parut, &amp; l’étonnement fut grand lors qu’on le vit brûler tout à coup, &amp; qu’il se fit entendre. Les Villages circonvoisins commencerent alors à donner des marques de leur allégresse, &amp; l’on en vit sortir en mesme temps un nombre infiny de Fusées Volantes dans toute l’étenduë de l’Horison qui peut estre veuë du Chasteau ; de maniere qu’on eust dit que le Village de Sceaux ne vouloit pas seulement témoigner la joye qu’il ressentoit de voir un si grand Roy, mais encor que toute la Nature vouloit contribuer à ses plaisirs.",{"#1":{"value":"Le Feu fut à peine finy, que toute la Cour entra dans l’Orangerie, où elle fut de nouveau agreablement surprise. Elle trouva dans le mesme endroit où l’on avoit chanté quelques Airs de l’Opéra, un Theatre magnifique, avec des enfoncemens admirables. Il paroissoit avoir esté mis là par enchantement, à cause du peu de temps qu’on avoit eu pour le dresser. Monsieur le Brun y avoit donné ses soins, &amp; rien n’y manquoit. La Phédre de Monsieur Racine y fut representée, &amp; applaudie à son ordinaire. Cette Feste parust finie avec la Comédie, &amp; Monsieur Colbert eut l’avantage d’entendre dire à Sa Majesté qu’elle ne s’estoit jamais plus agreablement divertie. A peine fut-elle hors du Chasteau, qu’elle trouva de nouvelles Festes, &amp; vit briller de nouveaux Feux. Tout estoit en joye, on dançoit d’un costé, on chantoit de l’autre. Les Hautbois se faisoient entendre parmy les cris de ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/hi/#"}},"#2":{"value":", &amp; les violons sembloient servir d’Echo à tous ces cris d’allégresse. Jamais on ne vit de Nuit si bien éclairée ; tous les Arbres estoient chargez de lumieres, &amp; les Chemins estoient couverts de feüillées. Toutes les Païsannes dançoient dessous ; elles n’avoient rien oublié de tout ce qui les pouvoit rendre propres ; &amp; quantité de Bourgeoises qui vouloient prendre part à la Feste, s’estoient meslées avec elles. Ce fut ainsi que Monsieur Colbert divertit le Roy par des surprises agreables, &amp; des plaisirs toûjours renaissans les uns des autres. Ses ordres furent executez avec tannt de justesse &amp; tant d’exactitude, que tout divertit également dans cette Feste, &amp; qu’il n’y eut point de confusion. On peut dire qu’elle fut somptueuse sans faste, &amp; abondante en toutes choses, sans qu’il y eut rien de superflu.","id":"/div/p[1]/#2"}}]}}