{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12e_1","head":{"value":"[Réponses de M. de Simprou aux Questions proposées dans le XIV. Extraordinaire]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'octobre 1681 (tome XVI), p. 1-49.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#1":{"value":"Vous vous souvenez, Madame, qu’en finissant ma quinziéme Lettre Extraordinaire, je vous marquoy qu’il me restoit plusieurs Pieces que je réservois, faute de place, pour les employer dans celle-cy. C’est par là que je la vay commencer, ne voulant pas priver leurs Autheurs de la gloire qu’ils peuvent attendre de leur travail. Quoy que ces Matieres semblent n’estre plus nouvelles parce qu’elles ont esté déja traitées, elles ne laisseront pas de faire un agreable mélange avec celles qu’on a proposées la derniere fois. D’ailleurs, les mesmes sujets donnant lieu d’écrire à diférentes Personnes qui prennent le soin de m’adresser leurs Ouvrages, ce n’est point par choix que je vous envoye les uns avant les autres ; mais seulement selon le temps qu’ils me sont rendus. Ainsi il est juste que tout le monde soit satisfait. Voicy de quelle maniere M","id":"/div/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/hi/#"}},"#2":{"value":" de Sinprou s’est expliqué sur les Questions du XIV. Extraordinaire.","id":"/div/p/hi/#2"}}},"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"Si un Amant aimé qui a peu de bien, une extréme ambition, beaucoup de délicatesse, &amp; un violent amour ; doit épouser une Maistresse, peu favorisée de la Fortune, &amp; qui a comme luy de l’ambition &amp; de la délicatesse.","id":"/div/quote[0]/label/hi/#"}}},"p":["Aimer avec passion une Belle, &amp; en estre tendrement aimé, est le sort le plus heureux de deux veritables &amp; parfaits Amans ; mais si cet amour, aussi violent, &amp; aussi délicat qu’on le supose, doit unir ces deux Amans qui ne sont pas moins ambitieux, que passionnez, &amp; à qui la Nature semble n’avoir donné un cœur que pour former des desirs, sans avoir soûtenu les nobles sentimens de leur ame par les biens de la Fortune ; c’est ce que le Mercure demande, &amp; ce que je croy qui ne se doit pas faire.",{"#1":{"value":"La Question, sçavoir si l’amour tout puissant qu’il est, lors qu’il partage un cœur avec l’ambition, en doit demeurer le maître, n’a pas encor esté absolument déterminée. Ceux qui tiennent le party de l’amour, disent que s’il est vray que les Hommes les plus ambitieux respectent ses Loix, &amp; que tout ce qu’il y a de plus élevé &amp; de plus orgueilleux soit obligé de luy rendre hommage, il est hors de doute que l’ambition doit ceder à l’amour, &amp; qu’on ne peut mériter la qualité de parfait Amant si l’on balance à sacrifier l’intérest de son ambition à l’ardeur de sa flâme ; que plus il y a de peine à se vaincre, plus la victoire est glorieuse au Vainqueur, les plaisirs de l’amour n’estant jamais plus doux que quand ils coustent beaucoup. ","id":"/div/quote[0]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Quand on obtient ce qu’on aime, qu’importe à quel prix","id":"/div/quote[0]/p[1]/hi/#"}},"#2":{"value":", dit la Chanson ? C’est ce que diront les Soûpirans au Galant de nostre Mercure ; mais si l’Amour est aveugle, je ne croy pas qu’il doive estre sourd aux bons avis d’un Amy, lors qu’il est question de changer le nom d’Amant en celuy de Mary. Je pardonne facilement à un Amant qui donne à l’amour la preférence sur l’ambition, tant qu’il est aux pieds de sa Maistresse ; mais quand il faut se lever de ses pieds pour luy donner la main, je ne peux consentir à cette démarche, s’il est ambitieux, à moins que sa Maistresse ne luy apporte les moyens de soûtenir son ambition, &amp; ses grands desseins, un Amant qui connoist que la possession de sa Belle ruine ses espérances, &amp; sa fortune, devant se retirer honnestement de l’engagement qu’il a avec elle. Quelque violence qu’ait l’amour d’un Amant passionné, &amp; quelque mérite qu’ait la charmante Personne pour qui il soûpire, la possession diminuë beaucoup de l’amour du Mary &amp; de la considération du mérite, &amp; des charmes de sa Femme. Six mois de mariage satisfont pleinement les desirs, les empressemens, &amp; les transports de l’amour du plus passionné des Amans. Il n’y en a point de si constant à qui la plus belle &amp; la plus vertueuse Femme ne soit en de certains momens indiférente, pour ne pas dire à charge.","id":"/div/quote[0]/p[1]/#2"}},"Que si ceux qui sont satisfaits de leur choix, &amp; qui n’ont autre sujet de tiedeur que la paisible joüissance de ce qu’ils ont recherché avec tant d’inquiétudes, &amp; de crainte, ne laissent pas d’avoir du dégoust &amp; du déplaisir, à quels chagrins ne s’expose point un Amant, à qui trois mois de mariage, ouvrant les yeux, font voir que c’est luy seul qui ayant eu entre ses mains le moyen de pousser plus loin les nobles sentimens de son ambition, s’est mis hors d’état de faire sa fortune, en sacrifiant sa gloire à son plaisir, &amp; son intérest à son amour ? N’y auroit-il pas lieu de craindre que l’ambition l’emportant alors sur l’amour, il n’eust pour sa Femme autant de haine &amp; d’aversion, qu’il avoit eu d’inclination pour sa Maistresse ? Quelque beauté qu’ait le Rivage où un Pilote a échoüé, il n’a plus rien de charmant pour luy. Il y a cette diférence entre l’amour &amp; l’ambition, que le premier borne ses desirs dans la possession de la chose qu’il desire, au lieu que l’ambition ne borne jamais ses souhaits ; la joüissance d’une Charge ou d’un Employ ne faisant qu’augmenter ses desirs, bien loin de les satisfaire. Ainsi nous devons, autant qu’il nous est possible, flater une passion qui ne nous donne aucun relâche, sans l’irriter par des obstacles invincibles. Un Mariage d’amourette n’a jamais avancé les affaires d’un Ambitieux ; mais assez souvent le succés avantageux des desseins d’un Ambitieux a terminé avantageusement la fortune amoureuse de deux Amans. Un Homme sage ne doit jamais rien faire dont il puisse se repentir. Le regret d’une chose faite, est une marque d’imprudence ; &amp; enfin je conclus que si la Belle a pareillement de l’ambition, elle ne doit point souhaiter la conclusion d’un mariage dont les douceurs se changeroient bientost en amertumes, &amp; dont les plaisirs seroient suivis de prés, d’inquiétudes mortelles, &amp; de chagrins éternels."]},{"label":{"hi":{"@rend":"i","#":{"value":"Si cet Amant ne devant point épouser cette Maistresse, peut aimer une autre Personne sans estre Inconstant.","id":"/div/quote[1]/label/hi/#"}}},"p":{"value":"Comme je ne conclus pas au Mariage, je m’explique sur la maniere dont nostre Amant doit vivre avec sa Maistresse, &amp; s’il peut en aimer une autre sans passer pour Inconstant. Je dis premierement, que la bonne foy estant l’ame du commerce des cœurs, ainsi que de beaucoup d’autres, cette bonne foy doit regner parmy les Amans, aussi-bien que parmy les Négotians, &amp; que nostre Amant doit faire connoistre les veritables sentimens de son cœur à sa Belle, &amp; luy faire voir que l’ambition ne pouvant se soûtenir sur les aisles de l’Amour, elle a besoin d’un plus ferme appuy ; qu’il n’est pas à propos de consommer un mariage qui ruineroit la fortune de l’un &amp; de l’autre ; que c’est un reproche éternel qu’une Femme peut faire avec justice à son Mary, de l’avoir épousée pour la rendre malheureuse, sçachant qu’il n’avoit pas dequoy la mettre à son aise. Que si l’Amant &amp; la Belle s’aimoient autant qu’on le dit, il pourroit luy proposer de vivre dans le mesme engagement, &amp; d’attendre du succés de leur ambition un changement avantageux de leur fortune ; mais si cet état estoit contraire à l’élévation de nostre Amant, je croy que sans passer pour Inconstant, il pourroit s’attacher à une autre Personne, pourveu qu’elle fust capable de faire, ou d’aider à faire sa fortune. Quoy que l’inconstance en amour soit le plus souvent blâmable, parce qu’elle suppose une legereté d’esprit dans un Amant, &amp; un défaut de mérite ou de beauté dans la Personne aimée, il est neantmoins des occasions, où cette inconstance est une marque de sagesse. Nous consultons rarement la raison quand nous nous engageons ; &amp; quand nous sommes coëffez d’une Maistresse, nous ne voulons pas qu’on nous en parle, si ce n’est pour nous en dire du bien, ou pour nous flater sur nostre choix ; mais quand on est assez heureux pour faire une sérieuse refléxion, &amp; qu’on connoist que son engagement n’est avantageux, ny à la Personne que l’on aime, ny à soy-mesme, il est de la prudence de rompre un commerce amoureux ; &amp; comme ceux qui s’engagent dans un chemin qui paroist fort beau au commencement, &amp; qui conduit dans un précipice, agissent de fort bon sens, lors qu’ils quittent une si dangereuse route ; de mesme, un Amant qui s’est engagé à aimer une Belle, dont l’Alliance les rendroit l’un &amp; l’autre malheureux, passe pour un Homme d’esprit &amp; de jugement en rompant un mariage qui ruine ses espérances &amp; sa fortune ; &amp; bien loin d’estre tenu pour Inconstant, l’on dira toûjours qu’il a aimé véritablement, puis qu’il n’a pas voulu satisfaire son amour aux dépens de la fortune, &amp; du repos de sa Belle.","id":"/div/quote[1]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Si les Plaisirs du Corps sont plus sensibles que ceux de l’Esprit.","id":"/div/quote[2]/label/hi/#"}}},"p":["Comme ce que je vous écris n’est qu’une premiere réfléxion sur les Questions du Mercure que je ne touche qu’en passant, je viens à celle de sçavoir si les Plaisirs du corps sont plus sensibles que ceux de l’esprit. Je croy que pour bien décider ce Problême, il faudroit connoistre parfaitement le tempérament du corps, &amp; le caractere de l’esprit des Hommes. Nous en voyons quelques-uns qui goûtent avec tant de sensibilité les Plaisirs du corps, que pour y estre trop sensibles, ils paroissent ne l’estre point ; &amp; pour qui les Plaisirs de l’esprit ont si peu de charmes, qu’ils n’ont pas seulement de l’indiférence pour eux, mais mesme du dégoust. Les autres au contraire s’abandonnent si absolument aux Plaisirs de l’esprit, qu’ils paroissent enyvrez de joye, lors que leur esprit gouste quelque satisfaction, les Plaisirs du corps n’ayant pour eux que peu, ou point d’attraits. D’où peut venir cette diférence, si ce n’est de la constitution du corps, &amp; de la disposition de l’esprit des Hommes ? Je laisse cette Question à traiter aux Phisiciens, &amp; aux Cartésiens, pour vous dire que c’est par les seuls effets que l’on peut connoistre si les Plaisirs de l’esprit sont plus sensibles que ceux du corps.","N’est-il pas vray que quelque Plaisir que la beauté, &amp; la varieté des objets puissent causer à la veuë, qui est le sens le plus délicat, &amp; le plus capable de Plaisir ; quelque joye dont la Musique puisse flater l’oüye, par la douceur de ses Concerts ; quelque suave que soit l’odeur dont on puisse recréer le Cerveau ; quelque délicatesse dont on puisse satisfaire le Goust ; &amp; enfin quelque plaisir que nous puisse donner l’Attouchement des choses les plus ardemment souhaitées ? n’est-il pas vray, dis-je, que l’effet de tous ces Plaisirs, est de satisfaire nos sens pour quelques momens ? Mais ne faut-il pas avoüer que si ces Plaisirs du corps paroissent estre sensibles, ce n’est que par le moyen de l’esprit qui leur communique cette sensibilité, &amp; que ce n’est que par les mouvemens que ce mesme esprit imprime aux sens qu’ils agissent si puissamment.","Si l’esprit n’animoit nos sens pour connoistre la beauté des Objets, discerner les accords des Concerts, respirer la douceur des Odeurs, goûter la délicatesse des mets, toucher &amp; embrasser ce qu’on aime ; tous ces Plaisirs seroient bien fades. Un Homme à qui l’un a troublé l’esprit, quelque usage qu’il ait des Sens, n’est gueres sensible aux Plaisirs de la Veuë &amp; de l’Oüye, quelque Objet qui se présente à luy, &amp; quelque Symphonie qu’il entende ; mais au contraire les Plaisirs de l’esprit sont toûjours tres-sensibles, parce que les Plaisirs n’estant plus ou moins sensibles, que par rapport à la sensibilité du sujet sur lequel ils agissent, l’esprit estant une substance tres-pure, tres-subtile, &amp; tres-sensible ; il s’ensuit que les Plaisirs de l’esprit sont toûjours tres-purs, tres-délicats, &amp; tres-sensibles. Cette verité se reconnoist en faisant réfléxion sur la diférence de la Joye qu’on reçoit d’un Plaisir de l’esprit, ou des sens. Quelque Plaisir qu’un Débauché puisse goûter parmy la bonne chere, n’est-il pas vray que si on luy apportoit la nouvelle de l’établissement de sa fortune, du retour de son Amy qu’il auroit crû mort, d’un Mariage avantageux, il ressentiroit plus sensiblement la joye de ces nouvelles, que le Plaisir du Repas ? L’Histoire nous a décidé la Question, lors qu’elle nous a appris (c’est Valere-Maxime qui le rapporte) que deux Meres Romaines moururent de joye en apprenant le retour de leurs Enfans, qu’ils avoient crû morts. Cette sensibilité de l’esprit pour les Plaisirs de l’esprit, n’a pas agy seulement sur les Femmes, mais mesme sur l’esprit des plus genéreux, &amp; des plus modérez Capitaines, s’il est vray (comme dit le mesme Autheur) que Juventius Thalma, ayant soùmis l’Isle de Corse, mourut de joye au pied de l’Autel où il sacrifioit, en lisant les Lettres du Senat, qui luy avoit décerné les honneurs du Triomphe, &amp; ses Prieres publiques. Pline nous assure que Sophocles, &amp; Dionisius, moururent de la mesme sorte, en recevant les nouvelles qu’on leur avoit accordé le Prix des Poëmes tragiques. Les Plaisirs du corps n’ayant jamais esté assez sensibles pour produire des effets si surprenans, je croy qu’on peut dire avec verité, qu’ils sont bien moins sensibles que ceux de l’esprit."]},{"label":{"hi":{"@rend":"i","#":{"value":"Si le Mary doit estre plus grand Maistre que la Femme.","id":"/div/quote[3]/label/hi/#"}}},"p":{"#1":{"value":"Je ne sçay point de raison qui puisse, ou qui doive empescher l’Homme d’estre plus grand Maistre que la Femme, puis que Dieu dans le Paradis Terrestre, ordonna que la Femme fut soúmise au pouvoir de l’Homme. Toute la Sainte Ecriture considérant avec douleur, la grandeur &amp; l’éternité des maux que la Femme avoit causez dans un seul moment où elle avoit esté plus grande Maistresse que l’Homme, dans la crainte qu’elle ne perdist absolument toute la Nature, si elle faisoit encor la Maîtresse, luy recommande par tout l’obeïssance, &amp; la soûmission aux ordres &amp; aux volontez de son Mary. Saint Pierre qui sçavoit la difficulté que les Femmes ont à se soúmettre à leurs Marys, leur repete incessamment ce devoir. Plutarque dans ces Préceptes de Mariage, parle bien de la deférence qu’une Femme doit avoir pour son Mary, mais il ne dit pas un mot en faveur du prétendu droit de Maîtrise des Femmes. Jule-César dans le sixiéme Livre de ses Commentaires, dit que par l’ancienne Coútume des Gaulois, les Femmes estoient en la puissance des Marys ; toutes les Loix mettent les Femmes, ","id":"/div/quote[3]/p/#1"},"hi":{"@rend":"i","#":{"value":"in tutela Mariti","id":"/div/quote[3]/p/hi/#"}},"#2":{"value":", &amp; la plúpart de nos Coustumes, veulent qu’elles soient sous la puissance des Marys, avec cette diférence, que ce n’est point à cause de l’imbécilité du Sexe, comme les Romains l’avoient déclaré ; mais bien pour l’intérest, &amp; pour l’autorité du Mary. J’aurois bien lieu de conclure pour la puissance maritale apres tant de raisons, mais comme le Mariage rend l’Homme &amp; la Femme communs, je veux aussi partager l’autorité, &amp; la maîtrise. Je dis donc que dans les affaires d’honneur &amp; de conséquence, qui demandent de la prudence &amp; du jugement, l’Homme doit estre le Maistre absolu ; &amp; que dans les bagatelles, qui regardent le ménage, &amp; qui ne méritent pas les soins d’un Mary, c’est à la Femme à en disposer, l’Homme n’y devant avoir l’œil que lors que la Femme use mal de la liberté qu’il luy a donné.","id":"/div/quote[3]/p/#2"}}},{"label":{"hi":{"@rend":"i","#":{"value":"De l’Origine de la Medecine.","id":"/div/quote[4]/label/hi/#"}}},"p":{"value":"L’Origine de la Medecine est si incertaine, que peu d’Autheurs s’accordent sur cet article. Pline donne l’invention de la Medecine à Chiron Fils de Saturne, &amp; de Philira. Aule-Gelle la donne à un Fils d’Oceanus ; Ovide, à Apollon ; Æschylus, à Prométhée ; &amp; Homere, à Paon ; mais il est certain (si nous en croyons le mesme Homere) que les Egyptiens furent les premiers Medecins, qui s’adonnant à la connoissance des Simples, travaillerent à connoître les maladies. Pour moy je croy dans cette incertitude, que l’Origine de la Medecine est si ancienne, que personne ne la sçait assurément ; &amp; comme la Medecine donne les richesses, &amp; la santé, &amp; que de tout temps l’on a recherché l’une &amp; l’autre, je tiens l’Origine de la Medecine aussi ancienne que le Monde.","id":"/div/quote[4]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Sur la Politesse.","id":"/div/quote[5]/label/hi/#"}}},"p":{"value":"Il seroit de mauvaise grace à un Provincial de vouloir faire des Leçons sur la Politesse, &amp; sur l’Air du monde. C’est aux Gens de la Cour à qui ce droit appartient, &amp; c’est d’eux que j’attens les regles du bel Air du monde.","id":"/div/quote[5]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Sur les Billets galans.","id":"/div/quote[6]/label/hi/#"}}},"p":{"value":"Pour des Billets courts, &amp; galans, contenant des déclarations d’amour, ce n’est point le fait d’un Homme de mon âge. Pour y bien réüssir, il faudroit estre échaufé du feu de l’amour dont je ne ressens plus les ardeurs. Mille Amans qui ont intérest de déclarer leur passion aux Belles pour qui ils soûpirent, en fourniront assez au Curieux. Pour moy qui ne suis plus bon que pour le conseil, je diray seulement qu’un Amant doit connoistre l’esprit, &amp; l’humeur de sa Maistresse, pour sçavoir bien prendre l’heureux moment de faire une déclaration. Un contretemps dans ces sortes d’affaires, est capable de gaster tout le mystere amoureux, &amp; l’on s’abuse si l’on cherche l’heure du Berger, il faut chercher l’heure de la Bergere.","id":"/div/quote[6]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Sur l’Eloquence ancienne, &amp; moderne.","id":"/div/quote[7]/label/hi/#"}}},"p":["Je suis fort surpris que Mercure qui est le Dieu de l’Eloquence, demande aujourd’huy quelque discours sur l’Eloquence ancienne, &amp; moderne. Est-ce qu’il ne se souvient plus de la maniere dont on parloit aux Siecles passez, &amp; de celle dont on parle à présent ? Non, non, je vois bien que sa curiosité naist du desir qu’il a de sçavoir les avantages que l’on a tirez, du don de bien dire qu’il nous a fait. Sçachez donc, Mercure, que si les Siecles passez ont travaillé apres vous à l’embellissement de l’Eloquence, nostre Siecle a l’honneur de luy avoir donné sa perfection. Pour en estre persuadé, lisez les doctes Ouvrages de la plus illustre, &amp; de la plus florissante Académie du Monde ; ou jettez les yeux sur les éloquens Discours, qui apres avoir esté prononcez devant de nombreuses Assemblées, sont fort souvent donnez au Public.","L’Eloquence est quelque chose de si admirable, que le Titre de Reyne des autres Disciplines n’ayant pas paru assez pompeux à ceux qui en ont connu l’excellence, ils l’ont nommée une semence du Ciel, un rayon de la Lumiere éternelle, &amp; n’ont pas mesme craint d’avancer, qu’elle avoit de grands rapports avec Dieu, puis qu’elle estoit dans la vie civile ce que Dieu est dans le monde, &amp; l’ame dans le corps. Je ne sçay si le sentiment des Grecs, qui croyoient que Mercure avoit apporté l’Eloquence du Ciel en Terre ; ou l’opinion des Gaulois, touchant leur Hercule, n’avoit donné lieu de croire que l’Eloquence fust une Invention, &amp; un Présent des Dieux ; mais laissant ce sentiment, je viens à celuy du Maître de l’Eloquence Latine, qui convient dans son premier Livre des Rhétoriques, avec tous les autres Orateurs, que l’Eloquence ne commença à estre connuë dans le monde, que lors que des Gens sages &amp; prudens, s’aviserent de ramasser dans les Bourgs, &amp; dans les Villes, les Hommes qui vivoient épars &amp; vagabons dans les champs comme les Bestes, &amp; de les réduire à une maniere de vie plus honneste, en leur persuadant les choses que la raison demandoit d’eux.",{"#1":{"value":"Ces Esprits qui tenoient encor de leur humeur brutale, ayant peine à se rendre à la raison, il falut chercher un moyen de leur insinuer doucement les sentimens que la justice, &amp; cette raison avoient découverts. L’Eloquence en parut un infaillible. En effet à la faveur de ses graces, &amp; de sa force, l’on établit parmy les Hommes la Justice, &amp; la Religion. Tout alloit bien jusques-là, parce que la Prudence &amp; l’Eloquence estoient inséparables ; mais comme dit Cicéron, ","id":"/div/quote[7]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Sapientiam sine eloquentia parum prodesse civitatibus, eloquentiam vero sine sapentia nimium obesse pleramque, prodesse nunquam","id":"/div/quote[7]/p[2]/hi/#"}},"#2":{"value":" ; ces deux Amies s’estant broüillées, leur séparation produisit autant de maux, qu’il estoit arrivé de biens de leur union. Car ceux que la Nature avoit favorisez de quelque avantage de l’esprit, ayant connu l’utilité de l’Eloquence, ne songerent plus qu’à leur interest particulier, &amp; à monter aux Charges, &amp; aux Dignitez par son moyen, &amp; ne négligerent pas seulement le bien public, mais tâcherent à s’en rendre les maistres, &amp; à se l’approprier.","id":"/div/quote[7]/p[2]/#2"}},"L’Eloquence n’estoit alors que dans le berceau, pour ne pas dire dans la crasse, quoy qu’Homere, &amp; quelques autres, eussent déja mérité le titre d’Orateurs &amp; de Poëtes ; &amp; elle ne commença à paroistre à Athenes avec éclat, suivant le témoignage de Cicéron, qu’au temps de Périclés, à qui le Philosophe Anaxagoras l’enseigna. Ce fut l’exemple de ce Prince, qui fit naistre l’amour de l’Eloquence dans l’esprit des Grands, &amp; qui porta les Maistres à donner des regles de ce bel Art, parce qu’il estoit pour lors la porte des Dignitez, &amp; le chemin à la Souveraine Magistrature. Cet Art fut enseigné quelque temps dans sa pureté ; mais comme parmy les Abeilles il se mesle des Frélons qui gastent la disposition des Ruches, &amp; mangent le miel, il s’eleva parmy les Professeurs d’Eloquence de certains Sophistes, qui s’aviserent de corrompre sa beauté naturelle par des termes affectez, &amp; des figures étudiées ; &amp; comme la nouveauté plaist en toutes choses, ils trouverent des Gens d’assez peu de discernement pour donner dans leurs sentimens, &amp; se plaire à leur doctrine. Ce fastueux genre d’écrire par lequel avoient prétendu élever leur nom jusques au Ciel, les fit non seulement mépriser, mais mesme fit que le nom de Rhétoricien qui estoit en venération chez les Grecs, devint un nom vil, &amp; méprisable ; mais comme la corruption des mœurs donne lieu à la promulgation des Loix les plus saintes, &amp; les plus équitables, la corruption de la pureté de l’Eloquence anima le zele d’Aristote, &amp; de Démostene, ces deux grands Maistres, qui donnerent des regles certaines de la pure &amp; de la veritable Eloquence que Cicéron a suivies, &amp; que nous observons encor aujourd’huy. Ce fut par leur moyen que les Hommes ayant sçeu que non seulement la Nature devoit estre d’accord avec l’Art pour former un Orateur, mais qu’il falloit encor de l’exercice ; ceux qui se sentirent avoir quelque disposition naturelle pour cette Science, s’exercerent suivant les preceptes de ces parfaits Rhétoriciens.","La difficulté de suivre exactement toutes ces Regles altera un peu la pureté de l’Eloquence, &amp; chacun se croyant estre dans le bon chemin, parce qu’il suivoit en quelques endroits, quoy que de loin, la route de ces grands Maistres ; chacun, dis-je, se donna la liberté d’adjoûter ce qui luy parut propre à la beauté de cette Science, &amp; s’écarta insensiblement du veritable chemin. Ce n’est pas que ces nouvelles observations n’acquissent beaucoup de graces à l’Eloquence, &amp; ne contribuassent à la rendre plus parfaite, puis que ce fut pour lors que la Grece eut l’avantage de voir chez elle un nombre infiny de grands Orateurs, dont les doctes Ecrits ont porté la gloire &amp; le nom jusques à nous ; mais comme les Grecs avoient plus de vivacité d’esprit, que de solidité, ils retomberent bientost de cette pureté de l’Eloquence dans les dangereuses maximes des Sophistes, quittant les naturelles expressions pour s’attacher à des termes métaphoriques, &amp; à force de vouloir parer l’Eloquence des graces étrangeres, ils la dépoüillerent de sa beauté naturelle.","Ce fut le chagrin de voir placer cette fausse Idole au Temple de Minerve, qui obligea les Muses de quitter Athenes pour passer à Rome. Elles n’y trouverent pas d’abord cette délicatesse des Grecs, mais elles y rencontrerent plus de solidité, &amp; plus d’amour pour la pureté de l’Eloquence. Aussi peut-on dire que tant que les Orateurs Romains suivirent leurs maximes ordinaires, &amp; les regles d’Aristote, &amp; de Démostenes, l’Eloquence Latine conserva toûjours sa pureté, &amp; qu’elle ne commença à se corrompre qu’au moment qu’ils s’attacherent aux erreurs des Sophistes Grecs. Il n’y eut que Cicéron, dont l’Eloquence a mérité les loüanges de tous les Siecles, qui conserva la beauté de l’Eloquence. Ce fut luy seul qui sçeut joindre la grace du discours à la pureté du stile, qui trouva le secret d’exprimer les grandes choses dans des termes majestueux sans faste, les petites dans des termes simples, mais sans bassesse, &amp; qui sçeut enfin si bien imiter la majesté du stile de Platon, la douceur de celuy d’Isocrate, la force du discours de Démosténe, la subtilité de Lysias, &amp; l’élegance de Theophraste, que la beauté &amp; l’éloquence de ses Ouvrages luy acquirent le nom de Prince des Orateurs.","Quoy que l’Eloquence Latine fust alors dans le plus haut point de sa perfection, Rome neantmoins ne put parmy le grand nombre de ses Sçavans, trouver un second Cicéron, &amp; elle eut le regret de voir tous ses Orateurs, &amp; tous ses Historiens, alterer la pureté de l’Eloquence, &amp; tomber dans les erreurs des Grecs, sans pouvoir les en corriger. Les Siecles suivans ne furent pas plus heureux dans la production des Orateurs, chacun de ces Siecles pouvant se vanter à peine d’en avoir formé un parfait parmy le grand nombre de ceux qui se piquoient de cette qualité.","Ce fut dans ce temps que Rome manquant de courage &amp; d’esprit, perdit avec l’Empire du Monde, la gloire d’estre l’Ecole des beaux Arts, &amp; que cette superbe Ville vit flétrir les Lauriers du Capitole, &amp; les Palmes des Rostres. La France qui avoit toújours disputé aux Orateurs Romains le prix de l’Eloquence, &amp; l’avantage de la Victoire, &amp; qui avoit esté la derniere à reconnoistre la puissance de Rome, fut la premiere qui rentra dans ses droits ; &amp; comme il n’y avoit eu que Rome qui eust esté capable de luy enlever ces deux avantages, elle ne trouva dans la décadence de cet Empire, aucune Nation qui luy osast disputer l’honneur d’estre la premiere en courage, &amp; en science.","Les glorieuses Conquestes des François firent bien-tost connoistre, &amp; craindre leur courage à leurs Ennemis ; &amp; les doctes Ouvrages des illustres &amp; sçavantes Académies que l’on institua pour y enseigner les Sciences, porterent en peu de temps le nom des Orateurs François par toute la Terre. Ce fut alors que les plus habiles Gens se firent un plaisir &amp; un honneur de cultiver les beaux Arts, &amp; de s’adonner à l’Eloquence ; mais dans ce temps, comme dans ceux qui avoient precedé, peu de Personnes suivirent les veritables regles, &amp; beaucoup donnerent dans les fausses maximes des Sophistes, dont les fastueuses expressions, &amp; les discours figurez, plaisoient infiniment plus que la pureté d’une masle &amp; vigoureuse Eloquence.","Cette erreur trouva toûjours des Partisans dans les Siecles qui suivirent, &amp; elle en a mesme encor aujourd’huy de si aveuglez, qu’ils ne veulent pas ouvrir les yeux de peur de reconnoistre leur faute, &amp; d’estre obligez de changer leur stile ; mais comme il y en a d’autres qui ne sont dans l’erreur, que parce qu’ils ne connoissent pas la verité ; c’est pour ceux-là que l’illustre &amp; sçavante Académie Françoise a entrepris d’établir la pureté de l’Eloquence, qu’il est aussi facile de remarquer dans leurs Ecrits, que difficile d’imiter. Et voila à mon sens la diférence de l’Eloquence ancienne d’avec la moderne.","S’il est vray que les paroles ne sont que pour exprimer la nature des choses, ne faut-il pas demeurer d’accord, que plus les paroles font connoistre particulierement la substance, &amp; les proprietez des choses, plus elles sont propres &amp; significatives ? Que sert-il donc pour exprimer une chose, d’aller chercher des circonlocutions ennuyeuses, &amp; des termes étrangers quand on en a de naturels ? Ce n’est pas une excuse à un Sçavant qui use de termes particuliers, de dire que les Doctes doivent parler autrement que les autres, &amp; qu’il est honteux de s’exprimer en termes communs &amp; usitez. L’on ne parle que pour se faire entendre, &amp; celuy qui est le plus intelligible, est celuy qui parle le mieux. Je sçay bien qu’il y a des termes, &amp; des mots, qui peuvent estre pris dans un sens figuré, aussibien que dans un sens naturel, &amp; que quand ils sont bien placez, ils ont autant &amp; mesme plus d’agrément que dans leur propre signification ; mais il faut le faire avec esprit &amp; jugement, &amp; c’est en quoy consiste la délicatesse de la Langue, &amp; la beauté de l’Eloquence. C’est un des grands défauts de la plûpart des anciens Orateurs, qui s’estant exprimez en termes particuliers, &amp; trop métaphoriques, se sont rendus si peu intelligibles, qu’on est encor aujourd’huy à sçavoir ce qu’ils ont voulu dire. C’est ce vice que l’Eloquence moderne évite avec soin. Elle ne veut se servir que de termes propres, &amp; expressifs ; elle n’employe les métaphores, &amp; les circonlocutions que tres-rarement ; ou bien quand la necessité du discours l’oblige à le faire, c’est toûjours avec grace.",{"#1":{"value":"L’Eloquence ancienne ne pêche pas seulement dans le choix des termes, mais elle pêche encor dans la neteté du stile, &amp; la disposition des périodes. La lecture des anciens Orateurs tant Grecs que Latins, fait assez connoistre cette verité, puis qu’il n’y a pas un de leurs Ouvrages, quoy que tres-doctes &amp; tres-élegans, qui n’embarasse l’esprit du Lecteur, &amp; qui ne l’oblige à relire trois ou quatre fois de certaines périodes pour en comprendre le sens. Il est certain que si ces grands Hommes avoient consulté leur jugement, &amp; non pas leur oreille, ils auroient connu que le bon sens devant estre le maistre par tout, les mots &amp; les phrases ne sont que les serviteurs. C’est ce qu’a fort judicieusement remarqué Quintilien, dans le Chapitre, ","id":"/div/quote[7]/p[11]/#1"},"hi":{"@rend":"i","#":{"value":"De Perspicuitate","id":"/div/quote[7]/p[11]/hi/#"}},"#2":{"value":", où il veut que l’expression soit si claire qu’elle frappe d’abord l’esprit du Lecteur, &amp; que quand on parle ou qu’on écrit, ce soit avec tant de neteté, que non seulement l’on se rende intelligible, mais mesme qu’on ne puisse pas n’estre point entendu. C’est icy où l’on peut dire que l’Eloquence moderne a non seulement assez de circonspection, mais mesme trop de scrupule, puis qu’elle ne peut souffrir dans une période un terme impropre, ny une construction un peu louche, qui puisse arrester un moment l’esprit du Lecteur.","id":"/div/quote[7]/p[11]/#2"}},"Il seroit facile de faire voir la diférence des expressions de l’Eloquence ancienne &amp; moderne, si l’on examinoit aussi les Ouvrages des deux âges ; mais il suffira de dire que la plûpart des anciens Orateurs, se sont peu souciez d’accommoder leurs discours à la qualité de la matiere qu’ils traitoient. C’est ce vice qu’on leur reprochoit, en les comparant aux Tailleurs ignorans, qui faisoient de longs habits à un Nain, &amp; des habits courts à un Geant ; qui habilloient un Roy en Bourgeois, &amp; un Bourgeois en Roy. C’est ce defaut que l’Eloquence moderne évite avec soin. Elle traite les matieres graves d’un stile élegant, &amp; nerveux ; les choses basses, d’un stile coulant &amp; naturel. Elle proportionne son discours à son sujet. Elle fait parler un Roy majestueusement, un Philosophe sçavamment. Chaque chose y est marquée par son propre caractere ; &amp; comme la fin de l’Eloquence est de persuader, elle insinuë si bien dans l’esprit des Auditeurs la verité qu’elle a entrepris de prouver, qu’elle est toûjours victorieuse.","Je finis en disant que l’ancienne Eloquence est une belle Femme, qui a de beaux jours ; mais qui s’est tellement fardée, qu’elle en a perdu sa beauté naturelle ; &amp; que l’Eloquence moderne est une belle jeune Fille, dont la beauté naturelle a mille charmes qui surpassent le faux brillant des attraits, que le fard peut prester."]}]}}