{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-12_220","resp":"mercure"},"#":[{"head":{"value":"[Nouvelles particularitez touchant le Voyage de la Reyne d’Espagne : ce qui s’est passé dans le lieu où elle a esté délivrée ; les Actes de Délivrance &amp; de Reception ; son Voyage jusques à Burgos : &amp; la Cerémonie de la Ratification de son Mariage]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1679 [tome 13], p. 220-328.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Vous vous souvenez, Madame, que dans ma Lettre du dernier Mois, je vous parlay de l’arrivée de la Reyne d’Espagne à Iron, &amp; de la Délivrance qui avoit esté faite de sa Personne, entre les mains de M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga. Comme ce que je vous en manday estoit tiré des premieres Nouvelles qu’on avoit reçeuës, il y a beaucoup de circonstances qui se sont trouvées peu conformes à la verité. Il estoit difficile alors de la bien déveloper. La plûpart de ceux qui avoient envoyé des Rélations, avoient plus songé à estre les premiers qui les envoyoient, qu’à marquer le tout dans un ordre exact, &amp; cette précipitation avoit esté cause qu’ils n’avoient pas assez examiné ce qu’ils écrivoient. D’autres, quoy que sur les lieux mesmes où les choses s’estoient passées, avoient moins écrit sur le raport de leurs yeux, que sur ce qu’on leur en avoit pû dire confusément ; &amp; toutes ces raisons vous font bien juger que ny par les Nouvelles données au Public, ny par ce que je vous en ay écrit la derniere fois, personne n’a pû encor bien sçavoir de quelle maniere cette Délivrance a esté faite. C’est que je puis me vanter de vous pouvoir apprendre aujourd’huy dans l’entiere verité, apres avoir esté instruit de bien des choses par des Personnes éclairées, &amp; qui par leurs fonctions estoient obligées de les sçavoir, &amp; mesme de les regler. Aussi en ay-je tiré beaucoup de circonstances curieuses, que vous ne pourrez voir ensemble que dans ma Lettre, puis que quand mesme elles seroient sçeuës, elles sont tellement dispersées, que sans le soin que j’ay pris de les recuëillir pour vous, elles n’auroient jamais fait un corps. Pour commencer cette grande Rélation, je croy vous devoir dire encor une fois, que la Reyne d’Espagne partit de Bayonne le vingt neuviéme d’Octobre, &amp; qu’elle arriva le mesme jour à S. Jean de Luz. C'est le dernier Bourg de France. Il est grand, bien bâty, &amp; vaut une bonne Ville. Les Habitans y sont riches, &amp; l'honneur qu'ils ont eu souvent de voir leurs Roys, &amp; leurs Reynes, dans des temps heureux, leur a procuré l'exemption de Taille dont ils joüissent. La Reyne d'Espagne demeura dans ce lieu jusqu'au troisiéme de Novembre. On croyoit la délivrer aux Espagnols le troisiéme du Mois précedent ; mais quelques difficultez survenuës en firent diférer la Cerémonie. Outre que cette Princesse fut bien aise de passer la Feste de la Toussaints, &amp; le jour suivant, dans un repos qu'on ne peut avoir parmy les déplaisirs d'une Cour qui pleure une grande perte, &amp; les témoignages d'allégresse d'une autre que cette mesme perte enrichit. Pendant le sejour que la Reyne d'Espagne fit à S. Jean de Luz, les Espagnol demanderent à Monsieur le Prince d'Harcourt un Pouvoir de la délivrer entre leurs mains, de mesme que M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga en avoit un du Roy son Maistre pour la recevoir. On leur répondit que cela n'estoit pas necessaire, parce que la conduite que M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt avoit euë de la Reyne d'Espagne par tout le Royaume de France, &amp; l'honneur qu'il devoit avoir de luy donner la main dans le temps de la Délivrance, valoient un Pouvoir. On adjoûta aussi que M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Guise n'en avoit point eu lors du Mariage des deux Reynes, Elizabeth de France, &amp; Anne d'Autriche. Les Espagnols repliquerent à cela, que n'en ayant point donné de leur costé à celuy qui en ce temps-là vint prendre la Reyne Elizabeth, l'échange de ces deux Reynes avoit rendu les choses égales pour les seûretez. M","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt ayant préveu cette difficulté dés Bordeaux, avoit dequoy la lever. Il avoit sçeu ménager le temps d'écrire à la Cour, &amp; estoit saisy d'un Pouvoir pareil à celuy de M","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga. La prétention de ce Marquis qui vouloit avoir la main pendant tout le temps qu'il seroit dans la Maison qu'on avoit élevée sur le bord de la Riviere de Bidassoa pour y délivrer la Reyne, reçeut de plus grandes difficultez ; mais M","id":"/div/#[2]/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[13]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt soûtint si bien l'honneur que le Roy luy avoit fait en le nommant pour conduire une si grande Princesse, &amp; fit voir tant de fermeté, &amp; une si forte résolution à ne point céder la main, qu'il emporta ce qu'il demandoit. Cet avantage estoit deû à sa fonction de Conducteur. M","id":"/div/#[2]/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[15]/hi/#"}}},{"#":{"value":" d'Astorga, qui n'ayant point le caractere d'Ambassadeur estoit mal fondé à luy disputer la droite, avoit dessein d'emmener la Reyne dés qu'il luy auroit fait son compliment, &amp; à M","id":"/div/#[2]/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt, sans vouloir attendre qu'on eust lû les deux Actes qui se devoient donner de part &amp; d'autre de la remise de cette Reyne ; mais M","id":"/div/#[2]/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[19]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt ayant consideré qu'on devoit rendre ces Actes publics, insista toûjours, &amp; obtint enfin que la lecture s'en feroit tout haut. Les Espagnols eurent aussi quelques disputes entr'eux pour les places qu'ils occuperoient pendant le temps de la Délivrance. M","id":"/div/#[2]/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[21]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga Majordome-Mayor, M","id":"/div/#[2]/p[0]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[23]/hi/#"}}},{"#":{"value":" le Duc d'Ossonne, &amp; M","id":"/div/#[2]/p[0]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[25]/hi/#"}}},{"#":{"value":" le Marquis de los Balbasés, ne s'accordant pas là-dessus, il fut résolu, que pour empescher les préjugez, M","id":"/div/#[2]/p[0]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[27]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga viendroit prendre la Reyne luy seul, &amp; que ny M","id":"/div/#[2]/p[0]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[29]/hi/#"}}},{"#":{"value":" de los Balbasés qui le devoit nommer à cette Reyne, ny M","id":"/div/#[2]/p[0]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[31]/hi/#"}}},{"#":{"value":" le Duc d'Ossonne son Grand Ecuyer, ny aucune autre Personne qualifiée, ne s'y trouveroit, non pas mesme Madame la Duchesse de Terranova.","id":"/div/#[2]/p[0]/#[32]/#"}}]},{"#":[{"#":{"value":"Toutes choses ayant esté reglées, il fut arresté que le 3. du dernier mois on feroit la Délivrance de la Reyne. Elle dîna ce jour-là d’assez bonne heure, &amp; partit de S. Jean de Luz à une heure apres midy, au bruit de tout le Canon. Elle avoit gagné les cœurs des Peuples pendant le peu de jours qu’elle y avoit demeuré, &amp; ils ne pûrent la voir partir sans donner des marques d’une tres grande douleur. Outre Madame la Princesse d'Harcourt, qui avec le Prince son Mary avoit l'honneur de la conduire de la part du Roy, elle estoit accompagnée de Madame la Maréchale de Clerambaut sa Dame d'honneur, &amp; de Madame de Grancé sa Dame d'atour, La Reyne ne pût retenir ses larmes en quitant la France, quoy qu’elle fust assurée de la violente passion que le Roy d’Espagne avoit pour Elle, &amp; qu’il luy en eust donné depuis son départ les plus galans témoignages. Madame la Princesse d’Harcourt, &amp; Madame de Grancé, s’abandonnerent à tout ce qu’un véritable déplaisir a de plus sensible ; &amp; tous ceux qui avoient accompagné la Reyne pendant son Voyage, firent paroistre dans l’abatement qu’on leur remarqua, combien ils estoient véritablement touchez. Toute cette triste Cour arriva enfin à la Maison qu’on avoit fait construire exprés pour la Délivrance de cette Reyne, sur le bord de la Riviere de Bidassoa, du côté de France. Elle avoit huit toises de face, qui formoient une Salle, une Chambre, &amp; un petit Cabinet hors d'œuvre, le tout tres-richement meublé. Cette Maison faite seulement de bois, estoit toute peinte &amp; dorée en dehors. Si-tost que la Reyne y fut entrée, elle passa dans le petit Cabinet que je vous viens de marquer. Elle y fit accommoder ses cheveux, &amp; l'on mit sur Elle pour plus d'un million de Pierreries. Elle vint en suite dans la Salle, où M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Chalange Maistre d'Hostel du Roy, qui avoit esté chargé du soin de son traitement pendant le Voyage, avoit fait préparer une superbe Collation. Elle se mit à table, &amp; mangea fort peu. Les Espagnols donnerent de grandes marques de leur admiration, &amp; furent charmez de voir ensemble tant de douceur &amp; de majesté. La magnifique abondance de cette Collation les surprit, &amp; ils la pillerent avec plaisir si-tost que la Reyne fut sortie de table. Pendant ce temps, cette Princesse entra dans la Chambre, qui estoit toute tenduë de Damas rouge cramoisy, avec des galons &amp; une crêpine d'or &amp; d'argent. Le Dais estoit de la mesme Etofe, &amp; enrichy comme la Tapisserie. Il y avoit une Estrade sous ce Dais, &amp; sur l'Estrade, un Fauteüil. La Reyne n'y fut pas plutost assise, que M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt se mit à sa droite, &amp; Madame la Princesse d'Harcourt à la gauche. Derriere le Fauteüil de la Reyne estoit M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Repaire Lieutenant des Gardes du Corps du Roy, qui avoit commandé depuis son départ de Fontainebleau les Gardes du Corps du Roy qui l'avoient accompagnée. Madame la Maréchale de Clerambaut, &amp; Madame de Grancé, estoient à la gauche, &amp; à la droite de ce Lieutenant. La Séance ayant esté prise de cette sorte, la Reyne ordonna à M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Saintot d'aller avertir M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga. M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Saintot traversa le Pont qui estoit de plein-pied de la Porte de la Salle qui donnoit du costé de l'eau, &amp; qu'on avoit fait dresser exprés. Il n'estoit pas long, &amp; aboutissoit dans une Isle qui appartient aux François. Les Gardes du Corps du Roy estoient dans cette Isle, &amp; y formoient plusieurs Escadrons. Elle estoit toute couverte de planches de plein-pied du Pont, &amp; seulement de la mesme largeur. Ce fut au bord de cette Isle, du costé d'Espagne, que M","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Saintot trouva M","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga. Il sortit aussitost d'un Bateau tres-magnifique ; &amp; M","id":"/div/#[2]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Saintot luy ayant dit que la Reyne l'attendoit, il monta sur le Pont, précedé de soixante Personnes de livrée, Pages &amp; Valets de pied, tous vétus à l'Espagnole, avec des Habits de drap d'Angleterre couleur de feu, &amp; chargez de galon d'or tant plein que vuide. Vingt Gentilshommes l'accompagnoient. Son Habit estoit d'une fine Broderie à la maniere d'Espagne. L'Etofe paroissoit estre une Moüere à fonds verdastre. C'est la couleur de cerémonie en ce Païs là. M","id":"/div/#[2]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga fit une tres profonde revérence en entrant dans la Chambre de la Reyne. Il en fit une seconde en s'aprochant, luy baisa la main, &amp; en se relevant, il se couvrit sans attendre qu'elle luy dist de le faire. (M","id":"/div/#[2]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt se couvrit dans le mesme temps). Il la complimenta ensuite en Espagnol de la part du Roy, &amp; de la Reyne Mere d'Espagne, &amp; luy donna deux Lettres qu'il avoit à luy rendre de Leurs Majestez, apres les avoir fait toucher à son front, à son visage, &amp; à son cœur. La Reyne luy témoigna qu’elle estoit fort aise que le Roy d’Espagne l’eust chargé de sa conduite, &amp; apres qu’elle eut cessé de parler, M","id":"/div/#[2]/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[23]/hi/#"}}},{"#":{"value":" de Saintot marqua à M","id":"/div/#[2]/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[25]/hi/#"}}},{"#":{"value":" le Marquis d’Astorga où estoit M","id":"/div/#[2]/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[27]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt. Ce Marquis fit un compliment à ce Prince, &amp; luy témoigna qu’il estoit là de la part du Roy son Maître, &amp; qu’il venoit recevoir la Reyne. M","id":"/div/#[2]/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[29]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt répondit à ce compliment par un autre tout plein d'esprit. Apres avoir déclaré qu'il avoit ordre de la luy remettre entre les mains, il fit connoistre le prix de ce que la France donnoit à l'Espagne, &amp; finit en disant à ce Marquis que cette illustre Princesse devant servir d'un lien de Paix entre les deux Monarchies, il souhaitoit que la fonction qu'ils faisoient l'un &amp; l'autre dans cette grande journée, pust servir entr'eux d'un lien d'amitié. M","id":"/div/#[2]/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[31]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga fit ensuite compliment à Madame la Princesse d'Harcourt, apres lequel M","id":"/div/#[2]/p[1]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[33]/hi/#"}}},{"#":{"value":" de Chateauneuf, Conseiller au Parlement de Paris, lût en François l’Acte de Délivrance que voicy.","id":"/div/#[2]/p[1]/#[34]/#"}}]}]},{"quote":{"label":["ACTE DE DELIVRANCE","de la Reyne d'Espagne."],"p":{"hi":{"@rend":"i","#":{"value":" Nous Pierre-Antoine de Castagnere, Chevalier, Seigneur Baron de Chasteauneuf, Conseiller du Roy en tous ses Conseils &amp; en son Parlement de Paris ; de la part du Tres-Haut, Tres-Puissant, &amp; Tres-Excellent Roy Loüis XIV. de ce nom, par la grace de Dieu, Roy de France &amp; de Navarre ; Certifions à qui il appartiendra, qu'il a esté accordé entre sa Majesté Tres-Chrestienne &amp; Sa Majesté Catholique Charles II. de ce nom, qu'apres la Celébration des Epousailles faites à Fontainebleau le 31. Aoust 1679. de Sa Majesté Catholique avec Son Altesse Royale Marie-Loüise, Fille de Leurs Altesses Royales Philippe de France Frere Unique du Roy, &amp; Henriete-Anne d'Angleterre, la Reyne d'Espagne seroit conduite par Tres-Excellent Seigneur Son Altesse le Prince d'Harcourt, &amp; servie par les Officiers du Roy jusques à la Frontiere de son Royaume ; Et s'estant trouvée dans la Maison bâtie par ordre du Roy sur les Terres de son Domaine, proche celle qu'on appelle Martino, vis-à-vis le Pas de Behobie, Son Excellence Don Antoine-Pierre Alvarés Gomés, Marquis d'Astorga, Conseiller d'Etat de Sa Majesté Catholique, &amp; Grand-Maistre de la Maison de la Reyne d'Espagne, s'est rendu dans la mesme Maison, où l'échange s'est fait des Pouvoirs dont Tres-Excellent Seigneur Son Altesse le Prince d'Harcourt &amp; le Marquis d'Astorga estoient chargez de la part de Leurs Majestez Tres-Chrestienne &amp; Catholique, où les cerémonies accoûtumées se sont faites de part &amp; d'autre, &amp; où le Marquis d'Astorga apres les soûmissions deuës en pareilles occasions, s'est chargé de servir &amp; de conduire la Reyne d'Espagne jusques à ce qu'elle trouve le Roy Catholique ; &amp; ainsi s'est faite la cerémonie de la Délivrance de la Reyne d'Espagne ce 3. Novembre 1679. &amp; avons signé.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Dom Alonso Carnéro, Secretaire d’Etat d’Espagne, lût ensuite l’Acte de Réception. Je vous en envoye l'Original Espagnol, parce que les choses ont plus de force en leur Langue naturelle ; &amp; pour vous épargner la peine de l'expliquer à beaucoup de vos Amies qui n'entendent pas l'Espagnol, j'y adjoûte une Traduction presque toute litérale qu'on en a faite.","id":"/div/#[4]/p"}},{"quote":[{"label":["ACTE DE RECEPTION","de la Reyne d'Espagne."],"p":{"value":"[Texte en espagnol.]","id":"/div/#[5]/quote[0]/p"}},{"label":["TRADUCTION DE","l'Acte Espagnol."],"p":{"hi":{"@rend":"i","#":{"value":"Don Alonso Carnero, Chevalier de l'Ordre de S. Jacques, du Conseil &amp; Secretaire d'Etat &amp; de Guerre, aux Païs-Bas ; du Tres-Haut, Tres-Excellent, &amp; Tres-Puissant Roy Catholique Don Charles II. de ce nom, par la grace de Dieu, Roy de Castille, &amp;c. nostre Souverain Seigneur, que Dieu garde &amp; exalte pour longues &amp; heureuses années ; certifie &amp; fais foy, pour qu'il soit notoire &amp; manifeste à tous, qu'ayant esté accordé entre la Majesté Catholique du Roy nostre Souverain Seigneur, &amp; du Tres-Haut, Tres-Excellent, &amp; Tres-Puissant Roy Tres-Chrestien Loüis XIV. Roy de France, qu'apres la celébration des heureuses Epousailles du Roy nostre Souverain Seigneur avec la Serénissime Princesse Marie-Loüise, Fille des Serénissimes Prince Duc d'Orleans, &amp; de Madame Henriete-Anne d'Angleterre, Niéce de Sa Majesté Tres-Crestienne, &amp; à présent Reyne d'Espagne, nostre Souveraine Dame ; ladite Reyne seroit conduite &amp; servie par les Officiers de Sa Majesté Tres-Chrestienne jusques aux confins d'Espagne ; &amp; en conséquence de ce, le Mariage s'estant effectué, comme en effet il s'effectua le 31. jour d'Aoust de la présente année à Fontainebleau, &amp; Sa Majesté se trouvant en la Maison qui a esté édifiée par ordre de Sa Majesté Tres-Chrestienne au Territoire de son Domaine, joignant celle qu'on appelle Martino, vis-à-vis le Pas de Behobie, conduite &amp; servie par Monsieur le Prince d'Harcourt, qui a &amp; porte Pouvoir de sa Majesté Tres-Chrestienne pour faire la Remise de sa Royale Personne ; Et se trouvant de la part du Roy nostre Souverain Seigneur, avec le Pouvoir requis pour recevoir Sa Majesté, le Tres-Excellent Seigneur Don Antoine-Pierre Alvarés Gomés d'Avila, Osorio &amp; Toledo, Marquis de Velada &amp; Astorga, &amp;c. du Conseil d'Etat de Sa Majesté, &amp; Grand-Maistre de la Maison de la Reyne nostre Souveraine Dame, &amp; venu par ses ordres à faire cette fonction, ledit Seigneur Marquis d'Astorga, apres avoir fait les soûmissions deuës &amp; accoûtumées en semblables Actes &amp; Remises des Personnes Royales, s'est chargé de servir &amp; conduire la Majesté de la Reyne nostre Souveraine Dame, au lieu où se trouvera le Roy nostre Souverain Seigneur, en accomplissement &amp; observance des ordres qu'il en a eus ; avec quoy s'acheva ladite Remise, &amp; s'accomplit ce qui a esté sur ce accordé entre Leurs Majestez Catholique &amp; Tres-Chrestienne, assistant à tout ce qui a esté dit cy-dessus, &amp;c.","id":"/div/#[5]/quote[1]/p/hi/#"}}}}]},{"p":{"#":[{"#":{"value":"Apres que ces deux Actes eurent esté lûs, M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga présenta à la Reyne deux Ménins, &amp; quelques Personnes de qualité qui luy baiserent la main le genoüil gauche en terre. M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Pampelune vint en Camail de Cordelier, &amp; en Bonnet carré. Il baisa pareillement la main de la Reyne, mais sans se mettre à genoux. Je croy, Madame, que la Cour d'Espagne vous est trop connuë pour ne sçavoir pas qu'il faut estre de qualité &amp; jeune, pour estre reçeu Ménin, &amp; que ny dans le Palais, ny hors du Palais, ceux à qui on donne ce nom ne peuvent voir Chapeau ny Manteau. Il y a aussi des Ménines qui sont toutes Filles de naissance. On les nomme ainsi à cause qu'elles n'ont que des Souliers bas, &amp; point de Patins. La Reyne s'estant levée aussitost que ses nouveaux Sujets luy eurent rendu ce premier respect, son Premier Aumônier par je-ne-sçay-quel excés de zele, tira vingt ou trente Piastres de sa poche, &amp; le jetta dans la Chambre, en criant, ","id":"/div/#[6]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"Viva la Reyna nuestra Señora.","id":"/div/#[6]/p/#[5]/hi/#"}}},{"#":{"value":" On luy demanda si c'estoient des Médailles qu'il avoit jettées. Il répondit que non, ce qui fit que les François n'eurent aucun empressement pour s'en saisir, &amp; que ceux-mesmes qui en avoient ramassé les donnerent aux Espagnols. Cela se passa derriere la Reyne qui marchoit toûjours. M","id":"/div/#[6]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[7]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga estoit à sa droite, &amp; un des Ménins à sa gauche. Elle s'appuya sur ce Ménin, parce qu'elle n'eut plus d'Ecuyer. Madame la Duchesse de Terranova vint au devant d'Elle au milieu du Pont dont je vous ay déja parlé. M","id":"/div/#[6]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[9]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga l'ayant présentée à la Reyne, elle luy baisa la main, ainsi que les Filles d'honneur qui l'accompagnoient. M","id":"/div/#[6]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[11]/hi/#"}}},{"#":{"value":" du Repaire Lieutenant des Gardes du Corps du Roy, qui avoit porté jusque-là la queuë de la Reyne, la remit alors entre les mains de cette Duchesse, mais elle la trouva si lourde, qu'elle le pria de luy aider à la soûtenir. Cette fonction ne luy appartenoit plus. Celle de tous les François estoit cessée ; &amp; ceux qui passerent sur les Terres d'Espagne avec la Reyne, ne pouvoient plus estre regardez que comme des Curieux qui se divertissent à voyager. Elle entra dans un Bateau fort magnifique, qu’on luy tenoit prest au bord de l’eau. Il estoit doré, &amp; avoit une Chambre toute vitrée. Il n'entra dans cette Chambre que Madame la Duchesse de Terranova, &amp; Madame la Marquise de Mortare, avec les Filles d'honneur, sans aucun Homme. C'est ce qui a donné lieu de dire qu'il n'en estoit point entré dans le Bateau. Cependant M","id":"/div/#[6]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[13]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga, le Ménin, &amp; quelques François, y estoient. Il y avoit de plus quatre Gardes fort extraordinairement vestus. Ce sont des Gardes particuliers, qui ne servent en Espagne que dans les grandes Cerémonies. Deux Barques ayant chacune douze Matelots avec des Habits de Velours noir à l’Espagnole, tiroient le Bateau où estoit la Reyne. Les Gardes du corps du Roy qui estoient dans le lieu que je vous ay déjà marqué, avoient l’Epée nuë, &amp; leurs Trompetes par de longs fanfares répondoient à celles des Cuirassiers Espagnols qui estoient de l’autre costé de l’eau. Sitost qu'on commença à voguer, les Cavaliers Espagnols firent une décharge de leurs Mousquetons &amp; de leurs Pistolets, &amp; pendant le passage de la Reyne, toute l'Artillerie de Fontarabie fit un tres-grand feu. La Barque où je vous ay dit qu'on la fit entrer, estoit accompagnée d'environ vingt autres pour passer les François les plus qualifiez, &amp; les principaux Espagnols. Ces Barques estoient magnifiques, &amp; l'on ne voyoit que Damas, Velours, &amp; Or. Il n'y avoit rien de plus brillant ; car outre ce qui paroissoit sur l'eau, ceux qui remplissoient les deux bords estoient fort lestes. Les Gardes du Corps du Roy estoient du costé de France, &amp; de l'autre, les Cuirassiers Espagnols, toute la Maison de la Reyne, ses Carrosses, &amp; ses Gens de Livrée. Ce qu'on entendoit de tumultueux de toutes parts, avoit quelque chose de fort agreable. Joignez à cela les cris d'allégresse, qui s'accordant au bruit des Canons &amp; des Mousquets, formoient un Concert qui sembloit avoir toutes ses parties. Si on eust pourtant examiné le secret des cœurs, on auroit connu que toute la joye estoit d'un costé. La nuit commençoit déjà à se fermer, lors que la Reyne sortit de sa Barque. Elle trouva sur le bord de l'eau son Carrosse du Corps, accompagné de beaucoup d'autres, sa Litiere, &amp; une Chaise. Elle y trouva aussi grand nombre de Gens de Livrée, &amp; témoigna quelque joye d'y remarquer des couleurs semblables à celles de Son Altesse Royale Monsieur. Elle se mit dans une Chaise à Porteurs qui estoit fort magnifique. Vingt de ses Estafiers ou Valets de pied, portoient des Flambeaux de cire blanche, beaucoup plus longs que les nostres. Plusieurs Suisses marchoient devant Elle, &amp; crioient, ","id":"/div/#[6]/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Guarda lunga, guarda lunga","id":"/div/#[6]/p/#[15]/hi/#"}}},{"#":{"value":". En arrivant à Iron, elle fut conduite à l’Eglise. Un Prié-Dieu couvert d’un Tapis de Velours rouge, estoit préparé pour Elle devant le Portail, &amp; il y avoit sur l’appuy de ce Prié-Dieu, deux Chandeliers, avec une Croix. La Reyne s’estant mise à genoux sur un Carreau qui estoit au bas, M","id":"/div/#[6]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[17]/hi/#"}}},{"#":{"value":" l’Evesque de Pampelune luy fit baiser la Croix, &amp; luy jetta de l’Eau-beniste. Elle entra en suite dans l’Eglise, &amp; s’alla mestre sur un autre Prié Dieu dressé devant le Grand Autel pour la recevoir. Elle y entendit le ","id":"/div/#[6]/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p/#[19]/hi/#"}}},{"#":{"value":" à genoux. Tous les Espagnols, &amp; les François pour les imiter, se rangerent si pres des murs du costé du Chœur, qu'ils paroissoient y estre colez. Cette coûtume marque beaucoup de respect &amp; de venération, &amp; adjoûte un je-ne-sçay quel air de grandeur aux Personnes Royales qui fait encor mieux sentir ce qu'elles sont. Il seroit difficile d'en user de mesme en France, non seulement à cause du zele extraordinaire, &amp; toûjours nouveau, qui fait souhaiter de voir son Prince, quoy qu'on puisse joüir fort souvent de ce bonheur, mais encor à cause du nombre infiny, soit de Courtisans, soit d'Officiers, soit de Peuples, qui ne pouroient en aucun endroit laisser un si grand espace vuide, sans ressentir tout ce que la plus grande foule a d'incommode. Apres que le ","id":"/div/#[6]/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p/#[21]/hi/#"}}},{"#":{"value":" eut esté chanté, la Reyne sortit de l’Eglise, &amp; rentra dans sa Chaise au bruit d’une décharge des Cavaliers dont je vous ay déjà parlé. Elle fut conduite dans la Maison qui luy avoit esté préparée. Plusieurs Officiers François qui ne pouvoient se résoudre à la quiter, l'ayant devancée, on les arresta à la Porte de l'Antichambre ; mais la Reyne qui les vit en arrivant, donna ordre qu'on les fist entrer. Elle s'attacha quelque temps à examiner les Habits de ses Filles d'honneur. Outre quelques lumieres qui estoient dans cette Antichambre, il y avoit un Flambeau de poing dans le milieu, sur un Guéridon d'argent. Un peu apres que la Reyne fut entrée, vingt Officiers apporterent la Collation. Elle estoit dans vingt Bassins, &amp; chaque Bassin estoit remply de Biscuits, d'Amendes, &amp; de Prunes seches envelopées de papier. La Reyne les fit distribuer à tous ceux qui estoient présens, &amp; s'entretint jusqu'à l'heure du Soupé avec les François &amp; les Espagnols qui se trouverent alors dans sa Chambre. On luy demanda d'assez bonne heure si elle vouloit souper. Comme elle avoit peu mangé ce jour-là, quoy qu'on luy eust servy en France un Disné &amp; une Collation fort magnifiques, elle fit signe que oüy. On apporta aussitost une Table ovale couverte d'un Tapis de Velours. Le Ménin alla prendre un Bassin de vermeil doré sur un Bufet qu'on avoit dressé dans l'Antichambre, &amp; le posa sur un des bords de la Table. Il estoit à cul de Lampe, &amp; le Couvert de la Reyne le remplissoit. Une des Filles d'honneur en tira une fort belle Nape de ces Linges de Flandres figurez. Elle étendit cette Nape sur la Table, ayant vis-à-vis d'Elle une autre Fille d'honneur qui luy aida à l'accommoder. Une troisiéme déploya une Serviete à la place de la Reyne. Une Assiete quarrée d'or, ou de vermeil doré, à rebords relevez d'un demy doigt, fut mise dessus, &amp; le Cadenas à gauche. On apporta en suite un Fauteüil couvert de Velours cramoisy, sans que les bras en fussent garnis. M","id":"/div/#[6]/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[23]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga s'estant aperçeu qu'il estoit trop bas, fit apporter un Carreau, &amp; ayant osté son Chapeau &amp; ses Gands, qu'il donna à tenir à un Officier, il prit le Carreau, le baisa, &amp; le mit sur le Fauteüil de la Reyne, en faisant une génufléxion. Si-tost qu'elle fut à table, le Maistre-d'Hostel parut. Il marchoit devant la Viande, &amp; avoit un Baston uny, taillé d'une telle sorte, qu'il n'en pouvoit fraper le plancher sans faire grand bruit. La Reyne fut servie Plat à Plat, suivant l'usage d'Espagne. Cette Princesse ayant demandé à boire, le Maistre-d'Hostel préceda le Ménin avec son Baston de cerémonie. Ce Ménin tenoit une Assiete sur laquelle il y avoit un grand Verre. Il le présenta à une Fille d'honneur, qui versa un peu du Vin qui estoit dedans, sur la mesme Assiete. Elle en goûta par forme d'essay, se mis ensuite à genoux, &amp;présenta le Verre à la Reyne. Comme elle n'estoit pas accoûtumée à la quantité de Vin qu'on luy donnoit, elle dit à M","id":"/div/#[6]/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[25]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga qu'il falloit luy apporter deux Caraffes, pour mesler le Vin &amp; l'Eau comme elle voudroit. C'est ce qu'on fit la seconde fois qu'elle demanda à boire. Le Soupé finy, un Aumônier qui avoit dit le ","id":"/div/#[6]/p/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Benedicite","id":"/div/#[6]/p/#[27]/hi/#"}}},{"#":{"value":" vint dire les Graces, apres quoy on donna une Serviette moüillée à la Reyne pour laver ses mains. Les Espagnols arresterent à souper les François qui avoient passé avec eux. Je ne vous dis rien de ce Repas. C'estoit un jour maigre, &amp; le Païs ne fournissoit pas beaucoup. Sur les onze heures du soir, les François jugeant qu'ils auroient de la peine à repasser s'ils attendoient plus tard à partir, prirent congé de la Reyne à la Françoise, en luy baisant le bas de sa Robe. Quelque temps auparavant, il estoit arrivé un Courrier aux Espagnols, portant ordre exprés de ne contraindre la Reyne en aucune chose, de la laisser s'habiller à la Françoise, chasser, monter à Cheval tant qu'il luy plairoit, &amp; de la satisfaire sur tout ce qu'elle pourroit souhaiter. La Reyne témoigna estre fort contente de la liberté qu'on luy donnoit, &amp; jugea bien qu'elle ne pouvoit venir que de la galanterie d'un Roy amoureux. En effet, ce Prince luy écrivit quelque temps apres, ","id":"/div/#[6]/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'elle pouvoit agir en Souveraine absoluë, &amp; qu'en luy donnant son coeur il lui avoit donnè son Autorité.","id":"/div/#[6]/p/#[29]/hi/#"}}},{"#":{"value":" Je ne vous parle point de l'argent qu'il luy avoit fait tenir sur la Frontiere, &amp; qui fut distribué par ses ordres aux Officiers de Sa Majesté, qui l'avoient servie avec tant de zele, depuis qu'elle estoit partie de Fontainebleau. Ce détail n'est pas assez important pour m'y arrester, &amp; il vaut mieux que je revienne au demélé de M","id":"/div/#[6]/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[31]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga, &amp; de M","id":"/div/#[6]/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[33]/hi/#"}}},{"#":{"value":" le Duc d'Ossone. Ce dernier comme Grand Ecuyer, soûtenoit que quand la Reyne monteroit à Cheval, il devoit avoir le pas preférablement à M","id":"/div/#[6]/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[35]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga. Il alléguoit pour raison, ","id":"/div/#[6]/p/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le Grand Ecuyer du Roy précede le Majordome-mayor à la Campagne.","id":"/div/#[6]/p/#[37]/hi/#"}}},{"#":{"value":" M","id":"/div/#[6]/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[39]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga répondoit, ","id":"/div/#[6]/p/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Que l'usage estoit diferent dans la Maison de la Reyne, &amp; qu'on n'y pouvoit rien changer.","id":"/div/#[6]/p/#[41]/hi/#"}}},{"#":{"value":" Dom Carnéro Secretaire d'Etat d'Espagne, craignant que les divisions de ces deux Seigneurs qui partageoient toute la Maison de la Reyne, ne se terminassent par des voyes de fait, fit prier la Reyne de signer un ordre à M","id":"/div/#[6]/p/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[43]/hi/#"}}},{"#":{"value":" le Duc d'Ossone, conforme à une Lettre que le Secretaire d'Etat des Dépesches universelles avoit écrite à M","id":"/div/#[6]/p/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[45]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga de la part du Roy. Cette Lettre portoit, ","id":"/div/#[6]/p/#[46]/#"}},{"hi":{"@rend":"i","#1":{"value":"Que Sa Majetsé remettoit à décider à Madrid, des contestations qui estoient entre luy &amp; M","id":"/div/#[6]/p/#[47]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[47]/hi/hi/#"}},"#2":{"value":" le Duc d'Ossone touchant leurs Charges ; mais que luy ayant donné la conduite de la Reyne, nul autre ne devoit avoir le pas au dessus.","id":"/div/#[6]/p/#[47]/hi/#2"}}},{"#":{"value":" La Reyne dit, ","id":"/div/#[6]/p/#[48]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'elle esperoit assez du respect de l'un &amp; de l'autre pour croire qu'ils soûtiendroient leurs prètentions sans violence, &amp; que le peu de connoissance qu'elle avoit de leurs raisons, l'empeschoit d'entrer dans leur diférent, pour ne pas préjudicier aux interests de deux Personnes qu'elle considéroit beaucoup.","id":"/div/#[6]/p/#[49]/hi/#"}}},{"#":{"value":" Le cinquiéme Novembre la Reyne partit d'Iron, &amp; prit la route de Vittoria. Je ne vous dis rien des lieux où elle coucha pendant cette marche, ils n'ont rien de remarquable, &amp; il ne se passa aucune chaose pendant le chemin, qui mérite de vous estre écrit, si on en excepte les grandes contestations arrivées par les démeslez de M","id":"/div/#[6]/p/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[51]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga &amp; de M","id":"/div/#[6]/p/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[53]/hi/#"}}},{"#":{"value":" le Duc d'Ossone, qui au lieu de s'assoupir, augmentoient à tous momens. Ce fut ce qui obligea la Reyne qui estoit un jour montée à Cheval, de se remettre en Carrosse. Ils écrivirent tous deux en Cour, &amp; peu de temps apres M","id":"/div/#[6]/p/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[55]/hi/#"}}},{"#":{"value":" le Duc d'Ossone reçeut ordre de partir incessament pour Madrid, sans passer par Burgos. Il obeït sur l'heure à cet ordre. Le 9. du mois, la Reyne estant à Ognate, à deux journées de Vittoria, Elle y reçeut M","id":"/div/#[6]/p/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[57]/hi/#"}}},{"#":{"value":" le Comte d'Altamire, Grand d'Espagne, qui luy vint faire compliment de la part du Roy, arresté à Burgos par un Rhume. Ce Comte en estoit party quelques jours apres qu'on eut apporté à Sa Majesté une Cravate, &amp; une Montre que la Reyne luy envoya. M","id":"/div/#[6]/p/#[58]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[59]/hi/#"}}},{"#":{"value":" de la Neufville qu'elle avoit choisy pour les porter, fut gratifié de cinq cens Loüis. La Reyne arriva deux jours apres [soit le 11 du mois] à Vittoria. Cette Ville est la premiere de Castille, &amp; la Capitale du Païs d'Alava. Elle est assez agreable &amp; par elle-mesme, &amp; par sa situation, qui est au bout d'une belle Plaine. Dom Sancho Roy de Navarre, la fit fortifier, pour s'en servir de Barriere contre le Roy de Castille. Elle n'est pas beaucoup éloignée de la Source de l'Ebre, une des plus fameuses Rivieres d'Espagne. On donna le divertissement de la Comedie à la Reyne dés le soir mesme qu’elle fut arrivée à Vittoria. Le lendemain matin elle prit un Habit à l'Espagnole. C'estoit le premier qu'elle eust encor mis. Tout sied bien à ceux qui ont naturellement bon air, &amp; par cette raison la Reyne ne parut point Etrangere, quoy qu'en Habit Etrangere, quoy qu'en Habit étranger pour Elle. On fut étonné de ce qu'elle ne s'en trouva point embarassée. C'est ce qui arrive ordinairement en changeant de manieres de s'habiller, quand mesme les nouveaux Habits qu'on prend, seroient plus aisez que ceux que l'on quite. L'apresdînée la Reyne alla à la grande Eglise, où le Dais luy fut présenté par l'Evesque de Calahorra qui l'attendoit à la Porte de cette Cathédrale. Elle fut divertie en suite par un Combat de Taureaux, dont les Bourgeois de la Ville luy voulurent donner le plaisir. Je ne vous dis rien de cette sorte de Festes, me reservant à vous en parler dans une autre occasion. La Reyne reçeut dans la mesme Ville un magnifique Présent de la Reyne Mere du Roy d'Espagne, qu'on estime cent mille écus. Ce sont des Pendans d'oreilles, avec des Perles en Poires d'une grosseur &amp; d'une beauté parfaite. Les Filles d'honneur de la Reyne, qui sont toutes des premieres Maisons d'Espagne, ayant trouvé nos Manchons commodes, la Reyne écrivit à Monsieur avant qu'elle partist de Vittoria, pour le prier de luy en envoyer de toutes façons. Son Altesse Royale en ayant choisy des plus beaux, &amp; les ayant fait mettre dans une Cassete de Velours vert garnie de galon d'or, avec des nœuds de tissu d'or sur chaque Manchon, les a fait porter par un Courrier dépesché exprés. La Reyne, apres avoir demeuré deux jours à Vittoria, en partit pour aller coucher à Miranda d'Ebro ; &amp; se rendre à Burgos en cinq jours de marche. Monsieur le Marquis de Villars luy vint faire la revérence à une journée de cette derniere Ville. Il alla en suite chez M","id":"/div/#[6]/p/#[60]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[61]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt, &amp; ce Prince luy rendit visite dés le mesme soir, de sorte qu'ils eurent plusieurs conférences touchant la conduite que M","id":"/div/#[6]/p/#[62]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[63]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt devoit tenir pendant le sejour qu'il feroit à la Cour d'Espagne. Le 18. au matin, ils partirent ensemble du lieu où M","id":"/div/#[6]/p/#[64]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[65]/hi/#"}}},{"#":{"value":" de Villars estoit venu salüer la Reyne, pour aller coucher à Burgos, où Sa Majesté la devoit attendre. C'estoit du moins ce qu'on avoit voulu luy persuader, car on avoit pris d'autres mesures, &amp; ce fut par cette raison qu'on mena cette Princesse si doucement, quoy que la journée fust longue, qu'on feignit d'estre obligé de coucher à Quintana Palla à trois lieuës de Burgos, où le Roy avoit résolu d'arriver de grand matin &amp; d'y confirmer son Mariage ","id":"/div/#[6]/p/#[66]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/#[6]/p/#[67]/hi/#"}}},{"#":{"value":" par une Seconde Benediction. M","id":"/div/#[6]/p/#[68]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[69]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt ayant esté averty de ce dessein, en donna avis à M","id":"/div/#[6]/p/#[70]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[71]/hi/#"}}},{"#":{"value":" le Marquis de Villars. Ils partirent aussitost de Burgos, &amp; se rendirent à Quintana Palla une heure avant que Sa Majesté Catholique y arrivast. On leur dit qu'il n'estoit pas nécessaire qu'ils assistassent à une Cerémonie qui se devant faire ","id":"/div/#[6]/p/#[72]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/#[6]/p/#[73]/hi/#"}}},{"#":{"value":", n'estoit Cerémonie que pour ce qui regardoit l'Eglise. M","id":"/div/#[6]/p/#[74]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[75]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt &amp; M","id":"/div/#[6]/p/#[76]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[77]/hi/#"}}},{"#":{"value":" le Marquis de Villars, ne se satisfirent point de cette réponse, &amp; demanderent pour leur décharge un Acte signé de la main du Roy, qui marquast qu'il navoit pas voulu qu'ils s'y trouvassent. M","id":"/div/#[6]/p/#[78]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[79]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga, &amp; Madame la Duchesse de Terranova, envoyerent au devant du Roy, pour luy apprendre la résolution de ces Messieurs. Sa Majesté les voyant si fermes, consentit qu'ils assistassent à cette Céremonie. Le Roy arriva à Quintana Palla entre dix &amp; onze heures. M","id":"/div/#[6]/p/#[80]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[81]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt, &amp; M","id":"/div/#[6]/p/#[82]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[83]/hi/#"}}},{"#":{"value":" le Marquis de Villars, allerent le recevoir à la descente de son Carrosse. M","id":"/div/#[6]/p/#[84]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[85]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga nomma ce premier au Roy. Il n'eut le temps que de luy faire la revérence, Sa Majesté estant dans une impatience extraordinaire de voir la Reyne qui l'attendoit dans son Antichambre. Ce Prince y monta, précedé de plusieurs Grands d'Espagne, &amp; suivy immédiatement de M","id":"/div/#[6]/p/#[86]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[87]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt &amp; M","id":"/div/#[6]/p/#[88]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[89]/hi/#"}}},{"#":{"value":" le Marquis de Villars. Les Grands qui accompagnoient le Roy, estoient M","id":"/div/#[6]/p/#[90]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[91]/hi/#"}}},{"#":{"value":" le Duc de Médina-Celi, le Connestable de Castille, le Duc d'Ucede, le Comte d'Oropeda, les Comtes d'Altamire, le Marquis de los Balbasés, Dom Antoine de Tolede, le Comte de Baños, le Comte de Tallara, Dom Joseph de Lira, le Marquis de Guevara, &amp; le Marquis de Quintana. L'antichambre où la Reyne attendoit le Roy, servoit de Chapelle ; &amp; quand ce Prince y entra, Elle estoit entre l'Autel &amp; son Prié-Dieu. Le Roy s'avança vers Elle, &amp; ne voulut point soufrir qu'elle luy baisast la main, ce qu'elle tâcha de faire jusques à trois fois. Il la salüa à la maniere d'Espagne, sans la baiser, c'est à dire en luy serrant les bras avec ses deux mains. Ils se firent en suite un compliment réciproque, dont M","id":"/div/#[6]/p/#[92]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[93]/hi/#"}}},{"#":{"value":" le Marquis de Villars fut l'Interprete. Ces complimens estant achevez, le Roy fit approcher les Grands d'Espagne qui l'avoient accompagné, &amp; les présenta à la Reyne. M","id":"/div/#[6]/p/#[94]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[95]/hi/#"}}},{"#":{"value":" le Duc de Médina-Celi, &amp; M","id":"/div/#[6]/p/#[96]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[97]/hi/#"}}},{"#":{"value":" le Connestable de Castille estoient avec Luy dans son Carrosse quand il arriva. Je croy, Madame, que le Portrait de ce Prince adjoûté icy, augmentera le plaisir que le reste de cet Article vous pourra donner. Sa taille est fine. Il n'est ny grand ny petit. Il a de la grace dans sa Personne, &amp; des cheveux blonds en quantité, crêpus par le bas. Il les porte à l'Espagnole, derrirer l'oreille, ce qui semble ne s'accommoder pas avec l'air de son visage. Il a les yeux beaux, le teint blanc &amp; délicat, le nez aquilin mais un peu grand &amp; élevé, la bouche assez bien prise, les levres vermeilles, les dents belles, le menton assez large, avec le col un peu long. Ce Prince ne manquoit pas de raisons pour recevoir la seconde Benediction de son Mariage sans cerémonie. Il sçavoit ce qui s'estoit passé à Fontainebleau le jour que Monsieur le Prince de Conty avoit épousé Mademoiselle en son nom, &amp; il n'ignoroit pas qu'on ne pouvoit rien faire hors de Madrid, qui égalast, ny mesme qui apporchast des magnificences qu'on avoit veuës. Cette raison ne fut pas la seule qui luy fit précipiter cette seconde Benediction. Les Amans sont ennemis de ce qui retarde leur bonheur. Les grandes Cerémonies demandent du temps pour les préparer, &amp; les amoureux empressemens de ce jeune Prince estoient si puissans, qu'il aima mieux paroistre véritable Amant, que de faire voir en cette rencontre la magnificence de sa Cour ; &amp; peut-estre n'a-t-on point encore oüy dire jusqu'à aujourd'huy, que deux Amans qui ne se sont jamais veus, se soient mariez en se voyant, &amp; qu'on les ait en suite laissez seuls ensemble, tout cela dans la mesme heure. Je passe à la Cerémonie de leur Mariage. Les Grands d'Espagne qui estoient entrez les premiers, avoient pris la droite. M","id":"/div/#[6]/p/#[98]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[99]/hi/#"}}},{"#":{"value":" de Villars fort résolu de ne leur ceder pas cet avantage, s'approcha du Roy qui estoit déja à genoux, &amp; luy ayant dit en Espagnol que les Grands avoient pris la place qui appartenoient à M","id":"/div/#[6]/p/#[100]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[101]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt &amp; à luy, il pria Sa Majesté de trouver bon qu'ils fussent placez comme ils devoient l'estre. Le Roy répondit fort bas qu'il y consentoit, &amp; dans le mesme moment M","id":"/div/#[6]/p/#[102]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[103]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt &amp; M","id":"/div/#[6]/p/#[104]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[105]/hi/#"}}},{"#":{"value":" le Marquis de Villars passerent à la droite, &amp; se mirent devant les Grands qui les y soufrirent impatiemment. Ils dirent que la place leur appartenoir ; à quoy M","id":"/div/#[6]/p/#[106]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[107]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt répliqua qu'elle esoit deuë à M","id":"/div/#[6]/p/#[108]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[109]/hi/#"}}},{"#":{"value":" de Villars &amp; à luy, &amp; qu'ils la sçauroient garder. Les Grands vouloient en aller faire leurs plaintes au Roy, mais aucun d'eux ne l'osa. La Cerémonie se fit à l'ordinaire. Elle est presque la mesme des Fiançailles, &amp; difére peu de ce qui se pratique en France. On mit autour du Roy, &amp; sur la Reyne un Lien blanc, noüé en lacs d'amour, &amp; une Gaze blanche avec une Frange d'argent sur les épaules du Roy, &amp; sur la teste de la Reyne. Cette Princesse charma tout le monde sous cette Gaze. Elle ne dut jamais si belle, &amp; on ne pouvoit assez admirer la grace qui l'accompagnoit en toutes choses. Madame la Princesse d'Harcourt fut placée vis-à-vis des Grands, devant toutes les autres Dames, &amp; Madame la Duchesse de Terranova porta la queüe de la Reyne. L'archevesque de Burgos n'ayant pû faire la Cerémonie, à cause de quelque indisposition, elle fut faite par le Patriarche des Indes. Apres qu'elle fut finie, Monsieur le Prince d'Harcourt voyant que le Roy se préparoit à sortir, s'avança vers luy, &amp; luy fit un compliment de la part du Roy son Maistre. Sa Majesté y répondit fort civilement. M","id":"/div/#[6]/p/#[110]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[111]/hi/#"}}},{"#":{"value":" le Marquis de Villars le complimenta en suite, mais en Espagnol. Madame la Princesse d'Harcourt, Madame la Maréchale de Clerambaut, &amp; Madame de Grancé, s'aprocherent dans le mesme temps, &amp; se mirent à genoux pour luy baiser la main, comme estant de la Maison de la Reyne. Cela estant fait, le Roy &amp; la Reyne entrerent seuls dans la Chambre, &amp; eurent une conversation particuliere qui dura deux heures. Ils dînerent ce jour-là tous deux ensemble en public, quoy que ce soit une chose peu ordinaire en Espagne. Apres le Dîner, le Roy monta seul en Carrosse avec la Reyne, &amp; retourna coucher à Burgos. C'est une des plus fameuses &amp; des plus anciennes Villes de toute l'Espagne. Les Habitans y parlent tres-bien Castillan. Sa Cathédrale est fort belle, &amp; quelques Roys de Castille y sont enterrez. On y voit aussi de tres-belles Maisons qui sont à des Grands. Cette Ville est la Capitale de la vieille Castille. Le Roy tie ses meilleurs Soldats de ce Païs-là. Il est separé de la nouvelle Castille par quelques Montagnes qui commencerent aux confins de la Navarre. Leurs Majestez estant arrivées le soir à Burgos, souperent sur les sept heures, se coucherent à huit, &amp; ne se leverent qu'à dix le lendemain, quoi que la coûtume du Roy soit de se lever à six. La Reyne alla dîner ce jour là à un Convent hors de la Ville &amp; y fit son Entrée à son retour. Elle estoit à cheval, &amp; vestuë à l'Espagnole. Trois Grands d'Espagne marchoient devant Elle, ayant des Habits fort magnifiques, &amp; des Livrées encor plus riches. Ils estoient suivis de M","id":"/div/#[6]/p/#[112]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[113]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga. La Reyne paroissoit en suite sous un Dais fort élevé. Elle estoit parée tres superbement, &amp; faisoit l'admiration de ses Peuples. Madame de Terranova &amp; Madame de Mortare la suivoient, montées sur des Mules, &amp; apres elles marchoient les Dames &amp; Filles d'honneur, &amp; en suite ","id":"/div/#[6]/p/#[114]/#"}},{"hi":{"@rend":"i","#":{"value":"las Dueñas.","id":"/div/#[6]/p/#[115]/hi/#"}}},{"#":{"value":" Il y eut le soir un Feu d’artifice, qu’on trouva fort beau, &amp; Comédie apres le Feu. Le Roy &amp;la Reyne souperent ensemble ce mesme soir. Le lendemain, M","id":"/div/#[6]/p/#[116]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[117]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt, qui faisoit les fonctions d'Ambassadeur Extraordinaire depuis qu'il avoit remis la Reyne entre les mains de M","id":"/div/#[6]/p/#[118]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[119]/hi/#"}}},{"#":{"value":" le Marquis d'Astorga, envoya un Gentilhomme demander à Dom Hieronimo de Gujas Secretaire des Dépesches universelles, une Audience secrete qu'on n'avoit pû luy donner le jour précedent. Il l'eut ce jour-là, &amp; mesme son Audience publique, &amp; fit son Entrée. Ce sont bien des choses en un mesme jour, mais il estoit malaisé de faire autrement, à cause du peu de temps que le Roy devoit rester à Burgos. On envoya prendre M","id":"/div/#[6]/p/#[120]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[121]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt chez luy par M","id":"/div/#[6]/p/#[122]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[123]/hi/#"}}},{"#":{"value":" le Marquis de Castelnova Majordome-Mayor de la Maison du Roy, &amp; par le Corregidor de la Ville, qui fit la fonction d'Introducteur, parce que celuy qui possede cette Charge estoit demeuré malade à Madrid. M","id":"/div/#[6]/p/#[124]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[125]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt sortit de chez luy à midy, &amp; alla à cheval jusqu'au Palais. Il avoit le Majordome à sa gauche, &amp; l'Introducteur marchoit devant luy. Il estoient précedez par plusieurs Personnes de qualité qui accompagnerent cet Ambassadeur, par douze Gentilhommes à luy, &amp; par six Gentilhommes François qui se trouverent alors à Burgos. Il n'y en avoit aucun dont l'Habit ne fust couvert ou de broderie, ou de galon d'or. Trente-deux Hommes de Livrée suivoient. Les Carrosses de ce Prince venoient en suite, remplis de ses Pages. Vous sçavez quelle estoit la magnificence de son Train. Je vous l'ay marqué quand il est party de Fontainebleau. M","id":"/div/#[6]/p/#[126]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[127]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt fit au Roy d'Espagne les Complimens du Roy son maistre, &amp; lui marqua quelque chose de la haute estime où les grandes Actions de cet auguste Monarque l'ont mis par toute la Terre. Le Roy d'Espagne s'estant tout fait expliquer par un Interprete, répondit avec autant de galanterie que de civilité, &amp; dit entre'autres choses à M","id":"/div/#[6]/p/#[128]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[129]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt, ","id":"/div/#[6]/p/#[130]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il espéroit que l'Union qui se venoit de faire, serviroit de base &amp; de fondement à une Paix qu'il souhaiteroit durable entre l'un &amp; l'autre Etat.","id":"/div/#[6]/p/#[131]/hi/#"}}},{"#":{"value":" Il adjoûta plusieurs choses tres-obligeantes pour sa Personne. Cet Ambassadeur eut en suite une Audience publique de la Reyne. On fit une Course de ","id":"/div/#[6]/p/#[132]/#"}},{"hi":{"@rend":"i","#":{"value":"Parejas","id":"/div/#[6]/p/#[133]/hi/#"}}},{"#":{"value":" le 17. Je ne vous en dis rien, cette sorte de divertissement ayant esté assez expliquée dans une Relation de la Lorraine Espagnolete, dont je vous fis part il y a quatre ou cinq mois. Le 22. il y eut une feste de Taureaux, apres laquelle M","id":"/div/#[6]/p/#[134]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[135]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt eut son Audience de congé du Roy Catholique, dans laquelle il reçeut plusieurs témoignages des bontez &amp; de l'estime particuliere de ce Monarque. Il eut aussi son Audience de congé de la Reyne. Cette Princesse luy donna mille assurances de respect &amp; de tendresse pour le Roy &amp; pour Son Altesse Royale, &amp; ne pût le faire sans s'attendrir. M","id":"/div/#[6]/p/#[136]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[137]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt en fut touché, &amp; quelques larmes qui luy échaperent en la quitant, le firent paroître. Je ne puis finir ce qui regarde ce Prince, sans vous dire qu'il a tres-bien soûtenu l'honneur de la France, &amp; les avantages de sa Maison. On assembla trois fois le Conseil d'Etat pour résoudre de quelle maniere on luy parleroit. On luy porta tous les Registres &amp; Mémoriaux d'Espagne, &amp; il ne se trouvoit dans aucun, qu'à l'exeption des Souverains, les Grands eussent jamais donné de l'Altesse aux Princes. Sur ce fondement, ils le vouloient traiter d'Excellence ; mais il ménagea les choses avec tant de fermeté &amp; de conduite, qu'il fut résolu qu'on luy parleroit en tierce personne ; &amp; que tous ceux qui n'auroient point le titre de Grand, se serviroient avec luy du mot d'Altesse. En effet, M","id":"/div/#[6]/p/#[138]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[139]/hi/#"}}},{"#":{"value":" le Marquis de Castelnova n'ayant point ce titre attaché à sa personne, quoy qu'il soit d'une famille de Grand, le traita d'Altesse quand il luy parla au retour de l'Audience. Si M","id":"/div/#[6]/p/#[140]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[141]/hi/#"}}},{"#":{"value":" le Prince d'Harcourt s'est acquis beaucoup de gloire du costé des choses où l'esprit a part, il n'a pas moins causé d'admiration par la magnificence qu'il a fait paroistre. Je laisse celle de son Entrée à Burgos, &amp; viens à une autre qui sembloit ne dépendre pas tout-à-fait de luy. Sa Table pouvoit estre toûjours servie proprement, mais il y a lieu de s'étonner qu'en plusieurs endroits où la plûpart des choses manquent en Espagne, elle ait esté aussi abondante en tout ce qui la pouvoit rendre somptueuse &amp; délicate, que s'il ne fust point sorty de Paris. C'est le propre des François, de n'épargner rien pour soûtenir l'honneur de leur Prince. Je pourrois vous faire icy remarquer avec quel éclat la Reyne d'Espagne a esté conduite aux dépens du Roy dans un Voyage de deux cens lieuës ; mais ignorez-vous combien il est magnifique en tout ce qu'il fait ? Il est certain que rien ne peut égaler la propreté &amp; l'abondance des Tables qui ont esté servies tous les jours à cette Princesse par les Officiers de Sa Majesté. Il sembloit qu'il se disputassent à l'envy l'avantage de bien répondre à ses ordres. Rien n'a paru plus leste que les Gardes du Corps &amp; leurs Commandans ; &amp; quand il s'est agy des honneurs qu'on devoit rendre à la Reyne dans les Villes de france où elle a passé, tout s'est fait avec autant d'ordre que de pompe. M","id":"/div/#[6]/p/#[142]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[143]/hi/#"}}},{"#":{"value":" de Saintot avoit ce soin c'est tout dire. On n'a encor veu aucun maistre des Cerémonies connoistre mieux ce qui dépend de sa Charge. Il ne fait jamais ny trop, ny trop peu, tant il sçait parfaitement ce qu'il doit faire, avec les Etrangers mesme ; &amp; ce qui est admirable, il fait tout exécuter sans bruit, sans embarras, avec beaucoup d'ordre, &amp; avec la civilité que demandent les diverses fonctions dont il a tous les jours à s'acquiter. Il ne faut pas s'étonner apres cela si la Reyne d'Espagne a témoigné estre si satisfaite de luy. Elle ne l'a pas moins esté de Madame de Grancé sa Dame d'atour. La maniere dont elle a remply cette place, l'a fait admirer par tout où elle a passé, &amp; les Espagnols n'ont pû se défendre de la regarder avec estime. On n'en peut douter, puis que ces veritez sont prouvées par les présens &amp; les dons qu'elle a remportez de la Cour d'Espagne, &amp; mesme par une pension de deux milles écus que Sa Majesté Catholique luy a donnée. ","id":"/div/#[6]/p/#[144]/#"}}]}}]}}