{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_322","head":{"value":"[Réjouissances pour la naissance du duc de Bourgogne à Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 322-324, 329-331.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de la Faculté de Droit, qui avoient témoigné leur joye pour la Naissance du Prince, par des Feux &amp; des Illuminations le soir des 7. 8. &amp; 9. de ce mois, ont crû que pendant que tous les Corps tâchoient à l'envy de faire éclater leur zele, il estoit de leur devoir de donner des marques particulieres de leur reconnoissance, pour les graces que le Roy leur a faites depuis peu, par le Rétablissement de la Profession du Droit Civil dans leur Ecole. Ainsi le 27. les Docteurs Régens, en leur Habit de Cerémonie, &amp; les Docteurs Agregez, s'estant rendus le soir dans le Choeur de l'Eglise de S. Jean de Latran, Lieu que leurs Predecesseurs ont choisy pour les Festes de Religion, y firent chanter un ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" en Musique. Il fut suivy d'une distribution de Pain &amp; de Vin, &amp; d'aumônes à tous les Pauvres qui se présenterent. Il y avoit un Théatre dressé pour un Feu de joye devant la Maison de la Faculté. Ce Théatre soûtenoit un Obelisque, sur le haut duquel il y avoit un Soleil suporté d'un Croissant, avec ces mots du Pseaume 71. Permanebit cum sole &amp; ante Lunam. [...]","id":"/div/p[1]/#[4]/#"}}]},"Quoy que le Theatre préparé pour ce Feu de joye fust en état dés le matin du 27. le mauvais temps en fit remettre le Spectacle au lendemain. Ainsi le 28. sur les huit heures du soir, tout le devant des Ecoles, qui avec l'autre costé de la Ruë avoit esté tapissé deux jours, parut éclairé de cinq cens Lampes, dont l'effet fut admirable, &amp; aussi-tost la Machine du Théatre illuminée de la mesme sorte, fit voir dans leur jour toutes les Figures qui y estoient peintes, avec les Inscriptions &amp; les demy Vers qui en donnoient l'explication. Les Trompetes &amp; les Timbales accompagnerent ensuite le bruit &amp; l'éclat des Fusées volantes, &amp; des autres Feux d'artifice qui se firent voir &amp; entendre, partie dans la Ruë, partie dans la Court de la Commanderie de S. Jean de Latran, où l'on fut contraint de tirer les plus beaux &amp; les plus gros, pour éviter le péril de quelque incendie qu'ils eussent pû causer, dans une Ruë aussi étroite que celle de S. Jean de Beauvais."]}}