{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03e_242","@resp":"wordpro","head":{"value":"Songe d’Ariste à Philemon","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1685 (tome XXIX), p. 242-254","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"SONGE D’ARISTE.","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"A PHILEMON.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Sur le Projet de la Médaille de","id":"/div/quote/label/#[4]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"BEL ESPRIT.","id":"/div/quote/label/#[6]/hi/#"}}}]},"p":[{"#1":{"value":"Je ne me souviens point Philemon, d’avoir fait de Songe plus agréable, que celuy que je fis l’année derniere à .… Maison de Plaisance de M","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":" le Duc de .… éloignée de Paris de cinq lieuës. Le recit en a paru si nouveau &amp; si singulier, que je me suis trouvé engagé d’en faire plusieurs Copies, pour satisfaire les Dames sçavantes que vous connoissez.","id":"/div/quote/p[0]/#2"}},"La Saison ne pouvoit estre alors plus agréable pour passer quelque temps à la Campagne, ny le lieu où je me trouvois plus délicieux pour en joüir. La Maison de ce Duc est bastie sur une éminence. Il y a des Jardins, des Bois, des Plaines &amp; des Colines, &amp; cette sorte de décoration ne peut estre plus belle, parce qu’elle ne peut estre plus diversifiée. Elle presente tantost toutes ces choses ensemble à la veuë, &amp; tantost en particulier, &amp; avec tant de plaisir, que la veuë mesme en demeure quelquefois confuse, ne sçachant de quelle maniere elle doit se divertir le plus. Entre les beautez de cette Maison, on compte de tres-grandes décentes d’escalier, ornées de balustres, qui se détachant majestueusement de ce Bâtiment superbe, par un double rang, décendent par une grande longueur de chemin, presque jusqu’au bord de la Seine, qui en serpentant doucement, s’écoule dans la Plaine, &amp; par une fuite assez lente, &amp; par plusieurs détours va agréablement chercher son lit. Comme il y a plusieurs terrasses les unes sur les autres, les veuës y sont si belles &amp; si étenduës, que plusieurs fois elles sont au delà de la portée de la veuë même &amp; les dernieres semblent toûjours estre plus agreables &amp; plus charmantes que les premieres. C’est dans ce sejour enchanté que j’ay fait le Songe dont vous allez lire le recit.",{"#1":{"value":"Je m’imaginay entendre plusieurs Sçavans qui disputoient ensemble sur la connoissance des veritables beautez de la Tragedie. On disoit que ce n’estoit pas assez que la Tragédie se servist des avantures les plus touchantes, &amp; les plus terribles que l’Histoire peut fournir, pour exciter dans le cœur les mouvemens qu’elle prétend, afin de guerir l’esprit des vaines frayeurs, qui sont capables de le troubler, &amp; des sottes compassions qui le peuvent amolir. Il faut encore, disoit on, que le Poëte mette en usage ces grands objets de terreur &amp; de pitié, comme les deux plus puissans ressorts qu’ait l’Art, pour produire le plaisir que peut donner la Tragedie, &amp; ce plaisir qui est proprement celuy de l’esprit, consiste dans l’agitation de l’ame émeuë par les passions. La Tragédie ne devient agréable au Spectateur, que parce qu’il devient luy-mesme sensible à tout ce qu’on luy représente ; qu’il entre dans tous les differens sentimens des Acteurs ; qu’il s’interesse dans leurs avantures ; qu’il craint &amp; qu’il espére ; qu’il s’afflige, &amp; qu’il se réjoüit avec eux. Le Theatre est froid &amp; languissant dés qu’il cesse de produire ces mouvemens dans l’ame des Spectateurs ; mais comme de toutes les passions la crainte &amp; la pitié sont celles qui font de plus grandes impressions sur le cœur de l’Homme, par la disposition naturelle qu’il a à s’épouvanter &amp; à s’attendrir, Aristote les a choisies entre les autres pour toucher davantage les esprits, par ces sentimens tendres qu’elles causent quand le cœur s’en laisse penétrer. En effet, dés que l’ame est ébranlée par des mouvemens si naturels &amp; si humains, toutes les impressions qu’elle ressent luy deviennent agréables. Son trouble luy plaist, &amp; ce qu’elle ressent d’émotion, est pour elle une espéce de charme qui la jette dans une douce &amp; profonde réverie, &amp; qui la fait entrer insensiblement dans tous les intérests qui joüent sur le Theatre. C’est alors que le cœur s’abandonne à tous les objets qu’on luy propose, que toutes les Images le frappent, qu’il épouse tous les sentimens de tous ceux qui-parlent, &amp; qu’il devient susceptible de toutes les passions qu’on luy montre, parce qu’il est émeu, &amp; c’est dans cette émotion que consiste tout le plaisir qu’on est capable de recevoir en voyant représenter une Tragédie ; car l’esprit de l’Homme se plaist aux mouvemens differens que luy causent les differens objets, &amp; les diverses passions qu’on luy expose. C’est par cét Art admirable que L’Oedipe de Sophocle (dont Aristote parle toûjours comme du modelle le plus achevé de la Tragedie) faisoit de si grands effets sur le Peuple d’Athénes lors qu’on le représentoit, &amp; ce n’est pas sans raison que.… Ces régles &amp; ces remarques sont fort justes, interrompit quelqu’un de la Compagnie, &amp; l’exemple d’Oedipe est tout à fait beau ; mais tout le Monde ne peut pas porter la gloire de la composition aussi haut que les illustres Corneilles &amp; Racine. Il est quantité de jeunes Autheurs &amp; de Plumes naissantes, qui n’aspirent pas à la gloire de Virgile ny d’Horace ; mais cependant chacun d’eux a son talent different, &amp; son merite particulier, &amp; quoy que plusieurs Personnes n’ayent pas l’esprit tout à fait sublime, ny du premier ordre, ils ne laissent pas de prétendre aux honneurs du Parnasse à proportion de ce qu’on les estime. On dit à ce sujet que quelques Académies d’Italie ont étably un Ordre, qui est une certaine marque d’honneur qu’on appelle ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Médaille de Bel Esprit","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":". Elle est d’or. Il y a d’un costé le Portrait du Prince, &amp; de l’autre la Devise de l’Académie de la Ville. On la donne, ou l’on permet d’en acheter à ceux, qui de temps en temps ont fait part au Public de quelques Ouvrages en Vers ou en Prose ; les Dames mesme n’en sont point excluës. On porte cette Médaille avec un Cordon bleu passé en Baudrier entre le Juste-au-corps &amp; la Veste, &amp; ceux qui ont moins de vanité la portent seulement attachée à une boutonniere du Juste-au-corps, &amp; les Dames à l’endroit où elles mettent ordinairement la Croix de Diamants. On la reçoit des mains du Protecteur de l’Académie, avec les Lettres Patentes qui donnent permission de la porter publiquement.","id":"/div/quote/p[2]/#2"}},"Cette Médaille a de grands priviléges d’honneur. Elle sert de passe-port pour l’entrée libre dans toutes les Maisons des Princes aux cerémonies, &amp; aux festes publiques. On doit remarquer qu’il faut que les ajustemens des habits soient d’une telle propreté ou régularité, qu’ils ne fassent point de tort aux Chevaliers du Mont Parnasse ; car nous sommes dans un Siecle où les Sçavans qui paroissent indigens, n’ont pas un accez fort facile dans la Maison des Princes.","Cette marque d’honneur n’est point heréditaire, &amp; ne peut servir qu’à celuy qui a merité de la porter pendant sa vie. Par la suite des temps, on peut avoir place dans l’Académie, &amp; l’on est choisi sans qu’il soit nécessaire de briguer, ny de s’expliquer sur ce dessein. On ne connoist la pluspart des Autheurs que de nom &amp; par leurs Ouvrages, &amp; leur visage est souvent inconnu ; mais cette glorieuse marque de distinction les fait reconnoistre de tout le monde, envier de quelques-uns, &amp; estimer des autres. Cela sert d’émulation à plusieurs pour meriter cette récompense de merite. Il seroit à souhaiter, reprit un autre, que cette glorieuse Institution passast jusqu’en France. On ne prétendroit pas tourner la chose en artifice, pour usurper le droit que plusieurs Personnes ont de porter des marques de leur qualité, &amp; les Médailles de Bel Esprit seroient formées de telle maniere, qu’elles seroient aisément reconnuës de tout le Monde pour ce qu’on prétendroit seulement qu’elles signifiassent.","Chacun parut approuver ce dessein, &amp; délibera de la maniere de dresser un élegant Placet pour présenter au Roy.","Une Etoile brillante, qui porta sa lumiere sur mes yeux, m’éveilla dans ce moment, &amp; depuis j’ay conté mon Songe à bien des Gens qui ne desesperent pas de la réüssite du projet, pourveu que les beaux Esprits qui sont en faveur, y prennent part. En effet, Philemon, l’expérience fait voir que les choses qui flattent l’amour propre &amp; la vanité, s’introduisent aisément.","C. D. S."]}}}