{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_404","@resp":"mercure","head":{"value":"Lettre LXVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 404-407.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXVII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Bruxelles le 4. d’Avril, 1678. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"Le nom de cette ville commence par un B. comme vous sçavez, &amp; le mien aussi, comme vous ne sçavez point ; c’est pourquoy je me sers de deux ou trois de ces caracteres pour signer mes Lettres, &amp; non pas pour prendre la qualité de bel Esprit de Bruxelles, comme vous semblez le croire, par ce que vous dites de moy dans vostre Mercure du Mois de Fevrier. Dieu me garde, Monsieur, d’une semblable pensée. Je vous avoüe que la vostre m’a fait rougir à quarante ou cinquante lieuës de ma honte, pour ainsi dire. Je ne laisse point pourtant de vous escrire encor mes conjectures sur vos Enigmes, &amp; si c’est un peu tard, vous n’en devez pas estre surpris. Je suis dans un lieu où je ne reçois point vos Livres plutost. Je dis donc, Monsieur, que les deux dernieres que vous nous avez proposées, ne peuvent signifier autre chose que ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"les Bastons de vos Mareschaux de France","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Enseignes","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" de nos Boutiques, &amp; je ne crois point qu’il soit nécessaire d’en mettre icy l’Explication ; car enfin, si je devine bien, elle seroit inutile ; &amp; si je devine mal, elle seroit fausse. Au reste, je voudrois bien que la sterilité naturelle &amp; les desordres accidentels de ce Païs-cy ne m’empeschassent point de vous envoyer quelque Ouvrage ou quelque Histoire agreable pour mettre dans vos Mercures ; car apres tout, il est ennuyeux que je traite toûjours un mesme Sujet, &amp; d’autant plus, Monsieur, que vous ne voulez point qu’on le diversifie avec vos loüanges. Il est certain pourtant que vous en meritez une infinité, &amp; ce n’est point sans peine que j’en demeure là, &amp; que je finis si promptement, en vous assurant que je suis vostre tres, &amp;c. B.B.B.","id":"/div/quote/p[1]/#[4]/#"}}]},"Il faut encor que vous sçachiez que nous avons icy un Résident d’un grand Roy du Nort, qui a deviné aussi vos dernieres Enigmes à Livre ouvert, &amp; cela vous soit dit, pour vous faire connoistre que vos Mercures donnent du plaisir à toutes sortes de Nations étudient vos Mercures."]}}}