{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-10_281","@resp":"mercure","head":{"value":"[Entrée de M. Gombaut Envoyé Extraordinaire du Roy à la Cour de M. le Landgrave de Hesse-Cassel]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1680 [tome 13], p. 281-307 [extraits p. 281-307].","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Gombaut, Envoyé Extraordinaire de Sa Majesté, a esté à la Cour de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Landgrave de Hesse-Cassel, où la considération tres-particuliere qu’on a partout pour le Roy, l’a fait recevoir comme Ambassadeur, c’est à dire, avec les mesmes honneurs que l’on rend à ceux qui ont cette qualité. Je vous diray sur l'origine du mot de Landgrave, que les Allemans appellent les Comtes ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Graven","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", qui en vieux langage, signifie Juge &amp; les Latins les appelle ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Comites","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", parce qu'anciennement la justice estoit renduë à la Cour, &amp; que ces Juges accompagnoient toûjours l'Empereur. Phatlzgrave, Markgrave, &amp; Burgrave, sont d'autres noms composez du mot ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Graven","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" ainsi que Landgrave, &amp; restraints par ceux de ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Phaltz, Mark, Land, &amp; Burg","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":", qui veulent dire, Palais, Frontiere, Païs, &amp; Forteresse. Ainsi Phaltzgrave, signifie Chef de Justice du Palais Impérial; Markgrave, Juge d'un Province Frontiere; Landgrave, Juge d'une Province mitoyenne; &amp; Burgrave, Gouverneur de quelque importante Forteresse, ayant droit d'administrer la Justice dans tout son Gouvernement. LE Phaltzgrave, c'est à dire, le Comte Palatin, estoit autrefois Chef de la Justice. Il n'y avoit point d'appel qui ne vinst à luy, &amp; il décidoit avec l'Empereur de toutes les grandes Affaires. Les abus que commettoient les Landgraves &amp; les autres, ayant obligé l'Empereur d'envoyer les Phaltzgraves en divers endroits pour empécher l'injustice, insensiblement ces Comtes Palatins s'apropriérent les Provinces de Saxe, de Baviere, de Franconis, &amp; du Rhin. Quoy que ces quatre Principautez ayant eu la qualité de Palatinat, il n'y a plus que la derniere qui joüisse de ce titre. Les Markgraves &amp; les Landgraves, qui n'avoient pour but au commencement que la conservation de l'équité entre les Sujets de l'Empire, prirent soin ensuite d'empécher que l'Ennemy ne fist tort à ceux de leur Jurifiction, &amp; enfin ils éleverent leurs Charges en un si haut point, que la négligence des Empereurs laissant diminuer leur autorité, au lieu d'Officiers, ils devinrent proprietaires des Provinces qu'ils avoient en garde. De tous les Landgraves, il n'y a plus que la Maison de Hesse qui ne fasse son principal titre. Le Landgraviat d'Alsace, a esté transporté au Roy de France, par le Traité de Munster; celuy de Lauctemberg, à la Maison de Baviere, par le Mariage du Duc d'Albert avec Mechtildis, Heritiere de cette Principauté; celuy de Turinge, apartient aux Ducs de Saxe; celuy de Sausemberg, à un Marquis de Bande; &amp; celuy de Nollembourg à la Maison d'Autriche. Outre ces Landgraviats, les Comtes de Furstemberg se qualifient Landgraves de Stillengen, &amp; de Bath, &amp; ceux de Sultz, se disent Landgraves de Klegau. Cependant, ils préferent le titre de Comte. La Maison de Hesse, qui descend de Charlemagne, peut disputer d'ancienneté avec tout ce que l'Allemagne a de plus illustre. Henry de Brabant, qui ne estoit le premier Landgrave, mourut en 1308. &amp; n'a eu que de grands Hommes pour Successeurs. Cette Maison est divisée en deux Branches, depuis l'accommodement qui fut moyenné par Ernest de Saxe en 1647 entre Guillaume VI &amp; George, tous deux appellez au droit de leurs Peres, à la Succession du Landgrave Loüis leur Grand Oncle, mort sans Enfans en 1604. Guyillaume, fut Chef de la Branche de Cassel qui est l'Aînée, &amp; épousa une Soeur de l'Electeur de Brandebourg. Les deux Princesses ses Soeurs ont esté mariées, l'une a Henry-Charles de la Trimoüille, Duc de Toüars, Prince de Tarente, &amp; l'autre, à Charles-Loüis, Electeur Palatin, denier mort. George, Chef de la Branche de Darmestadt, qui est la Cadete, a esté marié à la FIlle aïnée du feu Electeur de Saxe, &amp; est mort en 1661. Son Fils Aîné a épousé une Fille de Frideric, Duc de Holstein, &amp; une Soeur mariée à Philippe Guillaume, Duc de Neubourg. Vous voyez par là que chacune de ces Branches à des Alliances tres-considérables. L'une, suit la Réforme de Luther; &amp; l'autre, celle de Calvin.","id":"/div/p[0]/#[12]/#"}}]},"Je viens aux honneurs rendus à nostre Envoyé Extraordinaire. Vous en trouverez la Relation dans cette Lettre d’un Allemand de Cassel qu’on a fait traduire. Il écrit du 24. d’Aoust à un des ses Amis de Paris."],"quote":[{"label":[{"hi":{"@rend":"sc","#":{"value":"Traduction","id":"/div/quote[0]/label[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"d’une lettre","id":"/div/quote[0]/label[1]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"d’un allemand","id":"/div/quote[0]/label[2]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"de Cassel.","id":"/div/quote[0]/label[3]/hi/#"}}}]},{"p":{"space":{"@rend":"tab"},"hi":{"@rend":"i","#":[{"#":{"value":"Il faut que je vous fasse part de la joye que M","id":"/div/quote[1]/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[1]/hi/#"}}},{"#":{"value":" le Landgrave a fait voir de l’arrivée d’un Envoyé Extraordinaire du Roy de France, &amp; des marques qu’il luy en a données pendant le sejour qu’il a fait icy. On ne peut faire paroistre plus de reconnoissance de l’honneur qu’il a reçeu d’un si grand Monarque, ny plus d’estime pour celuy à qui cet Employ a esté donné. On nous a dit que c’estoit un Gentilhomme ordinaire de la Maison du Roy, nommé M","id":"/div/quote[1]/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[3]/hi/#"}}},{"#":{"value":" de Gombaut. Il paroist âgé d’environ de trente-sept ans, est bien fait de sa personne, a l’air noble, &amp; passe dans cette Cour pour un Homme universel. Il arriva le 8. de ce Mois en cette Ville, &amp; envoya aussi-tost son Secretaire au Premier Ministre de M","id":"/div/quote[1]/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[5]/hi/#"}}},{"#":{"value":" le Landgrave, &amp; au Maréchal &amp; Grand-Maistre de la Cour, pour leur en donner avis. Le mesme jour, M","id":"/div/quote[1]/p/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[7]/hi/#"}}},{"#":{"value":" le Landgrave l’envoya complimenter sur son heureuse arrivée, par un de ses Premiers Gentilhommes, qui luy dit qu’on le viendroit prendre le lendemain sur les onze heures, pour le conduire à l’Audience. Les Carrosses arriverent à l’heure marquée. Il monta seul dans l’un des trois que luy envoya le Prince. Ce Carrosse estoit des plus magnifiques, &amp; tiré par six Chevaux d’une admirable beauté. Ses Officiers entrerent dans les deux autres, avec des Gentilshommes de M","id":"/div/quote[1]/p/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[9]/hi/#"}}},{"#":{"value":" le Landgrave. En suite, marcherent les Carrosses de l’Envoyé, tres-propres, &amp; tirez aussi par six Chevaux, &amp; un fort grand nombre d’autres Carrosses des Princes, &amp; Princesses qui sont dans cette Cour, &amp; des Personnes de qualité qui la composent. Le Train de cet Envoyé estoit fort leste. En arrivant au Chasteau, il y trouva la Garde du Prince qui estoit en haye, Tambour batant, &amp; Enseignes déployées. Son Carrosse avança jusqu'au pied de l'escalier, où il fut reçeu par le Maréchal &amp; Grand-Maistre du Prince, accompagnez de quarante Gentilshommes. Ils le devancerent tous jusqu'à la Porte de l'Antichambre, où le Prince se trouva. D'abord qu'il parut, tout le monde se rangea pour le laisser avancer vers l'Envoyé. Apres quelques complimens, ils entrerent tous deux de front dans la Chambre du Prince, où ils demeurerent assez peu de temps. Au sortir de là, cet Envoyé alla salüer Madame la Landgrave Regente, avec qui estoient Madame la Landgrave Doüairiere, Madame l'Electrice Palatine, la Princesse Soeur de M","id":"/div/quote[1]/p/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[11]/hi/#"}}},{"#":{"value":" le Landgrave, &amp; la Princesse de Curlande, Sœur de Madame la jeune Landgrave. Toute cette Cour se trouva dans l'Antichambre, où elle s'estoit avancée pour le recevoir. Il leur fit à toutes des complimens diférens, mais si justes, qu'il n'y en eut aucune qui n'admirast son esprit. L'heure du Dîné estant venuë, on servit un magnifique Repas. Les Princesses prirent place, &amp; l'Envoyé fust assis entre M","id":"/div/quote[1]/p/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[13]/hi/#"}}},{"#":{"value":" de Landgrave, &amp; le Prince Philippe son Frere. Il eut le Cadenas ainsi que les Princes, &amp; un Gentilhomme faisoit l'essay avant que de luy donner à boire. Ce Gentilhomme demeura toûjours de garde aupres de luy, pour prendre soin que rien ne luy pust manquer. Apres le Repas, il alla rendre visite au Prince Philippe, &amp; à toutes les Princesses séparement, &amp; fut charmé de la beauté, &amp; de l'esprit de la Princesse de Curlande, qui répondit en François aux complimens qu'il luy fit. En suite on le conduisit dans un tres superbe Apartement de plein pied, à celuy de M","id":"/div/quote[1]/p/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[15]/hi/#"}}},{"#":{"value":" le Landgrave, qui luy rendit sa visite dés ce mesme jour. Il a continué de manger avec le Prince, &amp; les Princesses, &amp; l'on a remarqué que Madame la Landgrave Regente, pour luy faire plus d'honneur, a presque tous les jours changé d'Habit. Elle en mettoit de tres-magnifiques, que Madame la Princesse de Tarante luy envoye de France. M","id":"/div/quote[1]/p/hi/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[17]/hi/#"}}},{"#":{"value":" de Gombaut en a aussi changé fort souvent, &amp; on luy en a veu d'une riche Broderie, que l'on a trouvez aussi superbes que bien entendus. Comme il s'est heureusement rencontré dans cette Cour le jour de la Naissance du Prince, il luy fit un fort galant Présent d'Eventails, de Miniatures, de Pomades, Essences, Parfums, Gands, &amp; autres curiositez. M","id":"/div/quote[1]/p/hi/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[19]/hi/#"}}},{"#":{"value":" de Landgrave témoigna l'estime qu'il en faisoit, en les distribuant aux Princesses qui en firent un honneur de tres-bonne grace à cet Envoyé. Tous les jours de son sejour n’ont esté que Festes, le Prince l’ayant toûjours régalé splendidement avec Symphonie &amp; Musique de toutes sortes. Il a eu souvent le divertissement de la Chasse, &amp; sur tout de celle des Cerfs dans les Toiles, où il a montré son adresse en les tuant à coups d’Epée &amp; de Pistolet. La plus galante &amp; la plus considérable des Festes qu’on luy a données, a esté celle du 14. de ce mois. Elle commença par un grand Soupé, servy dans un Cabinet richement orné de Peintures &amp; de Lustres. Ce Cabinet est sur la Terrasse du grand Jardin qui donne sur le Véser, au dela duquel, &amp; vis-à-vis du Cabinet, M","id":"/div/quote[1]/p/hi/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[21]/hi/#"}}},{"#":{"value":" le Landgrave avoit fait construire un Fort dans une grande Prairie. Toute la Garnison estoit rangée en bataille, entre le Fort &amp; cette Riviere, &amp; sous la Terrasse du Jardin, on avoit placé un grand nombre de Canons &amp; de Bombes, qui tirerent toutes aussi bien que le reste de l'Artillerie, lors que M","id":"/div/quote[1]/p/hi/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[23]/hi/#"}}},{"#":{"value":" le Landgrave but à la Santé du Roy, &amp; que l'Envoyé luy en fit raison. Quand on eut soupé au son de toute sorte d’Instrumens, placez à une juste distance pour ne nuire pas à la conversation ; les Dragons qui estoient en deça de la Riviere, la passerent sous le feu du Canon, &amp; vinrent donner avec le reste des Troupes par trois endroits diférens. Le feu fut considérable, tant des Attaquans que des Attaquez, &amp; dura une heure. Le Fort ayant enfin esté pris d’assaut, on y entendit de grandes Fanfares de Tambours &amp; de Trompetes. Cela fut suivy d'un tres-beau Feu d'Artifice, que l'on avoit preparé le long du Veser. Ce Feu estoit composé d'un nombre presque infiny de Fusées volantes, qui firent un tres-agreable effet ; apres quoy on retourna à la Ville dans des Caleches richement parées, chacune attelée de six Chevaux. La quantité des Flambeaux qui les éclairoient, sembloit avoir ramené le jour, &amp; il n'y avoit rien de si beau que ce Cortege. Je ne puis finir ma Lettre, sans vous apprendre la joye que tous les Catholiques de Cassel ont euë en particulier, de l’arrivée de M","id":"/div/quote[1]/p/hi/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[25]/hi/#"}}},{"#":{"value":" de Gombaut. Ce sera par là que vous connoistrez les respectueux égards qu’a nostre Prince, pour le Roy de France, puis qu’il a accordé à son Envoyé la permission de faire celebrer publiquement la Messe dans Cassel, ce qui n’avoit esté permis à aucun depuis plus de trente années, non pas mesme à feu M","id":"/div/quote[1]/p/hi/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[27]/hi/#"}}},{"#":{"value":" le Duc de Longueville, lors qu’il y passa pour le Traité de Munster. M","id":"/div/quote[1]/p/hi/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[29]/hi/#"}}},{"#":{"value":" le Landgrave luy avoit offert un Lieu particulier dans son Palais, pour y entendre la Messe, à huit clos, avec toute sa Maison, mais il aima mieux la faire dire dans le Logis où estoit son Train, croyant que cela feroit plus d’honneur à sa Religion, &amp; seroit plus utile aux Catholiques Hessiens, qui n’auroient osé venir au Palais du Prince. M","id":"/div/quote[1]/p/hi/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[31]/hi/#"}}},{"#":{"value":" le Landgrave a eu beaucoup de regret de le voir partir si tost, &amp; pour l'obliger à se souvenir de sa Cour, il luy a fait présent de six grands Gobelets, d'un grand Bassin cizelé, &amp; d'une Eguiere faite en Autruche qui est sur une Montagne, avec un petit Cupidon sur le dos de cette Autruche, tui tient une Chaîne pour estre son Guide. C'est un travail qu'on peut dire rare, &amp; qui surpasse infiniment la matiere. M","id":"/div/quote[1]/p/hi/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[33]/hi/#"}}},{"#":{"value":" de Gombaut a répondu à cette libéralité, en donnant quantité de Médailles qui contiennent les grandes Actions du Roy dans ses dernieres Campagnes, &amp; faisant d'extraordinaires largesses à une partie des Officiers de M","id":"/div/quote[1]/p/hi/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p/hi/#[35]/hi/#"}}},{"#":{"value":" le Landgrave, qui a eu la genérosité de défrayer tout son Train, pendant le temps qu'il a esté à Cassel. Il est retourné à Munster, où l'Evesque de ce nom luy donne des marques de son estime, &amp; reconnoist en sa Personne l'honneur qu'il reçoit d'avoir aupres de luy, de la part du Roy de France, un Envoyé dont le mérite se fait connoistre par tout.","id":"/div/quote[1]/p/hi/#[36]/#"}}]}}}]}}