{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09b_088","head":{"value":"[Aventure.]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p. 88-125.","id":"/div/bibl/#"}},"p":[{},"Si le plaisir de s’estre vangé fait oublier beaucoup de malheurs, ils sont bien sensibles, quand on s’y expose volontairement, sans qu’on en tire aucun fruit. Jugez par là de ce que soufre la Dame dont vous allez voir l’Avanture. Elle est écrite par une Personne qui connoist les Gens intéressez, &amp; qui m’assure qu’elle est veritable dans toutes ses circonstances. Je n’y ay changé, ny ajoûté aucun mot.",{"#1":{"value":"Un jeune Marquis fort bien fait, tres-aimable de sa personne, &amp; aussi aimable par les qualitez de son esprit, conçeut de l’amour pour une Brune qui estoit d’un agrément dont on ne se pouvoit aisément défendre. Tout brilloit en elle. Ses moindres actions avoient un charme particulier. C’estoient les manieres du monde les plus engageantes, &amp; les plus honnestes. En voila beaucoup, aussi son mérite n’alloit point plus loin. Elle avoit dans le fond de l’esprit, je-ne-sçay-quoy d’aigre &amp; de rude, qui ne se découvroit qu’à la longue, &amp; que sa douceur apparente déguisoit assez bien. Sur tout, elle avoit les passions d’une vivacité extraordinaire, &amp; dés que son cœur estoit émû, elle estoit sujette à ne sçavoir pas trop bien ce qu’elle faisoit. Le Marquis crut d’abord avoir trouvé dans la belle Brune une Personne accomplie. Jamais passion ne commença avec plus d’ardeur que la sienne. Il eust juré qu’il estoit amoureux pour le reste de sa vie. D’autre costé, la Demoiselle ne fut pas tout-à-fait insensible aux soins, &amp; aux assiduitez du Marquis. Je parle selon ce qui paroissoit, car au fond, la verité est qu’elle vint à l’aimer autant qu’elle en estoit aimée. Il n’estoit plus question que d’ajuster toutes choses pour le Sacrement. Cependant le caractere de la Belle commence à se déclarer peu à peu ; aujourd’huy un petit trait d’aigreur, demain un autre. Elle se ménageoit moins avec le Marquis dont elle se tenoit seûre, &amp; elle avoit l’imprudence d’estre quelquefois assez naturelle. Ce n’estoit plus aux yeux du Marquis cette Fille si parfaite, dont il avoit esté charmé, l’illusion se dissipoit de jour en jour. Ce qu’il découvroit en approfondissant, le desabusoit de ce qui luy avoit d’abord sauté aux yeux. Sa passion estoit déja bien ébranlée dans son cœur, &amp; il estoit tout disposé à un changement, lors qu’une nouvelle rencontre acheva de l’y déterminer tout-à-fait. Cette Demoiselle avoit une Amie, qui vint alors à Paris avec son Pere. C’estoit un Comte fort connu par l’ancienneté de sa Maison, par ses Biens, &amp; mesme par la figure qu’il avoit faite autrefois à l’Armée. Il estoit veus, assez âgé, mais encor galant, &amp; Homme du monde. Sa Fille n’estoit point encor venuë à Paris, &amp; la premiere Personne qu’elle y vit, fut la belle Brune. Le Marquis la trouva chez sa Maîtresse dés la seconde visite qu’elle luy rendit, &amp; se sentit déja beaucoup de panchant pour elle. Dans la situation où estoit son cœur, c’estoit justement ce qu’il luy falloit ; car rien n’estoit plus contraire au caractere de la belle Brune que celuy de la Fille du Comte. Cette derniere avoit un air tranquille, accompagné de beaucoup de douceur. Ce qu’elle disoit estoit rarement brillant, mais toûjours raisonnable. On voyoit bien que ce qu’elle avoit d’honnesteté &amp; d’engageant, n’estoit point pris dans l’usage du monde, mais dans un heureux naturel. Elle paroissoit sensible, &amp; tendre, sans paroistre vive. Du reste elle avoit plus de beauté qu’il n’en faut pour ne passer que pour agreable, &amp; elle estoit trop agreable pour ne passer que pour belle. La premiere fois que le Marquis la vit, il en fut fort touché, &amp; luy tint compte de ce qu’elle n’avoit pas les bonnes qualitez de la belle Brune, c’est à dire, ce feu, &amp; ce brillant de conversation ; car il crut par là, qu’elle n’auroit pas non plus ce que son Amie avoit de mauvais. Ils ne se furent pas veus une seconde fois chez la belle Brune, que cette Fille éclairée par sa passion, ne s’apperçeut bien de ce qui se passoit dans le cœur du Marquis. Elle luy en fit des reproches d’un certain ait, qui eust pû achever de le gagner à la Fille du Comte, si la chose n’eust pas esté déja faite. Le Marquis commençoit d’aller de son chef chez cette aimable Personne. Il s’estoit mis mesme assez bien avec le vieux Conte, &amp; n’avoit pas lieu de désesperer qu’il n’en pust faire autant avec la Fille. Il n’est pas aisé de s’imaginer combien la belle Brune prit de haine pour son Amie, &amp; pour le Marquis, mais sur tout pour son Amie. L’assiduité des visites du Marquis estoit fort diminuée, mais l’air dont il avoit coûtume de les rendre, estoit tout-à-fait passé. En récompense, (mais quelle triste récompense !) le Comte alloit souvent chez la belle Brune. Il luy débitoit de certaines douceurs de Vieillard, ausquelles elle ne répondoit pas avec grande application. Cependant il se fit une affaire sérieuse de ce qui n’en estoit pas une d’abord. Le Bon-Homme prit feu. Il conçeut le dessein de plaire, &amp; commença à mentir sur son âge. La belle Brune comprit bien de quel usage luy pouvoit estre la passion du Comte pour elle. Aussi dés qu’elle s’en apperçeut, elle ne la négligea pas ; au contraire, elle s’étudia à se rendre de plus en plus maistresse de l’esprit de ce nouvel Amant. Il poussa sa folie jusqu’à songer au Mariage, &amp; jusqu’à en parler à la belle Brune. Elle reçeut la proposition d’une maniere à faire croire qu’elle se pourroit rendre, &amp; le Comte fut plus enflâmé que jamais. Le dessein de cette adroite Personne, estoit de tâcher à rengager le Marquis, &amp; à l’arracher à sa nouvelle inclination ; mais si elle n’en pouvoit venir à bout, elle estoit résoluë à se sacrifier pour se vanger de sa Rivale ; à épouser le Comte, pour estre Belle-Mere de sa Fille, &amp; rompre entierement le commerce qu’elle avoit avec le Marquis. Justement dans ce temps-là, le Marquis se trouva assez avancé aupres de la Belle qu’il aimoit, pour la pouvoir demander à son Pere. Le Comte avoit assez de panchant à faire ce Mariage ; mais la belle Brune fut consultée, &amp; elle ne manqua pas de s’y opposer. Il est vray qu’elle le fit d’une maniere si fine, que le Comte ne démêla pas le veritable motif qui l’y obligeoit. Les mauvais offices qu’elle rendit au Marquis, l’éloignerent d’elle encor davantage. Il devint plus impossible que jamais qu’elle se ressaisist de son cœur. Quand elle fut une fois bien persuadée qu’elle avoit perdu le Marquis sans ressource, elle ne pensa plus qu’à sa vangeance, &amp; elle fut mesme obligée d’y penser promptement, parce qu’elle voyoit le Comte fort disposé à donner sa Fille au Marquis, &amp; qu’elle ne se pouvoit pas répondre de rompre toûjours ce coup, à moins que d’estre Femme du Comte. Elle prit donc un party si triste pour elle-mesme, &amp; se fit autant de mal qu’à ceux dont elle se vouloit vanger. Cependant les maux qu’elle souffrit, ne les consolerent point des leurs. Ils les sentirent dans toute leur étenduë. Le premier effet du mariage de la belle Brune, fut un ordre que donna le Comte à sa Fille de ne plus voir le Marquis La nouvelle Comtesse prit le soin de faire executer cet ordre ponctuellement, &amp; elle veilla sur cette aimable Personne avec tant d’exactitude, que la feuë Comtesse, quelque sévere qu’elle eust pû estre, eust esté assurément contente de la conduite vertueuse &amp; reglée qu’on faisoit tenir à sa Fille. Le Marquis &amp; la Maîtresse passoient d’assez mauvaises journées. Ils ne pouvoient ny se voir, ny avoir des nouvelles l’un de l’autre. La jeune Comtesse y donnoit bon ordre ; mais enfin elle avoit à faire à deux Amans, &amp; deux Amans sont toûjours plus habiles que tout le reste du monde. Il sortit de chez le Comte une Demoiselle, à qui on proposa ailleurs une meilleure condition. Le Marquis ne perdit pas une occasion qui s’offroit si heureusement. Il fit si bien qu’une autre Demoiselle qui estoit toute à luy, entra à la place de celle qui estoit sortie. On ne sçeut point qu’elle eust aucune liaison avec le Marquis. Elle se garda bien de prononcer jamais son nom ; sur tout, elle marqua pour la Fille du Comte, autant d’aversion qu’elle pouvoit en marquer avec le respect qu’elle luy devoit, &amp; il n’en fallut pas davantage pour la mettre fort bien en peu de temps aupres de sa Maîtresse. Voila donc déja un commerce de Lettres étably entre le Marquis &amp; la Belle, par le moyen de cette Fille. C’estoit un grand point dans l’état où ils se trouvoient ; mais le Marquis poussa encor plus loin ses espérances, &amp; il crut avoir imaginé un stratagême qui le conduiroit à épouser sa Maîtresse, malgré l’obstacle de la Belle-Mere. Il fit en sorte qu’il rencontra la jeune Comtesse dans une Maison où elle alloit souvent. Il prit devant elle un air fort abatu. Il eut toûjours les yeux attachez sur elle. Il luy envoya des regards pleins de tendresse &amp; de douleur, &amp; mesme soûpira deux ou trois fois assez à propos pour n’estre entendu que d’elle. La jeune Comtesse fit réfléxion sur tout cela, &amp; n’y comprit rien. Elle le rencontre encor une fois. Ce furent les mesmes regards, les mesmes soûpirs, le mesme air. Il sortit presque aussi-tost qu’elle, &amp; la réjoignant sur l’Escalier, il luy dit assez bas ; ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Madame, vous voyez un Malheureux, à qui il ne reste dans sa vie, que le triste plaisir de vous voir quelquefois un moment au milieu de vingt Personnes. Encor, à en juger par vos autres actions, je doute que vous m’en laissiez joüir longtemps","id":"/div/p[2]/hi/#"}},"#2":{"value":". Il la quitta, en disant ces mots, sans attendre sa réponse, &amp; la mit dans un embarras inconcevable. Quel procedé, quels discours estoient-ce-là, pour un Homme qui luy avoit fait une infidelité signalée, &amp; à qui en suite elle avoit donné de grands sujets de la haïr ! Elle alla conter a sa Demoiselle, qui estoit devenuë sa Confidente, tout ce qui s’estoit passé entre le Marquis &amp; elle, depuis le commencement, jusqu’à la rencontre sur l’Escalier, &amp; luy demanda ce qu’elle pensoit d’une Avanture si peu ordinaire. Madame, luy répondit la Confidente, qui sçavoit bien ce qu’elle avoit à dire ; puis que vous voulez que je vous parle avec liberté, il faut que cet Homme-là vous aime. M’aimer ! s’écria la Comtesse, &amp; il m’a quittée pour une autre, &amp; je ne me suis mariée que pour m’en vanger ! Il n’importe, repliqua la Demoiselle, il vous aime, j’en voy des marques trop seûres. Il y a eu sans-doute quelque malentendu entre vous. Si j’étois en vostre place, je voudrois m’en éclaircir, &amp; voir le Marquis. L’espérance, &amp; le conseil que l’on donnoit à la Dame, la flatoient assez ; mais où voir le Marquis ? Elle luy avoit elle-mesme fait défendre l’entrée de sa Maison. Le Marquis, instruit par la Demoiselle de tout ce qui se passoit, se trouva un jour avec un de ses Amis aux Tuilleries, où il sçavoit que devoit aller la Comtesse, avec une autre Dame seulement. Il avoit prié son Amy de le servir, dans le dessein qu’il avoit de se promener quelque temps teste à teste avec la Comtesse. Elle arrive, &amp; apperçoit le Marquis Il luy fait une profonde revérence d’un air fort mélancolique, &amp; passe comme s’il n’eust osé parler à elle par respect. Comme elle mouroit d’envie de l’entretenir, elle le suivit d’Allée en Allée ; &amp; le Marquis qui s’en appercevoit bien, se laissa enfin atteindre. Dés qu’elle fut proche de luy, elle laissa tomber à la fois son Eventail, une Canne, &amp; un Gand, afin que de tout ce débris-là, il ne pust pas manquer d’en ramasser quelque chose, &amp; qu’il eust de là occasion de luy parler. Le Marquis fit la galanterie avec beaucoup de promptitude, &amp; la conversation commença à se lier entre les deux Dames, &amp; les deux Cavaliers. Insensiblement on se sépara un peu. Le Marquis demeura avec la Comtesse. Ils ne furent pas longtemps à amener la matiere qu’ils vouloient traiter tous deux. Le Marquis se plaignit le plus tendrement du monde, de la haine qu’elle luy avoit marquée, en luy préferant un Rival, qui ne devoit pas avoir beaucoup de charmes pour elle. Elle ne manqua pas de répondre, qu’elle estoit fort surprise qu’il se plaignit des cruautez d’une autre que de sa Belle-Fille. Là-dessus le Marquis commença à luy dire, qu’il n’avoit jamais aimé la Personne qu’elle luy nommoit ; que son cœur n’avoit jamais renoncé à son premier attachement ; &amp; que tout malheureux, tout privé d’espérance qu’il estoit, il n’y renonçoit pas encor. Quoy, luy dit la Comtesse, &amp; que vouloient donc dire vos soins pour une Rivale ? Que vouloit dire le mépris que vous me fistes paroistre ? Ah ! luy répondit-il, que vous penétrastes mal dans un cœur qui estoit tout-à-vous ! Je voulus voir si un peu de jalousie n’exciteroit point dans vostre ame des sentimens de tendresse, que je n’avois encor pû surprendre ; mais l’artifice dont je me servis, ne fit que me convaincre de vostre indiférence. Vous me parustes ravie d’estre défaite de moy, pour ne plus songer qu’au Comte, qui pouvoit vous donner un rang plus élevé. La Comtesse l’écoutoit avec beaucoup d’étonnement, &amp; de trouble. Elle luy fit des difficultez tres-solides, &amp; tres-bien fondées, mais enfin il se tira de tout, &amp; luy prouva qu’il l’avoit toûjours aimée, &amp; qu’elle avoit eu grand tort de se marier. Jamais Comédien ne s’acquita mieux d’un rôle. Il luy dit des choses à luy fendre le cœur de pitié. La pauvre Comtesse demeura toute confonduë, &amp; si elle eut un peu de joye de croire que le Marquis ne l’avoit point trahie, elle l’acheta bien cher, par le désespoir où elle fut de se trouver mariée mal à propos. Ils convinrent qu’il la verroit chez elle, mais qu’il prendroit son temps que le Comte n’y seroit pas, &amp; que l’on cacheroit aussi l’intrigue à la Belle-Fille. Il estoit assez difficile qu’elle subsistât longtemps avec ces incommoditez ; mais c’estoit justement ce que le Marquis demandoit ; &amp; pour la Comtesse, elle ne pouvoit se prendre qu’à elle mesme de la peine qu’elle avoit à voir son Amant prétendu. Dés qu’elle fut retournée chez elle, elle pleura abondamment. Elle estoit déja assez punie, car le Marquis luy avoit osté par là jusqu’au plaisir de croire qu’elle s’estoit vangée ; mais ses desseins ne se bornoient pas à si peu de chose. Il la vit deux ou trois fois assez secretement ; mais comme ce n’estoit pas son intention que ses visites fussent si secretes, le Comte en eut quelque vent. Aussi-tost tous les soupçons que peut former un Mary âgé, luy monterent à la teste. Il s’emporta contre sa Femme, &amp; luy défendit absolument de revoir le Marquis. De telles défenses sont toûjours mal observées. Le moyen que la Comtesse eust pû se résoudre à se priver de la veuë d’un Amant qu’elle croyoit si fidelle ? Il revint la voir, un jour que la Demoiselle de la Comtesse avoit fait esperer au Marquis qu’il pourroit estre surpris par le Mary, ainsi qu’il le souhaitoit. Les mesures avoient esté prises juste. La Comtesse &amp; le Marquis estoient ensemble, lors qu’on leur vint annoncer l’arrivée du Comte. Elle cria qu’elle estoit perduë. Le Marquis luy dit qu’elle ne s’étonnast point, &amp; qu’il ne désespéroit pas de la tirer d’affaire. Le Mary entre dans la Chambre, &amp; sans regarder presque le Marquis, demande à sa Femme, si elle avoit oublié sa défense. Le Marquis prend la parole, &amp; dit au Comte, qu’il luy demande pardon de luy avoir donné le moindre chagrin ; que tous les entretiens qu’il avoit eus avec la Comtesse, n’avoient roulé que sur les moyens de luy faire obtenir sa Fille, pour laquelle il conservoit toûjours une extréme passion ; que la Comtesse avoit la bonté de s’intéresser pour luy, &amp; qu’elle luy avoit promis qu’elle vaincroit la répugnance qu’avoit le Comte à l’accepter pour Gendre ; qu’il l’avoit desabusée sur quelques opinions desavantageuses qu’elle avoit conçeuës de luy, &amp; qui l’eussent empeschée de favoriser ses desseins ; qu’enfin ils avoient traité la chose secretement, afin que la Comtesse ne pust pas estre suspecte lors qu’elle parleroit pour luy, &amp; que le Comte n’eust pas lieu de trouver mauvais qu’il ne se fût pas adressé à luy directement. Le Marquis dit tout cela d’une maniere si soûmise, si touchante, &amp; si vive, que le Comte sentit aussitost se réveiller en luy l’ancienne inclination qu’il avoit euë à en faire son Gendre. De plus il avoit envie de croire ce qu’on luy disoit, &amp; il ne demandoit pas mieux que de se persuader que les visites secretes qu’on avoit renduës à sa Femme, n’avoient esté que sur le conte de sa Fille. C’estoit en estre quite à bon marché. Mais la Comtesse estoit dans un embarras inconcevable. Tout ce qu’on avoit allegué pour la justifier, ne luy plaisoit nullement. Elle eust presque autant aimé qu’on eust pris moins de soin de sa gloire. Emportée comme elle estoit, &amp; soupçonnant qu’elle avoit esté joüée, il ne s’en falut rien qu’elle ne desavoüast le Marquis ; mais ce qu’elle eust esté obligée d’avoüer en la place, estoit terrible ; &amp; pour ne pas faire croire qu’elle eust donné des rendez-vous à un Amant, elle fut réduite à en passer par où le Marquis vouloit, &amp; à dire qu’elle n’avoit d’autre intention que de le marier à sa Belle-Fille. Ces paroles luy cousterent beaucoup à prononcer, mais il n’y avoit pas d’autre party à prendre. Enfin ces trois Personnes se séparerent dans des sentimens bien diférens. Le Marquis estoit fort satisfait. Le Comte ne sçavoit pas encor trop bien s’il devoit l’estre, &amp; la Comtesse demeura outrée de douleur. Comme il restoit des scrupules dans l’esprit du Comte, il alla aussi-tost trouver la Demoiselle de sa Femme, qui n’avoit point esté présente à toute cette conversation. Il luy dit, qu’il venoit de surprendre le Marquis avec la Comtesse ; qu’assurément elle sçavoit leur intrigue, &amp; qu’il vouloit qu’elle la luy avoüât. La Demoiselle qui estoit habile, &amp; bien instruite, se mit à soûrire, &amp; répondit froidement, qu’à la verité elle sçavoit toute l’intrigue, mais qu’elle n’estoit pas telle qu’il pensoit ; qu’il ne s’agissoit que de sa Fille. Là dessus, elle luy redit tout ce qu’il avoit déja entendu du Marquis. Il fut ravy de reconnoistre si clairement l’innocence de sa Femme, par une voix qui ne pouvoit estre suspecte. Il ne songea donc plus qu’à faire le Mariage de sa Fille, &amp; du Marquis. La Comtesse qui estoit fortement engagée à ne s’y opposer pas, tomba malade de dépit d’avoir esté trompée, &amp; fut dispensée par là d’estre d’une Feste si triste pour elle. Elle a toûjours son vieil Epoux, &amp; son vieil Epoux ne sert plus à sa vangeance.","id":"/div/p[2]/#2"}}]}}