{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09e_035","head":{"value":"[Sentiments sur des questions posées précédemment.]*","id":"/div/head"},"bibl":{"#":[{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/#[0]/title"}},{"#":{"value":", quartier de juillet ","id":"/div/bibl/#[1]/#"}},{"date":{"value":"1682","id":"/div/bibl/#[2]/date"}},{"#":{"value":" (","id":"/div/bibl/#[3]/#"}},{"biblScope":{"@unit":"volume","#":{"value":"tome XIX","id":"/div/bibl/#[4]/biblScope/#"}}},{"#":{"value":"), ","id":"/div/bibl/#[5]/#"}},{"biblScope":{"@unit":"page","#":{"value":"p. 35-96","id":"/div/bibl/#[6]/biblScope/#"}}},{"#":{"value":".","id":"/div/bibl/#[7]/#"}}]},"quote":[{"#":[{"label":{"value":"S’il est plus honteux à une Femme, d’accorder des faveurs à un Homme qu’elle a aimé, mais qu’elle n’aime plus, &amp; dont elle n’est plus aimée, qu’à un autre qu’elle n’a jamais aimé, &amp; qui l’aime fortement.","id":"/div/quote[0]/#[0]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":" Quoy qu’il semble presque impossible","id":"/div/quote[0]/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Qu’une ame à l’amour insensible","id":"/div/quote[0]/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Entre dans le dessein d’accorder des faveurs,","id":"/div/quote[0]/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"De deux Galans pourtant que le Sort me présente,","id":"/div/quote[0]/#[1]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Lors que je dois à l’un destiner mes douceurs,","id":"/div/quote[0]/#[1]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Le dernier, à mon sens, est plus digne d’attente.","id":"/div/quote[0]/#[1]/lg/l[5]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote[0]/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" J’aimay le premier sans retour,","id":"/div/quote[0]/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Je ne l’aime plus à mon tour,","id":"/div/quote[0]/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Nous nous payons tous deux de mesme indiférence ;","id":"/div/quote[0]/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais que pourroit enfin cet Ingrat espérer,","id":"/div/quote[0]/#[3]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Que les justes effets d’une prompte vengeance.","id":"/div/quote[0]/#[3]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Dans la confusion qu’il voudroit m’attirer ?","id":"/div/quote[0]/#[3]/lg/l[5]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote[0]/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Le second n’en fait pas de mesme,","id":"/div/quote[0]/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" L’amour qu’il me porte est extréme,","id":"/div/quote[0]/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Il trouve des appas jusques dans mes defauts,","id":"/div/quote[0]/#[5]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mes froideurs n’ont jamais ébranlé sa constance ;","id":"/div/quote[0]/#[5]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Si l’amour ne peut pas m’attendrir à ses maux,","id":"/div/quote[0]/#[5]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"La pitié le doit faire, &amp; la reconnoissance.","id":"/div/quote[0]/#[5]/lg/l[5]/#"}}]}}]},{"label":{"#1":{"value":"Si l’on peut dire, ","id":"/div/quote[1]/label/#1"},"hi":{"@rend":"i","#":{"value":"je vous estime","id":"/div/quote[1]/label/hi/#"}},"#2":{"value":", à une Personne d’un rang plus élevé que l’on n’est.","id":"/div/quote[1]/label/#2"}},"lg":{"l":[{"@rend":"i","#":{"value":"On me le fait sentir que j’ay fait un grand crime,","id":"/div/quote[1]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"D’avoir dit bonnement,","id":"/div/quote[1]/lg/l[1]/hi/#"}},"#":{"value":" Monsieur, je vous estime.","id":"/div/quote[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" C’est un Homme plus grand que moy,","id":"/div/quote[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et qui peut me donner la loy.","id":"/div/quote[1]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Vous demandez, Galant Mercure,","id":"/div/quote[1]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" S’il se peut dire, est-ce une injure ?","id":"/div/quote[1]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Ah ! qu’il s’en est choqué ! je m’en suis repenty.","id":"/div/quote[1]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Helas ! j’en ay fait penitence,","id":"/div/quote[1]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Que j’aurois prise en patience,","id":"/div/quote[1]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Si j’avois peu d’estime, ou si j’avois menty.","id":"/div/quote[1]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Quoy ! veut-il seulement du respect, de la crainte,","id":"/div/quote[1]/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Et de l’obeïssance ? On les doit à son rang ;","id":"/div/quote[1]/lg/l[11]/#"}},{"@rend":"i","#":{"value":" Je dis souvent mesme sans feinte,","id":"/div/quote[1]/lg/l[12]/#"}},{"@rend":"i","#":{"value":" Que pour luy j’épandrois mon sang ;","id":"/div/quote[1]/lg/l[13]/#"}},{"@rend":"i","#":{"value":" Mais pour l’Estime, il la méprise,","id":"/div/quote[1]/lg/l[14]/#"}},{"@rend":"i","#":{"value":"Au sortir de ma bouche, il la prend pour bestise ;","id":"/div/quote[1]/lg/l[15]/#"}},{"@rend":"i","#":{"value":"C’est la marque pourtant d’un veritable amour.","id":"/div/quote[1]/lg/l[16]/#"}},{"@rend":"i","#":{"value":"Pourquoy donc s’offenser, quand je la mets au jour ?","id":"/div/quote[1]/lg/l[17]/#"}},{"@rend":"i","#":{"value":"Peut-on l’avoir, sans la faire paroistre,","id":"/div/quote[1]/lg/l[18]/#"}},{"@rend":"i","#":{"value":" Et sans l’oser dire à son Maistre ?","id":"/div/quote[1]/lg/l[19]/#"}},{"@rend":"i","#":{"value":"Quand on l’a sans raison, l’on peut-estre battu,","id":"/div/quote[1]/lg/l[20]/#"}},{"@rend":"i","#":{"value":"Lors qu’on estime trop ce qui n’est estimable ;","id":"/div/quote[1]/lg/l[21]/#"}},{"@rend":"i","#":{"value":" Car qui donne au Vice est coupable,","id":"/div/quote[1]/lg/l[22]/#"}},{"@rend":"i","#":{"value":" Ce qui n’est deub qu’à la Vertu.","id":"/div/quote[1]/lg/l[23]/#"}},{"@rend":"i","#":{"value":" Mercure, il vaut donc mieux se taire,","id":"/div/quote[1]/lg/l[24]/#"}},{"@rend":"i","#":{"value":" Pour éviter ce méchant pas.","id":"/div/quote[1]/lg/l[25]/#"}},{"@rend":"i","#":{"value":"Craignons, obeïssons, &amp; respectons pour plaire,","id":"/div/quote[1]/lg/l[26]/#"}},{"@rend":"i","#":{"value":"Puis que de nostre estime on fait si peu de cas.","id":"/div/quote[1]/lg/l[27]/#"}}]},"p":{"hi":{"@rend":"sc","#":{"value":"Gyges","id":"/div/quote[1]/p/hi/#"}},"#":{"value":", du Havre.","id":"/div/quote[1]/p/#"}}},{"#":[{"label":{"hi":{"@rend":"i","#":{"value":"Quelle est la marque la plus essentielle d’une veritable Amitié","id":"/div/quote[2]/#[0]/label/hi/#"}},"#":{"value":".","id":"/div/quote[2]/#[0]/label/#"}}},{"p":[{"#":[{"#":{"value":"On peut dire qu’il en est de l’amitié chez les Philosophes, comme de l’amour chez les Poëtes. Ce sont d’agreables chimeres, qui n’ont de realité que dans l’imagination échaufée des jeunes Gens. Si quelques Vieillards, &amp; quelques Sages, en ont laissé de belles idées dans leurs Livres, c’est qu’ils ont voulu tromper les autres, comme ils avoient esté trompez eux-mesmes. A joindre que ceux qui se piquent d’amour &amp; d’amitié, ressemblent aux Chimistes qui souflent toute leur vie, sans trouver la Pierre Philosophale. Rien ne les peut détromper, &amp; ils esperent toûjours qu’il viendra quelque heureux moment, qui les récompensera de leurs peines, &amp; de leurs dépenses. La facilité qu’on a de faire l’amour, &amp; cette fausse sincerité dont on se sert pour s’attirer l’amitié de tout le monde, font qu’on se trompe tous les jours, dans l’un &amp; dans l’autre. J’entens dire à mille Gens, ","id":"/div/quote[2]/#[1]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Une telle m’aime éperdûment, elle est fole de moy. Un tel est de mes Amis, il fait ce que je veux","id":"/div/quote[2]/#[1]/p[0]/#[1]/hi/#"}}},{"#":{"value":". Enfin on donne à tout le monde la qualité d’Amy, parce que ce nom plaist, &amp; qu’il est devenu à la mode ; mais que l’on connoist peu ce que c’est que l’amour &amp; l’amitié ! Nous sommes les Dupes de cette Coquette, &amp; de ce Fourbe, dans le moment que nous les croyons les plus fideles. Avons-nous le don de penetrer les cœurs, &amp; de fixer les volontez, pour nous assurer ainsi de l’amitié des Hommes ? La Sagesse incarnée qui s’est réservé ce secret à elle seule, semble avoir douté de l’excellence de ses lumieres sur ce sujet, lors qu’elle demanda par trois fois au plus ardent, &amp; au plus zelé de ses Disciples, ","id":"/div/quote[2]/#[1]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pierre, m’aime-tu","id":"/div/quote[2]/#[1]/p[0]/#[3]/hi/#"}}},{"#":{"value":" ? Le Sauveur du Monde pouvoit-il l’ignorer, apres ce que cet Apôtre avoit fait au Cénacle, &amp; dans le Jardin ? Mais il connoissoit la foiblesse des Hommes, &amp; il se souvenoit de ce qui s’estoit passé dans le Prétoire. Dieu qui connoist nos cœurs ne les fixe pas, parce qu’il veut qu’ils soient libres. Il nous les demande, &amp; par là nostre amour, comme le fruit le plus prétieux de cette liberté. N’allons donc pas si viste, soyons moins préoccupez, &amp; que les mouvemens de nostre cœur, ne préviennent jamais les sentimens de nostre esprit. Ce n’est pas choquer l’amour, de douter si l’on est aimé ; ce doute le rend plus fort, plus solide &amp; plus raisonnable. On ne peut jamais s’assurer d’estre aimé, si la Personne aimée ne fait pour nous, ce que l’amour seul l’oblige de faire. Tout le reste n’est que le dehors de l’amour où l’on peut estre trompé. L’interest, la flaterie, &amp; la complaisance, font faire aux Gens du monde, dans le commerce de la vie, mille choses que nous attribuons à l’amour, &amp; à la tendresse. C’est folie de dire, ","id":"/div/quote[2]/#[1]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"aimez, &amp; vous serez aimé","id":"/div/quote[2]/#[1]/p[0]/#[5]/hi/#"}}},{"#":{"value":". La maxime n’est pas infaillible, comme l’à crû Seneque. Celle-cy pourroit estre plus veritable, ","id":"/div/quote[2]/#[1]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Plaisez, &amp; vous serez aimé","id":"/div/quote[2]/#[1]/p[0]/#[7]/hi/#"}}},{"#":{"value":" ;; &amp; elle est d’autant meilleure, qu’on n’a pas la peine d’aimer, ce qui n’est pas un médiocre tourment. C’est aussi le secret des Belles. Elles songent à plaire seulement, &amp; on les aime toutes insensibles, &amp; cruelles qu’elles sont.","id":"/div/quote[2]/#[1]/p[0]/#[8]/#"}}]},"Aussi-tost qu’un Objet commence de nous plaire, aussi-tost nostre cœur commence de l’aimer. La diférence de l’amour &amp; de l’amitié, vient de la diférence des deux Sexes où ils se rencontrent. L’inclination mutuelle entre deux Sexes, s’appelle amour ; &amp; l’inclination reciproque dans un mesme Sexe, s’appelle amitié ; mais tout cela doit justement s’appeller amour, puis que la passion qui luy est opposée, en quelque Sexe qu’elle se trouve, n’a point d’autre nom que celuy de haine. Quand l’amitié est agissante &amp; empressée pour son Objet, c’est amour ; quand l’amour aupres de luy est tranquille, constant, &amp; attaché à le considerer, c’est amitié. Malgré toutes les disjonctions de la Philosophie, c’est un Frere, c’est une Sœur, mais un Frere &amp; une Sœur qui ne peuvent vivre sans estre ensemble, &amp; qui sont souvent pris l’un pour l’autre. Ce qui a fait dire à un galant Homme, qu’ils masquent souvent ensemble."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Comme un Enfant fort gay l’amitié se fait voir,","id":"/div/quote[2]/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et l’Amour y paroist une Fille modeste.","id":"/div/quote[2]/#[2]/quote/lg/l[1]/#"}}]}}},{"p":[{},{"#":[{"#":{"value":"Il ne faut pas s’en étonner, puis qu’au sentiment des Peres, une forte inclination pour la vertu, a mesme quelque chose du déreglement de l’amour. Une veritable amitié n’est donc qu’un amour raisonnable, &amp; où la Nature a peu de part, qu’on exprime diversement chez les Grands, &amp; chez le Peuple. La simpathie n’est pas moins forte dans l’amitié que dans l’amour, &amp; c’est aussi surquoy est fondé cet amour héroïque, que nous voyons dans les Livres. Un bel Esprit nous a dit en faisant son Portrait, que dans toutes ces amitiez, il y entroit un peu d’amour. En effet, luy seul lie les ames, &amp; unit les cœurs. C’est le ciment des belles, &amp; des grandes amitiez. Celles d’inclination, se prennent comme l’amour. Comme elles sont le plus excellent, &amp; le plus solide effet de la simpathie, elles sont violentes &amp; durables. Un je-ne-sçay-quoy les fait naistre, &amp; ce charme naturel dure autant que la vie, dans celuy qui en est prévenu. Si-tost que David parut devant Saül, il gagna le cœur de Jonathas, &amp; d’une maniere si forte, que l’Ecriture Sainte dit que l’ame de ce Prince fut collée à celle de David, pour ainsi dire, &amp; qu’il aima comme luy-mesme. Ces paroles sont extrémement touchantes, &amp; expriment bien cette tendre amitié. ","id":"/div/quote[2]/#[3]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Et factum est cum cumplesset loqui ; ad Saül anima Jonathæ conglutinata est animæ David, &amp; dilexit eum Jonathas quasi animam suam","id":"/div/quote[2]/#[3]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ce que Virgile a dit à peu prés de Nisus, &amp; de Euriale, ","id":"/div/quote[2]/#[3]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"his amoremus erat","id":"/div/quote[2]/#[3]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ils s’aimoient uniquement, &amp; comme a traduit un de nos vieux Poëtes, ce n’estoit qu’un cœur d’eux. Cette inclination de Jonathas pour David fut constante, &amp; ce Prince l’aima toûjours beaucoup. Lors que Saül voulut le faire mourir, il l’en avertit, &amp; il n’y a point de bons services qu’il ne luy rendist aupres de ce Roy furieux. Il luy fait mille sermens de fidelité, dans toutes les rencontres où David avoit lieu de craindre sa colere, &amp; il assure qu’il n’y auroit qu’un moment entre sa mort &amp; la sienne, &amp; qu’il fera tout ce qu’il luy dira. Il fait ensuite alliance avec luy, &amp; il luy renouvelle ses sermens, parce qu’il l’aimoit, ajoûte encor l’Ecriture, &amp; qu’il l’aimoit comme sa vie ; car c’est icy proprement comme il faut entendre le mot d’ame, &amp; non pas de l’ame spirituelle, &amp; divine ; mais apres tout, je considere David, comme le Favory d’un Prince qui n’a d’attachement pour Jonathas qu’autant que sa Fortune l’y oblige. Quand il devient son Beau-Frere, &amp; Gendre de son Roy, c’est un Amy d’alliance &amp; d’interest, que l’honneur, &amp; la reconnoissance engage ; car à toutes les choses obligeantes que luy dit ce Prince, il ne répond rien. Il se contente d’estre aimé, comme si c’estoit assez, &amp; qu’il fust presque impossible d’aimer &amp; d’estre aimé en mesme temps. Il se fait honneur de cette amitié, &amp; en profite dans toutes les occasions, tant-il est vray que les Princes n’aiment leurs Favoris qu’à leur confusion, comme reproche Saül à Jonathas, &amp; à la confusion de leur Mere, ajoûte-t-il, ce qu’on peut expliquer de leur Royaume, &amp; de leurs Sujets. Les Roys qui s’y sont abandonnez nous en fournissent de funestes exemples. Ces Amis d’inclination, ces Favoris qui faisoient leurs délices, ont épuisé leurs trésors, ou terny leur réputation, &amp; les ont souvent trahis dans leur disgrace. Enfin l’amour du Prince pour le Favory, a toûjours fait l’horreur &amp; la haine des Sujets, pour le Prince.","id":"/div/quote[2]/#[3]/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Jamais Roy a-t-il esté plus malheureux en Favoris qu’Henry III. Il n’en peut aimer un seul, sans s’attirer aussi-tost l’indignation de toute la Cour &amp; du Peuple, &amp; sans en estre la dupe &amp; la victime ; car l’Histoire remarque qu’il ne fust aimé de personne, que de ceux dont il acheta l’affection par ses bien-faits immodérez. Si on en excepte quelques-uns, qui furent dignes de ses faveurs, tous les autres l’abandonnerent lâchement, &amp; il est surprenant, qu’apres sa mort qui fut si tragique, aucun ne fist pour luy, ce qu’entreprist un simple Serviteur qui avoit encor plus de part dans ses affaires, que dans ses bonnes graces. Je ne considere pas icy Benoise, comme un fidelle Sujet qui rend les derniers devoirs à son Prince, mais plûtost comme un veritable Amy, qui ramasse ses cendres, &amp; qui conserve sa mémoire ; car à mon avis, le souvenir des Morts est la marque la plus essentielle d’une veritable amitié. Qui aime encor apres la mort, estoit digne d’estre aimé pendant la vie. Je trouve qu’Auguste seul fut heureux en Amis, soit dans le choix qu’il en fist, soit dans les services qu’il en reçeut ; mais s’il faut estre un Auguste pour trouver des Virgiles, il faut encor estre un Auguste pour trouver des Messenes ; de ces Favoris qui déferent toute la gloire au Prince, &amp; qui semblent n’agir que pour luy seul. Aléxandre ne fut pas moins heureux en Amis qu’Auguste ; mais tous deux eurent le déplaisir d’en estre privez pendant leur vie. Aléxandre eut le malheur de tuer Clitus, &amp; de survivre à Ephestion. Auguste perdit Agrippa, &amp; Messénas presque de suite, &amp; dans un temps où il en avoit le plus de besoin. On luy peut mesme reprocher quelque chose d’aussi honteux qu’à Aléxandre ; car si la colere de ce Prince envers Clitus est blâmable, les amours d’Auguste pour la Femme de Messénas, ne luy font pas trop d’honneur. De plus son amitié fut interessée, &amp; s’il fut plus sage en cela qu’Aléxandre, il fut bien moins sensible. Aussi n’eut-il que des Amis, &amp; non pas des Mignons. Les Roys ont besoin de Favoris qui les délassent, qui participent à leurs plaisirs, &amp; à leurs secrets, &amp; qui soient les Collegues du Roy aussibien que de la Royauté ; mais il sont rarement heureux dans le choix qu’ils en font. Le Maréchal de Biron estoit aupres d’Henry le Grand, ce que Clitus estoit aupres d’Aléxandre. C’estoient deux vaillans Capitaines, mais présomptueux &amp; insolens, qui dans leurs bravoures, ne croyoient pas qu’il y eut rien de comparable à leurs belles actions, &amp; qui fut digne de les récompenser. Le Duc de Joyeuse estoit encor aupres d’Henry III. ce qu’Ephestion estoit aupres d’Aléxandre. Tous deux Beaux-Freres de leur Roys, &amp; veritablement Amis plûtost que Favoris. Si les Nôces d’Ephestion furent si magnifiques, qu’il s’y trouva jusqu’à neuf milles Conviez, ausquels Aléxandre donna à chacun une Coupe d’or, pour offrir leurs Sacrifices aux Dieux ; Henry III. dépensa douze cens mille Ecus à celles du Duc de Joyeuse, sans parler des Présens qu’il fit aux Mariez. Comme Aléxandre s’estoit reglé sur Achille en fait d’amitié, comme en fait d’armes ; Henry III. se regloit sur Aléxandre, dont il portoit le nom avant son avenement à la Couronne. Ainsi, si Achille fist des choses indignes apres la mort de son Amy Patrocle, ils n’en firent pas moins apres celle d’Ephestion, de Quélus, &amp; de Maugiron. Achille fond en larmes, s’arrache les cheveux, pousse des cris effroyables sur le Corps de Patrocle. Il touche son cœur &amp; ses playes, ","id":"/div/quote[2]/#[3]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"manus homicidas imponens pectoribus socij crebro admodum suspirans","id":"/div/quote[2]/#[3]/p[2]/#[1]/hi/#"}}},{"#":{"value":". Il se vange cruellement sur Hector de la mort de son Amy. On ne peut arracher Aléxandre d’aupres de son cher Ephestion, il fait pendre le Medecin qui l’avoit traité pendant sa maladie. Et Henry III. n’en fait pas moins pour Quélus &amp; Maugiron, dont il arrose le visage &amp; les playes de ses larmes, &amp; qui ne promet pas moins de cent mille francs au Medecin qui pensoit leurs blessures. Que de foiblesse dont l’amitié est coupable ! Et jamais l’amour a-t-il fait faire de plus grandes folies ? Mais que David me paroist sage apres la mort de Jonathas ! Son deüil fust grand, &amp; c’est-là qu’on voit tout ce qu’une tendre amitié est capable d’inspirer, lors qu’elle a pour Objet une aimable Personne. L’amour des Femmes, l’amour des Meres, n’a rien qui luy soit comparable. ","id":"/div/quote[2]/#[3]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Doleo super te","id":"/div/quote[2]/#[3]/p[2]/#[3]/hi/#"}}},{"#":{"value":", s’écrie ce Prince affligé, ","id":"/div/quote[2]/#[3]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Frater mi Jonatha decore nimis &amp; amabilis super amorem mulierum, sicut mater unicum amat filium suum, ita ego te diligebant.","id":"/div/quote[2]/#[3]/p[2]/#[5]/hi/#"}}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Roy, si tu veux aimer, abaisse ta Couronne,","id":"/div/quote[2]/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"L’amitié veritable égale les Amis,","id":"/div/quote[2]/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Le pouvoir le plus grand se plaist d’estre soûmis,","id":"/div/quote[2]/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Lors qu’on donne son cœur à celuy qui le donne.","id":"/div/quote[2]/#[4]/quote/lg/l[3]/#"}}]}}},{"p":[{},"Mais hélas, que ces tendres amitiez sont ruineuses &amp; frivoles ; &amp; qu’on cherche en vain cette moitié d’Etoile dont l’union nous semble si necessaire pour passer agreablement la vie, &amp; sans laquelle nous ne croyons pas vivre ! On ne la trouve presque jamais ; on se trompe à la ressemblance ; &amp; comme a dit un bel Esprit,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" De là viennent les inconstances,","id":"/div/quote[2]/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Les ruptures &amp; les mépris ;","id":"/div/quote[2]/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"On voit évanoüir toutes ses espérances,","id":"/div/quote[2]/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et chacun sur des apparences","id":"/div/quote[2]/#[6]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Enrage de s’estre mépris.","id":"/div/quote[2]/#[6]/quote/lg/l[4]/#"}}]}}},{"p":[{},"La malice des Hommes rompt bien-tost des nœuds si doux, &amp; il faut avoüer que si les Amis d’inclination sont les plus agreables, ils sont aussi les plus inutiles. On craint de les importuner, &amp; de leur estre à charge ; on les prévient en toutes choses, &amp; bien loin d’attendre des preuves essentielles de leur amitié, on leur cache le besoin qu’on en peut avoir. On se flate qu’ils n’y manqueroient pas, &amp; on fait conscience de les soupçonner de la moindre infidelité. Cependant ce sont des Compagnons de plaisir plûtost que de fortune. Ils nous suivent autant que le Jeu leur plaist, &amp; nous quitent aussi-tost que l’âge ou les affaires nous rendent plus chagrins, ou plus sages. Les jeunes Gens qui aiment le plaisir, &amp; qui le cherchent parmy leurs semblables, suivent aveuglement leur passion en cette rencontre, parce que rien ne leur couste, &amp; qu’ils se mettent peu en peine de l’avenir. Saint Augustin mesme se laissa aller à cette douce pante de la Nature. Rien, dit-il, ne charmoit mon ame, comme l’amitié, toute ma joye estoit d’aimer &amp; d’estre aimé. Quoy que la vraye amitié ne s’attache qu’aux esprits, les beaux corps, dit ce Pere, ont comme l’or &amp; l’argent, je-ne-sçay-quoy qui nous attire ; &amp; il se trouve dans l’action des sens un raport si conforme à leurs organes, que l’union de l’Objet avec eux, ne se fait pas sans un extréme plaisir. Mais hélas, continuë-t-il, que c’est une grande folie de ne pas aimer les Hommes en Hommes ! O cruelle amitié, subtile &amp; délicate, tromperie de l’esprit, s’écrie encor ce grand Docteur, que c’est un profond abîme que l’Homme ! Il est plus aisé de tenir compte de ses cheveux, que de ses affections &amp; des divers mouvemens de son cœur. Ecoûtons donc attentivement cette Voix celeste, qui nous crie tous les jours aussi-bien qu’à Saint Augustin, que l’amitié de ce monde est une fornication. Helas que faisons-nous de nous attacher tant à des Creatures qui ne veulent pas de nous, &amp; de nous éloigner de Dieu, qui nous demande sans cesse un cœur qui luy appartient par tant de titres, &amp; avec tant de justice ! Cette réfléxion ne convient pas moins à l’amitié qu’à l’amour. Elle a ses liaisons, ses engagemens, ses embarras, aussi-bien que luy. Ce sont des amusemens laborieux, &amp; éclatans, qui laissent peu de fruit, &amp; qui font beaucoup de peines, &amp; qui sous prétexte de rendre ce qu’on doit au Prochain, nous font oublier ce qu’on doit à Dieu ; charité, &amp; amitié, qui pour estre presque toûjours mal reglée, n’est proprement que fornication.",{"#1":{"value":"Il est certain que l’Homme est né pour aimer, il est certain qu’il est capable d’aimer, mais il n’est pas certain pour cela qu’il aime fidelement, constamment, &amp; veritablement. La Nature &amp; la Grace luy avoient donnez des qualitez necessaires, &amp; conformes à ses inclinations. Estant fait pour la societé, &amp; cette societé n’estant autre chose, que la figure de l’amitié qui doit estre entre les Hommes, il ne faut pas s’étonner s’il tend à l’union, &amp; si son cœur ne respire autre chose que l’amour &amp; l’amitié. C’est pourquoy les protestations, &amp; les offres de services luy sont si ordinaires ; mais son cœur dément ses paroles, ou plûtost il se dément luy-mesme, parce que le peché l’a corrompu, &amp; qu’il ne luy est resté que l’amour propre qui l’attache en luy-mesme, &amp; qui le rend incapable d’une veritable &amp; sincere amitié. Quelqu’un a dit qu’il y avoit de trois sortes d’ames, des ames pures, des ames à demy corrompuës, &amp; des ames entierement perduës ; &amp; l’Ecriture Sainte appelle ces dernieres, des ames vastes &amp; gigantesques, par des termes qui luy sont propres. Nous pouvons dire aussi qu’il y a des cœurs purs, qui n’ont encor rien aimé, ou qui ne sont pas propres à aimer, &amp; on peut les appeller des ames vierges. Il y a des cœurs qui aiment, &amp; qui ont aimé, mais qui ne s’en acquitent pas comme il faut, quoy qu’elles fussent nées pour l’amitié. Il y a enfin des cœurs qui sont des goufres, &amp; des abîmes d’amour. Ils aiment tout le monde, &amp; courent à pas de Geant d’Objet en Objet. Rien n’est capable de les arrester, &amp; de les remplir ; car il y a une coqueterie d’amitié parmy les Hommes, comme parmy les Femmes. L’Amy nouveau a toûjours plus de charmes pour eux que l’ancien ; contre l’avis de l’Ecclésiastique, qui dit que ce dernier n’est pas semblable à l’autre. Il plaist davantage, mais comme le Vin nouveau, qui en flatant le goust, fait perdre plus aisément la raison. Les nouveaux Amis sont encor comme les jeunes Chevaux, qui donnent du plaisir pour la course, &amp; qui ne sont pas propres pour le service. Qu’on ne se scandalise pas de cette comparaison. J’en ay pour garant le Sage, qui s’en sert sur le mesme sujet. ","id":"/div/quote[2]/#[7]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Equis emissarius sic &amp; amicus subsannator, sub omni supra sedente hinnit","id":"/div/quote[2]/#[7]/p[2]/hi/#"}},"#2":{"value":". Qu’il y a encor de ces Amis railleurs, qu’on aime parce qu’ils plaisent, mais qui se moquent de ceux qui leur font du bien, &amp; qui en plaisantant des autres, se divertissent d’eux-mesmes en leur présence ! Ce sont de jeunes Chevaux qu’on nourrit à l’Ecurie pour le plaisir, &amp; qui jettent souvent leur Maistre par terre. L’envie de faire des Amis, est une passion comme les autres, &amp; je ne mets guére de diférence entre ceux qui sont foux de tous les Hommes qu’ils voyent, &amp; ceux qui sont entestez de Chevaux, de Chiens, de Fleurs, d’Oiseaux, &amp; de Peintures. C’est à qui en aura un plus grand nombre, &amp; à qui s’applaudira de son choix ; mais tout cela ne dure qu’un temps, on change, on s’en repent à la fin de ses jours, &amp; on reconnoist que ce n’est que chagrin, que folie, &amp; que vanité. Faut-il que l’Homme se trompes en Homme comme en autre chose, &amp; qu’il n’en connoisse jamais bien la juste valeur ? La raison qu’en donne Monsieur de la Rochefoucaut est belle. C’est, dit-il, qu’il est aisé de connoistre les qualitez de l’esprit, &amp; difficile de connoistre celles de l’ame. Mais bien plus, nous sommes toûjours trompez de ceux que nous croyons connoistre à fonds, puis que c’est de nos Amis mesmes. Heureux donc qui a des Amis, mais encor plus heureux qui s’en peut passer. Cela n’est pas si difficile qu’on s’imagine, puis qu’il nous servent d’ordinaire moins que les autres. Je sçay qu’on ne peut vivre sans le secours des Hommes, &amp; que chacun a besoin de son semblable ; mais il n’est pas necessaire d’en faire un Amy pour cela. Ne des-obligeons personne, reconnoissons le bien qu’on nous fait ; mais ne faisons pas par nos bien-faits déreglez, des monstres d’ingratitude. N’acablons-pas de nos largesses, des Gens qui n’ont ny le pouvoir, ny la volonté de nous servir, qui ne nous aiment qu’autant que nous leurs faisons du bien, qui nous méprisent quand nous ne pouvons plus leur en faire, &amp; qui nous haïssent quand ils sont convaincus de l’obligation qu’ils nous doivent. Voicy ce qui perd tous ceux qui ont l’inclination genéreuse &amp; libérale, &amp; qui ont du panchant à l’amitié. Ils donnent à leurs Amis sans relâche &amp; sans mesure, &amp; jugent de leur reconnoissance par leur honnesteté. Ils pensent cultiver un champ fertile, qui leur rendra leurs bien-faits au centuple ; mais helas, ils sement dans une terre ingrate &amp; stérile, qui ne produit pour eux que des ronces, &amp; des chardons. Mais ils reconnoissent trop tard qu’ils ont perdu leur bien, leur temps, &amp; leurs peines. Qu’ils pratiquent donc cette maxime, que si pour avoir des Amis il faut toûjours donner, qu’ils doivent donner peu, rarement, &amp; avec discrétion, afin de donner plus longtemps, &amp; d’estre toûjours en état d’entretenir ces Sansuës, qui les abandonnent lors qu’elles sont pleines, &amp; qu’elles ne trouvent plus de sang.","id":"/div/quote[2]/#[7]/p[2]/#2"}},{"#":[{"#":{"value":"Mais à quelles fâcheuses épreuves faut-il connoistre un Amy, puis qu’il faut estre malheureux pour en estre assuré ? ","id":"/div/quote[2]/#[7]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Non agnoscetur in bonis Amicus","id":"/div/quote[2]/#[7]/p[3]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; tout au contraire, c’est dans l’adversité que l’Ennemy se fait connoistre, ","id":"/div/quote[2]/#[7]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Non abscondetur in malis Inimicus","id":"/div/quote[2]/#[7]/p[3]/#[3]/hi/#"}}},{"#":{"value":". Presque aucun n’observe le conseil du Sage, d’estre fidelle à son Amy dans sa misere, afin de se réjoüir dans sa prospérité, &amp; de participer à son malheur, pour participer à son heritage ; car il y en a peu qui aiment, ou du moins qui paroissent aimer leurs Amis, lors qu’ils sont malheureux.","id":"/div/quote[2]/#[7]/p[3]/#[4]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Tantum in felicem nimium dilexit amicum,","id":"/div/quote[2]/#[8]/quote/lg/l/#"}}}}},{"p":{"#":[{"#":{"value":"S’écrioit autrefois Nisus chez le Poëte. Tous sont des Amis à la journée, ","id":"/div/quote[2]/#[9]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"est enim amicus secundum tempus suum","id":"/div/quote[2]/#[9]/p/#[1]/hi/#"}}},{"#":{"value":", ou plûtost des Amis du temps, comme on les appelle aujourd’huy, parce que c’est le temps de changer, &amp; d’estre infidelle ; mais voicy un conseil qui m’a autrefois effrayé, &amp; qui est un argument invincible pour détourner de l’amitié, les esprits foibles &amp; crédules qui se perdent par trop de confiance, &amp; d’indiscrétion. ","id":"/div/quote[2]/#[9]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ab inimicis separa te, &amp; ab amicis attende","id":"/div/quote[2]/#[9]/p/#[3]/hi/#"}}},{"#":{"value":". Un de nos Poëtes qui reçeut un châtiment aussi rude que sa vie avoit esté déreglée, ne trouva rien de plus insuportable dans sa disgrace, que l’ingratitude de son cher Tircis ; mais que l’Homme est foible ! il s’en plaint moins pour l’oublier &amp; pour condamner cette honteuse amitié, que pour obliger cet Ingrat à l’aimer &amp; à le servir, contre son gré. Il veut qu’il s’excuse d’un crime dont il ne se croyoit pas coupable, ou du moins qu’il méprisoit, &amp; dont peut-estre il faisoit gloire.","id":"/div/quote[2]/#[9]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Pour le moins fait semblant d’avoir un peu de peine,","id":"/div/quote[2]/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Voyant le précipice où le destin m’entraine.","id":"/div/quote[2]/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Afin qu’un bruit fâcheux ne me vienne à blâmer,","id":"/div/quote[2]/#[10]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"D’avoir si mal connu qui je devois aimer.","id":"/div/quote[2]/#[10]/quote/lg/l[3]/#"}}]}}},{"p":[{},"Il avoit un autre Amy, qui en usoit aussi genéreusement que celuy-cy avec lâcheté. Il tâche de l’émouvoir par cet exemple."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Damon qui nuit &amp; jour, pour éviter ce blâme,","id":"/div/quote[2]/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"S’obstine à travailler &amp; du corps &amp; de l’ame,","id":"/div/quote[2]/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"M’assure pour le moins, en son petit secours,","id":"/div/quote[2]/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que sa fidelité me durera toûjours.","id":"/div/quote[2]/#[12]/quote/lg/l[3]/#"}}]}}},{"p":[{},"Il se justifie luy-mesme à l’égard de cet Infidelle, &amp; l’assure qu’il est non seulement innocent envers les autres des crime dont on l’accuse, mais encor qu’il est plus digne que jamais de son amitié, &amp; de son assistance."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Depuis je n’ay rien fait, &amp; j’en jure les Dieux,","id":"/div/quote[2]/#[14]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que d’aimer mon Tircis, tous le jours un peu mieux.","id":"/div/quote[2]/#[14]/quote/lg/l[1]/#"}}]}}},{"p":[{},"Mais ce Poëte devoit estre persuadé, que c’est assez d’estre soupçonné d’un crime, &amp; d’estre en peine, quoy qu’innocent, pour estre abandonné de ces sortes d’Amis. Il devoit donc luy dire avec autant de verité, que de passion,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Depuis mon accident tu m’as trouvé funeste,","id":"/div/quote[2]/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Tu croy que mon abord te doit donner la peste.","id":"/div/quote[2]/#[16]/quote/lg/l[1]/#"}}]}}},{"p":[{},"Enfin ce Poëte conclut cette tendre &amp; longue Elégie, avec la ridicule protestation d’aimer toûjours ce perfide Amy."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Parmy tous mes travaux, sçache que malgré toy,","id":"/div/quote[2]/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Je garderay toûjours &amp; mon cœur, &amp; ma foy,","id":"/div/quote[2]/#[18]/quote/lg/l[1]/#"}}]}}},{"p":[{},"Mais telle est nostre foiblesse, que rien ne nous console de la perte de ce que nous aimons, &amp; qu’il n’y a que le service de ceux-là, qui nous soit agreable. Damon est fidelle."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Il ne tient pas à luy que l’injuste-licence,","id":"/div/quote[2]/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De mes Persécuteurs ne cede à l’ignorance ;","id":"/div/quote[2]/#[20]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Il fait tout ce qu’il peut pour écarter de moy,","id":"/div/quote[2]/#[20]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Les périls qui me font examiner ta foy.","id":"/div/quote[2]/#[20]/quote/lg/l[3]/#"}}]}}},{"p":[{},{"#1":{"value":"Tircis est ingrat &amp; traître, mais on aime Tircis, c’est de luy seulement dont on veut estre aimé, &amp; recevoir du secours. Ce qui me fait dire que les Poëtes ne sont pas moins foux en amitié qu’en amour, &amp; qu’ils sont aussi malheureux en Amis, qu’en Maîtresses. Mais je ne m’en étonne pas ; car il faut demeurer d’accord avec M","id":"/div/quote[2]/#[21]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[2]/#[21]/p[1]/hi/#"}},"#2":{"value":" Godeau, qu’il y a une étrange antipathie entre eux. Et comme ils ne seroit pas honneste de supposer qu’ils pussent contracter amitié avec des Gens d’un autre caractere, puis que la ressemblance doit faire le principal nœud de cette agreable societé ; il est veritable de dire qu’il est presque impossible de trouver entre eux, une amitié solide &amp; durable. Je sçay que Socrate a eu son Alcibiade, mais le peu de conformité qu’il y avoit pour l’âge, la condition, &amp; les mœurs, a fait douter avec raison, que leur amitié fût pure &amp; nette. Senéque a eu son Lucilius, mais il le traite plus en Disciple qu’en Amy ; &amp; je ne voudrois pas d’autre preuve que celle-cy, pour montrer que les grands Autheurs sont peu propres à l’amitié, &amp; qu’ils enseignent une chose qu’ils ne sçauroient pratiquer. Cicéron a eu son Aticus, mais c’estoit un Homme dont il avoit besoin, &amp; qu’il ménageoit autant par intérest, que par inclination. Il ne faudroit pas connoistre cet Aticus pour le prendre pour un veritable Amy. On ne pouvoit deviner avec lequel de Hortentius, ou de Cicéron, il estoit le mieux, dit son Histoire. Cependant ces Orateurs estoient extrémement jaloux l’un de l’autre, &amp; Rivaux pour l’Eloquence. Il suivoit le party de César, &amp; favorisoit celuy de Pompée. Il conseilloit Brutus, &amp; protegeoit Antoine, lors mesme qu’il marioit sa Sœur avec le Frere de Cicéron, &amp; qu’il entretenoit commerce de Lettres, avec Auguste. Apres cela, qu’on dise ce qu’on voudra de sa genérosité, de sa libéralité, &amp; de sa constance. Aticus estoit un Amy commun, &amp; plus digne de nostre Siecle, que du temps de la République Romaine. Ce qui me le confirme, c’est que Valere-Maxime, qui a ramassé sur le sujet de l’amitié, tous les exemples que Rome luy a pû fournir, n’en fait aucune mention. C’estoit donc un de ses Amis utiles, qui font leurs affaires en faisant celles des autres ; mais du moins on le doit loüer de n’avoir pas esté de ces Amis faineans &amp; paresseux, ou plûtost si délicats, qu’ils croiroient qu’il iroit de leur honneur s’ils prenoient le soin des affaires de leurs Amis. Celuy-cy servoit à la fois, les deux Cicérons, Caton, Hortentius, Torquatus, &amp; plusieurs Chevaliers Romains, dans leurs affaires. On trouveroit aujourd’huy peu de ces Amis procureurs, ou si on en trouvoit quelques-uns, ils ne s’en acquiteroient peut-estre pas avec la mesme intégrité que le bon Homme Aticus. Je me suis un peu étendu sur cet endroit, parce que dans le portrait de cet Aticus, j’ay prétendu faire voir un Amy du Siecle, tel qu’on le peut souhaiter dans la societé civile, &amp; sur lequel il seroit à propos que tous ceux qui aiment, &amp; qui ont des Amis, se reglassent pour s’acquiter heureusement des devoirs de l’amitié. Montagne dit que, qui les sçait &amp; les exerce, a atteint le sommet de la sagesse humaine, &amp; de nostre bonheur en cette vie. Cependant la difficulté de remplir ces devoirs, n’est pas selon moy, ce qui fait la rareté des Amis. Cette regle du Christianisme, de ne faire à autruy que ce qu’on voudroit qu’on fist à nous-mesmes, pouvoit seule y suffire ; &amp; comme il est facile de faire son devoir, lors qu’on le fait par inclination, il n’y a rien de plus aisé que de servir un Amy qu’on aime par raison, &amp; par reconnoissance ; mais on se contente de ne point faire de mal à son prochain, &amp; l’on se dispense de faire du bien à son Amy. Mais s’il est rare de trouver de veritables. Amis d’inclination, il est encor aussi rare d’en trouver dans l’amitié interessée &amp; politique.","id":"/div/quote[2]/#[21]/p[1]/#2"}},"Qu’on ne s’étonne pas si j’appelle Amis interessez, ces Amis que la Raison, la Fortune, &amp; les Affaires, nous font choisir dans la vie. L’amitié la plus des-intéressée, dit l’Autheur des Réfléxions ; n’est qu’un trafic, où nostre amour propre se propose toûjours quelque chose à gagner. L’amitié veut estre réciproque, &amp; elle ne le peut estre, sans quelque sorte d’interest. C’est luy qui joint, &amp; qui unit les Hommes. Sans luy, point de societé. L’Homme, selon le Proverbe Italien, vit de l’Homme. C’est pourquoy il cherche son semblable, &amp; s’attache à luy pour joüir du bien qui luy est propre, ou de celuy qui est commun à tous les deux. Il n’y a que les Sauvages qui vivent seuls, &amp; sans commerce. Aussi ne sçavent-ils ce que c’est que l’amitié. Un juste &amp; raisonnable interest, en peut donc estre le fondement, autant que les Hommes en sont capables dans la corruption du temps, &amp; des mœurs ; mais comme il est facile de s’égarer dans cette route, &amp; que par cet interest, qui est naturel à toutes les Creatures, nous nous aimons plus que les autres, il arrive que nous n’aimons que par raport à nous mesmes, &amp; que nous ne nous attachons qu’autant que nous y trouvons nostre compte. De là vient cette amitié interessée, qu’on appelle amitié du siecle, que tout le monde décrie, &amp; pourtant que tout le monde cherche. Si un Amy nous oblige, &amp; qu’il ne soit pas récompensé sur le champ, on ne luy reprend pas un autrefois il en demeure là s’il ne fait pis, &amp; s’il ne se plaint pas qu’il a tout fait, &amp; qu’il a tout perdu. C’est dans cette amitié qu’il faut toûjours dire des choses plaisantes, &amp; en faire d’utiles, si l’on veut estre aimé &amp; suivy ; mais le secret qu’il y a, est de faire beaucoup d’Amis, afin que l’un nous récompense de l’autre ; or on cherche icy le profit, &amp; non pas la verité. Ces Amis doivent aller en troupe, &amp; non pas de compagnie, comme parle Montagne. Senéque a dit, que le Sage, se console aisément de la perte d’un Amy, parce qu’il en peut faire un autre aussi-tost ; mais aujourd’huy il n’y a personne qui n’ait cet avantage. Jamais il n’a esté plus facile de se faire aimer. Si Epicure estoit encor de ce siecle, il ne diroit pas que c’est une vie de Lion ou de Loup, que de manger sans un Amy. Chacun a son Amy de table, &amp; à moins que d’estre une Beste féroce qu’on ne puisse hanter, on ne mange point autrement ; mais, comme dit encor Senéque qui est un grand Maître sur cette matiere, les plaisirs ne font pas seuls les amitiez, &amp; ce n’est pas à la table qu’on doit éprouver ses Amis. Mais faut-il que la pauvreté &amp; la misere nous en détrompe, &amp; qu’une fâcheuse expérience nous rende sage ? Faut-il que nos Amis soient les premiers, qui nous fassent repentir de nos bien-faits, &amp; que ceux que nous croyons qui nous faisoient honneur, soient les premiers qui nous fassent honte ? Il vaudroit bien mieux n’avoir jamais fait d’Amy, que d’éprouver qu’on n’en a jamais eu ; mais c’est un erreur, l’amour &amp; l’amitié font toûjours du mal, &amp; rarement du bien. Pauvre étude que celle d’apprendre à aimer, puis que les plus sçavans en cet Art, deviennent les plus misérables ! Si ce n’est, dit le Philosophe, que je suis toûjours à la trace, que pour aimer on n’est pas Amis ; comme si toute l’obligation de l’amitié tomboit sur celuy qui est aimé. Du moins je croirois que tout le bien fait doit estre du costé de l’Amant, &amp; toute la reconnoissance du costé de l’Objet aimé ; &amp; c’est ainsi que je comprens le mistere, ou plutost le commerce de l’amour &amp; de l’amitié. Ce trafic doit estre des choses honnestes &amp; vertueuses, mais encor des choses agreables &amp; utiles ; &amp; pour entrer dans ce commerce, il faut estre riche &amp; sage, &amp; la seule volonté ne suffit pas ; on veut des effets, &amp; de la réalité. Senéque avouë mesme, que la présence &amp; la conversation, l’emportent de beaucoup sur l’idée &amp; le souvenir de la Personne aimée, &amp; donnent un plaisir bien plus sensible. Disons pareillement que les Présens &amp; les Bien-faits, plaisent &amp; attachent bien davantage, que les caresses, &amp; les belles paroles.","Cette amitié, dira-t-on, est commune, mais n’importe, elle est profitable, &amp; l’on n’en veut point d’autre aujourd’huy. Quand je vois Charon qui fait tant de distinctions sur l’amitié, il me semble voir faire l’anatomie &amp; la dissection d’une Chimere. Est-il possible qu’un Moderne ait eu la foiblesse des Anciens, &amp; que pour paroistre plus docte, il ait esté moins sage, lors mesme qu’il avoit à traiter de la sagesse ? Mais un autre est bien plus badin, il dédie à cet Idole un Temple, des Autels, &amp; des Sacrifices ; mais à la fin il reconnoist son erreur, &amp; voyant que le peu d’exemples de l’Antiquité, n’est pas suffisant de persuader ses Devots, il avouë ingénuëment qu’une amitié parfaite vient de la grace de Dieu. Il devoit encor ajoûter qu’elle ne se rencontre, &amp; ne se peut contracter qu’avec les Bienheureux, qui sont exempts des défauts de la Nature humaine ; mais il a encor meilleure raison quand il dit, que les amitiez malheureuses &amp; criminelles, sont des effets de la Justice de Dieu. Le Sage, qui releve infiniment le mérite &amp; l’excellence de l’amitié, dit que rien n’est comparable à un Amy fidelle."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"C’est l’esprit qui te meut, c’est un autre toy-mesme,","id":"/div/quote[2]/#[22]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"C’est l’ame de ton ame, &amp; le cœur de ton cœur. &amp;c.","id":"/div/quote[2]/#[22]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"En trouvant cet Amy vertueux &amp; fidelle,","id":"/div/quote[2]/#[22]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Croit de la main de Dieu recevoir un Trésor.","id":"/div/quote[2]/#[22]/quote/lg/l[3]/#"}}]}}},{"p":[{},{"#1":{"value":"Mais ce Trésor est semblable à ceux qui sont en la possession des mauvais Démons. On les découvre, on les voit, on les touche ; mais quand ce vient pour les lever, tout se dissipe, &amp; s’évanoüit. Il y a des Gens qui recherchent, comme nous avons dit, l’amitié de tout le monde. Ils ont cent Amis à leur suite, &amp; à leur table ; mais ont-ils une affaire, ou se présente-t-il quelque occasion de les employer, ","id":"/div/quote[2]/#[23]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"fugierunt &amp; recessi sunt","id":"/div/quote[2]/#[23]/p[1]/hi/#"}},"#2":{"value":". Cependant cette amitié devroit estre puissante dans l’Homme, puis que si l’amour est plus forte que la mort, elle est plus forte que le sang, &amp; la Nature. On manque tous les jours à ses Parens, sans crainte, &amp; sans honte ; mais on ne manque jamais à ses Amis, sans lâcheté &amp; sans infamie. Il y a de l’injustice d’abandonner un Parent ; mais le droit défend d’abandonner un Amy. Qui aime une fois, doit toûjours aimer, &amp; rien ne le doit separer de ce qu’il aime ; ce ne peut estre ny son humeur, ny les qualitez de sa Personne, parce qu’on a dû les connoistre avant que de s’engager à l’aimer ; ce ne peut estre ses malheurs &amp; les traverses de la Fortune, parce que c’est pour cela mesme que l’amitié est établie, &amp; que nous jurons à nos Amis de les servir, &amp; de ne les abandonner jamais. Cela est si vray, que nous cachons toûjours l’espérance que nous pouvons avoir sur leur prospérité. On est inutile aux Amis heureux, &amp; toute la tendresse ne va qu’à les assurer, que si cette prospérité change, rien n’est capable de nous faire changer.","id":"/div/quote[2]/#[23]/p[1]/#2"}},"Quoy que l’amitié soit donc aussi rare que le Phénix, on peut dire neantmoins qu’il n’y a point de Siecle qui n’en ait fourny quelques exemples, pour la condamnation des Fourbes &amp; des Infidelles, &amp; pour la consolation des Sages &amp; des Vertueux. Il n’y a pas longtemps qu’un Gentilhomme de Normandie, Province un peu décriée pour ce sujet, avoit fait amitié dans sa jeunesse avec un Provençal, &amp; tous deux s’estoient jurez une fidelité inviolable ; mais la Fortune les ayant séparez, l’éloignement des lieux rompit leur commerce, &amp; ils furent prés de vingt ans sans avoir nouvelle l’un de l’autre. Pendant ce temps-là le Provençal eut une affaire, pour laquelle il fut arresté prisonnier, &amp; où il y alloit de la vie. Il se souvint dans sa disgrace de son Amy Normand, &amp; trouva moyen de luy faire sçavoir l’état où il estoit réduit, &amp; le besoin qu’il avoit de luy. Le Normand, surpris &amp; touché du malheur de son Amy, ne balança point sur ce qu’il avoit à faire, &amp; sans s’arrester à considerer qu’il pouvoit honnestement se défendre de secourir un Homme éloigné de deux cens lieuës, &amp; presque effacé de sa mémoire, qu’il estoit avancé en âge, &amp; chargé d’une grande Famille qu’il ne pouvoit abandonner sans injustice, enfin qu’il s’exposoit à la colere du Prince &amp; à la rigueur des Loix ; sans s’arrester, dis-je, à toutes ces considérations qui estoient capables de refroidir le zele de tout autre que d’un Normand, il part sans en rien dire à personne, &amp; arrive en poste, au lieu où son Amy estoit arresté. Il apprit qu’il estoit condamné, &amp; qu’on le gardoit si exactement, qu’on ne pouvoit ny luy parler, ny luy écrire ; cependant apres avoir reconnu la Place, &amp; examiné curieusement tous les dehors de sa Prison, il se rendist la nuit prochaine sous la Fenestre de la Chambre de son Amy du costé qui regardoit la Mer, qu’il avoit passé à la nage. On ne peut dire quel fut l’étonnement, &amp; l’admiration du Provençal, lors qu’à quelque petit signal qu’il luy donna, il vit le cher Amy qui venoit le délivrer, ou mourir avec luy, s’il ne pouvoit y réüssir. Helas, luy dit-il, vous exposez bien genéreusement vostre vie pour moy, mais inutilement, mon cher Amy ; car vous sçavez que je ne nage point, &amp; il n’y a point d’autre moyen de me tirer d’icy que par ce Trajet, qui est si large &amp; si rapide, que je crains bien que vous n’ayez pas assez de forces pour le pouvoir repasser sans péril. Ne craignez rien, luy répondit le fidelle Normand, descendez-vous par cette fenestre qui est facile, &amp; ne vous mettez pas en peine. Je vous passeray sur mon dos, &amp; j’espere que nous en viendrons à bout. Le Provençal charmé de son courage, se descendit, &amp; comme une autre Arion passa la Mer sur le dos de cet officieux Dauphin, qui luy ayant fait tenir un Cheval &amp; des Habits de l’autre costé du Rivage, le fist passer en Angleterre, d’où ensuite il ménagea sa grace, &amp; son retour en France.","Je suis donc obligé de conclure apres cet exemple, qu’il est des Amis en tous temps, &amp; en tout Païs ; mais encor que la marque la plus essentielle pour les reconnoistre, est lors qu’ils s’intéressent plus dans nos affaires que nous mesmes, &amp; que dans l’occasion ils exposent leur vie pour nous. Ce n’est donc pas icy une invective contre l’amitié ; j’ay prétendu faire voir seulement dans ce Discours, que les veritables Amis sont rares, qu’il faut de grandes précautions pour les faire, &amp; de grands ménagemens pour les conserver ; enfin qu’on y doit faire peu de fonds, &amp; qu’il ne faut pas trop s’y attacher ; &amp; de la sorte, ce Discours pourra servir à consoler ceux qui n’ont jamais trouvé d’Amis, qui les négligent, ou qui les perdent.",{"hi":{"@rend":"sc","#":{"value":"De la Fevrerie","id":"/div/quote[2]/#[23]/p[4]/hi/#"}},"#":{"value":".","id":"/div/quote[2]/#[23]/p[4]/#"}}]}]}]}}