{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-02_265","@resp":"nbb","head":{"value":"[Le Joueur. Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", février 1683 [tome 2], p. 265-276","id":"/div/bibl/#"}},"p":{"value":"Il n’y a rien de plus violent que la passion du jeu. Elle aveugle ceux qu’elle possede, &amp; peu de Personnes se trouvent capables d’y renoncer, quand l’habitude en est un peu forte. Un des principaux Bourgeois d’un celebre Bourg nous en peut servir d’exemple. Il jouë trois jours &amp; trois nuits sans déplacer ; &amp; quoy que les pertes continuelles qu’il fait deussent l’avoir rendu sage, il hazarderoit encor le peu de bien qui luy reste, si sa Femme &amp; ses Parens n’y avoient mis ordre. Il y a cinq ou six mois que sur les plaintes qu’ils firent, le Bailly du Bourg luy interdit les Dez &amp; les Cartes, avec défences à toutes Personnes de plus joüer contre luy, à peine d’amende. Ce fut un coup de tonnerre, dont il demeura tout accablé. Privé du plaisir du jeu, il ne mena plus qu’une vie traînante ; &amp; ne sçachant à quoy s’occuper, il tomba dans une morne langueur, qui fit connoistre l’état violent où il estoit. Enfin un Président à Mortier estant venu dans le Bourg pour y passer quelques jours, le Joüeur l’alla trouver, &amp; par un discours des plus pitoyables, il luy peignit l’înjustice qu’on luy faisoit de luy défendre le jeu, sur tout dans un temps où une Foire dont l’ouverture venoit de se faire dans le Bourg, autorisoit les Opérateurs, Joüeurs de Marionetes, Montreurs de Testes de Loup, &amp; autres, à faire valoir leurs avantages chacun selon son talent. Le Président qui connut le caractere de l’Homme, flata sa folie, en luy disant qu’on avoit eu tort de luy retrancher ce qu’on permettoit à tout le monde. Il ajoûta, que pour se vanger de ses Parens, qui avoient sans-doute des veuës indirectes sur son bien, il devoit présenter Requeste au Juge du lieu ; qu’il luy promettoit de l’appuyer, &amp; qu’il la feroit répondre d’une maniere qui luy seroit agreable. Le Joüeur charmé, luy fit ses remerciemens, &amp; peu s’en falut qu’il ne se jettast à ses genoux pour luy marquer mieux sa reconnoissance. Le Secretaire du Président, qui avoit beaucoup d’esprit, &amp; un esprit enjoüé, le felicita sur l’heureux succés de sa visite, &amp; moyennant un tres-bon Repas que le Joüeur luy donna, il consentit à luy dresser sa Requeste. Voicy comment elle fut tournée. Vous y trouverez des termes qui vous seront peut-estre inconnus, mais ils sont reçeus dans le Pais, &amp; ce seroit en oster l’essentiel, que d’y rien changer.","id":"/div/p"},"quote":{"label":{"#1":{"value":"A M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" LE BAILLY DE I.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Supplie humblement G. M. Bourgeois dudit I. &amp; vous remontre qu’ayant reçeu du Ciel des talens exquis &amp; singuliers pour toutes sortes de Jeux, depuis les grandes Quilles &amp; le Cochonnet, Lansquenet, Bassete, Brelan, &amp;c. jusqu’à la Merelle, &amp; aux plus petits Dez ; Ses Envieux luy auroient suscité diverses occasions, luy imputant que par sa trop grande habileté, il ruine ses Compatriotes, appauvrit les Sujets de Sa Majesté, &amp; empesche le payement des Tailles, &amp; autres Imposts, ce qui est tres-faux","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sous correction","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"estant à la notorieté de tout le Bourg, que le Suppliant est revenu plus de trente fois, tant de jour que de nuit, en plein Hyver, pendant la pluye, pendant la gelée, tout nud par les Ruës, dépoüillé de ses Chausses, Souliers, &amp; Iuste-au-corps, perdus","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"par malheur s’entend","id":"/div/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"au Jeu, &amp; par luy livrez de bonne foy aux Victorieux ; &amp; auroient sesdits Envieux porté leur haine si loin, qu’ils auroient obtenu diverses Sentences prohibitives de joüer, &amp; mesme une défence à tous Habitans de I. à peine d’un écu d’amende, de joüer contre le Suppliant ; ce qui est tres-préjudiciable audit M. qui pourroit enrichir sa Famille d’un coup de Dez, &amp; qui au lieu de cet avantage, est forcé d’aller deux ou trois lieuës loin, de sortir des limites de sa Jurisdiction, pour éviter l’amende, &amp; de se réduire à grimeliner avec des Pousseurs d’Asne &amp; Valets de Meusnier, en plein chemin, &amp; au coin d’une haye avec beaucoup d’incommodité &amp; d’indécence, pour un Bourgeois vétu de Drap, &amp; Marguillier de Paroisse.","id":"/div/quote/p[0]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce consideré, MONDIT SIEUR, &amp; qu’il est de l’honneur de la Foire, pour en marquer l’abondance, &amp; de la beauté du Bourg, d’y établir la Brelanderie, à laquelle le Suppliant peut fournir la Triolaine les Cartes à la main. IL VOUS PLAISE permettre audit Suppliant de joüer pendant ladite Foire contre les Passans, Faiseurs de Pelerinages, &amp; autres Etrangers non taillables du Boug de I. Et vous ferez justice.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"#":{"value":"Le Juge, à qui la Requeste fut présentée quelques jours apres, avoit sçeu du Président qu’elle estoit du stile de son Secretaire ; &amp; pour continuer la plaisanterie que le temps du Carnaval sembloit permettre, il mit au bas, suivant l’usage ordinaire, ","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Soit communiqué au Procureur du Roy.","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":" Le Procureur du Roy averty de ce qui s’estoit passé touchant la Requeste, donna ses Conclusions, qui furent, ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je n’empesche point le Suppliant de joüer, ny d’estre joüé.","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":" Le terme ","id":"/div/quote/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"d’estre joüé","id":"/div/quote/p[2]/#[5]/hi/#"}}},{"#":{"value":" déplut au Joüeur. Cependant la permission qu’on luy donnoit de joüer, le satisfit tellement, que ce fut la seule chose qu’il crût devoir regarder. Ainsi il courut chez le Bailly, qui mit au dessous des Conclusions, ","id":"/div/quote/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Permis au Suppliant de joüer pendant la Foire sur le Theatre de l’Opérateur seulement, &amp; non ailleurs.","id":"/div/quote/p[2]/#[7]/hi/#"}}},{"#":{"value":" Le Joüeur vint remercier le Président, comme luy devant la vie, &amp; luy demanda pour grace nouvelle, qu’il fit oster la modification du Theatre ; mais on luy dit que sa Requeste ayant esté réponduë, s’il y trouvoit des griefs, il falloit qu’il se pourvust par appel.","id":"/div/quote/p[2]/#[8]/#"}}]}]}}}