{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-04_151","head":{"value":"[Service fait pour feu Mr le Comte d’Egmont]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1708 [tome 4], p. 151-158.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous parlay il y a quelques mois de la mort de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Egmont ; mais je ne vous ay rien dit du Service qui s’est fait à la Paroisse de la Serre, Terre qui appartient à la veuve de cet illustre Deffunt. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" la Marquise de Cosnac, mere de cette jeune veuve, avoit ordonné qu’on n’oubliast rien pour rendre cette Ceremonie lugubre des plus magnifiques. L’Eglise estoit toute tenduë de noir, &amp; ornée d’un grand nombre d’Ecussons de la Maison d’Egmont. La representation, qui estoit élevée au milieu de l’Eglise étoit environnée d’un tres-grand nombre de Cierges garnis d’Ecussons. L’ordre &amp; la magnificence, dont de pareilles Ceremonies sont susceptibles, y regnerent également. Le Pere Placide, Religieux du Tiers-Ordre de Saint François, Confesseur de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" la Marquise de Cosnac, &amp; distingué par son merite, a fait connoistre son bon goust par le soin qu’il s’est donné de disposer toutes les choses necessaires pour faire briller cette lugubre Ceremonie. Ce Service fut differé pendant quelque temps, parce que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Evêque de Condom, dont rien ne peut arrester la vigilance Pastorale dans l’exercice de son Ministere, estoit occupé à la Visite &amp; à des Missions qu’il faisoit dans son Diocese. Ce Prelat, à qui rien n’échape de tout ce qui peut faire plaisir à ses Diocesains, ayant appris que M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" la Marquise de Cosnac se preparoit à faire faire un Service pour son illustre Gendre, voulut bien la seconder dans ce pieux dessein. On sçait qu’elle mêle à tout ce qu’elle fait, les exercices les plus rigides d’une vie chrestienne, &amp; que les sentimens nobles &amp; genereux sont naturels à ceux de son nom. M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Condom se rendit à la Serre un jour avant la Ceremonie funebre dont je viens de vous parler, &amp; les Archidiacres, le Chantre, &amp; plusieurs Chanoines de sa Cathedrale, s’y rendirent aussi, avec M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé de Maubranches qui estoit à leur teste. Cet Abbé est neveu, grand Vicaire, &amp; Vicaire general de M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Condom. Il joint toute la conduite d’un digne Ecclesiastique à l’application d’un sçavant &amp; zelé Official, employ dont il s’acquitte avec un applaudissement general. Tous les Curez des environs furent invitez à la Ceremonie, &amp; l’on peut dire que l’on en n’avoit jamais vû dans la Province de plus belle de cette nature. M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Suffiere, Docteur en Theologie, prononça l’Oraison funebre. Elle reçut beaucoup d’applaudissement. Il fit connoistre au commencement de son Discours par plusieurs traits éloquens, &amp; qui partoient d’un cœur veritablement affligé, la part qu’il prenoit à la perte de cet illustre Deffunt ; &amp; comme il connoissoit par luy-même ce jeune Prince, il en fit un portrait naturel &amp; sans exageration. Ce Discours ayant esté imprimé, je ne crois pas en devoir rien rapporter icy. Je diray seulement que la modestie de l’Auteur a eu beaucoup de peine à consentir à cette Impression, estant dépoüillé de l’Amour propre qui fait que plusieurs sont idolâtres de leurs Ouvrages. Il a prononcé beaucoup de Panegyriques, &amp; fait plusieurs Sermons, dans lesquels les traits de son éloquence ont brillé.","id":"/div/p[1]/#[18]/#"}}]},"Je dois ajouter à ce que j’ay déja dit de la Maison d’Egmont, qu’elle descend des Rois de Frise, &amp; qu’elle s’est soûtenuë dans un fort grand lustre pendant plusieurs siecles, ayant fait des alliances avec des Empereurs, des Rois de Hongrie, &amp; plusieurs Princes Souverains des Pays-Bas, d’Allemagne, &amp; d’Italie ; sçavoir, avec les Comtes de Flandres, les Ducs de Gueldres, de Saxe, de Brunswick, de Brandebourg, de Milan, de Baviere ; &amp; elle a donné des filles aux Maisons de France, d’Ecosse, Palatine, de Hesse, de Nassau, de Cleves, &amp;c."]}}