{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-05_204","@resp":"wordpro","head":{"value":"[Avis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1690 [tome 5], p. 204-211.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Ayant à vous faire part d’un avis qu’on a donné icy au Public, je vous l’envoye dans les mesmes termes qu’il y a esté distribué. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Richard, Prestre de Saumur en Anjou, Auteur du Livre ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Du Choix d’un bon Directeur","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", dédié aux Demoiselles de l’Illustre Communauté de de S. Loüis, fondée par le Roy à S. Cyr prés Versailles, &amp; d’autres Ouvrages imprimez à Paris, travaille presentement à l’Histoire des Fondations Royales, &amp; des Etablissemens faits sous le Regne de Loüis le Grand, en faveur de la Religion, de la Justice, de la Guerre, des Sciences, des beaux Arts, &amp; du Commerce, &amp; comme il est beaucoup avancé dans son Ouvrage, il prie tous ceux qui ont des connoissances certaines des commencemens, des motifs, des progrés, de l’utilité, &amp; de tout ce qu’il y a de remarquable, tant pour les personnes qui ont donné le dessein, ou qui s’y sont distinguées par leur vertu, que pour les lieux &amp; le temps où ils ont esté établis, de seconder ce grand travail, en luy envoyant bien tost de fidelles copies de leurs Lettres Patentes, avec un abregé historique de ces Fondations &amp; de ces Etablissemens, tel qu’on voudra qu’il soit inseré dans ce Livre. L’Auteur y parlera des Eglises nouvellement bâties, des Chapitres, des Seminaires, des Maisons Religieuses, de l’Institution des jeunes Gentilshommes, de la magnifique Maison de S. Cyr, du superbe Hostel des Invalides, des Maisons Royales, des nouvelles Communautez, des Hôpitaux, de l’Observatoire, des Academies Françoises, des Academies des Sciences, de Peinture &amp; de Sculpture, des Aqueducs, des Ports de Mer, de la Jonction des deux Mers, &amp; generalement de tout ce qui a esté fondé &amp; étably par Lettres Patentes, Edits &amp; Declarations de Sa Majesté, tant dans Paris que dans toute l’étenduë de ses Etats. On espere que tous ceux qui ont receu des marques éclatantes de la bonté &amp; de la liberalité d’un si grand Roy, se feront un juste devoir de luy donner des témoignages assurez de leur reconnoissance, en fournissant à l’Historiographe de ses Fondations Royales &amp; des Etablissemens nouveaux, les actes &amp; les faits capables de laisser à la posterité un monument éternel de la gloire, de la sagesse, &amp; de la pieté du plus grand Heros, du plus magnifique Monarque, &amp; du Prince le plus Chrestien qui ait jusques à present gouverné l’Empire des François, puis qu’il a luy seul pendant son Regne, plus fait de Fondations &amp; d’Etablissemens, que n’en ont fait tous ensemble avant luy les autres Rois ses Predecesseurs. Ceux qui envoyeront des Memoires les adresseront à Paris, chez Jacques le Févre, Marchand Libraire, au dernier pilier de la grande Salle du Palais, à costé de la Chambre des Eaux &amp; Forests, pour les faire rendre à M. Richard, Prestre, Historiographe des Fondations Royales de Loüis le Grand, &amp; auront la bonté d’affranchir les paquets du port, ou d’attendre l’occasion de quelques personnes seures qui viendront de Province à Paris.","id":"/div/p[0]/#[4]/#"}}]},"Je croyois joindre icy un fort bel Ouvrage de l’Auteur. pour vous faire voir qu’il est tres-capable de soûtenir son entreprise ; mais me trouvant accablé de matiere, se suis obligé de le remettre jusqu’au mois prochain."]}}