{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-03_161","resp":"mercure"},"#":[{"head":{"value":"[La description &amp; l’explication de la Medaille que les Hollandois firent en mil six cens soixante-huit]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome III [juillet-août 1672], 1673, p. 161-193.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"On eut dit beaucoup de choses là-dessus, &amp; la conversation sur les bestes fut devenue curieuse, si un Ennemy declaré des Hollandois n’eut entrepris le Nouvelliste Tendre &amp; Pitoyable, ce qu’il fit en luy parlant de la sorte. Je ne sçais pas Monsieur, s’il y a quelqu’un icy qui ait autant de compassion que vous des Ennemis de l’Estat ; mais je sçay bien qu’il faut avoir de la tendresse de reste pour les plaindre. Leur vanité a esté insuportable ; ils se sont mis au dessus de tous les Rois de la Terre, &amp; leur orgueil a esté si grand, qu’ils ont crû pouvoir estre les Arbitres du Monde entier ; &amp; s’estant confirmez dans la pensée qu’ils seroient bien-tost aussi puissans que la Republique Romaine l’estoit autrefois, ils se sont imaginez qu’ils donneroient bien-tost des Loix à toute la Terre. Je suis bon François, luy repliqua le Nouvelliste Pitoyable, &amp; je suis bon serviteur du Roy, je hais ses Ennemis &amp; ceux de l’Estat peut-estre autant que vous, je ne suis point pour les Hollandois, &amp; je sçais qu’ils ont esté assez imprudens pour s’attirer la foudre qui gronde maintenant chez eux. Mais je ne vois pas en quoy ils ont fait paroistre cette vanité insuportable dont vous les accusez, &amp; s’ils en ont eu plus qu’ils ne devoient ; je ne vois pas qu’ils en ayent eu tant que vous dites. C’est où je vous attendois, luy repartit l’autre, en le prenant par le bras, &amp; en le luy serrant un peu fort ; &amp; j’ay icy des preuves qui vont faire connoistre à toute la Compagnie que je n’ay rien avancé que de veritable, &amp; que la vanité des Hollandois a esté beaucoup plus grande que je n’ay dit. Je ne sçay pas, poursuivit-il, en se tournant vers ceux qui composaient l’Assemblée, si quelqu’un de ces Messieurs a oüy parler de la Medaille qui courut en soixante &amp; huit, &amp; que par un orgueil d’autant plus insuportable, qu’ils avoient peu de sujet de paroistre si vains, les Hollandois firent faire. Plusieurs dirent qu’ils avoient oüy parler de cette Médaille ; mais qu’elle estoit si rare, qu’ils n’avoient seulement pû la voir. Il n’y en a que quatre à Paris, repliqua l’Ennemy declaré de la petite Republique de Hollande ; &amp; c’est un Prince qui m’a presté celle que j’ay sur moy, &amp; que je vous vais faire voir. En achevant ces paroles, il tira la Medaille de sa poche ; &amp; comme la Compagnie ordinaire s’attachoit à la considerer, les Nouvellistes écoutans les serrerent de plus pres qu’ils n’avoient accoûtumé ; le nombre mesme en augmenta, &amp; les moins curieux qui se promenoient sans songer aux Nouvelles, voyant tant de gens amassez, s’aprocherent d’eux pour voir ce que c’estoit. Ceux qui entrerent pendant ce temps, furent aussi portez par leur curiosité devers le gros ploton ; &amp; la foule devint si grande, que celuy qui faisoit voir la Medaille ne pouvant plus respirer, fut contraint de la remettre dans sa poche, afin de pouvoir prendre haleine, ce qui fit retirer les moins curieux. Quelque temps apres que cette grande foule se fut un peu écartée, nous nous retirasmes à l’écart ; &amp; comme nous n’estions plus que sept ou huit, nous y considerasmes à loisir cette belle Médaille. Je dis belle, parce que les faussetez qu’elle contenoit n’ostoient rien à la beauté de son ouvrage. Elle estoit deux fois aussi grande qu’un Escu blanc. On voyoit d’un costé un Mercure tenant une Pique, au bout de laquelle son chapeau se faisoit remarquer ; il avoit le dos apuyé contre un Trophée d’Armes, la Mer paroissoit derriere ce Trophée, &amp; sur cette mesme Mer on voyoit quelques Vaisseaux en éloignement. Il avoit quantité d’Armes &amp; de Canons à ses costez, &amp; le Lion de Hollande estoit aupres de luy. Le revers de cette Medaille representoit les Sept Provinces Unies, elles en faisoient comme la Bordure ; Elles estoient enchaînées avec une branche de Laurier tournée en Couronne ; &amp; sur la mesme branche il y avoit entre chaque Province un Faisceau de Fleches ; &amp; dans le milieu de la Medaille on voyoit l’Inscription suivante que je vous envoye de la mesme maniere ; c’est à dire qu’elle ne contenoit ny plus ny moins de lignes.","id":"/div/#[2]/p"}},{"quote":{"@rend":"center","p":["ASSERTIS LEGIBUS. EMENDATIS SACRIS.","ADJUTIS DEFENSIS.","CONCILIATIS REGIBUS.","VINDICATA MARIUM LIBER.","TATE. PACE EGREGIA VIR.","TUTE ARMORUM PARTA.","NUMISMA HOC.","S. F. B. C. F. MDCLXVIII."]}},{"p":{"value":"Dés qu’on eut lû cette inscription, les plus grands parleurs devinrent muets, parce que ne voulant point faire connoitre qu’ils ne sçavoient pas le Latin, ils ne sçavoient si cette Inscription estoit belle ou laide, &amp; s’ils devoient l’admirer, ou la condamner. Leur silence fut d’abord remarqué, &amp; l’on s’en apperceut d’autant plûtost, que dés qu’on debitoit une Nouvelle, ils raisonnoient des premiers, &amp; ne laissoient jamais parler les autres. Ils ne furent pas longtemps sans connoistre qu’on prenoit garde à leur confusion ; &amp; dés qu’ils s’en furent aperceus, l’un d’eux prit la Medaille, lût bas l’Inscription, soûrit en la lisant, fit quelques lignes de teste, &amp; dit quelques mots entre ses dents que l’on n’entendit pas. Comme il avoit de l’esprit il fit toutes ces choses à dessein de les expliquer en bonne ou mauvaise part, selon les loüanges ou le blâme qu’on donneroit à l’Inscription. Celuy qui avoit aporté la Medaille estoit sur le point de l’expliquer, lors que le petit Periandre, qui parle plus souvent Latin que le plus vieux Regent de tous les Colleges de l’Université, survint pour faire plaisir aux uns &amp; pour étourdir les autres. Ce n’est pas qu’il n’ait du merite ; mais il en parle tant qu’il fatigue toutes les Compagnies où il se rencontre. Il n’eut pas plûtost remarqué l’Inscription qui estoit sur la Medaille, que sans rien examiner davantage, il la lût plusieurs fois avec emphase, &amp; l’apprit mesme par coeur. Vive le Latin, s’écria-t-il, dés qu’il l’eut bien mise dans sa memoire. C’est une Langue qu’on ne peut assez admirer, &amp; qui dit beaucoup de choses en peu de paroles, comme on peut voir dans cette inimitable Inscription, qui dit plus de choses en six ou sept petites lignes, que vous n’en pourriez dire en trente de Prose Françoise. Je vais, continua-t-il, vous expliquer cette Inscription, pour vous faire voir la force du Latin, &amp; que je n’ay rien avancé qui ne soit veritable.","id":"/div/#[4]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Assertis Legibus","id":"/div/#[5]/quote/p/hi/#"}},"#":{"value":" ,","id":"/div/#[5]/quote/p/#"}}}},{"p":{"value":"Dit-il alors,","id":"/div/#[6]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Assertis","id":"/div/#[7]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Legibus","id":"/div/#[7]/quote/p/hi[1]/#"}}],"#":{"value":", ","id":"/div/#[7]/quote/p/#"}}}},{"p":{"value":"Messieurs,","id":"/div/#[8]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Assertis","id":"/div/#[9]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Legibus","id":"/div/#[9]/quote/p/hi[1]/#"}}],"#":{"value":", ","id":"/div/#[9]/quote/p/#"}}}},{"p":{"value":"Cela veut dire, ayant affermy les Loix, les ayant asseurées, les ayant rétablies, fait revivre, &amp; les ayant remises dans leur premier éclat ; en sorte que rien n’est plus capable de les détruire, ny mesme de les ébranler. Voila, continua-t-il, ce que veut dire","id":"/div/#[10]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Assertis","id":"/div/#[11]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Legibus","id":"/div/#[11]/quote/p/hi[1]/#"}}],"#":{"value":", ","id":"/div/#[11]/quote/p/#"}}}},{"p":{"value":"Passons à","id":"/div/#[12]/p"}},{"quote":{"p":[{"hi":[{"@rend":"i","#":{"value":"Emendatis","id":"/div/#[13]/quote/p[0]/hi[0]/#"}},{"@rend":"i","#":{"value":"Sacris.","id":"/div/#[13]/quote/p[0]/hi[1]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Emendatis Sacris","id":"/div/#[13]/quote/p[1]/hi/#"}},"#":{"value":" ,","id":"/div/#[13]/quote/p[1]/#"}}]}},{"p":{"value":"Ah ! Messieurs, que","id":"/div/#[14]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Emendatis","id":"/div/#[15]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Sacris.","id":"/div/#[15]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Est admirable !","id":"/div/#[16]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Emendatis Sacris","id":"/div/#[17]/quote/p/hi/#"}},"#":{"value":" ,","id":"/div/#[17]/quote/p/#"}}}},{"p":["Ayant épuré la Religion ; l’ayant corrigée ; l’ayant reformée. C’est le vray mot,","Messieurs, réformée ; la Religion reformée ; &amp; c’est ce que"]},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Emendatis","id":"/div/#[19]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Sacris","id":"/div/#[19]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Signifie.","id":"/div/#[20]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Adjutis","id":"/div/#[21]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Defensis.","id":"/div/#[21]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Ah que cet","id":"/div/#[22]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Adjutis","id":"/div/#[23]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Defensis","id":"/div/#[23]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Est beau ! rien ne peut égaler","id":"/div/#[24]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"Adjutis Defensis. Adjutis Defensis . ","id":"/div/#[25]/quote/p/#"}}}},{"p":{"value":"Vaut un milion.","id":"/div/#[26]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"Defensis ","id":"/div/#[27]/quote/p/#"}}}},{"p":{"value":"Ayant donné du secours à ceux qui nous en ont autrefois donné ; les ayant défendus, ayant pris le party de nos Alliez,","id":"/div/#[28]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Adjutis","id":"/div/#[29]/quote/p/hi/#"}},"#":{"value":" . ","id":"/div/#[29]/quote/p/#"}}}},{"p":{"value":"De nos Alliez ; de ceux qui estoient joints avec nous,","id":"/div/#[30]/p"}},{"quote":{"p":[{"@rend":"i","#":{"value":"Adjutis. ","id":"/div/#[31]/quote/p[0]/#"}},{"hi":[{"@rend":"i","#":{"value":"Conciliatis","id":"/div/#[31]/quote/p[1]/hi[0]/#"}},{"@rend":"i","#":{"value":"Regibus.","id":"/div/#[31]/quote/p[1]/hi[1]/#"}}]}]}},{"p":{"value":"Rien ne peut payer","id":"/div/#[32]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Conciliatis","id":"/div/#[33]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Regibus.","id":"/div/#[33]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Ah ! que ce","id":"/div/#[34]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Conciliatis","id":"/div/#[35]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Regibus","id":"/div/#[35]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"A de force !","id":"/div/#[36]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Conciliatis","id":"/div/#[37]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Regibus","id":"/div/#[37]/quote/p/hi[1]/#"}}],"#":{"value":", ","id":"/div/#[37]/quote/p/#"}}}},{"p":{"value":"Ayant esté les Arbitres des Rois, les ayant par nos soins, nos avis, nos recours, nôtre prudence, remis bien ensemble, obligez à faire la Paix, accordez, réünis &amp; tout ce qu’il vous plaira sur ce sujet. Car il n’est rien que pour l’union des Rois, ne signifient ces deux mots. Je dis deux mots, Messieurs ; car il n’y en a que deux, &amp; c’est ce que vous devez bien remarquer.","id":"/div/#[38]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"Conciliatis Regibus . ","id":"/div/#[39]/quote/p/#"}}}},{"p":{"value":"Pour moy je ne me puis lasser d’admirer","id":"/div/#[40]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Conciliatis","id":"/div/#[41]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Regibus.","id":"/div/#[41]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Et je tiens que","id":"/div/#[42]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Conciliatis","id":"/div/#[43]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Regibus.","id":"/div/#[43]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Peut suffire seul pour faire l’Eloge de la Langue Latine. Mais passons au reste, poursuivit-il ; car je n’aurois jamais fait, si j’entreprenois d’expliquer tout ce que renferme cette Inscription.","id":"/div/#[44]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"Vendicata Marium Libertatè . ","id":"/div/#[45]/quote/p/#"}}}},{"p":{"value":"Ah ! que ces trois mots disent de choses,","id":"/div/#[46]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"Vendicata Marium Libertatè . ","id":"/div/#[47]/quote/p/#"}}}},{"p":{"value":"Car enfin","id":"/div/#[48]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Vendicata","id":"/div/#[49]/quote/p/hi[0]/#"}},{"@rend":"i","#":{"value":"Marium Libertatè","id":"/div/#[49]/quote/p/hi[1]/#"}}]}}},{"p":{"value":"Veut dire, ayant recouvert la liberté des Mers, ayant puny ceux qui la vouloient troubler, ayant vangé cette Liberté, sur laquelle on vouloit entreprendre, sur laquelle on vouloit attenter. N’avoürez-vous pas que cet endroit a bien de la force, &amp; que celuy-cy n’en a pas moins,","id":"/div/#[50]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Pace Egregia Virtutè Armorum Parta","id":"/div/#[51]/quote/p/hi/#"}},"#":{"value":",","id":"/div/#[51]/quote/p/#"}}}},{"p":{"value":"Ayant fait la Paix par le pouvoir, par le merite, par la force de nos Armes, par la terreur qu’elles ont inspiré, non seulement à nos Ennemis, mais encor à toute la Terre,","id":"/div/#[52]/p"}},{"quote":{"p":[{"@rend":"i","#":{"value":"Pace Egregia Virtutè Armorum Parta. ","id":"/div/#[53]/quote/p[0]/#"}},{"@rend":"i","#":{"value":"Numisma Hoc. ","id":"/div/#[53]/quote/p[1]/#"}},{"@rend":"i","#":{"value":"Numisma Hoc. ","id":"/div/#[53]/quote/p[2]/#"}}]}},{"p":{"#1":{"value":"Ne signifiroit en François que ","id":"/div/#[54]/p/#1"},"hi":{"@rend":"i","#":{"value":"cette Medaille","id":"/div/#[54]/p/hi/#"}},"#2":{"value":", &amp; cela ne voudroit rien dire, &amp; ne seroit pas seulement entendu ; mais il signifie bien autre chose en Latin, &amp; ce","id":"/div/#[54]/p/#2"}}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Numisma Hoc","id":"/div/#[55]/quote/p/hi/#"}},"#":{"value":" ,","id":"/div/#[55]/quote/p/#"}}}},{"p":{"value":"Veut dire, qu’en vertu, qu’en conséquence de tout ce qui est dans l’Inscription de la Medaille, que que je viens d’expliquer, les Hollandois l’ont donnée au Public, afin qu’il sçache dés à present toutes ces choses, &amp; que la Posterité en soit instruite. Hé bien, Meilleurs, continua le petit Periandre, en nous regardant tous les uns apres les autres ; N’avoürez-vous pas avec moy que le Latin est admirable, &amp; qu’il a bien de la force, quand on a l’esprit de choisir de ces mots expressifs, dont un seul veut quelque fois dire plus de choses que trente mots François n’en pourroient expliquer ? Nous en demeurasmes tous d’acord, &amp; nous fismes bien ; car il ne nous auroit pas laissé en repos, &amp; nous auroit fait malgré nous souscrire à tous ses sentimens. Ceux qui n’entendoient point le Latin, dirent les premiers qu’il avoit raison, croyant faire connoistre par là que les beautez de cette Langue leur estoient fort connuës. Il me semble, dis-je à Periandre, non pas quand il fut las de parler, car il n’auroit jamais cessé, s’il n’eut éternüé deux ou trois fois de suite. Il me semble, luy dis-je, pendant ce temps, que vous n’avez point expliqué ce que veulent dire ces Lettres.","id":"/div/#[56]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"S. F. B. C. F. ","id":"/div/#[57]/quote/p/#"}}}},{"p":{"value":"Qui sont au dessous du","id":"/div/#[58]/p"}},{"quote":{"p":{"@rend":"i","#":{"value":"Numisma Hoc. ","id":"/div/#[59]/quote/p/#"}}}},{"p":{"#":[{"#":{"value":"Je croy, adjoûtay-je, que ces cinq Lettres veulent dire beaucoup de choses. Il n’en faut point douter, me repartit-il. Donnez-nous en donc l’explication, je vous prie, luy répondis-je car je ne croy pas que sçachant si bien le Latin, vous puissiez rien ignorer de tout ce que l’on a voulu dire en cette Langue. Je ne puis, me repliqua-t-il vous expliquer ce qui n’est pas assez marqué pour vous pouvoir satisfaire tout d’un coup ; ce n’est pas que je ne croye en venir à bout en y rêvant un peu. Il y réva en effet, &amp; fut quelque temps sans nous rien dire, &amp; je m’aplaudis en moy-mesme d’avoir trouvé le secret de le faire taire. Nous nous mismes tous à réver aussi-bien que luy, &amp; nous fusmes assez longtemps sans rien trouver. Mais enfin je me resouvins tout d’un coup, que les Lettres qui estoient au bas des Medailles, ou d’autres Ouvrages semblables, vouloient toûjours parler de ceux au nom desquels ces choses estoient faites ; &amp; cela me fit croire que celles dont il estoit question, regardoient la Republique de Hollande ; comme ","id":"/div/#[60]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"S.P.Q.R.","id":"/div/#[60]/p/#[1]/hi/#"}}},{"#":{"value":" regardoit la Republique Romaine. Je dis aussi-tost ma pensée à la Compagnie, &amp; j’ajoûtay en méme temps que je croyois que la premiere Lettre qui estoit une ","id":"/div/#[60]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"S.","id":"/div/#[60]/p/#[3]/hi/#"}}},{"#":{"value":" vouloit dire ","id":"/div/#[60]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"STATUS.","id":"/div/#[60]/p/#[5]/hi/#"}}},{"#":{"value":" Vous avez raison, reprit Periandre. ","id":"/div/#[60]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"STATUS, Les Estats.","id":"/div/#[60]/p/#[7]/hi/#"}}},{"#":{"value":" Je tiens ","id":"/div/#[60]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"F.","id":"/div/#[60]/p/#[9]/hi/#"}}},{"#":{"value":" poursuivit-il, &amp; cet ","id":"/div/#[60]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"F.","id":"/div/#[60]/p/#[11]/hi/#"}}},{"#":{"value":" veut dire ","id":"/div/#[60]/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"FOEDERATI. FOEDERATI, Unis, Liguez. STATUS FOEDERATI, Les Estats Confédérez.","id":"/div/#[60]/p/#[13]/hi/#"}}},{"#":{"value":" Il faut donc, repliqua un troisiéme, que le ","id":"/div/#[60]/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"B","id":"/div/#[60]/p/#[15]/hi/#"}}},{"#":{"value":". veuille dire ","id":"/div/#[60]/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"BELGII. BELGII, Les Estats-Unis de Hollande","id":"/div/#[60]/p/#[17]/hi/#"}}},{"#":{"value":". Cette explication, leur dis-je, me paroist assez juste, &amp; pourveu que nous expliquions aussi heureusement le ","id":"/div/#[60]/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"C.","id":"/div/#[60]/p/#[19]/hi/#"}}},{"#":{"value":" &amp; le ","id":"/div/#[60]/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"F.","id":"/div/#[60]/p/#[21]/hi/#"}}},{"#":{"value":" qui restent, je croy qu’elle sera assez juste. Le ","id":"/div/#[60]/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"C.","id":"/div/#[60]/p/#[23]/hi/#"}}},{"#":{"value":" nous arresta longtemps, &amp; nous estions sur le point de nous rendre sans l’expliquer, lors qu’une Personne de la Compagnie, que nous en croyons la moins capable, s’écria. ","id":"/div/#[60]/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Je le tiens","id":"/div/#[60]/p/#[25]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/#[60]/p/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est assurement COMMUNES.","id":"/div/#[60]/p/#[27]/hi/#"}}},{"#":{"value":" C’est ","id":"/div/#[60]/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"COMMUNES","id":"/div/#[60]/p/#[29]/hi/#"}}},{"#":{"value":", sans doute, luy repartis-je, &amp; l’on n’en doit point douter. ","id":"/div/#[60]/p/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"STATUS FOEDERATI BELGII COMMUNES FECERUNT. Les Estats-Unis d’Hollande, d’un commun consentement, ont fait ou fait faire cette Médaille","id":"/div/#[60]/p/#[31]/hi/#"}}},{"#":{"value":", Vous avez raison, nous dit Periandre, ","id":"/div/#[60]/p/#[32]/#"}},{"hi":{"@rend":"i","#":{"value":"COMMUNES. Tous ensemble, d’une commune voix, d’un commun consentement.","id":"/div/#[60]/p/#[33]/hi/#"}}},{"#":{"value":" C’est bien expliquer ","id":"/div/#[60]/p/#[34]/#"}},{"hi":{"@rend":"i","#":{"value":"COMMUNES","id":"/div/#[60]/p/#[35]/hi/#"}}},{"#":{"value":" ! Mais, poursuivit-il, en s’adressant à moy, vous avez plus fait que vous ne pensiez ; car vous avez en mesme temps expliqué la derniere ","id":"/div/#[60]/p/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"F.","id":"/div/#[60]/p/#[37]/hi/#"}}},{"#":{"value":" qui nous auroit peut-estre arresté longtemps. Il faut donc demeurer d’accord apres cette explication, dis-je alors à la Compagnie, que les Estats de Hollande ont fait faire cette Médaille. Puis que chacun est de ce sentiment, reprit celuy qui avoit aporté la Medaille ; il faut que Monsieur, nous dit-il, en se retournant devers le Nouvelliste pitoyable, demeure d’accord, qu’on ne peut avoir plus de vanité qu’en ont eu les Hollandois, puis qu’ils se sont mis au dessus de tous les Rois du Monde ; comme l’on peut connoitre par la Medaille que nous venons de voir.","id":"/div/#[60]/p/#[38]/#"}}]}}]}}