{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_171","@resp":"wordpro","head":{"value":"A Monsieur le Chevalier de Tourville","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 171-174.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Il pria M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" du Sault de porter la Lettre. Voicy ce qu’elle contenoit.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"A MONSIEUR","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LE CHEVALIER","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DE TOURVILLE","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Lieutenant Genéral des Armées Navales du Tres-Excellent &amp; Tres-Puissant Empereur de France ; Dieu perpétuë son Regne &amp; sa prospérité. Ainsi soit-il.","id":"/div/quote/label/#[6]/#"}}]},"p":{"hi":{"@rend":"i","#":{"value":"Moy Agi-Hussen, Tres-Excellent &amp; Tres-Puissant Chef &amp; Gouverneur du Royaume d’Alger ; Dieu perpétuë son Regne &amp; sa Posterité. Ainsi soit-il. Ayant appris par le Sieur du Sault, Gouverneur du Bastion de France, de la dépendance de ce Royaume, venu en cette Ville pour ses affaires, que vostre Empereur vous avoit donné le commandement de ses Armées en ces Mers, mesme que vous deviez paroistre en cette Rade, je députay hyer vers Vostre Excellence deux Capitaines de Vaisseaux, pour vous témoigner ma joye d’un si juste choix, &amp; vous demander la continuation de l’amitié qui est entre nous depuis si longtemps. Ils sont revenus si contens de l’accueil que vous leur avez fait, que je vous en remercie. Ils m’ont aussi fait connoistre que vous aviez le pouvoir de traiter de Paix sur la Guerre que nous avons avec la France. En ce cas je vous prie de me faire sçavoir par le mesme Sieur du Sault, qui vous rendra la Présente, les intentions de vostre Empereur sur cette conciliation, afin que cette mesme amitié entre nous puisse opérer celle que nous avions cy-devant avec vostre Empereur, au contentement réciproque des Sujets des deux Royaumes. Fait à nostre Ville d’Alger le 21. de Rabitager, l’an 1095. qui est le 6.","id":"/div/quote/p/hi/#"}}}}}}