{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_407","@resp":"mercure","head":{"value":"Lettre LXVIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 407-410.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXVIII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Paris. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"TRois jeunes Personnes de diferentes Provinces s’estant réünies icy par un heureux sort, ont pris un extréme plaisir à lire le Mercure. Elles se sentent si obligées à l’Autheur du divertissement qu’il leur donne, qu’elles ne sçauroient s’empescher de l’en remercier. Elles le prient de ne se point lasser d’y mettre plusieurs Avantures galantes, &amp; de continuer les Enigmes qui sont si spirituelles &amp; qui exercent si bien l’esprit des jeunes Gens. Si nous n’avions pas esté si paresseuses, nous luy aurions envoyé l’Explication de celle de Janvier que nous avions treuvée fort juste. Je ne sçay si nous aurons aussi bien réüssi dans celle qu’il nous vient de donner, mais il nous paroist que la premiere qui commence par ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dans les Forests j’ay pris naissance","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", doit estre ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"un Mousquet","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":". À nostre sens tout s’y rapporte, mais nostre Lettre seroit trop longue, si nous l’expliquions mot à mot. Pour la seconde, nous ne croyons point nous tromper, en disant que ce sont les Lettres que l’on envoye par la Poste, qui sont écrites de tous costez, &amp; qui contiennent ce que l’on y veut mettre de bien &amp; de mal, &amp;c. &amp; qui reçoivent toutes les impressions de Cachets que l’on y imprime. Voila, galant Mercure, la pensée des trois jolies Provinciales qui pourront quelque jour vous faire voir une production de leur Societé. Nous nous soûmettons à vostre censure, &amp; nous sommes de tres-bonne foy vos tres-obligées Servantes.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}