{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_243","@resp":"mercure","head":{"value":"[Les Augustins Déchaussez de la mesme Ville]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 243-253","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Le jour suivant","id":"/div/p[1]/#1"},"note":{"@resp":"editor","#":{"value":"Le 27 janvier.","id":"/div/p[1]/note/#"}},"#2":{"value":", les Augustins Deschaussez firent une Feste magnifique. L'Eglise qui est aujourd'huy une des plus belles de la Ville, estoit ornée de trois rangs de Tableaux, les plus curieux qu'on eust pû trouver. On avoit mis sur la grande Corniche de grands Vases d'Orangers chargez de leur fruits meurs posez en distance égale, &amp; entre ces Orangers on avoit meslé quantité de Chandeliers avec leurs grosses bougies allumées, &amp; de petis Vases de Porcelaine garnis de bouquets de Laurier &amp; de Fleurs. Au dessous entre la Corniche &amp; l'Architrave, on voyoit deux pieds en deux pieds des doubles LL. en chifres de couleur d'or, qui remplissoient agreablement la place de la frise qui n'est point encore faite. Au milieu de la Nef estoit un superbe Trône élevé de six marches couvertes d'un Damas rouge parsemé de Fleurs de-Lis en broderie, aussi couleur d'Or. On avoit placé au dessus un grand Fauteüil de Velours cramoisi avec au carreau de mesme étofe à Dentelles &amp; à Houpes d'or &amp; d'argent, sur lequel on avoit mis un Sceptre d'argent fleuredelisé, &amp; une grand Couronne Imperiale Françoise aussi d'argent enrichie de pierreries. le dais éstoit de Damas cerise changeant sur la couleur d'or, orné d'aigretes blanches &amp; de plumes rouges. Un Pavillon de la mesme étofe pendoit de ce Dais. &amp; il estoit rattaché au deux costez par des Rubans d'or, le tout sur une Tapisserie de Satin à petites rayes vertes &amp; blanches. On avoit mis sous ce Dais un Portrait du Roy en ovale; &amp; il estoit accompagné en dehors de ceux de Monseigneur &amp; de Madame la Dauphine. Tout le Trône estoit fermé par une balustrade de Damas rouge fleurdelisé, devant laquelle on avoit laissé un espace vuide jusqu'à la Chaire du Predicateur. Cet espace estoit bordé de deux rangs de grands Chaises de Velours figuré cramoisy, lises de costé pour empescher que l'on ne tournast le dos du Portrait du Roy. L'Autel qui est tout doré, estoit orné de plus de cent Chandeliers garnis de Cierges, &amp; d'un pareil nombre de bouquets de fleurs, partie naturelles, partie artificielles, ou dans les Corbeilles ou dans des Vases de Porcelaine, placez sans confusion outre deux autres grands Vases precieux remplis de Plantes de Violiers jaunes doubles en fleur, posez sur les deux Fenestres qui donnent dans le Choeur des Religieux. Un second Portrait du Roy en ovale posé sur un Tapis de Perse, faisoit l'ornement du fond de l'Eglise, &amp; un troisiéme beaucoup plus grand representant ce Prince à cheval, faisoit celuy de la façade qui estoit couverte de trois grands Tapis de Damas cerise rehaussé de Fleurs-de-Lis, &amp; de doubles LL. couronnées en broderie de couleur d'or. Sur le haut de cette mesme façade estoit un grand Etendart de pareille étofe.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Tout cela estant ainsi disposé, la feste fut annoncée le soir du 26. par le son de la Cloche, par le bruit de quantité de Boëtes, par trois grands feux de joye allumez le long d'une vaste allée de Ciprés pratiquée presque au milieu d'une Colline chargée d'arbres toûjours verds, qui est dans l'enclos du Monastere ; par un quatriéme Feu encore plus grand, que l'on avoit preparé au haut de la Colline au milieu d'une plate-forme d'où l'on voit toute la Ville, le Port &amp; la Mer en trois endroits, &amp; par une infinité de lumieres posées dans toutes les Fenestres du Convent tout le long de la Galerie de la muraille qui soûtient l'allée, du balcon de la plate-forme, des Fenestres &amp; du toit de la Chapelle qui paroist au dessus, dans tous les Oratoires du petit bois, entre les arbres mesme, &amp; par tout où l'on avoit jugé que ces lumieres pourroient faire effet dans l'une des plus belles situations de France, faite naturellement un amphitheatre. Les Pots-à-feu y avoient esté entre-meslez, &amp; tout ce grand éclat dura trois heures entieres. Le lendemain on chanta une Messe solemnelle en laquelle tous les Freres Clercs &amp; Convers communierent, &amp; sur les trois heures aprés midy, le Pere Raphaël prononça le Panegyrique du Roy avec beaucoup d'eloquence. Il prit pour texte ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Psallite Deo nostro ; psallite Reginostro, psallite","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". D'abord il invita toute la France, toute l'Eglise, &amp; la terre à rendre des graces infinies à Dieu pour le retour de la santé du plus grand, du plus pieux, du plus auguste Roy de l'Univers, &amp; dit qu'on devoit en mesme temps publier par tout les loüanges de LOUIS LE GRAND, le Dieu-Donné, le Tres-Chrestien. Il ne le considera prroprement que sous cette derniere qualité, quoy qu'il n'oubliast pas l'inserer adroitement toutes les autres dans son discours. Il posa pour fondement qu'un Prince Chrestien doit cultiver le Christianisme dans ses Etats, &amp; l'étendre mesme dans les Pays Etrangers; que poser le cultiver dans son Royaume, il doit abolir les vieilles Heresies qui s'y sont établies, &amp; s'opposer au nouvelles que l'on voudroit y faire glisser; qu'il doit encore affermir les Catholiques en la pureté de la Foy par son exemple &amp; par le bon ordre en tout ce qui regarde la saine Doctrine, la pieté &amp; les bonnes moeurs; que pour étendre le Christianisme dans les Provinces Etrangeres, il doit entreprendre la guerre contre les Ennemis de l'Eglise, pour l'interest de la Foy, faire des Alliances Politiques, &amp; employer mesme sa personne, s'il est necessaire, pour aller planter la Croix en ces Pays éloignez. Il dit en peu de mots que Saint Loüis l'avoit fait, &amp; il prouva dans la suite que le Roy avoit glorieusement marché sur ses traces. Je ne vous dis rien de la description qu'il fit de l'Heresie &amp; des mal-heurs qu'elle cause. Il s'attacha à ceux que les erreurs de Calvin avoient produits, &amp;montra que toute l'Europe avoit en vain pris les armes oour s'y opposer, que toute l'Eglise assemblée avoit en vain fulminé tous ses carreaux, qu'un Siecle entier n'avoit pû trouver un Hercule pour mettre ce Monstre en pieces, que cette Hydre efroyable avoit toûjours presenté de nouvelles testes plus venimeuses, que la gloire de l'étoufer estoit reservée à LOUIS LE GRAND, &amp; que le Vainqeur des Villes, des Provinces, des Etats, devoit encore vaindre les Enfers. Delà il s'entendit insensiblement sur les conquestes du Roy. Il marqua le peu de temps qu'il y avoit employé, &amp; fit voir aprés cela le bon ordre qu'il a étably dans son Royaume pour la saine Doctrine &amp; les bonnes moeurs. Il parla des Declarations contre les irreverences dans l'Eglise, contre les blasphêmes &amp; les duëls ; des Ordonnances pour les Universitez, la Police &amp; la Justice ; du choix des personnes de merite pour les Dignitez &amp; les grands Emplois ; &amp; conclut que la pieté du Roy &amp; le bon exemple qu'il nous donne, estoient la cause de l'heureux état où nous voyons aujourd'huy la France. Ce Panegyrique receut tous les applaudissemens qui lui estoient deus. Lors qu'il fut finy, M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Marseille entonna le ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", qui fut continué par deux Choeurs d'une excellente Musique, meslée de Symphonie avec les Hautbois &amp; les Violons.","id":"/div/p[2]/#[6]/#"}}]}]}}