{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_5","head":{"value":"[Extrait du Panegirique de S. Louis, prononcé devant l’Academie Françoise, le jour de la Feste de Saint Louis, &amp; tout ce qui s’est passé ce jour-là à l’occasion de la Feste de ce Saint]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 5-95.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Messieurs de l’Academie Françoise, voulant honorer la memoire de Saint Louis, à cause que ce Saint est Patron du Roy, font dire tous les ans le jour que l’Eglise en celebre la Feste, une Messe accompagnée d’une grande Musique, &amp; ils choisissent un Predicateur d’une reputation établie &amp; capable de se servir des plus beaux traits de l’Eloquence pour faire le Panegirique d’un S. dont la vie se trouve remplie d’une infinité de Vertus morales &amp; chrestiennes, que l’on voit tous les jours pratiquer au Souverain, dont ils ont le glorieux avantage d’être sous la protection. Et comme ce Monarque ressemble au grand Saint qu’il a pour patron, par toutes ces vertus, &amp; par tout ce qu’il a fait pour la gloire de l’Eglise, &amp; pour épargner le sang de ses Sujets, les Predicateurs qui se sont chargez du Panegirique dont je viens de vous parler ne manquent jamais de faire un éloge de S.M. qui fait connoistre tout ce qui la peut faire comparer au grand Saint dont elle porte le nom. La Messe estant finie, le jour de la Feste de ce S. qu’on celebra le 25. du mois dernier, pendant laquelle M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" du Bousset, fit chanter le Pseaume ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Laudate Jerusalem Dominum","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Cambefort, Docteur de Sorbonne, &amp; Curé de Nostre-Dame de Bonne-Nouvelles, prononça en presence de l’Academie en Corps, &amp; d’une illustre &amp; nombreuse assemblée, le Panegirique de Saint Loüis.","id":"/div/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"On doit remarquer qu’il fit l’honneur à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie du choix du sujet de son Panegirique. Elle avoit donné pour sujets des prix de l’Eloquence &amp; de Poësie, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il ne peut y avoir de veritable bonheur que dans la pratique des vertus Chrestiennes ; &amp; que la grandeur du Roy le rend superieur à toutes sortes d’évenemens","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il tira principalement de ce dernier sujet, qui fournit la matiere de plusieurs éloges qui peuvent également estre donnez à Saint Loüis &amp; au plus grand de ses successeurs, l’éloge de ces deux grands Princes. Voicy les paroles qui luy servirent de Texte, &amp; mesme son Exorde entier.","id":"/div/p[1]/#[4]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Zelus domus tuæ comedit me, et opprobria exprobrantium tibi ceciderunt super me.","id":"/div/p[2]/hi/#"}}},"Le zéle de vostre maison, Seigneur, me devore, &amp; les opprobres de ceux qui vous outragent retombent sur moy.",{"#":[{"hi":{"@rend":"i","#":{"value":"C’est ainsi que s’exprimoit au Pseaume","id":"/div/p[4]/#[0]/hi/#"}}},{"#":{"value":" 68. ","id":"/div/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"David ce grand Roy, à qui l’amour de Dieu &amp; le zéle de sa gloire, firent remporter des victoires signalées, subjuguer les Moabites, triompher des Philistins, vaincre les Ammonites, établir Israël dans Sion, former le dessein de l’édifice du Temple pour l’Arche du Seigneur &amp; qui pour couronner tant de victoires &amp; tant de triomphes par des vertus encore plus éclatantes, souffre enfin tout ce que la misericorde de Dieu &amp; de sa Justice, l’impieté des hommes &amp; l’adversité purent faire souffrir à une ame pure, simple &amp; innocente.","id":"/div/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Chargé de faire l’éloge d’un Prince formé comme David selon le cœur de Dieu, &amp; qui toûjours animé du zéle de la religion &amp; de la justice, eut le bonheur de prendre part aux humiliations de Jesus-Christ, en travaillant à la conquête des lieux saints, où ce Roy des Rois fut couvert &amp; comblé d’opprobres. D’un Roy qui fut toûjours fidéle dans les plus grandes tentations, toûjours trouvé digne de Dieu, digne de souffrir pour Dieu ; pourrois-je mieux remplir vostre attente &amp; mon ministere, qu’en vous representant saint Louis sous ces traits glorieux, qui le rendirent la parfaite image de David &amp; de Jesus-Christ, &amp; qu’en vous faisant voir que son zéle &amp; sa patience, sa vertu &amp; sa sainteté, égalerent sa valeur &amp; sa puissance, sa grandeur &amp; sa gloire.","id":"/div/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est par cette conformité avec David &amp; avec JESUS-CHRIST que tous les peuples de la terre publient la sainteté de ce grand Prince ; c’est par elle qu’il sera le Juge des nations, comme il en fut le Roy, &amp; c’est elle aussi qui va faire tout le sujet de ce discours.","id":"/div/p[6]/hi/#"}}},{"hi":[{"@rend":"sc","#":{"value":"Zelus domus tuæ comedit me.","id":"/div/p[7]/hi[0]/#"}},{"@rend":"i","#":{"value":"La grandeur &amp; la puissance de saint Louis consacrées par le zéle pour la gloire de Dieu, dont il fut toûjours animé comme David, feront le sujet de mon premier point.","id":"/div/p[7]/hi[1]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Opprobria exprobrantium tibi ceciderunt super me.","id":"/div/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce zéle recompensé &amp; couronné dans saint Louis par la gloire des opprobres &amp; des humiliations de Jesus-Christ, fera le sujet du dernier.","id":"/div/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Saint Louis consacre sa grandeur &amp; sa puissance par son zéle pour la gloire de Dieu, Dieu releve la grandeur &amp; la puissance de saint Louis par la gloire des humiliations &amp; des opprobres de Jesus-Christ.","id":"/div/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous verrez par tout ce puissant Monarque aussi humble dans les grandeurs, qu’il le fut dans les humiliations, &amp; aussi saint, aussi soumis à Dieu dans la prosperité, qu’il le fut dans l’adversité.","id":"/div/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si pour faire son éloge, je joins au zéle qu’il eut pour la gloire de Dieu, la constance qu’il fit paroistre dans ses malheurs, &amp; la fermeté qui le soutint dans ses disgraces, nos courtes adversitez déja si heureusement interrompuës &amp; bientost plus glorieusement reparées, ont eu moins de part à ce choix, que le desir de me conformer au sentiment de l’illustre Compagnie dont la pieté pour saint Louis rend icy cette Feste si celebre.","id":"/div/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette Compagnie si auguste par le merite &amp; par la dignité des grands hommes qui la composent, entre les differents sujets qu’elle a coutume de proposer pour avoir des essais de divers genres de cette éloquence, qu’on ne trouve dans sa perfection que parmy vous, Messieurs, fait voir cette année","id":"/div/p[13]/hi/#"}},"#":{"value":", qu’il ne peut y avoir de veritable bonheur, que dans la pratique des vertus chrétiennes.","id":"/div/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Et dans cette foule de merveilles dont le regne où nous vivons est une source si vive &amp; si feconde ; parmy ces merveilles que vous seuls, Messieurs, pouvez faire croire à la posterité ; ce qui vous a le plus touché &amp; que vous voulez que l’on publie aujourd’huy, est cette grandeur &amp; cette sagesse du Roy qui l’ont rendu comme saint Louis superieur à toute sorte d’évenement, &amp; qui en furent toûjours souverainement independantes.","id":"/div/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi, Messieurs, si je n’ay pas eu le bonheur d’apprendre parmy vous, à parler comme vous, j’auray du moins l’avantage d’avoir reglé dans ce discours mes idées sur les vostres, persuadé que celles que vous venez de donner du plus grand successeur de saint Louis, qui se sanctifie comme luy sur le trône, seront trouvées dignes du saint Roy dont j’entreprendray l’éloge aprés avoir imploré le secours du saint Esprit, &amp;c.","id":"/div/p[15]/hi/#"}}},"Mr l’Abbé de Cambefort aprés avoir fait voir dans le commencement de son premier point en quoy consiste principalement la grandeur des Rois, fit voir que la seule pratique des vertus chrétiennes fait leur plus solide merite &amp; leur plus veritable gloire.","Il tira l’éloge de saint Louis de son zéle pour la gloire de Dieu, pour la religion &amp; pour la justice qui l’avoit toûjours animé, &amp; il fit voir que Dieu qui vouloit le donner comme un prodige de sainteté à la maison d’Isrël, l’avoit déja comblé de ses plus pretieuses benedictions &amp; de ses plus grandes misericordes, &amp; que saint Louis y ayant toûjours cooperé, avoit consacré tous ses soins &amp; toute sa puissance à se sanctifier luy-mesme, à sanctifier son Royaume &amp; étendre celuy de Jesus Christ.",{"#":{"value":"Il dit à l’occasion de l’éducation qu’il avoit receuë de la Reine Blanche de Castille sa mere, que ","id":"/div/p[18]/#"},"hi":{"@rend":"i","#":{"value":"s’il estoit arrivé jusqu’icy que l’Espagne eût donné souvent à la France, les Illustres meres de ses plus grands Rois, il arrivoit enfin heureusement de nos jours qu’elle recevoit de la France si genereuse &amp; si reconnoissante, des Rois formez de l’auguste sang de saint Louis &amp; le digne petit fils d’un Prince qui a merité avec tant de justice le surnom de GRAND.","id":"/div/p[18]/hi/#"}}},{"#":[{"#":{"value":"À l’occasion des guerres civiles &amp; de la revolte des Princes qui troublerent le commencement du regne de saint Louis, il dit ","id":"/div/p[19]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’aprés qu’il eut receu de la Reine sa mere cette noble éducation qui forme également les saints &amp; les heros, Dieu l’avoit voulu instruire par l’adversité qui en est la sure maistresse","id":"/div/p[19]/#[1]/hi/#"}}},{"#":{"value":", &amp; il montra par une belle allusion que ","id":"/div/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"c’estoit ainsi que dans ces minoritez traversées, Dieu faisoit voir ces Rois, ces Heros &amp; ces regnes qui apprennent aux autres Rois de la terre à se vaincre eux-mesmes, &amp; à joindre à la gloire du triomphe celle du pardon &amp; de l’oubly","id":"/div/p[19]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[19]/#[4]/#"}}]},{"#1":{"value":"Au sujet de la maladie de saint Louis &amp; du vœu qu’il fit pour la conqueste de la terre sainte, il fit voir que ","id":"/div/p[20]/#1"},"hi":{"@rend":"i","#":{"value":"rien ne pourroit mieux nous marquer qu’elle fut alors la consternation de tout le royaume que ce que nous avons éprouvé nous mêmes sous un regne qui est comme celuy de saint Louis, le regne de l’équité &amp; de la justice","id":"/div/p[20]/hi/#"}},"#2":{"value":".","id":"/div/p[20]/#2"}},{"#":[{"#":{"value":"Il rapporta ce bel endroit de la vie de saint Louis écrite par Mr l’Abbé de Choisy de l’Academie Françoise, qui estoit du nombre des auditeurs. (","id":"/div/p[21]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La crainte de le perdre","id":"/div/p[21]/#[1]/hi/#"}}},{"#":{"value":", dit l’illustre historien qu’il a trouvé parmy vous, Messieurs, ","id":"/div/p[21]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"fit sentir le bonheur de le posseder).","id":"/div/p[21]/#[3]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais qu’elle fut","id":"/div/p[22]/#[0]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/p[22]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sa soumission &amp; sa resignation aux ordres de la Providence, verrez-vous, grand Dieu, dans un mesme sujet la fidelité d’Abraham &amp; l’obéïssance d’Isaac sans en estre touché","id":"/div/p[22]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/p[22]/#[3]/#"}}]},{"#":{"value":"Il ajouta en parlant de la maladie du Roy &amp; de Monseigneur, ","id":"/div/p[23]/#"},"hi":{"@rend":"i","#":{"value":"Dieu toûjours sensible à de semblables dispositions, a donné souvent à la France affligée, à esperer contre toutes esperances, &amp; luy a conservé ses plus grands Princes, lorsqu’elle se voyoit sur le point de les perdre ; veüille-t-il pour le bien de l’Eglise &amp; de l’Etat prolonger leurs jours mesme aux dépens des nôtres.","id":"/div/p[23]/hi/#"}}},"Il entra ensuite dans un détail tres-exact de la vie de saint Louis, &amp; il fut assez heureux pour en découvrir jusqu’aux moindres circonstances en paraphrasant ce beau Pseaume qui renferme le vœu que Salomon faisoit à Dieu.",{"#":[{"#":{"value":"C’est le ","id":"/div/p[25]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Memento Domine David","id":"/div/p[25]/#[1]/hi/#"}}},{"#":{"value":", ","id":"/div/p[25]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Souvenez-vous, Seigneur","id":"/div/p[25]/#[3]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[25]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"de la pieté de ce second David, sur qui vous exerçâtes de si grandes misericordes, &amp; sur le trône de qui vous avez élevé un successeur &amp; un fils tel que nous avons le bonheur de le voir aujourd’huy","id":"/div/p[25]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/p[25]/#[6]/#"}}]},{"hi":{"@rend":"i","#":{"value":"En faveur de ce fils, souvenez-vous de cette douceur majestueuse ; de cette humilité heroïque ; de cette moderation chrétienne que saint Louis conserva toûjours sur le trône dans le tumulte de la Cour, dans l’embarras des affaires, &amp; mesme parmy les desordres de la guerre.","id":"/div/p[26]/hi/#"}}},{"#1":{"value":"Il parcourut ensuite les autres versets, &amp; dans le ","id":"/div/p[27]/#1"},"hi":{"@rend":"sc","#":{"value":"Sicut juravit Domino","id":"/div/p[27]/hi/#"}},"#2":{"value":", il rappella la fidelité de saint Louis à accomplir les vœux faits au Dieu de Jacob, de soutenir la couronne par les vertus les plus heroïques, &amp; de la sanctifier par les vertus chrétiennes.","id":"/div/p[27]/#2"}},{"#1":{"value":"Dans la paraphrase du verset, ","id":"/div/p[28]/#1"},"hi":{"@rend":"sc","#":{"value":"Si introiero in tabernaculum domus meæ, si descendero in lectum strati mei","id":"/div/p[28]/hi/#"}},"#2":{"value":". Il fit admirer saint Louis au milieu de sa Cour, preservant son esprit &amp; son cœur des dangereux attraits de l’ambition &amp; de la volupté, funestes écüeils de l’innocence des Princes, &amp; faisant des obstacles de son salut les moyens de sa sanctification, consacrant l’élevation du trône par l’humilité &amp; la royauté par la penitence, il entroit dans un beau détail des dangers ausquels la facilité de satisfaire les passions expose les Princes, &amp; representa saint Louis donnant aux Anges &amp; aux Hommes le grand &amp; le rare spectacle d’un Roy juste &amp; penitent, faisant de sa Cour un azile assuré à la vertu, n’ayant d’autre regle que la charité &amp; la justice, &amp; consacrant les pretieux moments qu’il pouvoit dérober au gouvernement de son Royaume, à la priere &amp; à la penitence, à la frequentation des Sacrements &amp; au service des pauvres.","id":"/div/p[28]/#2"}},{"#1":{"value":"En continuant sa paraphrase, ","id":"/div/p[29]/#1"},"hi":{"@rend":"sc","#":{"value":"Si ascendero in lectum strati mei","id":"/div/p[29]/hi/#"}},"#2":{"value":", il fit considerer Saint Louis dépoüillé de ces dehors majestueux, qui cachent souvent aux yeux des hommes les foiblesses des Rois ; &amp; le representa tel qu’il paroissoit aux yeux de Dieu descendu du haut du Trône pour se prosterner en secret devant cet Etre souverain, par qui seul les Rois regnent, pour demander la sagesse qui lui étoit necessaire ; &amp; pour puiser, comme Moyse, dans le sein de la Divinité, les Loix qu’il devoit donner à son Peuple.","id":"/div/p[29]/#2"}},{"#":[{"#":{"value":"En parlant des mortifications secrettes de S. Louis ; ","id":"/div/p[30]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Anges du Ciel","id":"/div/p[30]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[30]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; vous seuls Confidens des mortifications interieures &amp; exterieures de cet Ange terrestre, c’est à vous à nous découvrir icy celles des penitents les plus austeres, cachées sous les marques de la royauté, &amp; les mesmes mains qui portoient le Sceptre avec tant de dignité &amp; l’épée avec tant de force, armées des instrumens de la penitence la plus rigoureuse pour expier les pechez de son peuple, &amp; pour donner quelquefois par son sang un nouvel éclat à sa pourpre.","id":"/div/p[30]/#[3]/hi/#"}}}]},"Aprés avoir fait voir ce que saint Louis avoit fait pour sa sanctification, il entra dans le détail de ce qu’il fit pour celle de son royaume, &amp; pour étendre celuy de Jesus Christ.",{"#":[{"#":{"value":"En paraphrasant le verset, ","id":"/div/p[32]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Surge domine in requiem tuam, tu et arca sanctificationis tuæ","id":"/div/p[32]/#[1]/hi/#"}}},{"#":{"value":". ","id":"/div/p[32]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est icy","id":"/div/p[32]/#[3]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[32]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’ouvrage de vostre grace, Seigneur, &amp; le fruit du zéle de ce grand Saint pour la gloire de l’Arche d’alliance","id":"/div/p[32]/#[5]/hi/#"}}},{"#":{"value":" ; &amp; en parlant de l’étenduë de ce zéle, il rapporta tout ce que saint Louis avoit fait de grand pour le gouvernement &amp; pour la sanctification de son Royaume. Il fit voir les abominations de l’impieté détruite ; l’heresie aneantie par la force de ses armes ; le duel &amp; le blaspheme abolis par la vigueur de ses loix ; la langue impie du blasphemateur purifiée par le feu ; l’usure défenduë ; la vangeance desarmée ; &amp; sous son regne comme sous le regne de Louis le Grand, la fausse valeur confonduë &amp; deshonnorée.","id":"/div/p[32]/#[6]/#"}}]},"Il fit voir l’integrité dans l’administration de la Justice, &amp; les justices mesme Jugées ; le bon ordre dans les finances ; la discipline dans le service ; la sûreté dans les traitez ; la fidelité dans le commerce ; le repos des peuples assuré par la vigilance des Ministres, par la moderation des Grands, &amp; par la puissance du Roy. La guerre enfin sanctifiée par une juste cause &amp; portée à une heureuse fin ; la violence des armes, &amp; la licence des Soldats reprimées par la severité de la discipline militaire &amp; chrétienne.",{"#":[{"#":{"value":"Il fit voir que si Dieu avoit répandu tant de benedictions sur le regne de saint Louis, c’estoit la récompense des Temples élevez jusques dans Ephraïm à l’Arche sainte par la pieté de ce grand Prince, &amp; c’est ainsi qu’il paraphrasa le verset ","id":"/div/p[34]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ecce audivimus eam in Ephrata","id":"/div/p[34]/#[1]/hi/#"}}},{"#":{"value":", &amp; sur ces paroles que Salomon &amp; le peuple qui luy étoit soumis adressoient à Dieu, ","id":"/div/p[34]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Adorabimus eum in loco ubi steterunt pedes ejus","id":"/div/p[34]/#[3]/hi/#"}}},{"#":{"value":", il dit en faisant une belle allusion de saint Louis à l’Arche. ","id":"/div/p[34]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Penetrez de la mesme reconnoissance de vostre ancien peuple dont nous renouvellons icy les vœux, nous adorons vostre providence, mon Dieu","id":"/div/p[34]/#[5]/hi/#"}}},{"#":{"value":", ","id":"/div/p[34]/#[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"in loco ubi steterunt pedes ejus","id":"/div/p[34]/#[7]/hi/#"}}},{"#":{"value":", ","id":"/div/p[34]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"dans tous les lieux que ce saint Roy a marquez par les traces de sa justice &amp; de sa pieté","id":"/div/p[34]/#[9]/hi/#"}}},{"#":{"value":", ","id":"/div/p[34]/#[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"in campis silvæ","id":"/div/p[34]/#[11]/hi/#"}}},{"#":{"value":", continua-t-il en parlant de Vincennes, ","id":"/div/p[34]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"jusques sous ces arbres que les temps ont respectez, où sur un Tribunal de gazon, où semblable à l’Ange qui jugeoit Israël sous un chesne, il écoutoit les plaidoyers confus du pauvre &amp; de l’orphelin","id":"/div/p[34]/#[13]/hi/#"}}},{"#":{"value":".","id":"/div/p[34]/#[14]/#"}}]},{"#":[{"#":{"value":"La suite des versets ","id":"/div/p[35]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Viduam ejus benedicens benedicam, pauperes ejus saturabo panibus","id":"/div/p[35]/#[1]/hi/#"}}},{"#":{"value":", luy servit à faire voir tout ce que saint Louis avoit fait pour les pauvres &amp; pour les miserables dont ","id":"/div/p[35]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"aucune espece","id":"/div/p[35]/#[3]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[35]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"n’échapa à ses soins &amp; à sa magnificence","id":"/div/p[35]/#[5]/hi/#"}}},{"#":{"value":", &amp; en parlant des aumosnes de saint Louis, il prit occasion de parler de celles que le Roy fit distribuer au Louvre en 1694.","id":"/div/p[35]/#[6]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Qu’elle fut","id":"/div/p[36]/#[0]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[36]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"la profusion des tresors de son épargne dans ces temps malheureux où Dieu, comme dit le Prophete, pour punir les pechez des peuples appelle la famine sur la terre. La fin du dernier siecle nous les rappelle ces temps malheureux, &amp; ce Louvre sera un monument éternel que la charité de saint Louis n’est pas éteinte, &amp; qu’elle anime toûjours son auguste sang","id":"/div/p[36]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/p[36]/#[3]/#"}}]},{"#1":{"value":"La suite des versets, ","id":"/div/p[37]/#1"},"hi":{"@rend":"sc","#":{"value":"Sacerdotes ejus induam salutari, et Sancti ejus exultatione exultabunt","id":"/div/p[37]/hi/#"}},"#2":{"value":", fit une description naturelle de ce que saint Louis avoit fait pour l’Eglise, en rendant aux Temples &amp; aux sacrifices pour lesquels il eut une foy si vive, leur premier veneration ; en retablissant la ferveur de l’ancienne discipline, &amp; en n’élevant aux dignitez Ecclesiastiques que des veritables Pasteurs, &amp; en prevenant entierement toute sorte de simonie ou de violences qui auroient pû rendre hereditaire le patrimoine de Jesus-Christ &amp; des pauvres.","id":"/div/p[37]/#2"}},{"#1":{"value":"En paraphrasant ces paroles, ","id":"/div/p[38]/#1"},"hi":{"@rend":"sc","#":{"value":"Sancti ejus exultatione exultabunt","id":"/div/p[38]/hi/#"}},"#2":{"value":", il marqua qu’elle fut la joye des Anges du Ciel &amp; des Saints de la terre en voyant l’heresie des Albigeois foudroyée par le zéle de saint Louis ; le chef audacieux de ces Sectaires humilié à ses pieds, &amp; le superbe Frederic forcé de reparer l’injure faite aux Prélats de France qu’il retenoit prisonniers.","id":"/div/p[38]/#2"}},{"#":[{"#":{"value":"En parlant des differens que saint Louis eut avec la Cour de Rome, ","id":"/div/p[39]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"quel respect","id":"/div/p[39]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[39]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; quelle veneration n’eut pas ce grand Saint pour les Ministres de Jesus-Christ ; mais dés qu’il s’agit de défendre les droits de sa Couronne &amp; les libertez de l’Eglise dont il est le protecteur, de quelle maniere, sans perdre le respect de Fils, ne demesle-t-il pas le Souverain &amp; le Prince temporel d’avec le saint Pontife","id":"/div/p[39]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[39]/#[4]/#"}}]},"L’Eloge de la Sorbonne dont il a l’avantage d’estre Docteur &amp; dont il faisoit l’honneur ce jour-là, fut placé dans cet endroit fort à propos.",{"#":[{"hi":{"@rend":"i","#":{"value":"Ce fut sous-le regne de ce Monarque","id":"/div/p[41]/#[0]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[41]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"par ces liberalitez qu’on vit naistre la Sorbonne, ce sanctuaire de la Religion, cet azile de la Foy, ce fleau de l’heresie, cette celebre Ecole &amp; dont enfin le Grand Cardinal &amp; les illustres Prélats que vous avez parmy vous, Messieurs, &amp; qui sont superieurs par leur merite &amp; par leurs lumieres, à leurs dignitez &amp; à leur naissance, font mieux l’éloge que tout ce que je pourrois en dire icy","id":"/div/p[41]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/p[41]/#[3]/#"}}]},{"#":[{"#":{"value":"Dans ce verset, ","id":"/div/p[42]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Illuc producam cornu David, paravi lucernam Christo meo","id":"/div/p[42]/#[1]/hi/#"}}},{"#":{"value":", il dit ","id":"/div/p[42]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que c’estoit ainsi que Dieu avoit voulu affermir le trône de saint Louis &amp; perpetuer dans les heritiers de sa Couronne &amp; de son sang, des modeles à tous les Rois de la terre","id":"/div/p[42]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[42]/#[4]/#"}}]},{"#1":{"value":"Il finit son premier point par la paraphrase du verset ","id":"/div/p[43]/#1"},"hi":{"@rend":"sc","#":{"value":"inimicos ejus induam confusione","id":"/div/p[43]/hi/#"}},"#2":{"value":", &amp; pour faire voir l’élevation de la gloire de saint Louis par la confusion de ses Ennemis, dont la jalouse perfidie fut autant confonduë par sa clemence que par ses victoires, il fit une description tres-éloquente &amp; tres-vive des actions de saint Louis ; il fit voir son trône presque renversé dans sa minorité, affermi par sa prudence &amp; par sa valeur, &amp; les armées conduites avec tant de sagesse dans les pays infidéles sous l’étendart de la foy ; les mers traversées avec tant de rapidité, les perils essuyez avec tant de courage ; ces batailles données &amp; réiterées avec tant de force, &amp; sur tout celle de Taillebourg que sa valeur rendit si celebre.","id":"/div/p[43]/#2"}},{"#":[{"#":{"value":"Le passage du premier point au second, par rapport au sujet de son discours, fut des plus heureux, comme l’on peut voir par ces paroles, ","id":"/div/p[44]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Super ipsum autem efflorebit Sanctificatio mea","id":"/div/p[44]/#[1]/hi/#"}}},{"#":{"value":", il ajouta que, ","id":"/div/p[44]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"s’il ne faisoit pas une plus longue description de tant d’autres glorieuses actions de saint Louis, un plus grand objet &amp; un plus beau point de veuë pour la gloire de ce pieux Prince le pressoit ; c’estoit de faire voir tant de vertus &amp; de victoires couronnées par les humiliations de Jesus-Christ","id":"/div/p[44]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[44]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est par ces humiliations,","id":"/div/p[45]/#[0]/hi/#"}}},{"#":{"value":" dit-il, ","id":"/div/p[45]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que Dieu qui fit refleurir dans ce grand Roy la Religion &amp; la penitence, fit aussi refleurir en luy la sainteté de Jesus-Christ.","id":"/div/p[45]/#[2]/hi/#"}}}]},{"#":{"value":"Il passa ainsi du premier au second point, dans lequel il fit voir que si saint Louis consacra sa grandeur &amp; sa puissance par le zéle de la gloire de Dieu, Dieu releva la grandeur &amp; la puissance de saint Louis par la gloire des opprobres &amp; des humiliations de Jesus-Christ. ","id":"/div/p[46]/#"},"hi":{"@rend":"sc","#":{"value":"Opprobria exprobrantium tibi ceciderunt super me.","id":"/div/p[46]/hi/#"}}},{"#":[{"#":{"value":"Si le premier point parut aussi beau que nouveau, le dernier ne fut pas moins rempli de quantité de pensées tres-brillantes &amp; tres-propres au sujet. Il dit d’abord que ","id":"/div/p[47]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"si la bonté &amp; la misericorde de Dieu, sa grandeur &amp; sa sagesse avoient plus paru par son annéantissement jusqu’à la mort de la Croix que par la creation de l’Univers, la grandeur de Saint Loüis parut aussi avec plus d’éclat dans les humiliations qu’il plut à Dieu de luy faire souffrir","id":"/div/p[47]/#[1]/hi/#"}}},{"#":{"value":", &amp; il ajoûta que ","id":"/div/p[47]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"faire servir tout ce que la royauté a de grand à étendre le regne de Jesus-Christ, &amp; s’efforcer de soumettre au joug de la Croix l’Orient &amp; l’Occident avoit esté le glorieux dessein qu’inspiroit au Macabée Chrestien l’ardeur de son zele ; mais que couronner l’heureux succez de ses entreprises par la gloire des humiliations de Jesus-Christ ; se rendre conforme à l’Image d’un Dieu souffrant ; porter sa Croix &amp; les chaînes de la captivité avec une grandeur d’ame, &amp; une fermeté de courage, que rien ne fut capable d’ébranler ; mourir enfin sur la poussiere &amp; sur la cendre dans une terre étrangere, c’étoit dans un grand Roy le trophée le plus éclatant de la Religion, le plus grand de tous les sacrifices, un martyr des plus genereux, &amp; dans S. Loüis comme dans les Apostres le comble de sa gloire","id":"/div/p[47]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[47]/#[4]/#"}}]},"Pour faire voir l’appareil du sacrifice qui donna à Dieu une si sainte victime, &amp; que Dieu voulut ne luy estre immolée qu’aprés l’avoir couronnée par tant de glorieux exploits, il fit voir combien Dieu terrible dans ses conseils touchant les Rois &amp; les enfans des Hommes, estoit toûjours admirable dans ses Saints.",{"#":[{"#":{"value":"Il dit que ","id":"/div/p[49]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’abomination de la desolation placée dans les lieux sanctifiez par la vie &amp; par la mort de Jesus-Christ ; les cris des enfans d’Israël qui gemissoient sous une dure captivité, s’estoient élevez jusqu’au trône de saint Louis","id":"/div/p[49]/#[1]/hi/#"}}},{"#":{"value":", que ","id":"/div/p[49]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"pressé de la charité de Jesus-Christ, il avoit cru que les Rois tres-Chrétiens estant les protecteurs nez des conquestes du Sauveur, comme ils sont l’azile &amp; la ressource des Rois &amp; des fidéles persecutez pour la foy, il devoit comme Moyse rétablir le peuple de Dieu dans sa premiere liberté, &amp; placer comme Salomon l’Arche du Seigneur dans le Temple","id":"/div/p[49]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[49]/#[4]/#"}}]},"Il fit une belle description de tout ce qu’avoit fait saint Louis pour assurer un heureux succez à une si grande &amp; si glorieuse entreprise, &amp; il fit voir de quelle maniere il avoit rallumé le zéle de la Loy de Dieu qui paroissoit éteint presque dans tous les cœurs, &amp; levé sans cesse des mains pures &amp; innocentes au Ciel pour attirer du haut de la Montagne sainte les secours divins sur les combats d’Israël, &amp; épuisé ses tresors &amp; mené avec luy ce qu’il avoit de plus cher au monde.",{"#":[{"#":{"value":"L’expedition &amp; la prise de Damiete y furent dépeintes d’une maniere charmante, par le bel endroit des Macabées qui fait allusion à la devise des Rois de France, ","id":"/div/p[51]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ut sol refulsit in clypeos aureos multitudo gentium dissipata est","id":"/div/p[51]/#[1]/hi/#"}}},{"#":{"value":". Aprés avoir representé la mer couverte d’un nombre prodigieux de vaisseaux chargez d’une armée de Princes &amp; de Heros chrétiens portant avec respect l’étendart de Jesus-Christ. ","id":"/div/p[51]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"En vain","id":"/div/p[51]/#[3]/hi/#"}}},{"#":{"value":", dit il, ","id":"/div/p[51]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la force des fameuses Tours de Damiete &amp; ses superbes murs ; en vain une armée de Sarrasins retranchez sur le rivage s’oppose au zéle impetueux qui anime le Josué de la loy nouvelle","id":"/div/p[51]/#[5]/hi/#"}}},{"#":{"value":", ","id":"/div/p[51]/#[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ut sol refulsit in clypeos aureos, multitudo gentium dissipata est","id":"/div/p[51]/#[7]/hi/#"}}},{"#":{"value":". ","id":"/div/p[51]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Saint Louis porté par la foy sur les eaux, la Croix d’une main, &amp; l’épée de l’autre ne se lance pas plustost dans la mer à travers un nuage de traits qui le couvrent &amp; des vagues repoussées sur elle-mesme, que ses Ennemis effrayez se dissipent comme se dissipe un nuage à l’ardeur du Soleil. La terreur que le Seigneur envoye quand il luy plaist, s’empara des infidéles ; il fit dans cette occasion ce que dit le Prophete","id":"/div/p[51]/#[9]/hi/#"}}},{"#":{"value":", ","id":"/div/p[51]/#[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"Macnalia in Egypto, terribilia in terra Cham","id":"/div/p[51]/#[11]/hi/#"}}},{"#":{"value":".","id":"/div/p[51]/#[12]/#"}}]},"Il parla ensuite de la profondeur impenetrable des jugements de Dieu, &amp; de ses voyes incomprehensibles qui permet qu’une guerre que la Religion avoit commencée, que la sagesse conduisoit, que la valeur executoit, ne fut pas toûjours suivie de la victoire, &amp; que le party le plus juste, &amp; qui sembloit devoir l’emporter, ne fut pas le plus heureux.",{"#":[{"#":{"value":"Il rapporta à cette occasion ce bel endroit de la Lettre de saint Bernard au Pape Eugene. ","id":"/div/p[53]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Gardez-vous bien","id":"/div/p[53]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[53]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’attribuer au Chef un si malheureux succez. Moyse conduit le peuple de Dieu à une terre abondante, il luy promet la victoire sur ses Ennemis, les Tribus d’Israël s’unissent pour vanger le crime de la Tribu de Benjamin, Dieu luy-mesme leur designe un Chef ; les uns &amp; les autres sont vaincus, &amp; les vangeurs du crime sont forcez de ceder aux impies qui l’ont commis","id":"/div/p[53]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[53]/#[4]/#"}}]},{"#":[{"#":{"value":"Il rapporta aussi ce bel endroit de saint Augustin. ","id":"/div/p[54]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sicut se habebant et peccata populi et misericordia Dei alternaverunt prospera et adversa bellorum","id":"/div/p[54]/#[1]/hi/#"}}},{"#":{"value":", &amp; dit que ","id":"/div/p[54]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"si la fidelité des Israëlites à observer la Loy estoit la mesure des benedictions de Dieu sur la prosperité de leurs armes, il ne falloit pas s’étonner que les Chrétiens plus criminels, comme plus éclairez que les Ennemis qu’ils alloient combattre, eussent excité la vengeance divine","id":"/div/p[54]/#[3]/hi/#"}}},{"#":{"value":", &amp; qu’une ","id":"/div/p[54]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"florissante armée eût esté frappée de ce fleau terrible que Dieu reserve dans les tresors de sa colere pour punir l’impieté des hommes, &amp; pour imprimer dans leurs cœurs la crainte de ses jugements","id":"/div/p[54]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/p[54]/#[6]/#"}}]},{"#":[{"#":{"value":"Il tira des grandes choses que S. Loüis fit dans cette occasion le sujet d’un éloge magnifique, &amp; dit qu’","id":"/div/p[55]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"une nouvelle gloire effaçoit les merveilles qu’on venoit d’entendre","id":"/div/p[55]/#[1]/hi/#"}}},{"#":{"value":", que ","id":"/div/p[55]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"dans le tems que les Anges vangeurs de l’iniquité versoient sur l’armée de S. Louis des vases de fureur ; ce grand Prince transporté du zele d’Aaron parmi un tas de mourants qu’il servoit luy-mesme, ou de morts dont il avoit receu les derniers soupirs, se jettoit l’encensoir à la main entre Dieu &amp; son armée, se regardoit comme chargé seul des iniquitez de tous les coupables ; s’offroit à la justice divine comme l’unique victime du sacrifice ; conjuroit le Seigneur dans le jeûne, dans le cilice, dans le sac, &amp; dans la cendre, d’abreger les jours de sa colere, &amp; d’en tourner contre-luy seul tous les traits","id":"/div/p[55]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[55]/#[4]/#"}}]},{"#":{"value":"Il releva ce bel endroit de S. Loüis par ces paroles du Prophete ; ","id":"/div/p[56]/#"},"hi":{"@rend":"i","#":{"value":"où sont donc Seigneur vos misericordes anciennes ? Avez-vous oublié l’alliance que vous avez contractée avec Abraham ? Ne vous souvenez-vous plus de vostre fidelle serviteur David ? Voulez-vous couvrir d’opprobres un Prince que vous venez de combler de gloire ? Souffrirez-vous que l’armée défaite &amp; que le Roy devenu captif, l’infidelle victorieux s’écrie, où est donc le Dieu d’Israël ?","id":"/div/p[56]/hi/#"}}},"Il ajoûta que telle avoit esté la conduite du Ciel sur S. Loüis, que Dieu menoit quelquefois les Saints à qui il destinoit d’autres couronnes ; que Dieu les menoit à la gloire par le mesme chemin qui conduisoit les Heros du Paganisme à l’ignominie, &amp; qu’il ne traitoit pas également tous les Rois formez selon son cœur.",{"#1":{"value":"Que l’adversité comme la prosperité avec ses Heros, qu’au jugement mesme du sage, les uns estoient au-dessus des autres, ","id":"/div/p[58]/#1"},"hi":{"@rend":"sc","#":{"value":"Melior est patiens viro forti et qui dominatur animo suo expugnatore urbium","id":"/div/p[58]/hi/#"}},"#2":{"value":".","id":"/div/p[58]/#2"}},"Que les biens &amp; les maux, le gain comme la perte des batailles, venoient également de la main Toute Puissante de Dieu, &amp; que dans l’ordre de la Providence, tout servoit à la sanctification de ses Elûs.",{"#":[{"#":{"value":"Il rappella dans cet endroit le sujet du Prix de l’Eloquence donné cette année par Messieurs de l’Academie, &amp; cet endroit est un des plus beaux de son discours ; ","id":"/div/p[60]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"nous voyons mesme","id":"/div/p[60]/#[1]/hi/#"}}},{"#":{"value":", ajoûta-t-il, ","id":"/div/p[60]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; vous voulez, Messieurs, qu’on le publie aujourd’huy, que Dieu se sert quelquefois de l’adversité pour couronner les plus grands Saints &amp; les plus grands Princes, par des vertus qui nous seroient inconnuës en eux, sur tout lorsque leur sagesse &amp; leur fermeté les rendent superieurs aux plus fâcheux évenemens, &amp; qu’elles font &amp; la force des Soldats &amp; la confiance des peuples","id":"/div/p[60]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[60]/#[4]/#"}}]},{"#":[{"#":{"value":"Cet endroit fut suivi d’une heureuse allusion sur la devise du Roy, ","id":"/div/p[61]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"nec pluribus impar","id":"/div/p[61]/#[1]/hi/#"}}},{"#":{"value":", &amp; il ajoûta que dans les Princes qui pouvoient suffire à tous par eux-mesmes, les disgraces estoient comme des nuages qui ne nous cachoient le Soleil pour un temps, que pour nous faire découvrir un nouvel éclat dans ses rayons, ","id":"/div/p[61]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"refulsit sol qui prius erat in nubilo","id":"/div/p[61]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[61]/#[4]/#"}}]},"Il dit qu’il manquoit à la gloire de S. Loüis d’avoir fait éclater la patience dans les fers comme il avoit fait éclater la sainteté sur le Trône, &amp; la moderation dans la victoire.",{"#1":{"value":"Et pour mettre dans tout son jour la preuve du sujet de son second point, il ajoûta que ","id":"/div/p[63]/#1"},"hi":{"@rend":"i","#":{"value":"la plus grande misericorde de Dieu sur les Saints, &amp; une surabondance de consolation &amp; de joye sur les Apôtres, fut d’estre marquez au sceau des souffrances de Jesus-Christ","id":"/div/p[63]/hi/#"}},"#2":{"value":".","id":"/div/p[63]/#2"}},{"#1":{"value":"Que ","id":"/div/p[64]/#1"},"hi":{"@rend":"i","#":{"value":"Dieu avoit conduit S. Loüis, comme il conduisit son Disciple bien-aimé du Tabor sur le Calvaire, pour recevoir sur l’un toutes les impressions de sa douleur &amp; de son amour, aprés avoir receu sur l’autre tout l’éclat de sa gloire","id":"/div/p[64]/hi/#"}},"#2":{"value":".","id":"/div/p[64]/#2"}},{"#1":{"value":"Que ","id":"/div/p[65]/#1"},"hi":{"@rend":"i","#":{"value":"Jesus-Christ luy-mesme n’avoit goûté les amertumes de son calice ny souffert les opprobres de sa passion, qu’aprés estre entré peu de jours auparavant en triomphe dans Jerusalem, comme si l’opposition de la gloire devoit faire mieux sentir la profondeur des humiliations &amp; leur donner plus de merite","id":"/div/p[65]/hi/#"}},"#2":{"value":".","id":"/div/p[65]/#2"}},{"#1":{"value":"Il continua en disant qu’il ","id":"/div/p[66]/#1"},"hi":{"@rend":"i","#":{"value":"falloit que le zele de S. Loüis fut suivi dans ce religieux Prince des humiliations de Jesus-Christ, puisqu’il ne chercha jamais que la gloire de la croix de son Dieu, &amp; qu’il mit toute la sienne à crucifier le monde en luy, &amp; à se crucifier luy-mesme au monde","id":"/div/p[66]/hi/#"}},"#2":{"value":".","id":"/div/p[66]/#2"}},{"#1":{"value":"Il ajoûta que ","id":"/div/p[67]/#1"},"hi":{"@rend":"i","#":{"value":"si Jesus-Christ n’avoit jamais paru plus puissant ni plus victorieux que dans ses souffrances &amp; dans sa mort, il n’y avoit jamais rien eu de plus fort que les mains adorables du Sauveur qui avoient vaincu le monde, non pas armées de fer, mais percées par le fer","id":"/div/p[67]/hi/#"}},"#2":{"value":".","id":"/div/p[67]/#2"}},{"#":[{"#":{"value":"Que si ","id":"/div/p[68]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’hommage que la nature universelle rendit à la divinité de Jesus-Christ mourant sur la croix, avoit plus manifesté sa gloire que la vaste étenduë des Cieux qui la publient ; que si les chaînes dont S. Pierre fut lié luy sont devenuës aussi honnorables que les clefs, on pouvoit dire que S. Loüis dans sa captivité avoit fait paroistre plus de grandeur d’ame &amp; plus de Majesté qu’il n’en avoit jamais montré sur le Trône","id":"/div/p[68]/#[1]/hi/#"}}},{"#":{"value":" ; que ","id":"/div/p[68]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"toûjours Roy dans les fers il estoit entré en Triomphateur dans ceux des Sarrasins ; qu’il avoit porté ses chaînes avec la mesme dignité que le Sceptre ; imposé des loix à ses vainqueurs, ce qui leur avoit fait souhaiter d’avoir un tel Maistre, jusqu’à déliberer s’ils le choisiroient pour Roy","id":"/div/p[68]/#[3]/hi/#"}}},{"#":{"value":" ; qu’il ","id":"/div/p[68]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"avoit appris au monde que la seule victoire ne fait pas les Heros","id":"/div/p[68]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/p[68]/#[6]/#"}}]},{"#":{"value":"Qu’il ","id":"/div/p[69]/#"},"hi":{"@rend":"i","#":{"value":"avoit enfin receu de ses ennemis, s’il estoit permis de le dire, sans faire comparaison de la Creature au Createur, les mesmes hommages que Jesus-Christ avoit receus des Juifs, abbattus à ses pieds par un rayon de la Majesté terrible qu’il fit briller à leurs yeux.","id":"/div/p[69]/hi/#"}}},{"#":[{"#":{"value":"Il continua ses preuves par cette belle comparaison, &amp; dit que ","id":"/div/p[70]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"si les enfans d’Israël n’avoient pû soûtenir la presence de Moïse qui descendoit de la Montagne plein de la Majesté de Dieu, on ne pouvoit soûtenir aussi sans en estre ébloüi l’éclat de la Majesté de S. Loüis plein de la gloire des humiliations de Jesus-Christ &amp; couvert de ses opprobres","id":"/div/p[70]/#[1]/hi/#"}}},{"#":{"value":", &amp; qu’on ","id":"/div/p[70]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"devroit tirer le voile sur la fermeté de courage qu’aucune consideration ny aucun spectacle d’horreur ne peuvent ébranler, &amp; sur la sagesse qui descendit avec luy dans la prison qui ne l’abandonna jamais dans les fers où il dicta les conditions de sa liberté, receut le serment de ses ennemis, &amp; regarda comme un blasphême celuy qu’on luy demandoit","id":"/div/p[70]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[70]/#[4]/#"}}]},{"#":[{"#":{"value":"Aprés avoir rapporté cet endroit du Pseaume, ","id":"/div/p[71]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"quod exprobaverunt inimici tui Domine, quod exprobaverunt commutationem Christi tui","id":"/div/p[71]/#[1]/hi/#"}}},{"#":{"value":", il dit ","id":"/div/p[71]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que les ennemis de Dieu qui reprochoient autrefois à son peuple l’anneantissement de leurs Rois, &amp; le renversement du Trône d’Israël devoient changer de langage à la veuë de S. Louis qui refusoit de traiter de sa rançon qui ne donnoit à des Barbares d’autre assurance que sa vertu, &amp; qui du fond d’une prison où l’on n’est frappé que de l’horreur qu’imprime l’image toûjours presente de la mort, formoit le plan d’un second sacrifice.","id":"/div/p[71]/#[3]/hi/#"}}}]},"Il finit ensuite la plus touchante description qu’on puisse faire de la mort de S. Louis, à laquelle seule, sans faire le recit de sa seconde expedition, plus funeste à la France que la premiere, il voulut s’arrester, comme estant aussi pretieuse aux yeux de Dieu, que sa vie est glorieuse aux yeux des hommes.",{"#":{"value":"Quel triomphe, dit-il, ","id":"/div/p[73]/#"},"hi":{"@rend":"i","#":{"value":"pour la Religion, de voir un grand Roy éloigné de ses Etats, affligé de tout ce que la contagion a de plus affreux, environné déja des ombres de la mort, dépoüillé des marques de la Royauté, &amp; rendre à Dieu sur la poussiere &amp; sur la cendre une ame qu’il avoit toûjours possedée en paix. Quel trophée pour la Foy de le voir dans cet Etat humilié sous la puissante main du Seigneur ; luy sacrifier sa vie, sa gloire, ses entreprises ; n’estre occupé que du soin d’implorer le secours du Ciel sur ses chers &amp; fidelles sujets &amp; sur les Princes ses enfans à qui il laisse un heritage plus pretieux que sa Couronne ; c’est l’amour &amp; la crainte de Dieu, la verité &amp; la justice ; ses instructions enfin qui renferment toute la droiture de son esprit, toute la pureté de son cœur, &amp; toute la grandeur de son ame. Quel spectacle aux yeux de nostre Foy ; quelle instruction pour les Princes de la Terre &amp; pour les peuples qui leur sont soûmis de voir le plus grand Roy du monde dans l’attente de ce moment terrible, qui égale les Souverains au dernier de leurs sujets, jouir dans cet état d’une tranquillité parfaite, n’avoir d’autre vûë que le Ciel, d’autre consolation que la Foy, d’autre amour que celuy de Dieu, d’autre crainte que de sa justice, d’autre attente que le Jugement, d’autre esperance que la vie éternelle, d’autre regret que de laisser l’Arche Sainte entre les mains des Philistins, d’autre douleur enfin que de ne pas rendre à la vraye Religion un peuple incirconcis qui s’en estoit separé.","id":"/div/p[73]/hi/#"}}},{"#":[{"#":{"value":"Aprés cette belle Description de la mort de S. Loüis, il passa aux benedictions que Dieu a repanduës sur sa glorieuse posterité, &amp; dit que ","id":"/div/p[74]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"si Dieu n’avoit pas permis à David d’élever le grand édifice du Temple qu’il avoit preparé, &amp; si cette gloire fut reservée à son fils Salomon","id":"/div/p[74]/#[1]/hi/#"}}},{"#":{"value":" ; que ","id":"/div/p[74]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"si Moïse ce fidelle conducteur du peuple de Dieu mourut sans entrer dans la Terre promise, &amp; si le passage du Jourdain fut reservé à Josué ; Dieu content du sacrifice de ce grand Saint, avoit reservé cette gloire à ses Successeurs","id":"/div/p[74]/#[3]/hi/#"}}},{"#":{"value":" ; que ","id":"/div/p[74]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Soleil éclairoit sans interruption dans l’un ou l’autre Emisphere la vaste étenduë des païs soumis à leur domination","id":"/div/p[74]/#[5]/hi/#"}}},{"#":{"value":" ; que ","id":"/div/p[74]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"le Royaume tres-Chretien, &amp; le Royaume Catholique heureusement réunis n’en faisoient plus qu’un par le zele de sa glorieuse posterité à répandre la lumiere de l’Evangile aux nations du monde les plus barbares, &amp; à élever par tout sur les ruines de l’Heresie &amp; de l’Idolâtrie, dans les lieux les plus éloignez, des Temples au Dieu vivant","id":"/div/p[74]/#[7]/hi/#"}}},{"#":{"value":".","id":"/div/p[74]/#[8]/#"}}]},{"#":[{"#":{"value":"Il tira ensuite de cet endroit des Proverbes de Salomon, ","id":"/div/p[75]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"corona dignitatis senectus quæ in viis justitiæ reperietur","id":"/div/p[75]/#[1]/hi/#"}}},{"#":{"value":", un des plus beaux éloges que l’on puisse faire &amp; de S. Loüis &amp; du Roy, en disant que ","id":"/div/p[75]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dieu couronnoit les Saints dans leurs descendants, &amp;","id":"/div/p[75]/#[3]/hi/#"}}},{"#":{"value":" que ","id":"/div/p[75]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le sage nous apprenoit que la plus grande gloire des Saints Rois estoit dans leurs Successeurs un long regne &amp; une vieillesse consommée dans les voyes de la Sainteté &amp; de la Justice","id":"/div/p[75]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/p[75]/#[6]/#"}}]},"Il fit entrer dans son discours la Naissance de Monseigneur le Duc de Bretagne, &amp; prophetisa fort heureusement &amp; fort à propos celle du Prince des Asturies qui vient de naistre en Espagne, &amp; qui est venu au monde dans le temps mesme qu’il faisoit des vœux pour sa Naissance.",{"#":[{"hi":{"@rend":"i","#":{"value":"Quelles benedictions","id":"/div/p[77]/#[0]/hi/#"}}},{"#":{"value":", dit-il, en s’adressant à saint Louis, ","id":"/div/p[77]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"inconnuës à tous les Princes de la terre, Dieu ne répandit-il pas sur vostre auguste sang, le Prince qui vient de naistre &amp; que Dieu nous a donné dans sa misericorde, celuy que l’Espagne attend pour combler nos vœux communs, nous sont un gage assuré que Dieu fidéle dans ses promesses, conservera vos heritiers sur vostre trône jusqu’à la consommation des siecles","id":"/div/p[77]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/p[77]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est ainsi","id":"/div/p[78]/#[0]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[78]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que Dieu l’avoit promis à David, &amp; qu’il recompensa la pieté de ses Successeurs à garder son alliance","id":"/div/p[78]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/p[78]/#[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"Juravit Dominus David veritatem et non frustrabitur eum : Et filii eorum usque in sæculum sedebunt super sedem tuam","id":"/div/p[78]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/p[78]/#[5]/#"}}]},{"#":[{"#":{"value":"Il finit son discours en faisant des vœux pour le Roy, pour les Princes, &amp; pour la Paix. ","id":"/div/p[79]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il ne nous reste","id":"/div/p[79]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[79]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’à souhaiter que le grand Roy dont le regne retrace si glorieusement le vostre, donne à ses dignes Fils &amp; à ses fidéles Sujets la joye de le voir regner au delà de la quatriéme generation","id":"/div/p[79]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[79]/#[4]/#"}}]},{"#1":{"value":"Qu’il ","id":"/div/p[80]/#1"},"hi":{"@rend":"i","#":{"value":"plaise à Dieu de confondre par la force de ses armes les Nations conjurées, ennemies de la Paix, &amp; jalouses de sa gloire. Qu’un Roy qui fait revivre en luy le sang de la Maison de France, la vertu des anciens Rois d’Espagne éteinte avec le leur, remplisse toutes nos esperances","id":"/div/p[80]/hi/#"}},"#2":{"value":".","id":"/div/p[80]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ce sont","id":"/div/p[81]/#[0]/hi/#"}}},{"#":{"value":", dit-il, en s’adressant à Messieurs de l’Academie, ","id":"/div/p[81]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"les vœux les plus ardents de cette illustre Compagnie pour son grand Protecteur, &amp; pour toute sa glorieuse posterité. On lit dans vos cœurs, Messieurs, &amp; on voit avec admiration dans vos écrits, ce qu’on ne sçauroit trouver dans d’autres pensées ny dans d’autres expressions que les vostres","id":"/div/p[81]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/p[81]/#[3]/#"}}]},{"#1":{"value":"Il exhorta ensuite l’Auditoire d’unir ses vœux &amp; ses prieres à ceux de ces Messieurs, pour demander à Dieu la même grace, &amp; conjura saint Louis de nous obtenir de la divine misericorde cette charité pure &amp; éclairée dont il fut toujours embrasé ","id":"/div/p[82]/#1"},"hi":{"@rend":"sc","#":{"value":"Illuminare his qui in tenebris et in umbra mortis sedent","id":"/div/p[82]/hi/#"}},"#2":{"value":".","id":"/div/p[82]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ouy, grand Saint","id":"/div/p[83]/#[0]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[83]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"la qualité de Roy &amp; la Couronne que vous portez dans le Ciel vous interresse à la sanctification de vos fidéles Sujets ; faites réjaillir sur nous quelques rayons de la gloire dont vous joüissez","id":"/div/p[83]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/p[83]/#[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ad dirigendos pedes nostros in viam pacis","id":"/div/p[83]/#[4]/hi/#"}}},{"#":{"value":", ","id":"/div/p[83]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"pour nous faire meriter une paix durable sur la Terre qui soit suivie d’une Paix éternelle dans le Ciel","id":"/div/p[83]/#[6]/hi/#"}}},{"#":{"value":".","id":"/div/p[83]/#[7]/#"}}]},{"#1":{"value":"Ce que vous venez de lire, a dû vous faire connoistre que Messieurs de l’Academie Françoise avoient fait un bon choix en priant M","id":"/div/p[84]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[84]/hi/#"}},"#2":{"value":" l’Abbé de Cambefort, de faire le Panegirique de saint Louis le jour de la Feste de ce saint. L’honneur que saint Louis avoit fait à Pierre de Cambefort, l’un de ses Ayeuls, de loger chez luy en allant visiter la sainte Chapelle du Puy en Velay, à son retour de la Terre sainte, engagea cet habile Orateur à se surpasser, comme il fit dans cette occasion. La pieté, ainsi que la fidelité pour le service du Roy, sont hereditaires dans sa famille qui est tres-ancienne, &amp; qui a esté honorée il y a plusieurs siecles, par d’illustres alliances.","id":"/div/p[84]/#2"}},{"#":[{"#":{"value":"Le mesme jour, M","id":"/div/p[85]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[85]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie des Medailles &amp; Inscriptions, &amp; M","id":"/div/p[85]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[85]/#[3]/hi/#"}}},{"#":{"value":" de l’Academie des Sciences, firent dire dans l’Eglise des Prestres de l’Oratoire, une Messe qui fut celebrée par M","id":"/div/p[85]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[85]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de la Marck-Tilladet, l’un des Membres de la premiere de ces Academies, &amp; le Pere de la Boissiere, Prestre de la même Congregation, prononça le Panegirique de S. Loüis en presence des 2. illustres Corps dont je viens de vous parler. Il prit pour Texte ce que David mourant dit à Salomon, &amp; il fit voir que S. Loüis, en observant par tout la loy de Dieu avoit esté vrayment S. jusques sur le Trosne, &amp; Roy jusques dans les fers. Il fut S. sur le Trosne par la protection qu’il y donna à la vertu, par le soin continuel qu’il eut d’en chasser les vices &amp; les passions qui l’environnent de toutes parts. Le Pere de la Boissiere fit en cet endroit un beau Portrait de la Cour. Il la representa comme une region où il souffle un air empoisonné qui en consume tous les habitans, &amp; il ajouta que ","id":"/div/p[85]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"si S. Loüis réussit à rendre sa Cour qui avoit esté jusques-là le centre &amp; l’azile de tous les plaisirs, une Cour Chrestienne, &amp; l’azile des vertus Chrestiennes, Loüis le Grand, un de ses Petits-Fils, n’avoit pas moins réussi à en proscrire les vices","id":"/div/p[85]/#[7]/hi/#"}}},{"#":{"value":". L’éloge qu’il fit du Roy dans cet endroit fut court ; mais les traits en furent bien marquez, &amp; il representa ce Monarque encore plus grand par l’excellent usage qu’il a toujours fait de sa raison ; par sa moderation ; par son équité &amp; par sa pieté, que par ses triomphes.","id":"/div/p[85]/#[8]/#"}}]},"Le Pere de la Boissiere fit ensuite une description des deux voyages que S. Loüis fit dans l’Orient, qui plut beaucoup. Il décrivit d’une maniere tres-touchante les horreurs d’une longue prison dans le premier voyage, &amp; la maladie contagieuse dont ce S. fut frappé dans le second. Les paroles qu’il mit à la bouche de ce Saint Roy prest à paroistre devant Dieu ; les dispositions où il le representa, &amp; la parfaite soumission aux ordres du Ciel, dans laquelle il le peignit dans ces derniers momens, frapperent toute l’Assemblée.",{"#1":{"value":"Ce Pere fit dans son Exorde un compliment à M","id":"/div/p[87]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[87]/hi/#"}},"#2":{"value":" des deux Academies beaucoup plus Chrestien que flateur.","id":"/div/p[87]/#2"}},{"#":[{"#":{"value":"L’Extrait du sermon de M","id":"/div/p[88]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[88]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Cambefort s’étant trouvé plus long que je ne croyois, il ne me resteroit pas de place pour les nouvelles courantes, si je m’étendois plus au long sur celuy de M","id":"/div/p[88]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[88]/#[3]/hi/#"}}},{"#":{"value":" de la Boissiere ; mais son éloquence étant connue, personne ne doutera que le sermon qu’il a prêché devant un si grand nombre de Sçavans, n’ait répondu à ce qu’ils attendoient du choix qu’ils avoient fait de ce grand Predicateur.","id":"/div/p[88]/#[4]/#"}}]},{"#":[{"#":{"value":"On avoit chanté pendant la Messe le Pseaume 149. qui avoit esté mis en Musique par M","id":"/div/p[89]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[89]/#[1]/hi/#"}}},{"#":{"value":" de Bousset. Je vous envoye ce Pseaume qui fut distribué à toute l’Assemblée, avec une Version, ou Paraphrase en Stances regulieres. Elles sont de la composition de M","id":"/div/p[89]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[89]/#[3]/hi/#"}}},{"#":{"value":" Moreau de Mautour, qui à pareil jour l’an 1704. donna celle du Pseaume 127. Voicy le 149. de la maniere qu’il a esté distribué.","id":"/div/p[89]/#[4]/#"}}]}],"quote":{"label":{"#":[{"#":{"value":"MOTET CHANTÉ LE JOUR DE S. LOUIS DANS L’EGLISE DE L’ORATOIRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"En presence de Messieurs des Academies Royales des Inscriptions, &amp; des Sciences ;","id":"/div/quote/label/#[2]/hi/#"}}},{"lb":{}},{"#":{"value":"Mis en Musique par Monsieur De Bousset, 1707.","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Pseaume","id":"/div/quote/label/#[6]/hi/#"}}},{"#":{"value":" 149. Cantate Domino.","id":"/div/quote/label/#[7]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Dans ce Cantique, que plusieurs","id":"/div/quote/label/#[9]/hi/#"}}}]},"p":{"hi":{"@rend":"i","#":{"value":"Interpretes attribuënt aux Victoires remportées par les Israëlites aprés leur retour de Babylone, le Prophete Roy invite le Peuple choisi de Dieu, &amp; à son exemple tous les Chrestiens, à luy rendre de nouvelles actions de graces pour tous les secours qu’ils ont reçus contre leurs Ennemis : David, parlant de la gloire des Elûs, prend occasion de faire voir que souvent ils sont les Ministres de la vengeance du Seigneur contre les Princes &amp; les Grands de la Terre qui sont ennemis de sa loy, ou rebelles à ses ordres.","id":"/div/quote/p/hi/#"}}},"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"Cantate Domino Canticum novum : laus ejus in Ecclesia Sanctorum.","id":"/div/quote/quote[0]/label/hi/#"}}},"lg":{"l":["Que de nouveaux Concerts nos Temples retentissent","À loüer le Seigneur, consacrons ce grand jour :","Redoublons nôtre zele, &amp; que nos voix s’unissent","Au cantiques divins de la celeste Cour."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Lætetur Israël in eo qui fecit eum : &amp; Filii Sion exultent in Rege suo.","id":"/div/quote/quote[1]/label/hi/#"}}},"lg":{"l":["Qu’Israël, penetré de joye &amp; de tendresse,","Vante le Tout-puissant, dont il reçût la loy ?","Vous, Enfans de Sion, montrez vôtre allegresse,","Par des vœux solemnels, benissez vôtre Roy."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Laudent nomen ejus in choro : in tympano &amp; psalterio psallant ei.","id":"/div/quote/quote[2]/label/hi/#"}}},"lg":{"l":["Celebrez par vos chants sa puissance infinie,","Publiez sa grandeur au bruit de vos concerts ;","Que par les doux accords d’une tendre harmonie,","Son nom se fasse entendre, &amp; penetre les airs ?"]}},{"label":{"hi":{"@rend":"i","#":{"value":"Quia beneplacitum est Domino in populo suo : &amp; exaltabit mansuetos in salutem.","id":"/div/quote/quote[3]/label/hi/#"}}},"lg":{"l":["À son peuple cheri, le Seigneur favorable,","Fait goûter dés ce monde un solide bonheur,","Il lui prête en tout temps une main secourable,","Il est l’appuy du juste &amp; de l’humble de cœur."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Exultabunt Sancti in gloria : lætabuntur in cubilibus suis.","id":"/div/quote/quote[4]/label/hi/#"}}},"lg":{"l":["Les Saints qui joüiront du prix de leur victoire,","Possederont en Dieu l’objet de leurs desirs ;","Goûtant un doux repos dans le sein de la gloire,","Ils seront enyvrez d’un torrent de plaisirs."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Exultationes Dei in gutture eorum : &amp; gladii ancipites inmanibus eorum.","id":"/div/quote/quote[5]/label/hi/#"}}},"lg":{"l":["La vertu du Tres-Haut animera leur zele,","Du plus ardent amour, ils seront enflammez ;","Et l’on verra perir le pecheur infidele,","Sous le glaive trenchant dont ils seront armez."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Ad faciendam vindictam in nationibus : increpationes in populis.","id":"/div/quote/quote[6]/label/hi/#"}}},"lg":{"l":["C’est par eux que le Ciel dans sa juste colere,","Soûmetra la fierté des peuples orgueilleux,","Et que de leurs projets l’audace temeraire,","Ou sera confonduë, ou tournera contre-eux."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Ad alligandos Reges eorum in compedibus : &amp; nobiles eorum in manicis ferreis.","id":"/div/quote/quote[7]/label/hi/#"}}},"lg":{"l":["Les plus superbes Rois des nations perfides","Seront humiliez, malgré leur vain effort ;","Et leurs Chefs obstinez, de sang toûjours avides,","Dans la captivité termineront leur sort."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Vt faciant in eis judicium conscriptum : gloria hæc est omnibus Sanctis ejus.","id":"/div/quote/quote[8]/label/hi/#"}}},"lg":{"l":["C’est ainsi qu’aux Elûs la gloire est reservée,","D’executer du Ciel les secrets jugemens ;","Ainsi l’on voit sur nous sa justice éprouvée,","Lorsque de sa vengeance ils sont les instrumens."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Domine salvum fac Regem : &amp; exaudi nos in die, quâ invocaverimus te.","id":"/div/quote/quote[9]/label/hi/#"}}},"p":{"value":"Seigneur conservez nôtre Roy : &amp; exaucez-nous au jour auquel nous vous invoquerons.","id":"/div/quote/quote[9]/p"}}]}}}