{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-11_158","@resp":"wordpro","head":{"value":"[Lettre à Madame Deshoullieres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1690 [tome 12], p. 158-164.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Rien n’est si commun que les Vers, &amp; rien n’est si rare que d’en trouver de bons. Parmy une infinité de personnes qui font leur plaisir de cette occupation, à peine en voit-on cinq ou six qui se distinguent. Si j’ose mesler mon sentiment avec celuy de plusieurs personnes, du jugement desquelles on ne sçauroit appeller, M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Senecé, premier Valet de Chambre de la feuë Reine, doit estre mis de ce nombre. Vous en jugerez par l’Idille de sa façon que je vous envoye. Le sujet qu’il a pris est fort sterile, de sorte qu’il a eu besoin de beaucoup d’invention, qui est une des principales parties de la Poësie. Ses pensées sont belles, bien soutenuës, &amp; noblement exprimées, &amp; ses Vers ont un tour aisé qui fait plaisir. Il seroit à souhaiter qu’il en voulust faire souvent. Il est à Mascon, d’où il a envoyé son Idille à Madame Deshoulieres, en luy écrivant ce que vous allez lire. Je croy que vous ne serez pas fachée de voir comment parle en Prose un homme qui fait paroistre tant d’esprit en Vers.","id":"/div/p/#2"}},"quote":{"label":{"value":"A Mascon. 16. Nov. 1690","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Permettez-moy, Madame, de vous dire, que je suis de l’humeur de ces Héros de Comedie, qui dans les plus grandes adversitez, conservent toujours la fierté de leur rang, &amp; la fermeté de leur courage. Cela veut dire, que tout exilé que je suis du Royaume de l’esprit, &amp; du bon sens, je me souviens toujours que j’ay eu l’honneur d’estre connu de vous, &amp; d’avoir quelque part en vostre estime. C’est un avantage que je ne puis jamais oublier ; mais, Madame, comme vous n’avez pas les mesmes raisons de penser à moy, je ne puis resister à la tentation de vous en rappeller le souvenir. Il est trop doux, il est trop glorieux, pour pouvoir le negliger, de tenir quelque place dans vostre esprit, &amp; dans vostre memoire, parmy ces idées brillantes, &amp; spirituelles, qui font les delices &amp; l’admiration de tout ce qui parle François, je veux dire, de la plus polie, &amp; de la plus nombreuse partie de la terre. Les agréables épanchemens de vostre heureux genie, viennent souvent jusqu’à nous de plusieurs façons. Je vous avouë neantmoins, que tout charmé que j’en suis, je le serois encore davantage, s’il en venoit quelque chose en droiture de vous à moy. Je vous suplie, Madame, d’ouvrir en ma faveur les Tresors de vostre Cabinet, &amp; de croire que je conserve encore assez de goust, pour faire d’un pareil present, si vous avez la bonté de m’en enrichir, tout le cas qu’il meritera. Pour exciter vôtre liberalité par la mienne, je vous envoye un Idille de ma façon, semblable en cela au Roy de Perse, qui selon le recit des Voyageurs, envoye ordinairement aux Gouverneurs de ses Provinces, quand ils se sont enrichis, quelque méchante veste des Indes, pour tirer de leur reconnoissance un present de deux ou trois mille Tomans. Au fond, dans un pareil échange, qui pourroit jamais vous fournir une juste compensation ? En tout cas, quelque party que vous preniez, j’auray toujours obtenu une partie de ce que je souhaite, puisque je vous auray fait ressouvenir que je suis, Madame, avec beaucoup d’admiration, &amp; de respect, Vostre tres, &amp;c.","id":"/div/quote/p/hi/#"}}}}}}