{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_071","head":{"value":"[Beziers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 71-72, 80-83.","id":"/div/bibl/#"}},"p":[{},"Je passe aux Réjoüissances de Beziers. Cette Ville ayant toûjours esté tres zelée pour la gloire de son Prince, vous jugez bien qu'on ne manqua pas à s'y mettre sous les armes, à illuminer les Fenestres des Maisons, &amp; enfin à faire toutes les choses qui peuvent marquer une grande joye. La Feste fut commencée le Dimanche 13. du dernier mois. On avoit dressé un Theatre des mieux ornez dans la Place où estoit autrefois la Citadelle, &amp; sur ce Theatre il y en avoit un second au milieu duquel estoit élevée l'Eternité figurée par une Femme debout, [...].",{"#":[{"#":{"value":"Le lendemain, les Penitens Noirs firent une Feste particuliere, où la pieté fut jointe à la joye. Leur Chapelle, qu'ils firent parer magnifiquement, estoit ornée d'une riche Tapisserie à fond de soye, qui representoit l'Histoire du petit Joseph, Fils de Jacob, appellé dans l'Ecriture Sauveur de l'Egypte; &amp; comme c'estoit le jour de l'Exaltation de la Croix qu'ils celébrent toüs les ans avec beaucoup de solemnité, ils avoient mis sur le Platfond de l'Autel une Croix en l'air, soûtenuë par deux Anges, dans un Ciel de gloire en perspéctive, ce qui inspiroit beaucoup de devotion. Il y avoit sur les Balustrades qui entourent la Chapelle, six-vingts Flambeaux de cire blanche dans les Lanterne transparentes, sur lesquelles estoient peintes les Armes du Roy, de Monseigneur le Dauphin, &amp; de Monseigneur le Duc de Bourgogne, le tout parsemé de Fleurs-de-Lys &amp; de Dauphin. La Messe fut celebrée avec Musique &amp; Symphonie. On chanta les Vespres de mesme ; &amp; la Cloche ayant commencé à sonner sur les huit heures du soir, les Confreres au nombre de soixante, prirent leurs Sacs, &amp; sortirent de la Chapelle en procession, portant chacun un Flambeau de cire blanche, du poids de quatre livres, &amp; chantant le ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Benedictus Dominus Deus Israel","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Sartre, Président, Juge-Mage, &amp; leur Prieur, suivoit la Procession, portant un Flambeau aussibien que tous les Domestiques; &amp; apres qu'on eut fait le tour de la Chapelle, on alla au lieu où le Feu estoit dressé. Deux cens Hommes s'y trouverent rangez en haye sous les Armes. La Procession ayant fait le tour du Feu jusques à trois fois, en continuant le mesme Cantique, M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Sartre, &amp; en suite tous les Penitens, l'allumerent. Le bruit de la Mousqueterie, des Bombes, Boëtes, &amp; Petards fut incontinent meslé aux cris de ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" que poussa la Peuple. Pendant ce bruit, la Procession rentra dans la Chapelle, où l'on rendit graces à Dieu par le ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" qui y fut chanté ; apres quoy on fit joüer le Feu d'artifice. C'estoit un Theatre à quatre faces, dont chacune avoit deux toises &amp; demie en quarré. Les Bordures estoient de Laurier, entrelassées de Fleurs-de-Lys &amp; de Dauphins. Aux quatre angles du Theatre estoient quatre grandes Figures en relief, qui représentoient les quatre Parties du Monde. Leur habillement estoit magnifique, &amp; les distinguoit les unes des autres. Au milieu de ce Theatre, on voyoit le Roy sur une piédestal. [...]","id":"/div/p[2]/#[10]/#"}}]}]}}