{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_139","@resp":"mercure","head":{"value":"Lettre XIX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 139-144.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XIX.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"hi":{"@rend":"i","#":{"value":"À Langres","id":"/div/quote/#[1]/p[0]/hi/#"}},"#":{"value":".","id":"/div/quote/#[1]/p[0]/#"}},{"#":[{"#":{"value":"JE croy ne m’estre pas inutilement appliqué à l’Explication des Enigmes du dernier Tome de vostre Mercure ; &amp; si les Mots que j’ay à vus proposer ne sont pas les véritables, ils y conviennent ce me semble assez bien pour me permettre de m’en flater. Ce Corps que tant de testes, de bras, &amp; de pieds, devroient rendre tres-monstrueux, ne l’est aucunement ; &amp; bien loin de là, c’est un Corps des plus accomplis, non seulement de la France, mais mesme de tout le monde. Cela n’a rien de surprenant, puis que c’est un Corps composé de quarante des plus beaux Esprits du Royaume. En un mot c’est ","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Academie Françoise","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Quant au mot de l’Enigme qui n’a que quatre Vers, ce n’est à mon avis autre chose qu’un de ces ","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Coqs","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":" qu’on met au dessus des Clochers. Il tourne sans estre animé, &amp; regarde de tous costez sans rien voir. Pour l’Enigme en figure, elle est bien plus mysterieuse. Je l’explique sur ","id":"/div/quote/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Constance","id":"/div/quote/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":", qui est representée par Vénus nuë &amp; dépoüillée de tous les ornemens étrangers. Cette Déesse est Mere de l’Amour. Aussi arrie-t-il souvent que la Constance fait naistre cette passion ; &amp; combien a-t-on veu d’Amans qui n’estans pas heureux dans les commencemens, le deviennent par la perséverance ? Faveur pourtant tres-signalée, &amp; qui n’est reservée qu’aux plus fortunez. Heureux ceux qui peuvent en servir d’exemple !","id":"/div/quote/#[1]/p[1]/#[6]/#"}}]}]},{"lg":{"l":["Heureux l’Amant dont la constance","Réduit à ses desirs une fiere Beauté !",{"space":{},"#":{"value":"    Un cœur si longtemps disputé,","id":"/div/quote/#[2]/lg/l[2]/#"}},{"space":{},"#":{"value":"    Qui cede à la perséverance,","id":"/div/quote/#[2]/lg/l[3]/#"}},{"space":{},"#":{"value":"    Est la plus digne récompense","id":"/div/quote/#[2]/lg/l[4]/#"}},"Dont on puisse payer un amour rebuté."]}},{"p":["Vénus est assise, c’est à dire dans la posture la plus ferme &amp; la moins sujette à estre ébranlée. Aussi ne l’est-elle pas par les menaces ny par les soûmissions des deux Personnes qui sont à ses costez ; &amp; comme elle regarde avec intrépidité le coup dont il semble que l’on veüille la fraper, elle ne témoigne aussi nulle complaisance pour les respects de l’autre qui est à genoux devant elle. Le Dieu d’Amour &amp; celuy de la Guerre sont dans cette peinture, parce que c’est dans ces deux occasions où la constance éclate davantage, &amp; rien ne la met à de plus difficiles épreuves que les peines de l’Amour &amp; les dangers de la Guerre. Mais cette vertu sort toûjours victorieuse de tous les deux. Si les Histoires feintes, je veux dire les Romans, nous donnent de fameux exemples de l’un, l’Histoire veritable de nostre incomparable Monarque nous fournit de grandes épreuves de l’autre, en nous faisant voir un Roy qui par sa fermeté triomphe de tant de Puissances unies contre la sienne.","Je suis ravy, Monsieur, d’avoir eu cette occasion de vous témoigner en particulier ma reconnoissance pour les présens que vous faites au Public. C’est une obligation à laquelle tout le monde doit prendre part, puis qu’il n’y a personne qui ne profite de vostre travail. Il est dans une approbation generale, &amp; vous pouvez vous assurer d’avoir celle de tous les honnestes Gens de ce païs. Vostre Livre y est lû avec bien du plaisir. S’il s’y fait quelque chose qui mérite de vous estre mandé, j’auray soin de vous en faire part. Cependant soyez persuadé que parmy tous ceux qui ont pour vous l’estime qui vous est deuë, il n’y en a point qui ait une plus forte inclination que moy à estre, &amp;c.","D.L."]}]}}}