{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-08a_081","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1692 [tome 10], p. 81-100.","id":"/div/bibl/#"}},"p":{"value":"Il y a des gens qui sont nez pour estre heureux, &amp; ce que je vais vous raconter en est une preuve. Un Cavalier tout plein de merite, &amp; d’une naissance fort considerable, mais assez mal partagé du costé de la fortune, se rencontra d’une humeur si portée à la dépense, que quand il auroit eu vingt mille livres de rente, il n’auroit pas vescu avec plus d’éclat. Son étoile qui le favorisoit dans le jeu, &amp; qui luy donnoit assez de credit pour faire réussir plusieurs affaires qui luy estoient proposées de toutes parts, luy fournissoit les moyens de suivre le panchant qui l’entraînoit. Il menoit par là une vie tres-agreable, &amp; il n’y avoit point de belles societez où il ne se fist recevoir avec plaisir. Cependant comme les fonds qui le faisoient subsister, n’estoient point solides, il ne laissoit pas d’avoir en veuë quelque avantageux établissement qui pust le mettre à couvert de la crainte de décheoir, &amp; c’estoit à quoy il travailloit de tout son pouvoir, en cherchant à plaire en de certains lieux où il voyoit de grands biens à esperer ; mais s’il plaisoit effectivement par ses bonnes qualitez, qui estoient connuës de tout le monde, on se trouvoit refroidy pour le mariage, sitost qu’on venoit à examiner son peu de bien, &amp; le vol qu’il avoit pris. L’habitude en estoit fort dangereuse. Il se faisoit un si grand plaisir de se distinguer par tout ce qui pouvoit le faire paroistre, qu’on estoit persuadé qu’il ne cherchoit à se marier que pour se mettre en estat de faire encore une plus belle dépense, &amp; quelque forte inclination que l’on se sentist pour luy, on voyoit tout à risquer avec un homme de son caractere, à qui l’épargne avoit toujours esté inconnuë. Aprés plusieurs tentatives inutiles, enfin lors qu’il y pensoit le moins, cette mesme étoile qui avoit tant fait pour luy, continua jusqu’au bout à luy estre favorable. Un jour qu’il alla dans un quartier éloigné chez une Dame de ses Amies qui voyoit beaucoup de monde, il y trouva une assez grande assemblée de gens choisis de l’un &amp; de l’autre Sexe. La conversation roula sur differentes matieres, &amp; il y brilla avec une vivacité d’esprit surprenante. Trois jours aprés, la mesme Dame l’envoya chercher pour luy apprendre que si une Veuve de qualité, spirituelle, tres riche, sans aucuns Enfans, &amp; d’une humeur douce &amp; agreable, le pouvoit accommoder, il auroit lieu d’estre satisfait des avantages qui luy seroient faits en l’épousant. Le Cavalier qui cherchoit depuis longtemps une semblable fortune, ne balança point à l’accepter, mais il demeura un peu surpris quand la Dame eut ajoûté, que la Veuve à qui il avoit le bonheur de plaire n’estoit pas dans une grande jeunesse, &amp; que bien qu’elle eust encore assez de fraîcheur pour pouvoir cacher une partie de son âge, elle vouloit agir avec luy de bonne foy, l’ayant chargée de luy declarer sur toutes choses qu’elle avoit soixante &amp; douze ans passez. L’article estoit un peu dégoûtant pour un jeune Cavalier. Cependant aprés un moment de rêverie il prit son party, &amp; dit à la Dame que la conclusion de l’affaire dépendroit du jour qu’on se résoudroit à luy donner du costé de l’interest, &amp; qu’on n’avoit rien à luy déguiser sur l’âge, puisque quatre-vingt-dix ans luy plairoient plus que soixante &amp; douze. Ils ne purent s’empêcher de plaisanter l’un &amp; l’autre sur cet avantage, &amp; enfin le Cavalier s’abandonna au sçavoir faire de son Amie, en la priant seulement, si elle amenoit les choses à un certain point qu’il luy dust être avantageux de conclurre, de les terminer le plus promptement qu’il se pourroit, pour luy épargner le personnage d’Amant, trop difficile à joüer pour luy auprés d’une Vieille. La Dame luy répondit, qu’il demandoit justement ce qui estoit du goust de la Veuve, qui ne souhaittoit rien autre chose, sinon qu’il l’examinât trois ou quatre fois en compagnie, sans luy rien dire de particulier, &amp; que si son humeur luy convenoit, sans qu’il se sentist de la répugnance pour l’engagement qu’on luy proposoit, deux jours suffiroient pour finir l’affaire. Il fut fait comme il fut dit. La Veuve se rencontra cinq ou six fois chez l’Amie commune, &amp; elle affecta de n’y venir que lors qu’il y avoit déja bien du monde, afin que la conversation estant generale, le Cavalier ne fust point embarrassé comme il eust pû l’être, si ne trouvant que la Veuve il eust été obligé de luy addresser toûjours la parole. Aprés ces sortes d’essais, il fut question de se declarer de part &amp; d’autre. La Veuve malgré son grand âge, conservoit encore des traits qui faisoient connoître qu’elle avoit été fort belle. Elle étoit propre, judicieuse en tout ce qu’elle disoit, avoit toutes les manieres d’une Femme de naissance, &amp; des airs fort imposans. Ainsi le Cavalier passa de fort bonne grace pardessus la honte de se marier avec une Vieille, lors qu’il eut appris ce qu’elle s’étoit résoluë à luy donner. Il se seroit pourtant volontiers contenté de la moitié, si elle eust voulu le dispenser de porter le nom de son Mary, &amp; estre assez genereuse, pour n’exiger de luy qu’un remerciment ; mais il fallut en passer par-là, &amp; luy tenir mesme quelque compte de l’assurance qu’elle luy donna, que si sa réputation l’avoit pû permettre, elle luy auroit fait une donation simple, sans l’assujettir au Mariage. Elle ajoûta, que n’ayant point voulu se remarier depuis vingt ans qu’elle estoit demeurée Veuve, quoy qu’on l’en eust pressée plusieurs fois, ce qu’elle faisoit pour luy dans un âge où toutes les passions sont presque toujours éteintes, devoit l’engager à luy accorder toute son estime, qu’il auroit peut-être peine à luy refuser quand il la connoistroit mieux. Il répondit à cela par toute l’honnesteté qu’il devoit avoir pour une Femme qui luy assuroit un bien fort considérable. Le Mariage fut fait, &amp; la Dame qui avoit une parenté nombreuse, fit ce jour-là une grande feste. On ne pouvoit rien voir de plus somptueux que la chambre qu’on prépara pour les Mariez. Il y avoit un lit magnifique, &amp; tout le reste étoit à proportion. On se réjoüit fort pendant le soupé, &amp; sur les onze heures la Mariée disparut. On étoit en peine de ce qu’elle pouvoit être devenuë, &amp; comme elle étoit l’Heroïne de la Feste, on l’alla chercher pour terminer la ceremonie. Elle s’estoit retirée dans un appartement separé, &amp; on frapa inutilement à la porte de sa chambre, on ne la put obliger d’ouvrir. Le Marié n’épargna pas ses prieres, &amp; elles n’obtinrent rien. La Dame luy répondit qu’il y avoit un lit assez beau préparé pour luy ; qu’il pouvoit en aller prendre possession, &amp; y dormir fort tranquillement, &amp; qu’à quelque heure qu’il voulust la venir voir le lendemain au matin, il la trouveroit levée &amp; disposée à l’entretenir. Une conduite si peu attenduë le surprit au dernier point, &amp; parut l’embarasser. Cependant ne jugeant pas à propos de témoigner de l’empressement à contre-temps, il se soumit à la loy qui luy estoit imposée, &amp; aprés avoir passé en réjoüissance une partie de la nuit avec le reste de la Compagnie, il se fit conduire dans l’appartement qu’on luy avoit destiné. Le jour suivant, il se rendit à la chambre de la Dame, qui l’ayant receu d’un visage fort riant, le pria de vouloir l’écouter sans l’interrompre, &amp; luy dit ensuite qu’il ne seroit point surpris de la conduite qu’elle tenoit avec luy, s’il consideroit qu’ayant pû demeurer Veuve plus de vingt années, elle ne s’étoit résoluë à l’épouser par aucun goût pour le Mariage, mais seulement dans la veuë de quelque societé, &amp; par l’unique plaisir de luy assurer une fortune qui pût le mettre en état de satisfaire toûjours l’inclination qu’il avoit pour la dépense ; qu’il sçavoit trop la disproportion qu’il y avoit de son âge au sien, pour prétendre qu’il deust avoir de l’amour pour elle ; que ce seroit s’exposer à meriter qu’il la méprisast, que d’en exiger des marques, mais que vivant avec luy comme elle avoit commencé, sans songer jamais qu’il fust son Mary, elle le croyoit trop honneste homme pour ne vouloir pas estre veritablement de ses Amis, ce qu’elle luy demandoit instamment pour toute reconnoissance de l’estime tres-particuliere qu’elle avoit pour luy ; qu’ayant de grands biens qu’elle devoit laisser à des gens qui ne luy en sçauroient aucun gré, elle ne connoissoit personne plus digne que luy d’en avoir une partie ; qu’en cela elle suivoit un panchant qu’il luy avoit esté impossible de surmonter ; qu’estant cependant entierement au dessus de la foiblesse qu’elle avoit honte qu’on pust reprocher à quelques Femmes, elle luy remettoit avec plaisir toutes les obligations qu’on pouvoit pretendre qu’il eust contractées en l’épousant, &amp; que s’il vouloit agir avec elle sur le pied d’un Amy de confiance qui luy feroit voir un cœur sans déguisement, il y trouveroit des avantages qui luy donneroient sujet de ne s’en pas repentir. Vous pouvés vous figurer combien le Cavalier eut de joye d’une declaration si agreable. C’estoit pour luy un double bonheur de voir qu’en luy assurant une fortune tres-avantageuse, on le dispensoit d’estre Mary. Ses remercimens furent proportionnez à ce qu’une generosité de cette nature luy devoit faire sentir, &amp; il ne s’est point démenty depuis. L’estime qu’il a prise pour la Veuve (car on la peut toujours appeller ainsi) le porte pour elle à des complaisances qui luy tiennent lieu de devoirs d’Amant, &amp; ses soins dans toutes les choses qui peuvent luy faire un peu de plaisir, paroissent si empressez, qu’ils passeroient pour amour, s’il n’estoit pas impossible qu’il y en eust entre un jeune Cavalier, &amp; une Dame plus que septuagenaire.","id":"/div/p"}}}