{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_058","@resp":"mercure","head":{"value":"[Extrait de la Harangue du Discours que fit M. Ravot Avocat General de la Cour des Aydes…]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 58-71.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Il faut vous tenir icy parole, puis qu’on me l’a tenuë sur l’Extrait qu’on m’avoit promis du Discours que fit M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" Ravot Avocat General de la Cour des Aydes, à l’Enregistrement des Lettres de Monsieur le Chancelier.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Il fit voir d’abord que comme les Hommes ne peuvent se former une idée de Dieu que par les effets surprenans de sa bonté &amp; de sa puissance, rien ne pouvoit faire assez dignement connoistre le plus grand de tous les Roys que les Actions qui rendent ses Peuples heureux par l’autorité de la Justice, ou qui les défendent des insultes de leurs Ennemis, quand il se trouve obligé de prendre les armes. En suite abandonnant à d’autres l’honneur de loüer nostre Invincible Monarque, par le nombre, la grandeur, &amp; la rapidité des Victoires qu’il a remportées Luy-mesme en personne ; &amp; ne laissant pas de faire entrevoir avec admiration les choses qu’il n’osoit toucher, il parla des Ancestres de Monsieur le Tellier, de sa Personne, &amp; des avantages que l’Etat recevoit de Messieurs ses Fils. Il regarda son élevation à la premiere Dignité de la Magistrature, comme une récompense de la pieté de ses Ancestres, &amp; des services qu’ils avoient rendus à la France ; &amp; il prouva par les Registres de sa Compagnie, que feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Tellier son Pere avoit reçeu dans la Cour des Aydes toutes les marques particulieres &amp; publiques d’estime dont elle pouvoit honorer un mérite extraordinaire. En parlant de toutes les Charges que Monsieur le Chancelier avoit exercées depuis l’Année 1624. il fit remarquer qu’il avoit fait paroistre dans chacune l’expérience d’une Vieillesse consommée avec toute la force d’une vigoureuse Jeunesse ; Qu’il s’estoit attaché dans toutes à rendre son Maistre le plus aimé des Roys, &amp; le plus glorieux des Conquérans ; Qu’il avoit soûtenu ses premiers Emplois avec une Politique si judicieuse, &amp; des succés si heureux, que ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Juste","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’éleva à la Dignité de Secretaire d’Etat, pour l’attacher par des liens plus étroits à son service, &amp; au bien de son Royaume ; Que depuis ce temps-là il avoit eu la direction entiere des Affaires les plus secretes, avec ordre à plusieurs Ambassadeurs de suivre ses avis en toutes choses ; Que dans les temps les plus difficiles il s’estoit conduit avec tant de sagesse &amp; de prudence, qu’il avoit calmé le dedans du Royaume, renversé les desseins &amp; les entreprises des Ennemis, qui s’estoient veus obligez à demander la Paix, apres qu’il les avoit réduits à se repentir d’avoir pris quelque assurance sur la discorde &amp; la division des Mal-intentionnez.","id":"/div/p[1]/#[4]/#"}}]}]}}