{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_377","head":{"value":"[Lettre écrite d’Evora le premier Juin 1704 par le General Fagel à Mr d’Ouverkerque, laquelle a esté interceptée ; cette Lettre est tres-curieuse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 377-386.","id":"/div/bibl/#"}},"p":{"value":"Je ne doute point que la lecture de la Lettre qui suit ne vous fasse beaucoup de plaisir, elle peut passer pour un morceau d’Histoire, digne d’estre conservé ; enfin, quoique cette Lettre s’explique nettement, elle ne laisse pas de faire beaucoup plus concevoir qu’elle ne dit.","id":"/div/p"},"quote":{"label":{"value":"Lettre écrite d’Evora le premier Juin 1704. par le General Fagel à Mr d’Ouverkerque, laquelle a esté interceptée.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Je me suis réjoüi, Monsieur, de la justice que nos Seigneurs les Etats vous ont renduë, en vous préferant à vos Concurrens. J’aurois esté fort heureux si j’eusse pû profiter de cette digne élection pour servir auprés de la personne d’un General instruit &amp; formé par le plus grand Capitaine de son siecle ; mais pour mon malheur j’ay esté destiné à une conqueste imaginaire, &amp; à servir sous un Roy sans Royaume &amp; sans aucune experience, &amp; qui prétend avec tres-peu de troupes &amp; sur la parole de l’Amirante, détrôner un Prince aimé de ses Sujets, favorisé de la fortune &amp; à la teste d’une puissante armée. Si on n’avoit besoin d’autre chose que d’esprit pour faire la guerre, je confesse que l’Amirante seroit un grand Heros : mais ce vaste genie n’empêche pas que nous ne soyons dépourvûs de toutes les choses necessaires. On a dispersé nos soldats dans de mauvaises Places, qu’ils sont obligez d’abandonner sans combattre, s’ils ne veulent pas s’exposer à estre pris à discretion ; &amp; nous avons le chagrin de sçavoir que nos troupes, bien qu’elles ne manquent pas de valeur, se retirent d’abord que les Ennemis paroissent. Nous perdons un grand nombre de soldats par les maladies &amp; par la desertion, ou par les prisonniers que les Espagnols font dans les Places qu’ils prennent de force ; de sorte que nos troupes les pourvoyent de recruës &amp; que nos magasins leurs servent de convois pour leur subsistance. Jugez, Monsieur de la situation d’un Officier qui a servi avec quelque reputation sous un Monarque dont le nom seul faisoit respecter &amp; craindre une armée, &amp; qui se trouve aujourd’hui sous les ordres de deux fantômes de Rois, qui n’ont jamais vû tirer un seul coup de Pistolet &amp; qui se donnent seulement à connoistre par leurs craintes, &amp; par les services qu’ils nous demandent, sans compter la ferocité naturelle des Portugais qui ne sont propres à rien, qui se defient de tout, &amp; qui au milieu de tant de calamitez, ne veulent pas nous laisser la consolation d’en demander le remede à Dieu.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On nous flatte d’une nouvelle entreprise que l’on assure pouvoir retablir nos affaires, &amp; c’est un debarquement que le Prince d’Armstad va faire sur les côtes de Catalogne, où il a des amis qui luy font esperer qu’il sera bien reçû d’abord qu’il y paroîtra, &amp; que beaucoup de Provinces suivront l’exemple des Catalans. Je vous avoüe que j’ay peu de foy à cette tentative, &amp; je crains aussi que l’Amiral de France, qui est déja en mer, n’interrompe ce projet. Je crains fort que toutes ces pretenduës intelligences ne soient fondées sur les promesses de quelques P…… ambitieux, ou de quelques M…… libertins, qui aiment toûjours le changement, parce que je ne vois point qu’aucun Gouverneur de Place ny autre personne d’autorité ait donné aucun signe de vie en nostre faveur. Il est vray qu’on nous promet qu’ils se declareront lorsque nous aurons des forces superieures, qui est la même chose que de dire, quand nous n’aurons pas besoin de leur secours. Nous sommes arrivez trop tard, le Roy de France a pris les devans, en envoyant de bonnes troupes en Espagne, &amp; a donné des avis salutaires à son petit fils, pour se précautionner contre tous ceux qui lui pouvoient estre suspects. Ce grand Politique se mocque de nos projets, &amp; rend par sa prevoyance toutes nos entreprises inutiles : tenez pour tres-certain que tant d’heureux succés ne l’humilieront point, comme nous l’avons projetté, principalement depuis que les Souverains vont en personne grossir sa Cour, comme ils faisoient celle du Sage Salomon. Il n’y avoit que le Roy Guillaume capable de faire teste à Louis ; aussi vous voyez comment vont nos affaires depuis que le Ciel nous a privé de ce fameux Protecteur. Pour le dire en un mot, je prevois que cet armement, qui a coûté des sommes prodigieuses à l’Etat, ne nous rendra pas plus glorieux que celuy que nous fîmes l’année passée. Dieu veüille que nous n’ayons pas tardé trop longtemps à retourner nous embarquer, &amp; que nous ne trouvions point en cela de difficultez imprevuës. Le Roy de Portugal ne nous aime pas, il craint les François, il se defie de ses propres Sujets, &amp; jamais il ne persevere deux heures dans la même situation ; enfin nous devons nous attendre à toute sorte d’extremitez. Je n’ay autre consolation que celle de retourner promptement pour aller servir à vos côtez en qualité de volontaire, parce qu’à l’égard de mon Regiment, je ne pourray pas le remettre sur pied en six mois de temps. Assuré de vostre bonne volonté, je me consoleray de toute ma disgrace, étant avec une veritable veneration &amp; une affection tres-respectueuse, &amp;c.","id":"/div/quote/p[1]/hi/#"}}}]}}}