{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_099","@resp":"wordpro","head":{"#1":{"value":"[Compliment de l’Académie à M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Chancelier]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p. 99-111","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Ce mesme jour, il fut resolu que la Compagnie députeroit à M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Boucherat, Chancelier de France, pour le feliciter sur le choix que le Roy venoit de faire de sa Personne pour remplir une place si importante, &amp; M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan ayant eu quelques raisons pour se dispenser de porter la parole comme Directeur, M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Boyer, alors Chancelier de l’Academie, s’en trouva chargé. Ceux qui l’accompagnerent furent M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Doujat, Doyen, M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" Charpentier, M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Dangeau, M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant le jeune, &amp; M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" Bergeret, Racine, Despreaux, &amp; le Clerc. M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan les presenta à M. le Chancelier, &amp; luy dit ; Que ne se trouvant pas assez d’éloquence pour s’en servir aupres d’une Personne de sa Dignité &amp; de son grand merite, il avoit prié M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" de l’Academie Françoise de trouver bon qu’il les presentast seulement, &amp; que M","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":" Boyer qui remplissoit dans la Compagnie la seconde Charge apres celle de Directeur qu’il occupoit, portast la parole dans le Compliment qu’ils venoient luy faire. Apres cela M","id":"/div/p[0]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[23]/hi/#"}}},{"#":{"value":" Boyer luy par la de cette sorte.","id":"/div/p[0]/#[24]/#"}}]},{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/p[1]/hi/hi/#"}}},"#":{"value":",","id":"/div/p[1]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"L’Academie Françoise, toûjours attentive à tous les pas &amp; à toutes les démarches que fait son Auguste Protecteur, ne sçauroit assez loüer aujourd’huy sa Sagesse &amp; sa Justice dans le choix qu’il a fait de vostre Personne, pour remplir la plus haute Dignité de l’Estat, &amp; pour nous consoler en mesme temps de la mort de vostre Illustre Predecesseur. Ce n’est point une de ces élevations precipitées qui surprennent l’attente publique, &amp; qui causent quelquefois moins de joye que d’étonnement. Il y a long-temps que nous vous suivions des yeux dans le chemin que vous vous estes tracé vous-mesme pour arriver à la place où vous estes. Nous avons vû par quels degrez vous y estes monté : Une application infatigable à tout ce qui fait le Magistrat achevé ; un Sçavoir à qui rien n’est échapé de ce qui sert à l’administration de la Justice, une Probité incorruptible, une Experience consommée, une Sagesse nourrie des plus solides connoissances de la Politique &amp; de la Jurisprudence. Mais pourquoy s’engager dans un détail qui seroit trop long, pour voir dans toute son étenduë un Merite que vôtre Modestie a pû vous cacher à vous-mesme, &amp; qu’elle n’a pû dérober aux yeux de toute la France ? Ne suffit-il pas de voir la Grandeur que ce Merite vous a procurée ? Souffrez pour cela","id":"/div/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/p[2]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/p[2]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"que l’Academie Françoise qui sçait l’Art de définir les choses, &amp; d’en faire des images vives, vous represente à vous-mesme, avec cette nouvelle Gloire qui vous environne. Souffrez qu’elle vous contemple sur le plus auguste &amp; le plus glorieux Tribunal de l’Univers, où vous estes devenu la premiere Intelligence de l’Estat, sous le plus grand Roy de la Terre ; l’Organe de sa Justice souveraine, l’Oracle de ses Loix, le Dispensateur de ses Graces, &amp; le Dépositaire de son Authorité","id":"/div/p[2]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/p[2]/#[5]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il est mal-aisé","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/p[3]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/p[3]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"d’ajoûter quelque chose à de si grands noms : mais au moins vous sçavez que dans le Regne de","id":"/div/p[3]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis XIV","id":"/div/p[3]/#[4]/hi[1]/#"}}]},{"#":{"value":". ","id":"/div/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"si la Grandeur peut avoir des bornes, la Gloire n’en a point. Luy mesme en donne l’exemple. S’il a borné ses conquestes par la Paix, on voit en mesme temps quelle abondante moisson de Gloire il s’est fait au milieu de cette Paix. Tant de milliers d’ames égarées, &amp; ramenées au sein de l’Eglise, font plus d’honneur à sa Pieté, que tant de Places conquises sur ses Ennemis n’en ont fait a sa Valeur.. C’est à cette Gloire plus solide &amp; plus durable que toute autre, que vous allez contribuer par vos soins &amp; par vos conseils, &amp; c’est par là que la vostre s’augmentera tous les jours","id":"/div/p[3]/#[6]/hi/#"}}},{"#":{"value":".","id":"/div/p[3]/#[7]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Cependant","id":"/div/p[4]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/p[4]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/p[4]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/p[4]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"agréez qu’aprés vous avoir regardé dans ces importantes occupations sous cette idée de Grandeur, pour nous rassurer contre cette Majesté si severe &amp; si terrible qui est presque inseparable de vostre Dignité, nous regardions en vous cette charmante politesse qui vous gagne les cœurs de tout le monde ; cette noble facilité qui vous rend toûjours accessible au merite &amp; à la vertu ; cette Bonté bienfaisante &amp; genereuse, qui est le Refuge des foibles &amp; des malheureux. Agréez sur tout que l’Academie Françoise, qui vous regarde comme le Chef &amp; le second Protecteur des Sciences &amp; des belles Lettres, se flatte de cette douce pensée que vous voudrez bien jetter quelquefois vos regards sur une Compagnie qui travaille à polir une Langue que vous parlez si bien, qui doit estre la Langue de toutes les Nations, &amp; qui servira mieux à immortaliser","id":"/div/p[4]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/p[4]/#[4]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/p[4]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"que ces bronzes &amp; que ces marbres qu’on luy prepare avec tant de magnificence","id":"/div/p[4]/#[6]/hi/#"}}},{"#":{"value":".","id":"/div/p[4]/#[7]/#"}}]},{"#":[{"#":{"value":"Ce Discours que M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" Boyer prononça avec beaucoup de force &amp; de grace, luy attira de grands applaudissemens. L’attention que M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Chancelier luy presta, fit assez connoistre combien il en estoit satisfait. Il y répondit avec cette honnesteté qui luy est si naturelle, &amp; avec des termes pleins de bonté &amp; de reconnoissance. Il dit, ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on luy faisoit beaucoup d’honneur de croire qu’il avoit une estime particuliere pour les Gens de Lettres ; Qu’il avoit eu autrefois Messieurs Godeau, Chapelain &amp; Conrard, Illustres Academiciens de la premiere Institution, pour ses intimes &amp; familiers Amis, &amp; qu’il avoit toûjours crû que le Corps des Gens de Lettres estoit un des plus considerables de l’Estat, &amp; que sans eux il n’y avoit point de Regne heureux, poly &amp; florissant ; Que c’estoit un des principaux avantages de celuy du Roy, comme c’en estoit un pour les Gens de Lettres d’avoir dans les admirables Actions de cet incomparable Monarque une ample matiere pour exercer leur éloquence","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":". En suite il s’étendit sur le succez incroyable qu’on voit tous les jours dans cette grande entreprise, &amp; si digne d’un Roy Tres-Chrestien, que Sa Majesté a faite d’exterminer en France une Secte malheureuse qui a duré si longtemps. Il finit par des asseurances de l’estime tres-sincere &amp; tres-passionnée qu’il avoit pour l’Academie Françoise, &amp; de l’ardeur qu’il auroit toûjours de la servir, &amp; de luy conserver ses Privileges.","id":"/div/p[5]/#[6]/#"}}]}]}}