{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_275","@resp":"mercure","head":{"value":"[Caudebec]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 275-277","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 27. Janvier, le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" fut chanté avec Simphonie aprés une Messe en Musique dans la principale Eglise de Caudebec, Capitale du Pays de Caux, le plus beau des Territoires de Normandie. Le Presidial &amp; le Corps de Ville y assisterent, &amp; le feu fut mis avec ceremonie à deux Buchers, placez, l'un dans la grande Place, &amp; l'autre dans celle de la Maison de Ville. Le Portrait du Roy estoit à chacun de ces endroits, avec une Garde actuelle qui fut relevée dans les regles tant qu'il y resta. La Bourgeoisie en grand nombre estoit sous les armes. Diverses Inscriptions environnoient ces Portraits. Il y en avoit une entr'autres tirée du second Livre des Machabées, que M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Busquet de Chandoisel, Lieutenant General du Presidial, avoit appliqué heureusement autours d'un Soleil sortant d'un épais nuage. En voicy les paroles. ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dies affuit, quo Sol refulsit qui prius erat in nubilo, accensus est ignis magnus, ita ut omnes mirarentur","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Ce Magistrat donna un splendide disné au Chef du Clergé, aux Officiers des deux Corps, &amp; aux Capitaines Quarteniers, &amp; le soir il regala magnifiquement les Dames. Le Bucher qu'il avoit fait élever devant sa porte, fut allumé devant elles au bruit des Tambours &amp; au son des Instrumens. La Feste se termina par le Bal. Je ne parle point d'un Fontaine de Vin que firent couler le Presidial &amp; l'Hostel de Ville, ny des Feux de joye accompagnez d'Illuminations aux Fenestres, qu'on alluma le soir dans toutes les Ruës. C'est ce qui s'est fait dans chaque Ville.","id":"/div/p[1]/#[6]/#"}}]}]}}