{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_147","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p. 147-166","id":"/div/bibl/#"}},"p":{"value":"Il y a de la destinée dans les Mariages, &amp; il s’en fait tous les jours par des voyes si peu communes, qu’il y a lieu de penser qu’ils sont arrestez dans un Conseil Souverain, dont les Arrests sont irrevocables. Un Cavalier en qui beaucoup de merite soutenoit les avantages du bien &amp; de la naissance, passoit un jour par un Bourg, où il apprit qu’une jeune Demoiselle prenoit l’habit de Religieuse. La necessité où il se trouvoit d’y rester un jour entier, luy fit naistre le desir de voir la Ceremonie. Il se rendit dans l’Eglise en habit de Voyageur, &amp; se cachant dans la foule, il examina toutes les Femmes que cette prise d’Habit avoit attirées en fort grand nombre. En les parcourant des yeux, il apperceut une jeune brune, qu’une aimable modestie rendoit aussi remarquable que l’éclat de sa beauté. Il la regarda long-temps, &amp; eut le plaisir d’en entendre dire tous les biens imaginables à plusieurs personnes qui la regardoient ainsi que luy. Ces loüanges qui ne pouvoient luy estre suspectes, ayant commencé à luy donner pour elle plus que de l’estime, il voulut sçavoir son nom. On luy apprit qu’elle estoit d’une petite Ville éloignée du Bourg de quatre lieuës ; que sa Mere, Femme des plus vertueuses, la faisoit vivre dans une grande retraite ; que sa Maison ne s’ouvroit qu’à des gens devots, &amp; que mesme c’estoit l’usage dans toute la Ville de ne recevoir que des personnes d’Eglise par tout où il y avoit des Filles à marier. Le Cavalier attacha ses yeux sur la belle brune tant qu’il put la voir, &amp; quand on eut achevé la Ceremonie, il en emporta l’image si profondement gravée dans son cœur, qu’il tascha inutilement de l’en bannir. Quoy qu’il fust persuadé de son esprit &amp; de sa vertu, par ce qu’il venoit d’en entendre dire, il voulut la connoistre par luy-mesme, &amp; un mouvement pressant, auquel il fut contraint de s’abandonner, le fit resoudre à n’épargner rien pour venir à bout de son entreprise. Il estoit luy-mesme d’une Famille devote, &amp; les exemples de pieté qu’il avoit receus, luy faisoient mener une vie fort reguliere. Ainsi il avoit fait diverses lectures qui luy avoient éclairé l’esprit sur la Morale, &amp; se resolvant à prendre un habit d’Abbé, il avoit dequoy soûtenir ce Personnage. Il donna ordre à toutes les choses qui luy estoient necessaires pour cette metamorphose, &amp; ayant pris le petit Collet &amp; une courte Perruque, il se rendit dans la Ville où demeuroit la belle Personne, qui l’attiroit avec tant de force. Son esprit insinuant, &amp; ses manieres douces &amp; honnêtes, luy eurent bien-tost acquis l’estime de tout le monde. Joignez à cela une conduite toute édifiante, &amp; une telle assiduité pour tout ce qui se peut appeller Pratiques Spirituelles, qu’il fut regardé parmy les Devots comme tres-digne de participer à leurs privileges, &amp; d’estre receu dans leurs Conferences. Ils le menerent en plusieurs Maisons, &amp; en peu de temps il connut toute la Ville. Il avoit l’air bon, &amp; son entretien marquant sa naissance, les Dames les plus austeres eurent de l’empressement pour ses visites. Il ne leur parloit que de leur salut, &amp; la reputation où le mit sa probité, leur fit prendre en luy tant de confiance, qu’elles ne pouvoient rien faire que par son avis. Enfin il fut introduit où il souhaitoit avec tant d’ardeur d’être receu favorablement. Il s’attacha d’abord à la Mere, sans que l’on pust soupçonner qu’aucun interest d’amour entrast dans les soins qu’il luy rendoit. Il n’adressoit le Discours qu’à elle, &amp; il s’observoit si bien que jamais ses yeux ne le trahissoient. Il s’acquit par là son entiere confiance, &amp; quand il luy survenoit la moindre affaire, elle ne faisoit aucune difficulté de le laisser seul avec sa Fille. Ce fut alors qu’il s’enflama tout de bon. Quelle égalité d’humeur, &amp; quelle douceur d’esprit ne trouva-il pas dans cette aimable personne ! Il connut que sa beauté estoit le moindre de ses avantages. La droiture de son ame &amp; la bonté de son cœur, l’emportoient sur tous les charmes dont la Nature luy avoit esté prodigue. Il la mettoit souvent sur le Mariage, &amp; sur la necessité où il la voyoit de faire un choix pour son établissement. Elle répondoit toûjours qu’ayant du bien pour vivre sans dépendance, &amp; voulant remplir exactement ses devoirs en toutes sortes d’estats, elle ne se marieroit jamais qu’avec un homme, qui par une reputation solide &amp; bien confirmée, se seroit acquis toute son estime. Comme son merite estoit extraordinaire, il luy attira divers Pretendans, sur lesquels la Mere ne manqua pas de le consulter. Il leur trouva à tous des défauts qui empescherent qu’elle ne les écoutast, &amp; eut la joye de connoistre que la Fille entroit avec plaisir dans les raisons qui les faisoient rejetter. L’amour secret qu’il avoit pour elle s’augmentant de jour en jour par l’indifference qu’elle luy marquoit pour tous les hommes, il tâcha de l’engager à prendre pour luy des sentimens, qui n’estant fondez que sur l’amitié, pussent passer aisément à quelque chose de plus, quand on connoistroit son déguisement. La Belle prévenuë pour luy d’une veritable estime, s’y montra fort disposée, &amp; lors qu’il se creut asseuré de son esprit, il employa un de ses Amis pour la demander en mariage. La Mere à qui l’on vanta son bien &amp; les autres avantages qui se rencontroient dans ce party, prit conseil de luy sur cette affaire, &amp; il vous est aisé de juger qu’il ne parla pas contre luy-mesme. Il dit qu’il connoissoit la Maison du Cavalier qu’on luy proposoit pour Gendre, &amp; que voulant donner à sa Fille un homme de probité, &amp; qui eust ce qu’on pouvoit souhaiter dans un Mary capable de rendre une Femme heureuse, il croyoit qu’elle auroit peine à faire un choix plus avantageux. Ce fut assez pour faire accepter le Cavalier. Elle consentit à sa recherche, &amp; le faux Abbé eut une joye incroyable de voir ses desseins en estat de reüssir ; mais cette joye fut bien-tost troublée. La Fille marqua de l’aversion pour ce mariage, &amp; il fut surpris de trouver en elle une repugnance qu’il n’attendoit pas. Il eut beau luy dire que la reputation du Cavalier luy estoit connuë ; elle le pria de rompre l’affaire, &amp; de trouver des raisons pour le faire exclure, comme il en avoit trouvé en d’autres occasions. Il combattit cette aversion pendant quelques jours, &amp; l’ayant priée de luy en dire la cause, elle répondit qu’un panchant secret avoit entraisné son cœur, sans qu’elle eust pû s’en deffendre, &amp; que mille belles qualitez qu’elle connoissoit dans un homme qui estoit fort éloigné de penser à elle, luy avoient donné pour luy une estime si particuliere, que cette estime luy sembloit incompatible avec ce que son devoir luy demanderoit pour un Mary. Le faux Abbé fut fort affligé de cette réponse, &amp; d’autant plus que la Belle luy parut entierement resoluë à demeurer dans l’estat où elle estoit. Elle ajoûta qu’il avoit sujet de souhaiter qu’elle persistast dans ces sentimens, puis qu’estant de ses Amis, elle auroit toûjours la joye de le voir, au lieu que le Mariage l’assujettissant à d’autres devoirs, elle ne pourroit entretenir l’amitié parfaite qu’il luy avoit demandée. Une déclaration si obligeante fit ouvrir les yeux au faux Abbé. Il commença de comprendre qu’il estoit luy-mesme l’obstacle de son bon-heur, &amp; que la Belle ne le refusoit que par l’attachement qu’elle avoit pour luy. Il l’observa avec plus d’attention, &amp; ses regards, &amp; quelques paroles qui luy échaperent, l’ayant confirmé dans une pensée si agreable, il la pria de souffrir que le Cavalier luy rendist une visite, l’assurant que si sa personne ne luy plaisoit pas, il viendroit à bout de dégager la parole de sa Mere. Le peu qu’elle hazardoit par là, la fit consentir à ce qu’il voulut. Le jour fut pris pour cette Visite, &amp; on le pria d’y estre present. Il s’en excusa sur ce que l’interest seul de la Mere &amp; de la Fille, l’ayant porté à estre d’avis que l’on fist ce Mariage, il se croyoit obligé de les laisser dans une entiere liberté d’agir, sans qu’il se trouvast à une Entreveuë qui regleroit ce qu’elles devoient resoudre. Le jour arresté estant venu, il se rendit en équipage fort propre où il estoit attendu de la Mere &amp; de la Fille. Sa longue Perruque, &amp; l’habit de Cavalier, les empescherent d’abord de le reconnoître ; mais à peine eut-il parlé, qu’elles s’écrierent toutes deux en mesme temps, &amp; luy marquerent l’étonnement où elles estoient du changement qu’il faisoit paroistre. Il leur expliqua son avanture, &amp; les ayant asseurées que Cavalier ou Abbé, il estoit tel qu’elles l’avoient veu, inébranlable dans les sentimens qu’elles avoient approuvez, &amp; tres-sincere dans la conduite qu’il avoit tenuë, il leur demanda quelle esperance elles vouloient luy permettre. La réponse de la Mere luy fut favorable, &amp; la Fille dont il avoit sceu toucher le cœur, ne put se défendre de luy avoüer qu’elle n’avoit resisté à la proposition qu’on luy avoit faite, que par la secrete inclination qu’elle avoit sentie pour luy. Le Mariage se fit peu de jours aprés, &amp; fut suivy de réjoüissances où toute la Ville témoigna de prendre part.","id":"/div/p"}}}