{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1701-04A_057","resp":"wordpro"},"#":[{"head":{"value":"[Description à la mode]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1701 [première partie] [tome 4], p. 57-75.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Je vous ay parlé du Ballet que les Peres de la Doctrine Chrestienne du College de l’Esquille firent danser au sujet de l’arrivée de Messeigneurs les Princes dans la Ville de Toulouse, &amp; je vous ay dit que la Musique estoit de M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" Aphroidise, dont l’habileté en cet art est connuë. Nous n’aurons pas de peine à le croire, si nous en jugeons par le sçavoir de ceux que Toulouse nous a donnez, Je vous ay envoyé une description de toutes les entrées de ce Ballet. Vous m’en demandez de l’Illumination &amp; du Feu, &amp; je vais vous satisfaire.","id":"/div/#[2]/p[0]/#2"}},"Le soir du jour qui fut destiné pour ce spectacle, on vit presque en un instant, à l’entrée de la nuit, la longue &amp; vaste Galerie de ce College, éclairée par plus de trois mille lumieres. L’arrangement en estoit si merveilleux, &amp; l’ordre qu’on avoit gardé, parut si beau, qu’il n’est pas aisé de vous en donner une juste idée. Cette Galerie est composée d’un grand nombre d’arceaux les uns sur les autres en deux rangs, divisez par une corniche qui regne d’un bout à l’autre, &amp; qui avance presque d’un pied &amp; demi. On voyoit sur cette corniche la disposition de l’Illumination dont je vous parle, sitost qu’on entroit par la grande porte du College. De distance en distance on avoit placé des pyramides de feu, qui depuis la corniche où elles appuyoient, se terminoient jusques à l’appuy de la Galerie. L’espace d’une piramide à l’autre estoit rempli par une quantité prodigieuse de lampes, qui par leur lumiere sembloient effacer la clarté des Etoiles qui brilloient au milieu de cette nuit. Le bord de cette corniche estoit orné d’un nombre presque infini de falots aux armes de France, de Bourgogne &amp; de Berry, garnis de bougies ; le tout si heureusement conduit, que toutes les lumieres paroissoient élevées les unes sur les autres sans aucune confusion. Le long de cette Galerie regne un parapet de la hauteur de deux coudées, qui joint les arceaux, &amp; qui sert d’appuy. Sur ce parapet on avoit disposé un second rang de lumieres, où l’on avoit gardé le même ordre &amp; la même simetrie qu’au premier, &amp; qui répondant aux falots qu’on avoit rangez sur la corniche un peu plus bas, renfermoient toutes ces Piramides en feu avec tant de beauté, qu’on auroit de la peine à s’imaginer rien de semblable. Autour de chaque arceau estoient attachées plusieurs lampes avec beaucoup d’adresse, ce qui faisoit paroître les arceaux en feu, en sorte que ces lampes, en faisant voir un enfoncement obscur dans l’interieur de la Galerie, ajoûtoient une nouvelle beauté à cette magnifique Illumination.",{"#1":{"value":"Au milieu on voyoit une grande ouverture en quarré, dont l’ornement attiroit les yeux de tout le monde. Le dehors estoit orné d’un rang de lumieres, qui comme deux colomnes de feu comprenoient les deux costez de cette ouverture. Dans l’enfoncement paroissoit le Portrait du Roy couronné de plusieurs lampes, à la faveur desquelles on lisoit un peu plus bas un grand ","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" en caracteres lumineux, ce qui produisoit un tel effet, qu’on ne pouvoit s’empescher de faire éclater sa joye par des acclamations, suivies de mille vœux pour la prosperité du Roy &amp; de Messeigneurs les Princes. Toutes les fenestres qui donnoient sur la cour, furent encore illuminées, comme aussi le dessus de la grande porte du College. Enfin, tout le monde fut si satisfait du succés de cette feste, qu’on eust souhaité qu’elle eust duré pendant tout le reste de la nuit.","id":"/div/#[2]/p[2]/#2"}},"Au milieu de la cour estoit le feu d’artifice. Il ne fut pas difficile à ceux qui le regarderent d’en penetrer le dessein. Dans la décoration on avoit voulu representer l’union de la France avec l’Espagne, par l’avenement de Philippe Duc d’Anjou à la Couronne de ce dernier Royaume.",{"#1":{"value":"Sur un grand Theatre quarré de la hauteur de vingt pieds, &amp; de plus de trente pieds de face, estoient appuyées quatre grandes rouës, qui sembloient soutenir une haute plate forme en quarré, ornée aux quatre faces d’autant de beaux Tableaux, qui par de justes Emblemes representoient les principales actions du Roy, comme son amour pour ses peuples, sa moderation envers ses Ennemis, sa sagesse &amp; sa prudence dans ses desseins, son zele pour la Religion, que Dieu se plaist de récompenser par une vie aussi belle que longue, &amp; par une posterité de trois Princes, dont l’un remplit les vœux &amp; les souhaits d’un peuple étranger, tandis que les autres font le bonheur &amp; l’esperance des François, la crainte de nos Ennemis, &amp; l’admiration de tout l’Univers. Aux coins &amp; aux faces de ce grand Theatre s’élevoient plusieurs colomnes, également unies les unes aux autres par des Arcs de triomphe garnis de laurier, &amp; chargez d’espace en espace de Devises, de Medailles &amp; d’Emblemes Le bas estoit orné de festons &amp; de couronnes ; &amp; le laurier ménagé avec beaucoup d’art, formoit plusieurs ","id":"/div/#[2]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[4]/hi/#"}},"#2":{"value":", quantité de fleurs de lis, &amp; beaucoup d’autres figures tres agreables. Au dessus de l’artifice les colomnes se communiquoient par des galeries, où l’on avoit rangé avec beaucoup d’ordre, le feu, dont le fort estoit placé sur un donjon, compris sous un grand Arc-en-ciel, sous lequel on lisoit ce Vers en grands caracteres.","id":"/div/#[2]/p[4]/#2"}}]},{"quote":{"label":{"hi":{"@rend":"i","#":{"value":"Divisas arcto constringit fœdere gentes.","id":"/div/#[3]/quote/label/hi/#"}}},"lg":{"l":[{"@rend":"i","#":{"value":"Tel que jadis le Ciel promit au genre humain","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un présage assuré de sa sainte alliance ;","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Tel Louis aujourd’huy par un gage certain,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Réunit pour jamais l’Espagne avec la France.","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Cet Arc estoit surmonté d’un Jupiter, qui produisoit de sa teste une Pallas armée, avec ces mots.","id":"/div/#[4]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Tali decet esse parente.","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je dois ce que je suis à ma noble origine.","id":"/div/#[5]/quote/p[1]/hi/#"}}}]}},{"p":["Cet Embleme marquoit ce qu’on doit attendre du sage gouvernement de Philippe V. Roi d’Espagne, puisque c’est Louis le Grand qui l’a formé, &amp; qui l’a instruit à la conduite des peuples.","Les Devises qui estoient placées le long des Colomnes, ou qui pendoient des quatre faces du Theatre, representoient la plûpart le bonheur de l’Espagne, ou la joye des peuples à l’arrivée de Messeigneurs des Princes dans Toulouse. Le bonheur de l’Espagne estoit marqué par un ver à soye qui meurt dans son ouvrage, &amp; qui figuroit Charles II. appellant en mourant, à la succession de sa Couronne, Monseigneur le Duc d’Anjou ; avec ces mots."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Dum morior dito","id":"/div/#[7]/quote/p[0]/hi/#"}}},"Je vous enrichis par ma mort."],"lg":{"l":[{"@rend":"i","#":{"value":"En mourant je n’ay rien à craindre","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Des rigoureuses loix du sort.","id":"/div/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Cessez donc, cessez de me plaindre,","id":"/div/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Je vous enrichis par ma mort.","id":"/div/#[7]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Les prétentions peu solides de l’Empereur pour l’Archiduc d’Autriche sur la Couronne d’Espagne, estoient marquées par un Aigle qui précipitoit un Aiglon, parce qu’il ne pouvoit pas souffrir l’éclat du Soleil. Ces mots lui servoient d’ame.","id":"/div/#[8]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Hæredem negat esse suum.","id":"/div/#[9]/quote/p[0]/hi/#"}}},"Il n’est point mon ouvrage."],"lg":{"l":[{"@rend":"i","#":{"value":"Ce temeraire Aiglon, sans force &amp; sans courage,","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Ose s’élever jusqu’aux Cieux ;","id":"/div/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Le Soleil ébloüit ses yeux,","id":"/div/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Qu’il tombe, il n’est point mon ouvrage.","id":"/div/#[9]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Pour marquer que la jeunesse de Monseigneur le Duc d’Anjou, appellé à la Couronne d’Espagne, n’est point un obstacle aux grandes vertus &amp; aux qualitez Royales qu’il possede, on avoit peint un jeune Oranger chargé de fruits &amp; de fleurs, avec ces paroles.","id":"/div/#[10]/p"}},{"quote":{"label":{"hi":{"@rend":"i","#":{"value":"Flores nil frugibus obstant.","id":"/div/#[11]/quote/label/hi/#"}}},"lg":{"l":[{"@rend":"i","#":{"value":"J’ay sur tant d’autres l’avantage","id":"/div/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"D’avoir &amp; des fruits &amp; des fleurs,","id":"/div/#[11]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais combien d’autres à mon âge","id":"/div/#[11]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"N’ont aucune de ces faveurs ?","id":"/div/#[11]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"On sçait quelle est la tendresse du Roy pour ses petits. Fils, on sçait aussi quel est le respect que ces Princes ont pour le Roy. Les tendres sentimens de Monseigneur le Duc d’Anjou pour son incomparable Ayeul, estoient exprimez par un Heliotrope qui tourne toujours vers le Soleil, &amp; on lisoit en bas ces paroles,","id":"/div/#[12]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Sole trahente movetur.","id":"/div/#[13]/quote/p[0]/hi/#"}}},"Où puis-je mieux me tourner que vers luy !"],"lg":{"l":[{"@rend":"i","#":{"value":" C’est le Soleil qui m’a fait naître ?","id":"/div/#[13]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Le Soleil seul est mon appuy,","id":"/div/#[13]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" C’est le Soleil qui m’a fait croître.","id":"/div/#[13]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Enfin où puis je mieux me tourner que vers luy ?","id":"/div/#[13]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Il ne faut pas douter que ce ne soit un grand plaisir pour le Roy, de voir un de ses Petits-Fils occuper si dignement le Trône d’Espagne. On l’avoit marqué par un Aigle qui envisage son Aiglon couronné, avec cette expression,","id":"/div/#[14]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Lætatur genuisse parem.","id":"/div/#[15]/quote/p[0]/hi/#"}}},"Je n’ay d’autre plaisir que de voir mon semblable."],"lg":{"l":[{"@rend":"i","#":{"value":" Je le voy, cet Aiglon aimable,","id":"/div/#[15]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Sur tant d’autres Rivaux s’élever jusqu’aux Cieux.","id":"/div/#[15]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Que cet objet est charmant à mes yeux !","id":"/div/#[15]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Je n’ay d’autre plaisir que de voir mon semblable.","id":"/div/#[15]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Quelle gloire pour l’Illustre Maison de Bourbon ! Monseigneur le Duc de Bourgogne est destiné pour la Couronne de France, tandis que Monseigneur le Duc d’Anjou regne dans l’Espagne. Un globe tournant sur ses deux Pôles marquoit cette pensée, avec ces mots qui en faisoient l’ame.","id":"/div/#[16]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Fertur subnixus utrique.","id":"/div/#[17]/quote/p[0]/hi/#"}}},"Il roule également sur l’un &amp; l’autre Pôle."]}}]}}