{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-01_244","@resp":"wordpro","head":{"value":"[Hommes illustres qui ont vécu en France]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1697 [tome 1], p. 244-249.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le même M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Perrault vient de donner au Public un autre Ouvrage fort considerable de toutes manieres, qui a pour titre ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Hommes Illustres qui ont vécu en France, pendant ce siecle","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". C’est un Recueil in folio de Portraits, qu’il a entrepris d’étendre jusques au nombre de cent, assurant qu’on a eu plus de peine à ne le pas exceder, que l’on n’en a eu à le remplir. C’est un avantage de l’heureux siecle où nous vivons, qui s’est trouvé si fecond en grands hommes, ce qui ne doit pas étonner, s’agissant de le rendre digne du regne de Louis le Grand, pour qui le Ciel les a formez, &amp; de mettre quelque proportion entre les Sujets &amp; le Prince. On a rassemblé dans ce Recueil, des hommes extraordinaires dans toutes sortes de Professions. Cette diversité de caracteres doit avoir son agrément, &amp; d’ailleurs, l’intention principale de l’Auteur estant de faire honneur à nostre siecle, il n’auroit pû sans injustice oublier ceux qui ont excellé dans les beaux Arts, dont les Ouvrages n’ont pas moins élevé la France au dessus des autres Etats, que les prodiges de valeur de nos grands Capitaines, que la sagesse consommée de nos grands Politiques, &amp; que les découvertes que nos Gens de Lettres ont faites dans toutes les Sciences. Cet Ouvrage, dont on donne presentement la moitié pour satisfaire à l’impatience du Public, est dû principalement à l’amour que M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Begon, Intendant de Justice &amp; du Maine, a pour la memoire de tous les grands hommes. Il ne s’est pas contenté d’avoir orné sa Biblioteque de leurs Portraits, il a voulu pour leur faire plus d’honneur, les mettre dans les mains de tout le monde, en les faisant graver par les plus excellens Graveurs que nous ayons, &amp; comme il a souhaité que ces Portraits fussent accompagnez d’éloges historiques, qui en joignant l’image de leur esprit à celle de leur visage, les fissent connoistre tout entiers. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Perrault s’est appliqué à les composer. Il y a réüssi parfaitement bien, comme il fait en toutes choses, &amp; il faudroit estre difficile pour n’en estre pas content. Il avertit ceux qui auront quelque chagrin de ne pas trouver dans ce premier volume les grands Personnages qu’ils reverent particulierement, qu’ils doivent s’attendre à les trouver dans le second, qui contiendra aussi cinquante Portraits qu’on grave actuellement, &amp; il les prie d’estre persuadez qu’il n’y a pas plus d’avantage à estre mis dans l’un que dans l’autre, puisque la facilité qu’on a euë à recouvrer les Portraits de ceux qui sont dans celuy-cy, est la principale cause de ce qu’ils marchent les premiers. Ce livre est tres-curieux, &amp; se debite chez le Sieur Antoine Dezallier, ruë Saint Jacques, à la Couronne d’or.","id":"/div/p/#[8]/#"}}]}}}