{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-04_205","head":{"value":"[Mort du Chevalier de Mesmes]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 205-208.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Chevalier de Mesmes, qui possedoit les Abbayes de Vauleroy &amp; de Humbye, estant mort à Rome, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Mesmes son Frere, Président à Mortier, les a obtenuës pour M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Mesmes son Fils. Vous sçavez, Madame, que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Président de Mesmes a toûjours eu un tres-fort attachement pour le service de Roy, qu’il estoit Lecteur de Sa Majesté avant qu’il exerçast la Charge de Président à Mortier, qu’il a infiniment de l’esprit, qu’il est de l’Académie Françoise, &amp; qu’estant tres-obligeant, il joint à la gravité de Magistrat, l’air doux &amp; affable, qui est de son caractere. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Chevalier de Mesmes estant mort à Rome, tous les Benéfices qu’il possedoit, quoy que situez en France, devoient estre à la Nomination du Pape. Cependant il avoit eu la précaution, en y arrivant, de demander un Bref à Sa Sainteté, par lequel Elle consentoit qu’ils demeurassent à la Nomination du Roy, s’il arrivoit qu’il mourust à Rome. Ce Bref luy fut accordé, &amp; c’est par là que Sa Majesté en a pourveu le jeune Abbé son Neveu. Elle l’a fait de cette maniere engageante qui gagne les cœurs, &amp; dont ceux à qui l’on donne sont plus touchez que du Présent qu’on leur fait.","id":"/div/p/#[10]/#"}}]}}}