{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_89","head":{"value":"[Entrée de M. l’Evesques de Châlons à Châlons]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 89-102.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ma derniere Lettre vous a appris que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Noailles Evesque &amp; Comte de Châlons, avoit pris séance au Parlement comme Pair de France. Le Lundy 19. de May, ce digne Prélat partit de Paris, &amp; estant arrivé le 20. à Estoges, premier Bourg de son Diocese, il descendit au Chasteau, où il fut traité magnifiquement par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Comte &amp; Madame la Comtesse d’Estoges. Il y trouva M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Cuisotte, Archidiacre de Vertus, Syndic &amp; Chanoine de la Cathédrale, accompagné des Curez des environs, qui le harangua ; ce que firent apres luy, au nom de la Ville, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" du Sorton Trésorier de France, &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Bauger Conseiller au Présidial, députez par le Conseil. Ce sont des Personnes d’un mérite singulier, qui remplirent cet employ avec beaucoup de succés. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Châlons s’avança le 21. jusques à Athy, où il estoit attendu dans le Château par M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Lallemant de Lestrée, Seigneur de ce Lieu, Grand-Maistre des Eaux &amp; Forests de France au Département d’Orleans, &amp; Lieutenant de Ville de Châlons. Ce fut là que les premiers Complimens luy furent faits de la part du Chapitre de la Cathédrale. Le lendemain 22. il partit d’Athy, distant de Châlons de quatre lieuës. A peine eut-il marché un quart-d’heure, qu’il apperçeut deux cens Hommes, tous de bonne mine, &amp; tres-bien montez, qui environnant son Carrosse, luy témoignerent par la bouche de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Truc de S. Feurjeux, Lieutenant General Criminel, &amp; Conseiller de Ville, leur Commandant, l’impatience où chacun estoit de son arrivée. Le Discours &amp; la Réponse furent tres-dignes de ceux qui les firent. A l’entrée du premier Faux-bourg de Châlons, deux Bataillons d’Infanterie, chacun de mille Hommes, détachez sous vingt Capitaines de Quartier, &amp; commandez par M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Deû Conseiller au Présidial &amp; au Conseil de Ville, reçeurent ce Prélat si souhaité. On fit les Salves accoûtumées, apres lesquelles on s’avança jusques au second Fauxbourg, toute la Cavalerie &amp; Infanterie se tenant toûjours dans un tres-bon ordre. Tout le Clergé qui sortit en Chapes hors les Portes de Châlons, vint dans le mesme Fauxbourg jusques à l’Eglise de S. Sulpice, où ce Prélat s’alla revestir de ses Habits Pontificaux ; apres quoy il entra processionnellement dans la Ville au bruit des Cloches, du Canon, des Trompetes, des Tambours, &amp; des acclamations de tout un grand Peuple. S’estant rendu à la Porte de la Cathédrale dans le mesme ordre que je viens de vous marquer, il y fut harangué en Latin par M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Bar, Doyen du Chapitre. Il entra en suite dans l’Eglise, qui estoit tres-bien parée. La Musique y chanta le ","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":", apres qu’il l’eut entonné. Ces Cerémonies estant achevées, il quitta ses Habits Pontificaux, &amp; fut conduit au Palais Episcopal. Il y en a peu en France d’aussi étendus pour le logement. Vous en serez convaincuë, quand je vous diray que le Roy, la Reyne, Monseigneur le Dauphin, &amp; Madame la Dauphine, y avoient chacun de tres-grands Apartemens, qu’ils occuperent trois jours, dans l’occasion du Mariage, sans parler des autres Lieux destinez pour les Offices. Le mesme jour, le Présidial en Corps, &amp; toutes les Compagnies, le complimenterent dans son Palais ; &amp; le lendemain, le Conseil aussi en Corps, luy vint présenter, suivant l’ancien usage, un fort beau Calice de vermeil doré, enrichy de Figures historiques d’un admirable travail. En suite tous les Bourgeois s’abandonnerent à la joye qu’ils ressentoient de se voir sous la conduite d’un Evesque que sa pieté &amp; ses grandes qualitez ne rendent pas moins illustre que l’éclat de sa naissance. Le 25. jour de la Pentecoste, qui est la Feste de la Ville, ce Prélat officia. Vous pouvez juger du nombre infiny de Peuple de l’un &amp; de l’autre Sexe, qui se trouva dans la Cathédrale. Les Solemnitez qu’on fait ce jour-là sont assez particulieres. Apres que les Vespres ont esté chantées, on descend plusieurs Chasses où sont les Reliques des Evesques de Châlons que l’on a canonisez, &amp; on les expose au milieu du Chœur jusqu’au lendemain Lundy qu’elles sont portées par toute la Ville dans une Procession genérale. Tous les Ordres des Religieux, qui sont en grand nombre, se trouvent à cette Procession. Elle part à huit heures du matin, &amp; va dans tous les Convents prendre les Chasses qu’on a aussi descenduës le jour précedent. Celle où est le Corps de S. Memie, premier Evesque &amp; Apostre de Châlons, est précedée de toutes les autres. La Procession ayant fait un fort grand tour, on les apporte dans la Cathédrale, où elles sont mises sur des Tréteaux élevez de sept ou huit pieds, en sorte qu’on puisse passer dessous. On les y laisse exposées depuis midy que la Procession rentre, jusqu’au lendemain Mardy. Le soir du Lundy, on allume une fort grande quantité de Cierges, &amp; apres le ","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" solemnellement chanté par la Musique, on laisse plusieurs Religieux à la garde des Reliques, qui attirent toute la nuit une affluence de monde incroyable. Le lendemain, on fait une seconde Procession dans le mesme ordre. M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" du Conseil assistent en Corps à l’une &amp; à l’autre, &amp; sont suivis de plusieurs Archers, qui empeschent la confusion que pourroit causer la foule. Je ne vous dis rien des superbes Reposoirs qu’on fait en beaucoup de Lieux, pour y poser les Saintes Reliques. Les Chasses qu’on a prises dans les Convents, y ayant esté remises, on rapporte celles de la Cathédrale, qui sont de vermeil doré, &amp; aussi bien travaillées qu’on en voye en aucun Lieu. M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" de Noailles ayant assisté il y a un mois à ces deux Processions, fut cause que la foule y redoubla, chacun estant accouru des environs pour voir cet illustre Evesque. S’il est magnifiquement logé à la Ville, il l’est de mesme dans sa belle Maison de Sarry, qui n’est qu’à une portée de Mousquet de cette charmante Promenade que tout le monde admire pour sa grandeur, &amp; qu’on appelle le Jard. Elle est dans une situation avantageuse, bâtie à l’antique, &amp; entourée de Fossez d’eau vive, aussi-bien que le Jardin, qui est extrémement grand. Cette eau est un Bras de la Riviere de Marne.","id":"/div/p/#[28]/#"}}]}}}