{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_67","head":{"value":"[Réjouissances à l’Hôtel de Ville]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 67-75.","id":"/div/bibl/#"}},"p":{"value":"Le même jour sur les huit heures du soir toutes les Tables de l’Hôtel de Ville furent magnifiquement servies ; celle de Mr le Prevost des Marchands dans la grande Salle des Colonels &amp; celles de Mrs les Echevins, Procureur du Roy, Greffier, Receveur, Conseiller &amp; Quartiniers dans les differens appartemens qu’ils ont à l’Hôtel de Ville ; ces appartemens estoient tendus de Tapisseries aussi belles que riches, &amp; on y avoit distribué plus de cinquante Lustres. On bût par tout à la santé du Roy, de Monseigneur &amp; de Messeigneurs les Ducs de Bourgogne &amp; de Bretagne au bruit des Tambours, Trompettes, Hautbois &amp; des vingt-quatre Violons. Les Compagnies de Messieurs de Ville, au nombre de plus de mille personnes ayant soupé, &amp; ce qui devoit composer l’illumination de toutes les croisées &amp; de tous les autres endroits de l’Hôtel de Ville ayant esté allumé, &amp; les Boëtes &amp; le Canon ayant tiré ; elles se placerent pour voir le Feu d’artifice. On avoit écrit au haut de la decoration de ce Feu.","id":"/div/p"},"quote":{"#":[{"label":{"value":"VOTUM URBIS.","id":"/div/quote/#[0]/label"}},{"p":{"value":"Pour exprimer les sentimens de cette joye &amp; les vœux que la Ville fait pour la felicité du Prince, l’on s’étoit servi des quatre Vers suivans, tirez de Martial, ausquels l’on n’avoit changé que le premier, pour appliquer à Monseigneur le DUC DE BRETAGNE, ceux que ce Poëte avoit fait pour l’Empereur Domitien.","id":"/div/quote/#[1]/p"}},{"quote":{"lg":[{"l":[{"hi":{"@rend":"sc","#":{"value":"Nascere Borbonio sperata e sanguine proles,","id":"/div/quote/#[2]/quote/lg[0]/l[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Veba Deûm soboles, mascere magne puer,","id":"/div/quote/#[2]/quote/lg[0]/l[1]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Cui Pater æternas post sæcula tradat habenas.","id":"/div/quote/#[2]/quote/lg[0]/l[2]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Quique regas orbem cum seniore senex.","id":"/div/quote/#[2]/quote/lg[0]/l[3]/hi/#"}}}]},{"l":[{"hi":{"@rend":"i","#":{"value":"Digne Sang des Bourbons, nostre chere esperance.","id":"/div/quote/#[2]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sous le plus grand des Rois viens affermir la France,","id":"/div/quote/#[2]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et marchant sur les pas de ses nobles ayeux","id":"/div/quote/#[2]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Viens apprendre à loisir à gouverner comme eux","id":"/div/quote/#[2]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":["Au milieu de chacune des quatre Façades de la Decoration il y avoit un Cartouche : deux de ces Cartouches contenoient chacun un Emblême, &amp; les deux autres chacun une Devise.",{"#1":{"value":"Celle qui regardoit l’Hôtel de Ville representoit l’Eternité qui presentoit au Roy, Monseigneur le Dauphin, Monseigneur le Duc de Bourgogne &amp; Monseigneur ","id":"/div/quote/#[3]/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"le Duc de Bretagne","id":"/div/quote/#[3]/p[1]/hi/#"}},"#2":{"value":" qu’Elle tenoit entre ses bras, avec ces mots du Pseaume 113.","id":"/div/quote/#[3]/p[1]/#2"}}]},{"quote":{"lg":[{"l":{"hi":{"@rend":"sc","#":{"value":"Filii eorum usque in sæculum sedebunt super sedem tuam.","id":"/div/quote/#[4]/quote/lg[0]/l/hi/#"}}}},{"l":{"hi":{"@rend":"i","#":{"value":"Tes arrieres neveux regneront aprés toy.","id":"/div/quote/#[4]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"Dans la Façade opposée l’on avoit representé les quatre parties du monde, offrant au Roy leurs hommages, &amp; aux Princes qui environnent son Trône, avec ces mots du Pseaume 43.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":[{"l":{"hi":{"@rend":"sc","#":{"value":"Constitues eos principes super omnem terram.","id":"/div/quote/#[6]/quote/lg[0]/l/hi/#"}}}},{"l":{"hi":{"@rend":"i","#":{"value":"Tu feras en tous lieux respecter leur Empire.","id":"/div/quote/#[6]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"Dans la Façade qui regardoit la riviere l’on avoit peint pour Devise des rejettons d’Olivier, qui s’élevent autour de la tige dont ils sont sortis : c’est la comparaison qui est marquée dans le Pseaume 127. pour signifier cette heureuse fecondité dont Dieu recompense ceux qui le craignent. L’on ne pouvoit en choisir une plus digne pour exprimer le rare bonheur dont Dieu a recompensé les vertus de Loüis le Grand, en lui donnant un arriere Petit-fils, dans le plus haut point de sa gloire. L’on répondroit mal à ses sentimens, si l’on ne reconnoissoit pas avec lui l’Auteur d’une felicité si extraordinaire : c’est pourquoi l’on avoit choisi pour ame de cette Devise l’application que David en fait à l’endroit même d’où elle est tirée.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":[{"l":{"hi":{"@rend":"sc","#":{"value":"Sic benedicetur homo qui timet Dominum.","id":"/div/quote/#[8]/quote/lg[0]/l/hi/#"}}}},{"l":{"hi":{"@rend":"i","#":{"value":"Le Ciel benit ainsi ceux qui suivent ses Loix.","id":"/div/quote/#[8]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"#1":{"value":"Enfin, l’on avoit tâché de faire voir par une autre Devise, que l'on avoit peinte au milieu de la Façade opposée, qu'elles sont les esperances que la France doit concevoir du Prince que le Ciel vient de lui donner. L'on a tiré cette Devise de la même source que la precedente : c'est la comparaison que David fait du Juste avec un arbre planté le long du courant des eaux ; la nourriture qu'il y prend est un présage certain des fruits qu'il portera dans son temps. La France ne sçauroit pareillement se tromper, en se promettant de voir en la Personne de Monseigneur ","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"sc","#":{"value":"le Duc de Bretagne","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":" ; un Prince digne de ses illustres Ayeuls : c'est ce que signifie un jeune arbre planté sur le bord d'un ruisseau, avec ces paroles du premier Pseaume.","id":"/div/quote/#[9]/p/#2"}}},{"quote":{"lg":[{"l":{"hi":{"@rend":"sc","#":{"value":"Fructum dabit in tempore suo.","id":"/div/quote/#[10]/quote/lg[0]/l/hi/#"}}}},{"l":{"hi":{"@rend":"i","#":{"value":"Il produit en son temps des fruits dignes de lui.","id":"/div/quote/#[10]/quote/lg[1]/l/hi/#"}}}}]}},{"p":[{"#1":{"value":"L'on a coûtume dans les Fêtes que l'on fait pour la naissance des Princes, d'exposer les Tableaux de leurs Ancêtres, &amp; de leurs plus proches parens. Pour ne pas s'éloigner de cet usage, l'on avoit peint dans l'une des Façades les Portraits d'Henry IV. &amp; de Louis XIII. Dans la seconde, celui du Roy &amp; de Monseigneur. Dans la troisiéme celui de Monseigneur le Duc de Bourgogne &amp; de Monseigneur ","id":"/div/quote/#[11]/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"le Duc de Bretagne","id":"/div/quote/#[11]/p[0]/hi/#"}},"#2":{"value":". Dans la quatriéme celui du Roy d’Espagne &amp; de Monseigneur le Duc de Berry.","id":"/div/quote/#[11]/p[0]/#2"}},"À peine ce Feu eut-il cessé de tirer que le Bal fut ouvert en plusieurs endroits &amp; dans tous les appartemens de l’Hôtel de Ville, où beaucoup de personnes de la plus haute distinction se trouverent &amp; dancerent ; ce qui dura jusqu’à trois ou quatre heures du matin, que les vingt-quatre Violons du Roy, les Tambours, Trompettes &amp; Hautbois cesserent de joüer. Le tout se passa avec la tranquillité que l’on devoit attendre des bons ordres que Messieurs les Prevost des Marchands &amp; Echevins avoient donnez. Le même soir toutes les maisons de la Ville &amp; des Fauxbourgs furent illuminées ; &amp; des feux de joye furent faits devant toutes les portes ; il y eut même des tables dressées en plusieurs endroits pour les passans, à qui l’on fit boire la santé du Roy &amp; des Princes ; de maniere que toutes les ruës retentirent des acclamations publiques.","Le Samedy au soir, Messieurs de Ville donnerent au public le plaisir de faire joüer les 24. Violons du Roy dans les Thuilleries."]}]}}}