{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-10a_148","@resp":"wordpro","head":{"#1":{"value":"[Mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" de Vaumoriere]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1693 [tome 12], p. 148-158.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La Republique des Belles Lettres vient de faire une perte veritable, par la mort de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Vaumoriere. C’estoit un Gentilhomme illustre par sa naissance, &amp; distingué par un grand nombre d’ouvrages estimez. Sa moindre qualité estoit son bel esprit. Il brilloit par tout, mais il estoit encore plus honneste homme qu’il n’estoit homme de Lettres. Il avoit l’esprit vif &amp; aisé, les sentimens naturels &amp; nobles, les idées justes &amp; distinguées, les expressions gayes &amp; hardies, les manieres douces &amp; engageantes, le cœur au dessus de son pouvoir &amp; de son état, genereux, empressé, noble, prévenant, ne connoissant d’autre interest que celuy de ses amis, &amp; d’autre plaisir que celuy d’en faire. Il n’avoit rien à luy, tous ceux qui le connoissoient estant plus maîtres de son bien que luy-mesme. Il disoit toujours que l’argent &amp; le cœur ne sont bons que lors qu’on les donne, à quoy il ajoûtoit que c’estoit un moindre mal d’être dupe que de craindre toujours d’estre dupé. Dans un âge fort avancé, il conservoit tout le feu d’une belle jeunesse. Il estoit enjoüé &amp; galant dans les ruelles, modeste avec les gens d’esprit, réjoüissant &amp; solide avec les jeunes gens, toujours doux, toujours poly, toujours agréable en toutes sortes de societez. Il portoit la joye &amp; le plaisir avec luy. Sa seule presence avoit l’art de reveiller une conversation assoupie ; il avoit &amp; des idées &amp; des termes que personne ne pourroit prevoir, &amp; c’estoit toujours chose nouvelle. Comme jamais homme n’a esté plus generalement approuvé, plus generalement aimé, &amp; plus generalement recherché, aussi jamais homme n’a esté plus generalement regretté. Sa maniere de vie estoit commune ; sa conduite égale sa morale douce, ses reflexions estoient utiles. Simple, familier, humain, sage, complaisant, éclairé, il instruisoit lors même qu’il amusoit davantage. Les graces ornoient tous ses discours, &amp; la douceur de son naturel se répandoit sur ses paroles. Il parloit bien, il écoutoit encore mieux, &amp; sa complaisance deterroit souvent dans les gens, certain merite &amp; certain tour d’esprit qu’ils ne se connoissoient pas eux mêmes. Le don de conversation n’a jamais esté prodigué avec plus d’avantage par la nature Sa facilité étoit soûtenuë d’un fond qu’on ne trouve guere. Il avoit une connoissance parfaite de l’antiquité. Il n’y a pas un nom connu dans l’Histoire, sur lequel il ne sceust un détail curieux, &amp; peu connu. Il sçavoit mettre entre l’Histoire &amp; la Fable un rapport vray-semblable, qui persuadoit agreablement. Il estoit vif &amp; précis dans ses narrations, surprenant dans ses peintures, sçavant dans ses remarques, ennemi des parentheses, enjoüé, naturel, éloquent, &amp; suivi par tout.","id":"/div/p[1]/#2"}},"Ce sont des reflexions faites par tous ceux qui l’ont connu, &amp; que feront toujours ceux qui liront ses Ouvrages. Le Scipion qu’il nous donna dans sa jeunesse, &amp; les cinq derniers Tomes de Pharamond, sont un Portrait naturel &amp; ressemblant de ce genie heureux qu’on luy a trouvé le reste de sa vie. Il a donné au Public un assez grand nombre d’autres Ouvrages d’Histoire &amp; de Galanterie, où il s’est toujours soutenu. On a lû avec plaisir Diane de France, la Galanterie des Anciens, Adelaïde de Champagne, Agiatis, l’Art de plaire dans la Conversation, &amp; deux Volumes de Harangues sur tous les genres d’Eloquence. On trouve du tour &amp; de l’art dans tout ce qui vient de luy. Il s’expliquoit sans peine, mais il pensoit en homme qui se plaisoit à écrire, c’est à dire, qu’il ne pensoit guere pour luy seul. Il nous a donné depuis peu de temps deux Volumes de Lettres sur toutes sortes de sujets. Il a donné à ces sujets un ordre, &amp; aux Lettres des regles pour ce genre d’écrire. Ouvrage utile hardy, necessaire, que personne n’avoit entrepris, &amp; qui manquoit à nostre Langue Rien ne luy coutoit que le choix des titres &amp; des matieres qu’il vouloit traiter, son imagination estoit vaste &amp; fertile. Il sçavoit beaucoup, &amp; sa memoire fournissoit avec choix &amp; avec fidelité à toutes ses idées. Il reste bien des choses à dire de son esprit &amp; de sa science. Un caractere aussi heureux &amp; aussi riche voudroit être un peu plus étendu. S’il faut parler de ce qu’on appelle l’homme du monde, on peut dire que jamais personne n’a eu tant de talens, tant de sortes d’esprits, &amp; tant de caracteres differens. Il prenoit celuy qu’il vouloit, &amp; passoit de l’un à l’autre sans emprunter ces transitions si dangereuses en mille gens de Lettres. C’estoit un Protée qui donnoit à son esprit mille formes differentes, &amp; qui toujours le mesme se ressembloit par tout, &amp; n’estoit inégal sur rien. Il sçavoit la pureté &amp; la finesse de nostre Langue, &amp; il écrivoit avec une justesse &amp; une facilité égale en Prose &amp; en Vers. De pareils hommes devroient toujours vivre, si la mort ne leur assuroit une vie plus douce &amp; plus tranquille."]}}