{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_1","head":{"value":"[Avant-propos]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 1-10.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Nous entrons, Madame, dans la cinquiéme année de nostre commerce. Il seroit peu surprenant qu’il durast toûjours, s’il estoit particulier ; mais en le rendant public, vous m’avez mis en péril de m’attirer le dégoust des Curieux, &amp; de me faire imposer silence. C’est un chagrin que j’aurois eu peine à éviter sous un autre Regne. Tout s’y passant avec moins d’éclat, de quelques Nouvelles qu’on eust trouvé mes Lettres remplies, on ne se seroit pas contenté du peu d’ornement que je leur preste. Mon bonheur est de m’estre fait vostre Historien dans un temps où les Actions parlent d’elles-mesmes, &amp; n’ont besoin d’aucun embellissement. En vit-on jamais de plus extraordinaires que toutes celles du Roy ? J’ay accoûtumé au commencement de chaque année de ramasser en un seul Article ce qui a plus d’étenduë dans les premiers de toutes mes Lettres. C’est réduire en un seul Corps diférens Panégyriques, qui vous font connoistre ce que ce Grand Prince a fait d’étonnant pendant chaque mois, pour sa propre gloire, pour celle de son Etat, &amp; pour le bien de ses Peuples. Cet ordre que j’ay observé depuis quatre ans, me serviroit encor aujourd’huy de regle, si le trop de choses nouvelles que je trouve à vous en dire, ne m’empeschoit de reprendre le passé. Je seray mesme contraint, parmy le grand nombre dont je pourrois vous entretenir, de ne m’arrester qu’à celles qui n’ont jamais eu d’exemples. Auroit-on pû croire que l’on fust capable d’en faire encor de cette nature, &amp; qu’apres que l’on a dit tant de fois depuis plusieurs Siecles qu’on ne peut rien voir ny rien faire de nouveau, ","id":"/div/p/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/hi/#"}},"#2":{"value":" ne passast presque aucun mois sans le marquer par quelque Action qui fust singuliere ? Celles que j’ay à vous rapporter sont si élevées, qu’on ne lit rien de semblable dans aucune Histoire. Chaque Etat a eu de tout temps de fort Grands Hommes, &amp; il n’y en a eu aucun qui n’ait fait quelque chose d’assez éclatant pour faire parler toute la Terre ; mais s’ils se sont distinguez par là de beaucoup de Princes, dont le seul nom conservé nous apprend qu’ils ont vescu, ils n’ont fait que suivre les traces de ceux qui avoient déja acquis la qualité de Héros ; &amp; ce qui estoit extraordinaire en eux à l’égard des autres Hommes, ne l’estoit point à l’égard de ces Héros qu’ils n’avoient fait qu’imiter. Il n’en est pas de mesme de nostre auguste Monarque. Tout ce qu’il fait tous les jours, est tellement au dessus des Modeles de valeur, de bonté, de justice, &amp; de prudence, que nous ont laissez les plus Illustres de l’Antiquité, qu’on peut dire qu’en se faisant admirer, il ne doit rien qu’à Luy-même. Ce sont Actions uniques, qui n’ayant point de pareilles, n’entrent en comparaison avec aucune autre, &amp; qui luy donnent cet avantage particulier, que sans avoir imité personne, il a la gloire de s’estre rendu inimitable. Je ne rappelleray point cette modération inoüye qui luy a fait donner la Paix à l’Europe au milieu de ses Victoires. C’est un effort sur Luy-même, qui ne sera jamais oublié. Toutes les Nations du Monde, l’Airain, le Cuivre, le Marbre, tout en a parlé. Tout en parle encor à tous momens, &amp; tout en parlera éternellement. Apres ce triomphe, qu’il est plus facile d’admirer que de comprendre, tant il demande une vertu consommée, il sembloit que la matiere d’un autre, aussi extraordinaire &amp; également unique, ne pourroit jamais s’offrir. Celuy qui a suivy ce premier, passoit d’autant plus les forces de l’Homme, que pour l’obtenir, il falloit estre entierement détaché des sentimens d’intérest qui font faire tous les jours les plus grandes injustices aux Gens les plus équitables ; mais que ne peut point un Roy accoûtumé à se vaincre, &amp; quel intérest toucheroit un cœur qui a pû assez se commander pour dédaigner des conquestes seûres, quand le repos de la Terre a voulu ce sacrifice ? L’Action qui a donné lieu à ce court Eloge, a fait bruit par tout, &amp; elle est telle, que je doute fort qu’on puisse en marquer toute la grandeur. S’il en est de petites que la Renommée grossit, il en est d’autres si grandes, qu’on ne peut qu’en affoiblir le mérite en les voulant élever. Celle-cy est de ce nombre. Vous en jugerez par les circonstances.","id":"/div/p/#2"}}}}