{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03_56","head":{"value":"[Lettre où l’on voit que ce que les Dames appellent estime, est bien souvent amour déguisé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 56-63.","id":"/div/bibl/#"}},"p":{"value":"Puis que nous sommes sur les affaires de cœur, j’ay à vous apprendre que la belle Brune qui a passé chez vous quelque temps, dans les dernieres Vandanges, &amp; qui étendoit la severité de sa vertu, jusqu’à dire qu’on pouvoit estimer un honneste Homme ; mais que les Personnes raisonnables n’alloient jamais au delà, est enfin sortie d’erreur, &amp; a reconnu par sa propre expérience, que ce que les Dames appellent Estime, est bien souvent Amour déguisé. Ce qui l’a persuadée de l’abus où elle estoit est fort singulier. Vous le trouverez dans cette Lettre, où l’on peut dire qu’elle a peint ses sentimens d’apres Nature.","id":"/div/p"},"quote":{"label":{"value":"LETTRE.","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"J’ay douté pendant quelque temps, ma chere Sylvie, si ce que je sentois pour Tyrcis estoit veritablement ce que l’on appelle amour. Je m’estois souvent consultée moy-mesme sur cette matiere, mais mon cœur n’avoit jamais osé s’expliquer, tant ma raison l’effrayoit. Cette jalouse de ma liberté me cachoit mes fers avec tout le soin possible ; &amp; quand mon cœur vouloit m’en faire appercevoir par quelques soûpirs qui luy échapoient malgré toutes les défenses qu’elle luy en avoit faites, cette mesme raison essayoit de m’ébloüir, en imputant ces soûpirs à une naturelle mélancolie. Elle ne pouvoit se résoudre à approuver ma tendresse, &amp; ne pouvant empescher aussi que la veuë de Tyrcis ne causast une émotion sensible à mon cœur, elle m’en faisoit rougir de honte, &amp; vouloit encor me persuader que ce n’estoit là que l’effet d’une pudeur commune à tout nostre Sexe. Mais il n’estoit plus en son pouvoir de me déguiser ce que mes sens ne me faisoient que trop découvrir, lors que le sommeil acheva de me convaincre. Tyrcis me parut il y a trois nuits dans un de mes songes, dangereusement blessé. Je vis, ma chere Sylvie, sortir son sang à gros boüillons de ses playes, &amp; mon cœur ne craignant plus alors ma raison qui dormoit, ne se fit aucune violence pour cacher ses sentimens. Je le sentis percé par le mesme fer qui avoit mis mon cher Tyrcis dans un état si funeste. Ah ! que je connois bien, ma chere Sylvie, qu’à moins que de l’aimer tendrement, on ne pouvoit prendre autant de part à ses maux que j’en pris ! Quelle inquiétude ne sentis-je pas dans ce songe ? De quelle douleur ne fus-je pas penetrée, lors que je le vis expirer apres quelques pas chancelans ? Peut-estre en serois-je morte effectivement moy-mesme, si la violence de mon déplaisir n’eust interrompu mon songe. Tout imaginaire qu’il estoit, il me fit verser des pleurs avec abondance. Je m’en trouvay toute moüillée à mon réveil. Ma raison qui s’éveilla dans le mesme temps, tâcha de les essuyer, &amp; voulut faire dédire mon cœur de ses tendres mouvemens, mais tous mes sens se revolterent contr’elle. Elle se noya dans mes larmes, &amp; fut enfin obligée de céder au panchant qu’elle avoit toûjours si fortement combatu. Tu ne sçaurois croire, ma chere Sylvie, les maux que j’ay soufferts pendant la durée d’un songe qui avoit osté la vie à Tyrcis. Mais je ne sçaurois t’exprimer la joye qui s’empara de mon cœur, quand je connus que ce n’estoit qu’un mensonge, qui m’a pourtant appris une verité que je voulois me déguiser à moy-mesme, puis qu’il ne me sera plus permis de douter desormais de ma tendresse pour … … Adieu, ma chere Sylvie. Tu ne me reconnoistras plus, tant je suis changée depuis ce funeste songe.","id":"/div/quote/p/hi/#"}}}}}}