{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-03_167","resp":"mercure","copyOf":"JLB-MG-1677-03_168"},"#":[{"head":{"value":"[Vers sur le Départ de Sa Majesté]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", janvier-mars 1677 [tome I], p. 168-170","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"Je feray connoistre dans un autre Volume quelles sont les fonctions des Lieutenans Generaux, des Mareschaux de Camp, Brigadiers, &amp; Aydes de Camp, afin que tous ceux de l’un &amp; de l’autre Sexe qui les ignorent, sçachent dequoy ils parlent si souvent, &amp; dequoy ils félicitent leurs Amis ou leurs Parens, lors que le Roy a reconnu en eux toute la prudence &amp; la valeur necessaire pour estre élevez à l’un de ces grands Emplois. Tous ceux qui les doivent remplir cette année ayant esté nommez, le Roy fut coucher à Compiegne le dernier jour de Fevrier. Monsieur de Louvois estoit party deux jours auparavant, comme un éclair qui devance la foudre. Voicy des Vers qu’on fit sur ce qu’il tonna le jour que Sa Majesté partit.","id":"/div/#[2]/p"}},{"quote":{"l":[{"@rend":"i","#":{"value":"   Grand Roy, porte en tous lieux la Guerre","id":"/div/#[3]/quote/l[0]/#"}},{"@rend":"i","#":{"value":"La Fortune guide tes pas,","id":"/div/#[3]/quote/l[1]/#"}},{"@rend":"i","#":{"value":"Le Dieu Mars te preste son bras,","id":"/div/#[3]/quote/l[2]/#"}},{"@rend":"i","#":{"value":"Et Jupiter te preste son Tonnerre.","id":"/div/#[3]/quote/l[3]/#"}}]}},{"p":{"value":"Les secours qu’il reçoit de tant de Divinitez, sont bien moins considérables que les services que luy rend Monsieur de Louvois ; on n’a jamais veu une activité pareille à la sienne, &amp; il conduit avec tant de prudence toutes les choses qu’il entreprend, qu’il ne faut pas s’étonner si elles luy reüssissent toûjours si heureusement.","id":"/div/#[4]/p"}}]}}