{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-04_123","@resp":"mercure","head":{"value":"[Relation exacte de l'Entrée de Mr le Comte de Chantilly, Ambassadeur Extraordinaire de France à Copenhague]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1699 [tome 4], p. 123-166.","id":"/div/bibl/#"}},"p":["Je vous envoye une Relation qui vient de Copenhague, Capitale du Royaume de Danemarc. Vous la trouverez fort curieuse. Il s'y pourra trouver quelques noms propres qui ne seront pas corrects, par le peu de soin qu'on prend à les bien écrire dans les Memoires qui sont envoyez.",{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Chamilly, Ambassadeur Extraordinaire du Roy Tres Chestien à la Cour de Danemarc, fit son Entrée publique dans Copenhague, Samedy 28. Février dernier. Cette ceremonie avoit esté differée d'abord par l'absence de la Cour, qui a passe l'Esté &amp; l'Automne à la campagne ; &amp; depuis son retour en cette Ville, par l'indisposition du Roy de Danemarc, qui ne luy permet pas de se tenir debout pour l'Audience publique, à condition neanmoins que ce relâchement, qui ne regarde que la commodité du Roy de Danemarc, ne tireroit point à consequence. Quoy que le defaut de formalité eust empêché jusques à présent M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Ambassadeur de paroistre avec tout l'éclat de sa magnificence &amp; de son caractere, il n'avoit pas laissé de se communiquer, &amp; d'établir dans son Hostel des plaisirs reglez, qui y attirent les premiers Seigneurs de la Cour. Tous les Mercredis il tient Appartement. On y trouve plusieurs tables de Jeux, on y fait des concerts, &amp; on y sert toutes sortes de rafraichissemens. La Reine même, accompagnée de la Princesse Royale de Danemarc, de la Princesse de Hombourg, de Madame la Vice-reine de Nortwege, &amp; d'autres Dames de la Cour, fit l'honneur à Madame l'Ambassadrice de la venir voir le Mercredy 18 Février. [...]","id":"/div/p[1]/#[4]/#"}}]},"[Description des préparatifs pour l'entrée de l'ambassadeur, des personnes qui prennent part à la marche, ainsi que des carrosses et livrées]","S. E. entra dans la Ville par la Porte de l'Oüest, &amp; fut salüée de vingt-sept coups de canon des ramparts. [...] Dans la premiere Place de la route, S. E. rencontra un Bataillon d'environ six cens hommes formé regulierement, à cause de la petitesse de la Place, tambours battant, Enseignes déployées, presentant les armes. [...] [Il dîne avec M. de Scorbiat, Maréchal.] Ce repas fut accompagné de Trompettes, Timbales, Violons, Flutes &amp; Hautbois, &amp; de quelques airs Italiens, par la Musique du Roy de Dannemarck, &amp; par celle du Prince Royal. On y but en ceremonie debout, &amp; au son des Trompettes &amp; Timbales, la santé des deux Rois &amp; des Maisons Royales, en cette sorte. Le Grand Maistre des Ceremonies se leva, &amp; prit un Villocum, ou grand verre plein, &amp; qu'il vuida à la santé du Roy Tres-Chrestien, &amp; il l'apporta à S. E. qui cependant estoit debout, &amp; tenoit le couvercle du Villocum qui luy avoit esté presenté par le Grand Maistre des Ceremonies. On apporta ensuite deux Villocum pleins, dont les deux premiers Seigneurs qui estoient à la droite, prirent chacun un couvercle. S. E. but à la santé du Roy de Dannemack, &amp; la porta au premier &amp; ensuite celle du Roy, qu'il porta au second. Les autres firent ainsi la ronde, pendant laquelle on se tint debout, &amp; par les signaux qu'un Officier fit par les fenestres avec une bougie aux Trompettes &amp; aux Timbales, les Instrumens sonnerent la charge à chaque coup, autant qu'il dura, &amp; jusqu'à ce que la bougie fut retirée. [...]",{"#1":{"value":"Le 3. Mars, dernier jour du Carnaval, Son Excell. traita à dîner &amp; à souper les Seigneurs qui l'avoient esté recevoir &amp; complimenter, le Grand Maistre &amp; le Maistre des Ceremonies, les trois Gentilshommes de la Cour, leurs Hautes Excellences M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":"s de Guldenlew, General &amp; Amiral ; sa haute Grace Madame la Generale, &amp; les principaux Seigneurs &amp; Dames de la Cour. Il y eut Bal toute la nuit, &amp; des Appartemens extraordinairement éclairez pour le Jeu.","id":"/div/p[4]/#2"}}]}}