{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03_198","@resp":"mercure","@copyOf":"JLB-1678-03_199","head":{"value":"[Histoire de la Dame embourbée]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1678 [tome 3], p. 198-214.","id":"/div/bibl/#"}},"p":["Il est certain qu’il ne faut pas toûjours juger sur les apparences. Ce que je vay vous conter en fera foy.","Une Dame estant dans une Maison de Campagne aux environs de Paris, eut le chagrin de se voir sans équipage, dans le temps où il y avoit pour elle une necessité absoluë d’y retourner. Ses Chevaux tomberent malades, &amp; elle fut réduite à se servir d’un Carrosse de loüage qu’elle fit venir. Elle part. Le Carrosse s’embourbe à deux lieuës de là. On prend des Chevaux de Messager &amp; de Charetes pour le tirer. On n’en peut venir à bout. Les efforts qu’on fait le brisent, &amp; la Dame se trouve à pied à l’entrée d’un Village où elle n’a pas dessein de coucher. Elle prend le party d’y laisser une Demoiselle &amp; une Femme de chambre qu’elle remanoit avec elle ; &amp; comme des affaires pressantes l’obligeoient d’estre ce jour-là mesme à Paris, elle se résout à demander place dans le premier Carrosse qui passera. Elle n’attend pas longtemps. Elle en voit venir un qui s’arreste heureusement à l’endroit mesme où elle est. Celuy à qui il estoit, avoit quelque ordre à donner à un Laquais. Tandis qu’il luy parle, la Dame demande son nom au Cocher. Il luy estoit connu par la réputation qu’il avoit acquise dans le monde. C’estoit un Conseiller qui passoit pour un des plus honnestes Hommes de France. Il n’avoit que son Gendre avec luy, &amp; la Dame ne balance point à se jetter dans le Carrosse avant qu’on l’ait refermé. Un procedé si extraordinaire la fait regarder. Elle estoit belle, avoit l’air de qualité, beaucoup de jeunesse, la physionomie heureuse, &amp; il n’y avoit pas moyen de se résoudre à luy faire un compliment incivil. On continuë à archer, &amp; ce qu’il y a de plaisant, on est plus d’un quart d’heure à s’examiner &amp; à soûrire, sans que personne dise un seul mot. À la fin, le Maistre du Carrosse rompt le silence, &amp; ayant demandé à la Dame où elle prétend qu’on la mene, elle répond qu’elle n’a point d’autre dessein que celuy d’aller à Paris. Il s’informe du Quartier où elle souhaite qu’il la conduise, &amp; elle se défend de s’en expliquer sur ce qu’une Chaise de Place luy en épargnera l’embarras. Autre quart-d’heure de silence. Le Conseiller qui luy trouve de l’esprit, &amp; de cet esprit aisé qui ne s’acquiert que par la pratique du monde, ne sçait que s’imaginer d’une Femme qui monte dans un Carrosse sans rien dire, &amp; se confië à la probité de deux Hommes qui luy doivent estre inconnus. Il luy fait quelques nouvelles questions, &amp; la prie enfin de ne luy laisser pas ignorer à qui il parle. À une Personne, répond-elle, qui est Veuve depuis trois ans. Quoy dit-il, si jeune, si belle, &amp; sans Mary ? Il vous faudroit du moins un Galant. La Dame prend un air si sérieux à ce mot, &amp; mesle des termes si remplis d’aigreur à l’indignation qu’elle en fait paroistre, que le Conseilleur la croit la Femme du monde la plus vertueuse. Elle se taist un moment ; puis changeant de ton, &amp; baissant la voix comme si elle ne s’estoit d’abord gendarmée que pour avoir plus de grace en s’adoucissant ; Et de Galants, dit-elle, en manque-t-on ? Ces dernieres paroles font changer de pensée au Conseiller. Il ne peut plus croire qu’elle soit autre qu’une Demoiselle d’intrigue, qui estant accoûtumée à prendre selon l’occasion toute sorte de caracteres, a l’adresse de se passer quelquefois d’une vertu étudiée pour arriver plus seûrement à ses fins. C’est sur cette injurieuse pensée qu’il continuë avec elle une conversation assez familiere. Elle se tire de tout avec esprit, &amp; l’embarasse tantost par un ton fier qui l’empesche de luy dire tout ce qu’il croit au desavantage de sa vertu, &amp; tantost par des radoucissemens qui le confirment de plus en plus dans l’opinion qu’il a conçeuë du panchant qu’elle doit avoir à noüer commerce. Ils arrivent enfin à Paris. Le Conseiller veut apprendre son Quartier pour l’y conduire, &amp; le demande avec des termes malicieux qui font connoistre à la Dame ce qu’il croit d’elle. La Dame soûrit, luy dit avec beaucoup de grace que le croyant trop civil pour ne la remettre pas jusque dans son Apartement, elle veut avoir du moins un jour pour se préparer à le recevoir, &amp; voyant des Chaises roulantes, elle fait arrester pour en choisir une. Elle donne l’ordre tout bas au Cocher pour le lieu où elle veut qu’il la mene, &amp; apres avoir assuré le Conseiller qu’il auroit de ses nouvelles le lendemain, elle le laisse sans aucun autre éclaircissement. Le Conseilleur rit de l’Avanture, en fait le conte chez luy, &amp; est surpris de recevoir un Billet de la Belle dés le jour suivant. Le Billet estoit tourné de la maniere du monde la plus galante. On le prioit de se laisser conduire par le Porteur, sans s’informer du lieu où il avoit ordre de le mener, avec protestation que s’il n’acceptoit pas le Rendez-vous, on iroit luy en faire reproche chez luy. On fait entrer ce Porteur. C’estoit un Laquais sans Livrée qu’il ne fut pas possible de faire parler. Le Conseiller à qui tout ce mystere est suspect, &amp; qui se persuade que la Dame l’a crû galant sur l’entretien enjoüé qu’il avoit eu avec elle, luy écrit que n’estant ny d’un âge ny d’une profession compatibles avec les Rendez-vous, il ne pouvoit s’accommoder du Party ; mais que si sa vie avanturiere luy faisoit naistre quelque Procés sur lequel elle eust envie de le venir consulter, il luy donneroit des conseils en Homme qui luy estoit obligé du plaisir qu’elle luy avoit fait de prendre une place dans son Carrosse sans la demander. Il crût l’Avanture finie par cette réponse, &amp; il en rioit le lendemain avec des Amies de sa Femme qui estoient venuës luy rendre visite, quand il fut averty que la Dame au Billet demandoit à luy parler. Les éclats de rire furent grands. On luy applaudit sur l’avantage qu’il avoit de se voir couru des Belles ; &amp; les Dames souhaitant estre témoins de cette entreveuë, on donna l’ordre pour leur en faire avoir le plaisir. La Belle entra dans une propreté merveilleuse. Vous jugez bien qu’on n’avoit pas assez d’yeux pour la regarder. Un Laquais de Livrée luy portoit la queuë, &amp; à peine eut-elle dit au Conseiller d’une maniere toute aimable, que puis qu’il n’avoit point voulu recevoir ses remerciëmens chez elle, il estoit juste qu’elle vinst les faires chez luy, qu’une des Dames de la Compagnie s’avança vers elle en riant, &amp; l’embrassa fort étroitement. Cette belle Personne la pria de la présenter à la Maistresse de la Maison, à qui elle fit compliment de la meilleure grace du monde. Le Conseiller ne sçavoit où il en estoit, non plus que les autres Femmes, qui sur la peinture qu’il leur en avoit faite, avoient attendu toute autre chose que ce qu’elles voyoient. C’estoit en effet la Femme d’un Conseiller de sa mesme Chambre. Sa vertu ne la rendoit pas moins estimable que sa beauté ; &amp; si elle entendoit raillerie avec ses Amis, il estoit dangereux de se vouloir établir aupres d’elle sur le pied d’Amant."]}}