{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-11_349","@resp":"mercure","head":{"value":"[La Secchia rapita, Poëme Italien traduit par M. Perraut]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 349-350.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"On nous vient de donner en nostre Langue un des plus beaux Ouvrages d’Italie, qui n’y avoit point encor esté traduit. C'est ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Secchia rapita","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" du Tassoni. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Perraut qui en a fait la Traduction, a mis le Poëme Italien d’un costé, afin de ne rien oster à ceux qui l’entendent assez, pour bien gouster toutes les graces de l’Original. Il est digne Frere de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Perraut de l’Académie Françoise, &amp; de celuy qui a traduit Vitruve. Nous luy sommes d’autant plus obligez de la peine qu’il s’est donnée, que ce Poëme estant moitié burlesque, &amp; motié sérieux, il y a des endroits fort difficiles à estre entendus. Le sujet en est fondé sur la Guerre qui s’éleva entre ceux de Boulongne &amp; de Modene, au temps de l’Empereur Federic II. On prétend que ce fut à l’occasion d’un Seau de bois, qu’on a toûjours conservé depuis ce temps là dans l’Eglise Cathédrale de Modene. On le voit encor suspendu à la voûte de la Salle avec une chaîne de fer, dont on se servoit pour fermer la Porte de Boulogne, par laquelle les Modénois entrerent quand ils ravirent ce Seau.","id":"/div/p[0]/#[6]/#"}}]},{"hi":{"@rend":"i","#":{"value":"À Paris ce 30. Novembre 1679","id":"/div/p[1]/hi/#"}},"note":{"@n":"4","@place":"bottom","#":{"value":"Erreur d’impression, il s’agit bien de novembre 1678 (note du transcripteur).","id":"/div/p[1]/note/#"}},"#":{"value":".","id":"/div/p[1]/#"}}]}}