{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-06_088","@resp":"mercure","@copyOf":"JLB-MG-1695-06_091","head":{"value":"[Ceremonies faites à l’établissement d’un Bureau des Finances à la Rochelle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1695 [tome 6], p. 88-109.","id":"/div/bibl/#"}},"p":["Le Roy ayant esté informé combien il estoit important au bien de son service &amp; pour l’avantage &amp; la commodité de ses Sujets, d’établir une Generalité &amp; un Bureau des Finances dans la Ville de la Rochelle, Sa Majesté en fit expedier l’Edit de Creation au mois d’Avril de l’année derniere 1694. [...]","L’Office de Maire de la Ville de la Rochelle, avec les fonctions &amp; gages qui y ont esté attribuez, a esté uni &amp; incorporé au Corps des Presidens, Tresoriers de France, Generaux des Finances, pour estre exercé annuellement par un d’entr’eux, à commencer par le plus ancien en reception, &amp; continué d’année en année, à tour &amp; par ordre de tableau, sans qu’à l’avenir cet Office puisse estre desuni ny separé.",{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Begon, Intendant de la Generalité de la Rochelle, qui se distingue en toutes sortes d’occasions, par son zele &amp; son application singuliére pour le service de son Prince, &amp; qui est également estimé de tout le monde par son sçavoir &amp; par sa pieté, ayant eu ordre de faire cet établissement si avantageux aux Habitans de la Rochelle, il jugea à propos avant toutes choses de commencer par faire faire des Prieres publiques, &amp; pour cet effet le 2. du mois passé, estant revestu de sa robe rouge, precedé de deux Hoquetons armez de leurs Carabines, &amp; suivy des Tresoriers de France &amp; des autres Officiers du Bureau des Finances, en robes de satin noir, il se rendit à l’Eglise Cathedrale, où ils assisterent à la Messe du S. Esprit chantée solemnellement par la Musique. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Doyen officia en l’absence de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque qui estoit occupé à la visite des Paroisses de son Diocese, qu’il fait avec beaucoup d’exactitude &amp; d’édification. Le Chapitre &amp; le Clergé assistérent à la Ceremonie qui fut tres-celebre.","id":"/div/p[2]/#[6]/#"}}]},{"#1":{"value":"[...] Le lendemain, toute la Bourgeoisie eut ordre de prendre les armes, &amp; de se mettre en bataille dans la Place d’armes de la Ville. Pendant qu’on estoit occupé à cet exercice, les Députez choisis par les Paroisses, au nombre de cinquante, &amp; plusieurs autres Habitans, se rendirent à l’Hostel de Ville, où ils avoient esté convoquez. M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":"l’Intendant, qui en fut averty, s’y rendit au mesme instant, pour faire proceder en sa presence à la nomination des quatre Echevins &amp; des douze Notables qui devoient composer le Conseil de Ville, où doit assister le Commissaire aux Reveuës avec les douze Assesseurs.","id":"/div/p[3]/#2"}},{"#":[{"#":{"value":"Le premier Echevin fut choisi du Corps du Presidial. On tira le second Echevin du nombre des Officiers de l’Election ; le troisiéme du Corps de la Bourgeoisie, &amp; le quatriéme du Corps des Marchands. A l’égard de la nomination des douze Notables, on suivit l’ordre prescrit par l’Edit de creation du Corps de Ville. Ces Messieurs ayant tous fait serment de fidelité au Roy, &amp; pris la seance convenable à leurs dignitez, le nouveau Maire, Doyen des Tresoriers de France, qui est entré cette année en exercice, fut placé leur teste, à costé de M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Intendant, qui le fit reconnoistre en pleine Assemblée. Le rétablissement du Corps de Ville ayant esté ainsi arresté, fut divulgué &amp; rendu public, comme il se pratiquoit anciennement, au son de toutes les cloches &amp; des acclamation populaires. On chanta le en action de graces, &amp; tous ces M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" y assisterent en cet ordre.","id":"/div/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Intendant revêtu de sa robe rouge, avoit à sa gauche le nouveau Maire de la Ville, revêtu d’une robe de velours rouge cramoisi, tres-riche, doublée de satin noir, ayant sur l’épaule gauche un chaperon de mesme velours, fourré d’hermines, &amp; chargé de trois Fleurs de Lis d’or en broderie. Il estoit précedé de deux Hoquetons, de douze Hallebardiers, &amp; de douze Archers de Ville, ayant des casaques rouges avec les armes de la Ville en broderie, au milieu du dos &amp; sur l’estomach. Les quatre Echevins marchoient aprés luy, ainsi que le Procureur du Roy, &amp; le Greffier de la Ville, revestus de tres-belles robes de drap d’écarlate ; les douze Assesseurs, les douze Notables, plusieurs autres Habitans. Ils allerent à l’Eglise Cathedrale, où le Chapitre &amp; le Clergé estoient assemblez. M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Doyen officia, &amp; le ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" fut chanté solemnellement par la Musique, avec les Prieres ordinaires pour le Roy, &amp; pour la prosperité de ses armes.","id":"/div/p[5]/#[6]/#"}}]},{"#1":{"value":"Le Maire de la Rochelle a esté de tout temps consideré en qualité de Colonel né de toute la Bourgeoisie &amp; de toute la Milice de la Province. M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" le Maréchal d'Estrées eut la bonté de se transporter avec sa Compagnie des Gardes, assisté de toute la Noblesse du pays, &amp; des Officiers de la Garnison, dans le Place publique, où toute la Bourgeoisie en armes estoit assemblée, pour le faire reconnoistre en cette qualité, ce qui fut executé avec beaucoup de joye &amp; de satisfaction de la part des Habitans, &amp; de tous les assistans.","id":"/div/p[6]/#2"}},{"#":[{"#":{"value":"Sur les sept heures du soir, le nouveau Maire, précedé des Trompettes, des Tambours, des Hallebardiers &amp; des Archers de la Ville, &amp; de quantité de flambeaux de cire blanche, accompagné des quatre Echevins, du Procureur du Roy, du Greffier, tous en robes rouges, des Assesseurs &amp; des Notables, partit de l’Hostel de Ville pour aller à la Place d’armes. Les ruës estoient bordées de Soldats en haye des deux costez ; &amp; aprés avoir observé les ceremonies ordinaires, il alluma au son des fanfares des Trompettes &amp; des tambours, le feu de joye qui avoit esté préparé pour la réjoüissance publique. La Bourgeoisie, ainsi que les autres Habitans qui assistoient à cette ceremonie, ayant fait plusieurs salves au bruit de la Mousqueterie, marqua par ses acclamations &amp; par ses cris de ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":", sa reconnoissance envers Sa Majesté, du bien &amp; de l’avantage qu’elle recevoit en cette occasion, &amp; combien le rétablissement de leur Corps de Ville estoit glorieux pour ses Citoyens. Pour achever la solemnité de cette feste, M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" l’Intendant fit préparer un Soupé magnifique, pour regaler le nouveau Maire, &amp; tout le Corps de Ville, que M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" le Maréchal d’Estrées voulut encore honorer de sa presence.","id":"/div/p[7]/#[6]/#"}}]},"Le jour suivant 4. du même mois, Madame l’Intendante voulant bien en faveur de la réjoüissance publique, donner tréve pour quelques momens à ses exercices de pieté, où elle est actuellement occupée pour le soulagement des Pauvres de la Province, regala toutes les Dames de la Ville. Il y eut Bal ensuite, &amp; quantité d’illuminations, ce qui attira une tres nombreuse Compagnie. On ne se souvient point en ce pays là, qu’il se soit jamais passé dans la Ville de la Rochelle, des réjoüissances si generales, chacun s’est distingué dans cette rencontre pour donner des marques de sa joye, &amp; particulierement les Officiers du Presidial."]}}