{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_300","head":{"value":"[À Caen]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 300-314.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Mr Foucault, Conseiller d’Etat &amp; Intendant de la Generalité de Caën, fit chanter un ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" en musique le sixiéme de Juillet, dans la principale Eglise de la Ville. Mr l’Evêque de Bayeux, dont le zele pour la gloire du Roy égale la pieté, en fit la ceremonie : les divers Ordres de la Ville s’y rendirent avec les ornemens qui les distinguent : la Musique répondit à ce qu’on attendoit de l’habileté de celui qui l’a conduit. Cette action de pieté finie, le peuple fut attiré à la porte de de Mr Foucault, par une decoration magnifique de la face de son Hostel ; les Armes de France, de Dauphiné, de Bourgogne &amp; de Bretagne ornées de festons &amp; de couronnes de fleurs ; une infinité de lanternes chargées de fleurs de lis &amp; d’hermines, formoient jusques au toict un ordre d’Architecture tres-regulier, &amp; tres agréable ; deux fontaines de vin, qui sortoient de deux masques, coulerent le reste du jour ; elles firent mettre aux fenestres les personnes de la Ville les plus considerables, qui se divertirent long-temps des cris de joye du peuple, &amp; de son empressement à profiter de cette largesse. Ce divertissement conduisit insensiblement jusques à l’heure du souper Quatre grandes tables servies magnifiquement dans la salle d’audience superbement parée, reçurent en tres-grand nombre toutes les Dames de distinction de la Ville, &amp; des environs, qui s’estoient renduës a Caën, pour prendre part à ces réjoüissances ; les Cavaliers les servirent, &amp; M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Foucault accoûtumée depuis long-temps à ordonner ces sortes de Fêtes, fit parfaitement bien les honneurs de celle cy. Tout ce que la Province si abondante, fournit par elle-même, &amp; par son commerce dans les pays étrangers, soit de liqueurs, soit de fruits ; tout, dis je, parut avec profusion dans ce repas ; mais la nuit qui s’approchoit ayant renouvellé l’empressement qu’on avoit de joüir du plaisir des illuminations, que la préparation de la face du logis promettoit, fit lever de table assez promptement, &amp; toute la Compagnie marcha vers le lieu où le feu estoit preparé. Je ne diray point icy en quel estat parurent les Dames, on juge assez qu’elles n’avoient rien oublié de tout ce que l’ajustement peut contribuer au bon air &amp; à la beauté ; ce fut un spectacle tres-agreable de les voir marcher à pied, invitées par le beau temps, entre deux hayes du peuple, que quelques Gardes contenoient dans le devoir, où le retenoit encore davantage le respect qu’il a pour Mr Foucault, qui les accompagnoit avec toute la Noblesse du païs.","id":"/div/p[0]/#[4]/#"}}]},{"#1":{"value":"Caën est situé dans un vallon sur le bord de la riviere d’Orne, entre deux grandes prairies, qui semblent avoir esté dressées au niveau : deux Faux bourgs s’étendent au dessus de la Ville. Sur les deux côteaux qui terminent ces prairies, d’un costé la maison des Jesuites, &amp; l’Abbaye Royale de Saint Estienne, avec plusieurs tours de diverses Paroisses ; de l’autre un long Faux bourg &amp; plusieurs villages presque contigus avec leurs clochers, forment une perspective charmante, dont la vûë est terminée par une belle maison de campagne, &amp; quelques bois en éloignement. À l’entrée de cette prairie est un boulevart, sur lequel est bâti un gros pavillon tres-propre : ce boulevart est planté de quatre rangs d’arbres, qui font un tres-beau berceau ; un grand canal est au dessous ; au bout de ce canal sur le bord de la riviere, regne un cours de quatre rangs d’arbres plantez par les soins de Mr Foucault, dés son arrivé à Caën. Ce fut ce beau lieu qu’il choisit pour y dresser un feu d’artifice, comme propre à contenir tout le peuple, &amp; à recevoir l’appareil du spectacle qu’il vouloit donner : trente cinq pieces de canon amenées de plusieurs endroits éloignez, furent placées dans le jardin des Jesuites ; à l’opposite le Regiment de la Ville commandé par Mr de Monts son Colonel, fut mis en ordre de bataille, le feu au milieu ; la nuit fut la plus favorable du monde, la Lune ayant toûjours esté couverte d’un nuage. Une décharge de l’artillerie tres-bien servie, &amp; du Regiment de Monts, qui y répondit de même, avertit le peuple que le spectacle alloit commencer. On vit naître en même-temps une illumination charmante, à perte de vûë sur les deux bords de la prairie : il parut dans le jardin des Jesuites un parterre de lumieres d’un ordre admirable ; un cordon de feu distingué d’espace en espace par de petits obelisques ; un amphitheatre de differentes figures compassées avec symetrie, tout cela terminé par l’illumination de leurs chambres, &amp; par une espece de couronne que formoit la ceinture de leur Eglise, &amp; la pointe de leur clocher. La tour de la Paroisse S. Etienne éclairée en pyramide ; celle de l’Abbaye du même nom, disposée d’une autre figure, d’où partoient de temps en temps des fusées ; le Monastere de la Visitation illuminé dans toutes ses faces ; le bois des Capucins pareillement éclairé, &amp; qui servoit comme de fond à tous ces objets : cet amas de lumieres durant toute la nuit, fut un spectacle des plus magnifiques. De l’autre costé de la prairie, sur le bord de la riviere, plusieurs feux disposez à divers étages avec ceux du Fauxbourg de Vaucelles, partagerent l’attention de l’assemblée. On tira de temps en temps un fort grand nombre de boëtes. La Compagnie de Mr Foucault, ou se promenant sur le boulevart sous un berceau de lumieres, dont les arbres estoient chargez, ou assise sur des sieges preparez, joüissoit sans embarras &amp; sans confusion de la beauté de ces divers spectacles. Le bruit des tambours, le son des trompettes, &amp; de divers autres instrumens, le carillon continuel de toutes les cloches de la Ville au milieu d’une nuit des plus paisibles, se mêloient avec les acclamations du peuple, &amp; l’envit en même-temps partir en nombre infini de fusées, qui attirerent tous les yeux des spectateurs. Ces fusées firent un merveilleux effet au milieu des deux côteaux dont on vient de parler. L’eau dont les prairies qui sont en ce lieu, sont bordées, d’un côté par la riviere, de l’autre par le grand canal, augmentoit le spectacle par les feux qui s’y representoient une infinité de fois, &amp; sembloient s’y multiplier en cent differentes manieres. Enfin le feu d’artifice commença. Un grand quarré estoit décoré par une espece de Ville ; quatre piramides aux angles, une plus élevée au milieu, avoient un Soleil pour amortissement. C’est le symbole de la gloire &amp; de la grandeur de nostre invincible Monarque ; ce Soleil dominant sur les autres, sembloit leur communiquer ses lumieres, &amp; s’imprimer en eux. C’est ainsi que ","id":"/div/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Louis le grand","id":"/div/p[1]/hi/#"}},"#2":{"value":" répand sur nos augustes Princes ses Enfans les rayons de cette sagesse, qui fait la gloire de son regne ; produit les grands succez de tous ses desseins ; est le bonheur de ses peuples ; &amp; leur promet une longue suite de regnes heureux dans des Successeurs élevez par un Roy le plus sçavant de tous les Rois en l’art de regner. Les Armes de ces grands Princes accompagnées de trophées, environnoient l’édifice, les gerbes de fusées qui en partirent, l’éclat des boëtes, les rouës de feu, en un mot, toutes les differentes manieres dont l’artifice fait agir-ce terrible élement, tout répondit aux desirs de l’illustre Magistrat, qui donnoit cette Fête &amp; aux souhaits de l’assemblée. Deux nouvelles décharges, de l’artillerie &amp; du Regiment de Caën, succederent à l’effet du feu d’artifice.","id":"/div/p[1]/#2"}},"La Fête sembloit estre terminée par la, le peuple songeoit déja à se retirer, quand tout à coup des fanfares, &amp; le son martial de divers instruments l’arrêterent encore, &amp; lui annoncerent un nouveau divertissement. On vit s’avancer sur le canal une barque voguante avec fierté portant pavillon Hollandois ; plusieurs chaloupes partagées en trois escadres marcharent à elle en ordre de bataille ; elles portoient pavillon François &amp; Espagnol ; les équipages galamment habillez de differentes livrées, à la faveur des flambeaux representerent un combat naval, qui de tous ces divers spectacles fut un de ceux qui divertit davantage : ils attaquerent le grand vaisseau durant plus d’une heure à coups de petars &amp; de fusées ; ce petit combat parut vif &amp; animé, &amp; il contrefit si bien l’horreur des veritables, que quoiqu’on fût persuadé qu’il n’y avoit rien à craindre, on ne pouvoit quelquefois s’empêcher de trembler pour eux : on vint à l’abordage &amp; la grande barque fut enlevée.","La fin de ces divertissemens pour le peuple, fut le commencement d’un nouveau pour les personnes de qualité ; elles se rendirent dans le Pavillon du boulevart pour y danser jusques au jour : Mlle de Croymare fit parfaitement bien les honneurs du bal. Et ce fut ainsi que cette Fête fut terminée.","Je ne dois pas oublier que toute la Ville entra dans le même dessein de Mr Foucault : elle voulut aussi marquer son zele &amp; son amour pour son Prince, dans une conjoncture qui doit remplir de joye tous les vrais François. Les Bourgeois avoient allumé des feux dans les ruës, &amp; illuminé leurs Maisons. Tous les clochers de la Ville, sans en excepter aucun, estoient de même éclairez en differentes figures. Celuy de l’Abbaye de la Trinité, qui domine à la Ville, dont les feux estoient agreablement disposez par les soins de Madame de Tessé son Abbesse, sœur du Maréchal du même nom, en faisoit le couronnement.","Cet assemblage de pyramides de feu, opposé au lieu de la scéne du divertissement, offrit au retour un nouveau spectacle. Ce grand corps de lumieres, qui éclairoit de loin, fit paroître la Ville toute en feu : &amp; on se promena dans les ruës à la faveur de tant d’illuminations, qui conduisirent enfin jusqu’au jour."]}}