{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-02_000","@resp":"mercure","head":{"value":"Préface","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. I-XI.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le succés du premier Volume ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"du Mercure Galant","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", ayant esté beaucoup plus grand que j’en avoit osé souhaiter, &amp; la suite en ayant esté demandée avec tout l’empressement imaginable, j’ay crû que pour satisfaire l’obligeante curiosité du Public, j’en devois donner deux Volumes à la fois, afin que l’on y pût voir en mesme temps tout ce que le Roy a fait, depuis le jour de son départ pour l’Armée, jusques à celuy de son retour à S. Germain ; ce que l’on peut appeller la Campagne du Roy, puis que Sa Majesté y estoit en personne. Voila ce qui m’a empesché de donner le Second dans le temps que je l’avois promis. Je feray plus ponctuel à l’avenir ; &amp; puis que les suites de cet Ouvrage sont souhaitées avec tant d’impatience, j’en donneray vers la fin du mois de Janvier un quatriéme Volume, dans lequel on verra tout ce qui s’est passé dans les Armées du Roy depuis le retour de Sa Majesté, jusques au mois de Janvier ; &amp; se Tome sera remply de beaucoup d’Histoires divertissantes qui n’ont pu trouver encore place les Affaires de la Guerre l’ayant emporté sur celles de la Galanterie. Je parleray d’abord dans ce quatriéme Volume, de tous les Ouvrages qu’on a faits sur les Conquestes de Sa Majesté, &amp; comme il m’en peut échaper beaucoup, ceux qui ne les ont pas fait imprimer, ou n’en ont fait faire des Copies que pour leurs Amis, en envoyeront, s’ils se veulent obliger eux-mesmes, aux Libraires du Mercure Galant, qui prendront soin de me les donner. Quelque grand succés qu’ait cet Ouvrage, je ne sçay s’il a le bonheur de plaire à tout le monde, parce que les matieres opposées dont il est remply ne pouvant estre du goust general, &amp; qu’il se trouve des Gens qui aiment passionnement des choses pour lesquelles d’autres ont une haine invincible, &amp; comme on ne doit point disputer des gousts, &amp; qu’il y en a de bizarres, je n’aurois rien à répondre à ceux à qui cet Ouvrage auroit le malheur de déplaire, sinon que le plus grand nombre est de mon costé, &amp; qu’il est toujours pris pour le tout : On donne de celebres Arrests, on condamne, on absout, on élit des Roys, &amp; l’on fait de Souverains Pontises suivant cette Loy generale, établie dans tout l’Univers &amp; lors que les voix qui sont contraires à tout ce que je viens de dire, se trouvent en plus petit nombre que les autres, elles sont comptées pour rien. Il en est de mesme d’un Ouvrage d’esprit, &amp; les Critiques des Censeurs ne sont pas écoutées, &amp; ne peuvent nuire, lors qu’ils sont en plus petit nombre que les Approbateurs. Je ne croy pas devoir rien dire dans cette Preface de la maniere dont ces Livres sont écrits ; les moins spirituels connoistront bien que la grande quantité de matieres différentes, &amp; souvent contraires au beau langage, empeschent que le stile n’en soit égal, &amp; oblige d’en changer de quatre lignes en quatre lignes, &amp; ne permet pas mesme qu’on le police, puis que personne n’a encore trouvé le moyen de mettre les termes des Arts, &amp; les Noms propres en beau langage. Je pourois encore dire icy à de certains Censeurs, que l’envie de condamner un Ouvrage, fait souvent parler trop viste ; qu’ils devroient souvent mieux considerer les choses qu’ils traitent d’abord de ridicules, &amp; devroient examiner auparavant, qu’estant du caractere de ceux qui. les disent, elles y sont mises exprés ; que ce qu’elles ont de ridicule en fait la beauté, puisqu’elles n’y sont que pour marquer les caracteres de ceux qui les disent &amp; que l’Autheur qui les y met à dessein, les connoist mieux que personne, puis qu’il les raille le premier par les reparties qu’il leur fait faire par ceux qu’il introduit dans son Ouvrage. On ne m’a pas encore fait cette injustice ; mais comme les Personnages ridicules que je fais parler dans ces deux Volumes, pouroient estre cause qu’on me la feroit, je ne crois pas qu’il soit hors de propos d’en avertir ceux qui décident des Ouvrages d’esprit avec trop de précipitation. Comme les Nouvellistes regnent à fonds dans celuy-cy, que mon dessein a esté de les faire connoitre à fonds, &amp; que la matiere est inépuisable, j’ay cru que je devois pour m’empescher d’en faire un portrait qui auroit peut-estre ennuyé, quelque plaisant qu’il fut, y mettre des Fragmens de Comedie que j’ay semez à beaucoup d’endroits, qui sont autant de Peintures de leurs actions differentes, &amp; que je prie le Lecteur de ne regarder que comme des morceaux qui ne sont mis que pour délasser l’esprit, &amp; donc la beauté ne consiste qu’en ce qu’ils representent bien ceux dont j’ay eu dessein de faire le Portrait. Je crois estre aussi obligé d’avertir les Personnes de Province, à qui ce Livre a eu le bonheur de ne pas déplaire, de n’en point acheter dans leurs Villes, parce que la pluspart de ceux qu’on y vend sont contrefaits, &amp; tous remplis de fautes, &amp; qu’il y a beaucoup de choses oubliées, quantité de mots pour d’autres, &amp; mesmes des dates, qui sont des fautes considerables pour des Livres qui peuvent servir de Memoires à l’Histoire, &amp; qui peuvent un jour estre utiles à des Familles ; c’est pourquoy pour éviter d’estre trompez &amp; d’avoir de ces Livres pleins d’erreurs, les Personnes de la Campagne qui ont des Amis à Paris, les doivent prier de leur en envoyer qui soient achetez au Palais, chez les Libraires mesmes qui les ont imprimez, &amp; ils feront assurez de n’en avoir point de contrefaits, comme ceux qui ont esté vendus à la derniere Foire de Beaucaire, où l’on a distribué trois Editions du premier Volume. Il ne me reste plus qu’à parler des fautes d’impression, dont je ne crois pas devoir dire beaucoup de choses, encore qu’il y en ait un nombre considerable ; les Lecteurs d’esprit les connoistront bien, &amp; je me mets peu en peine de ce qu’en penseront les Ignorans. Je ne puis toutefois m’empescher de dire qu’à la page 307. du premier Volume, il faut lire, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"il n’a vescut qu’une heure apres sa blessure","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", au lieu de ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"il a vescu une heure apres sa blessure.","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Le Lecteur est aussi prié de se souvenir que dans la Narration de la prise de Grave, page 138. on a mis que le Gouverneur y estoit retourné avec deux mille huit cens Hommes, quoy qu’il n’y fut rentré qu’avec deux cens quatre-vingts. On doit encore lire à la page 343. au lieu de, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; l’on doit toûjours croire qu’ils ont raison, (&amp; chacun sçait qu’ils ont toûjours raison.)","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Je finirois cette Preface, si dans la Description du fameux Passage deTolhüys, je n’avois oublié à parler de Monsieur de la Salle S. Pe, Ayde de Camp de Monsieur de M. de Purnon ; Premier Maistre d’Hostel de Madame ; &amp; de Monsieur du Tronchet, qui n’ont pas moins donne de marques de leur courage que tous les Braves qu’ils ont accompagné dans cette entreprise des plus hardies de la Guerre.","id":"/div/p/#[8]/#"}}]}}}