{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_227","@resp":"mercure","head":{"value":"[Entrée de M. de Varangeville à Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 227-257.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous appris il y a trois ou quatre Mois que M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Varangeville estoit arrivé à Venise, où il a esté envoyé en Ambassade. Il faut vous dire aujourd’huy avec quelle magnificence il y a fait son Entrée Publique. Les particularitez de ce Récit vous feront connoistre qu’on ne peut mieux s’entendre à faire les choses, &amp; que si les Ambassadeurs du Roy ont accoûtumé de se dintinguer en toute sorte d’occasions de ceux des autres Couronnes, par la dépense qu’ils font éclater dans leurs Emplois, il seroit difficile de rien ajoûter à ce que M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Varangeville a fait pour soûtenir dignement l’honneur de son caractere.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le vingt-cinquiéme du dernier Mois il partit de son Palais sur les deux heures, pour se rendre à l’Isle du S. Esprit, à quatre milles de Venise. Il y a un Convent de Cordeliers dans cette Isle, destiné à recevoir les Ambassadeurs de France. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Varangeville y alla avec toute sa Maison, dans six Gondoles, voguées chacune par quatre Gondoliers revétus de ses Livrées. Il estoit accompagné de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Valentinois, Fils de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Prince de Monaco, &amp; de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de Chavigny, &amp; suivy de tout ce qu’il y a de François considérables établis en ce Païs-là. Plusieurs Gentilhommes de l’Etat Venitien, à qui le Roy a accordé l’Ordre de S. Michel, &amp; quantité d’autres qui sont attachez d’inclination à la France, estoient aussi du Cortege, &amp; tous avoient des Gondoles à quatre Rames. Il ne s’estoit rien veu jusqu’icy de si riche, ny de si brillant que la premiere de celles de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur. La gloire du Roy, &amp; ses grandes qualitez, faisoient le sujet du dessein de cette Barque, par des Figures qui représentoient la Valeur, la Sagesse, les Lumieres, &amp; la Puissance de Sa Majesté. Elle estoit dorée jusques à fleur d’eau, &amp; on y avoit peint en dehors des combats de Tritons &amp; de Nayades, contre des Monstres Marins. Le dessus de la Proüe &amp; de la Pouppe de ce petit Bastiment, estoit d’une Sculpture où les Ouvriers s’estoient surpassez. Des branchages d’où sortoient des Enfans tenant d’une main des Couronnes de Laurier, &amp; de l’autre, des Sceptres &amp; des Palmes faisoient admirer cette Sculpture. A l’endroit le plus élevé de la Prouë, on voyoit la Gloire assise sur des nuées. Elle estoit appuyée sur une Couronne, &amp; portoit un Brandon de feu. Cette Figure auroit pû passer pour la plus achevée qui eust encor paru à Venise, si celles des quatre coins de la Caponnere n’eussent esté également belles. La Caponnere est le lieu où l’on s’assied, &amp; il est à peu pres comme le corps d’un Carrosse. La premiere des Figures de ces quatre coins, estoit un Mars appuyé fiérement sur des Trophées d’Armes ; la seconde, une Minerve, avec tout ce qui est particulier pour faire connoistre cette Déesse ; la troisiéme, un Hercule tenant l’Hydre sous ses pieds ; &amp; la derniere, une Céres chargée de toutes les choses qui peuvent marquer l’Abondance. Les deux costez de la Caponnere estoient deux bandes de Sculpture en demy bosse. On voyoit dans l’une des Esclaves enchaînér parmy tout l’Attirail de la Guerre, &amp; des Enfans qui se joüoient avec des Fruits ; dans l’autre, les Travaux d’Hercule, &amp; plusieurs Instrumens de Musique &amp; de Mathématique. Entre chacune de ces bandes, &amp; ce qui couvroit le tout en forme d’Impériale, il y avoit un Ange qui portoit les Armes du Roy, dont l’Ecusson estoit enrichy d’un Cartouche tres-bien entendu. Cette maniere d’Impériale dont je viens de vous parler, estoit une espece de Velours cramoisy en broderie or &amp; argent, tant pleine que vuide, relevée d’un grand poulce. Une Campane tres-riche l’accompagnoit. L’invention en estoit nouvelle. L’Estrade, qui est un Tapis qui se met sur le derriere de la Caponnere, moitié en dehors, &amp; moitié en dedans, estoit de Velours aussi cramoisy, avec un bord de broderie semblable à celle que je vous viens de marquer. Aux quatre coins de l’Estrade, il y avoit des Fleurs de Lys en feüillages d’une broderie encor plus relevée. Les deux Coussins qu’on y avoit mis adossez, estoient de mesme parure, mais tellement couverts d’or &amp; d’argent, qu’on n’en pouvoit distinguer l’Etofe. Les Banquetes ou Sieges du dedans de la Gondole, estoient aussi couverts de Velours, avec de la broderie &amp; des franges or &amp; argent. Le Tapis mesme de pied n’estoit pas moindre que la Housse de ces Sieges. Le Fer de Prouë qui avoit accoûtumé d’estre uny, estoit travaillé au ciseau &amp; avoit la forme d’un Dragon. Celuy de la Poupe estoit une tige de feüillages &amp; de fleurs crotesques, d’un dessein tres-recherché ; l’un &amp; l’autre, d’acier bruny, doré en quelques endroits. Le reste de la premiere Gondole répondoit à cette magnificence. La seconde estoit de Sculpture dorée sur un fond verd. Il n’y avoit rien de plus agreable que le dessein, quoy que ce ne fussent que de simples ornemens meslez de Fleurs de Lys. Ce que je vous ay dit qui tient lieu d’Impériale, estoit de Velours verd, avec un bord d’un pied de large, d’une broderie or &amp; argent, aussi belle &amp; aussi relevée que celle de la premiere. Dans le milieu, il y avoit une espece de Bouquet de Grotesques, &amp; dans les coins, c’estoient des feüillages en issuë. Cela faisoit un tres-bel effet. L’Estrade, les Coussins, les Sieges, &amp; le Tapis de pied, assortissoient à la Housse, &amp; les Fers estoient des mieux travaillez. La troisiéme de ces Gondoles estoit or &amp; bleu, à l’exception de la Housse qui estoit de Damas noir, &amp; environnée d’une grande frange d’or. Les Sieges estoient aussi de Damas comme la Housse, avec de pareilles franges. On avoit fait une Bordure de feüillages, &amp; mis au milieu un Chifre couronné dans un Cartouche, le tout d’un molet d’or. La quatriéme, qui estoit celle dont M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur se sert ordinairement, estoit de Sculpture or &amp; noir, assortie de Damas noir, avec des franges de mesme. Les deux dernieres estoient simples comme celles de la Noblesse, mais des plus belles qu’on ait coûtume de faire.","id":"/div/p[1]/#[12]/#"}}]},{"#":[{"#":{"value":"Quand M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Varangeville arriva au S. Esprit, il trouva au bout du Pont par où on y aborde, les Religieux du Convent dont je vous ay déjà parlé. Ils luy firent le Compliment ordinaire, &amp; le conduisirent dans leur Eglise. Il y entra précedé de tout son Cortege, &amp; monta de là à l’Apartement que la République avoit fait meubler pour le recevoir. Ce fut là que les Officiers de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Nonce, &amp; les Gentilhommes des Résidens luy vinrent faire Compliment au nom de leurs Maistres. Un moment apres on vint l’avertir que les soixante Sénateurs qui avoient esté nommez pour l’aller prendre, estoient arrivez. Il descendit dans l’Eglise avec tout son monde, &amp; s’arresta au milieu de la Nef pour les attendre. Cependant ses Gentilhommes les allerent recevoir hors de la Porte. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Chevalier Justiniani estoit à leur teste en Habit de pourpre comme eux, à Manches Ducales. La République l’avoit choisy pour estre le Chef de tant d’illustres Personnes, en considération de son mérite particulier, &amp; de l’Ambassade qu’il a faite en France. Il s’avança vers le lieu où estoit M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur, qui marcha vers luy en mesme temps ; &amp; quand ils furent pres l’un de l’autre, ce Chevalier le complimenta au nom de la République, &amp; n’oublia rien de ce qui pouvoit la flater d’une Reception favorable, &amp; le persuader de la haute estime qu’ils avoient tous pour Sa Majesté. M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Vanrageville ayant répondu à ce Compliment d’une maniere tres-obligeante se mit à la droite de M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" Justiniani, qui le mena dans sa Gondole, &amp; le conduisit dans son Palais. Chaque Sénateur fit la mesme chose, &amp; prit avec luy un des Gentilhommes du Cortege. On arriva à Venise en cet appareil. le grand nombre de Barques qui estoient venuës à cette Entrée, joint à la quantité de Masques dont elles estoient remplies, rendoient cette marche tres-agreable. Le grand Canal par où l’on passa, estoit bordé d’une multitude de monde incroyable. Il n’y en avoit pas moins aux Fenestres, occupées la plus grande partie par des Nobles &amp; par des Gentildonnes en masque. On appelle ainsi les Femmes des Nobles. Le Peuple, qui en de semblables jours se rend presque maistre des Palais des Ambassadeurs, estoit accouru en si grande foule dans celuy de M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" de Varangeville, qu’on eut peine à le faire resserrer pour trouver passage. On monta dans le mesme ordre qu’on estoit party du Saint Esprit ; &amp; quand on fut dans la Chambre d’Audience, M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" Justiniani fit un nouveau Compliment à M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" l’Ambassadeur, prit heure pour la fonction du lendemain, &amp; se retira. Jamais il ne s’est veu tant de monde qu’il y en avoit dans le Palais. Tout estoit en feste. Les Confitures &amp; les Liqueurs se donnoient avec une profusion surprenante. On n’entendoit que Tambours, Trompetes, Violons, &amp; Hautbois. Les Fenestres en estoient pleines ; mais ce qui arresta le plus agreablement les Masques &amp; la Noblesse, ce fut un Concert des meilleurs Instrumens qu’on eust pû trouver. Il estoit dans le portique de l’Apartement d’Audience. Ce Portique estoit meublé superbement aussi-bien que les Chambres qui l’accompagnoient ; mais quoy qu’il y eust dans l’Antichambre de celle d’Audience, une Tapisserie de Flandre des plus fines, rehaussée d’or, le Meuble de cette derniere atachoit particulierement le veuë de tous ceux qui y entroient. Elle estoit tenduë du plus beau Damas cramoisy qu’on ait fait jusqu’icy à Venise. (Vous sçavez qu’on y excelle en ces sortes d’Etofes.) Il y avoit un galon d’or de six grands doigts de large sur tous les lez. La Frise &amp; le Dais sous lequel estoit le Portrait du Roy, estoient du mesme Damas, mais plus couverts de galon. Une grande frange d’or des plus fortes, régnoit tout autour. Les Chaises dont les Bois estoient dorez, &amp; les autres Meubles de cette Chambre, n’avoient pas moins dequoy arrester les yeux. Deux Miroirs d’une grandeur excessive, avec des Bordures de Cristal garnies d’argent, estoient placez au dessus de deux Tables d’une Sculpture dorée. Les Chênets, &amp; tout ce qui les doit accompagner, estoient d’argent du mesme travail que les Bordures des deux Miroirs. Je laisse ce qu’il y avoit d’autres ornemens. Le Portrait du Roy du fameux M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" Mignard, servoit là de preuve à l’Italie que la belle Peinture est passée en France. Ce Monarque y estoit représenté devant Cambray, mais avec des traits si achevez pour bien exprimer cette majesté qui donne de la terreur &amp; de l’amour tout-ensemble, que les Sénateurs s’attacherent longtemps à le regarder. Ils s’étendirent en suite sur ses éloges, &amp; firent connoistre avec des termes pleins d’admiration pour ce Grand Prince, que sa physionomie les persuadoit de tout ce que la Renommée avoit publié à son avantage.","id":"/div/p[2]/#[20]/#"}}]},{"#":[{"#":{"value":"Le lendemain, sur les dix heures du matin, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Justiniani, accompagné des Sénateurs, vint prendre M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" de Varangeville pour le conduire au College. La marche se fit comme le soir precédent. M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur parla avec tant de grace, &amp; donna un tour si juste à tout ce qu’il dit, qu’il s’attira l’applaudissement de tous ceux qui l’écouterent. La Salle estoit pleine de Gentildonnes, &amp; de toute la Noblesse qui avoit pû y trouver place. Le Doge répondit à son Discours avec des termes de respect &amp; de venération pour Sa Majesté, &amp; d’estime particuliere pour luy. On remarqua que dans cette occasion ses expressions allerent beaucoup au dela de celles dont il se sert en de pareilles rencontres.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Apres que M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut revenu du College, il reçeut le Régal ordinaire de Confitures que la République luy envoya. Les Masques, &amp; le reste du monde qui entroit dans son Palais si tost qu’on l’ouvroit, s’estant retirez, on servit quatre Tables à seize Couverts chacune. Le Repas que M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" de Varangeville donna à ceux qui s’estoient trouvez à son Cortege, ne fut pas seulement abondant en tout ce qu’il y avoit de plus exquis dans cette saison, mais si délicat &amp; si bien ordonné, qu’il eust esté difficile d’y rien adjoûter pour le rendre plus propre &amp; plus magnifique. Apres le Dîné, on continua la Feste, quoy qu’elle dust finir à midy selon la coûtume. Les Portes du Palais furent ouvertes, &amp; la multitude ne fut pas moindre qu’elle l’avoit esté jusques là. Les Violons recommencerent à joüer, &amp; les Masques à se promener dans ce Palais. Cela dura jusqu’à dix heures du soir. Pendant tout ce temps, les Gens de M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur furent sans cesse occupez à distribuer des rafraîchissemens à tous ceux qui en voulurent.","id":"/div/p[4]/#[6]/#"}}]},{"#":[{"#":{"value":"Le troisiéme jour, M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Varangeville alla prendre la Réponse de sa Harangue dans ses Gondoles avec le Cortege accoûtumé, &amp; revint à pied par la Mercerie jusqu’au Pont de ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Realto","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":", dans l’ordre qui suit. Un grand nombre de Valets de pied vestus d’une tres-belle Livrée, marchoit à la teste. Ils estoient suivis de plusieurs Pages fort propres, qui précedoient les Gens du Cortege. Apres eux venoient les Officiers de sa Maison, &amp; il paroissoit enfin en Habit noir à Manteau. Toute cette Troupe estoit estrémement leste, chacun ayant fait de son mieux pour soûtenir la réputation qu’ont les François de se mettre plus proprement qu’aucune des autres Nations. L’apresdînée cet Ambassadeur reçeut la visite de celuy d’Espagne. On donna une tres-belle Collation à sa Suite. Le Patriarche, que l’on traite comme Ambassadeur, vint rendre la sienne le lendemain, &amp; on régala ses Gens d’une semblable Collation. Les Résidens s’estant acquitez du mesme devoir, reçeurent les honnestetez qui leur estoient deuës.","id":"/div/p[5]/#[4]/#"}}]}]}}