{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-01_345","head":{"value":"[Lettres curieuses &amp; de littérature]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1702 [tome 1], p. 345-348.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je ne doute point que je ne vous fasse plaisir en vous parlant d’un livre nouveau de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Bellegarde, &amp; que vous ne vous disiez d’abord à vous-même que je vous annonce un ouvrage qui sera bien reçu du Public, cet Abbé n’en ayant fait aucun dont on n’ait fait trois ou quatre éditions. Ce grand succés vient sans doute de ce que connoissant parfaitement le monde, il imite parfaitement la nature dans tout ce qu’il fait, &amp; ne choisit que des matieres qui divertissent en instruisant. Son dernier ouvrage qui est celuy qui vient de paroistre, a pour titre ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lettres curieuses de Litterature &amp; de Morale","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Les Lettres qu’il contient sont,","id":"/div/p[0]/#[4]/#"}}]},"Sur le bon goust.","Sur l’Histoire.","Sur la difference des mœurs des Anciens &amp; des Modernes.","Si les femmes sont inferieures aux hommes pour le merite de l’esprit.","Sur les Pieces de Theatre.","Quoy que les sujets de ces lettres doive exciter beaucoup de curiosité, le nom de l’Auteur l’augmente encore parce qu’il ne laisse rien à desirer sur les matieres qu’il traite, &amp; qu’il les enrichit toûjours de beaucoup d’érudition.",{"#1":{"value":"Ce livre est dedié à Madame la Duchesse du Maine. Cette Princesse ayant beaucoup de goust pour les ouvrages d’esprit, &amp; donnant au milieu de la Cour beaucoup de temps à la lecture de tous ceux qui ont quelque reputation, M","id":"/div/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/hi/#"}},"#2":{"value":" l’Abbé de Bellegarde a fait voir en mettant son nom à la teste de son Livre qu’il ne sçait pas faire un choix moins heureux des personnes à qui il dédie ses Ouvrages que des sujets sur lesquels il travaille. Ce livre se vend chez Jean &amp; Michel Guignard ruë Saint Jacques devant la ruë du Plâtre à l’Image S. Jean.","id":"/div/p[7]/#2"}}]}}