{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-01_288","head":{"value":"[Mort du Pere Menestrier]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1705 [tome 1], p. 288-291.","id":"/div/bibl/#"}},"p":{"value":"Le Pere Menestrier, Jesuite, étant déja fort avancé en âge, est mort depuis quinze jours. C’étoit un homme universel, comme sont la plûpart de ceux de son Corps. Il avoit prêché avec succés dans plusieurs Chaires, tant de Paris que des Provinces de France. Jamais homme n’a mieux sçû tout ce qui regardoit la décoration des lieux où l’on devoit donner des Festes publiques. Il l’a fait voir dans une infinité d’occasions, &amp; la décoration des Galeries du Louvre, à la naissance de Monseigneur le Duc de Bourgogne, étoit de son invention ; il en avoit fait toutes les Devises &amp; toutes les Inscriptions. Cette décoration passa pour une des belles choses qui se soient vûës à Paris depuis long-temps. La Feste donnée par Monsieur le Cardinal d’Estrées, à la naissance de Monseigneur le Duc de Bretagne, est aussi de l’invention de ce Pere. Ce Spectacle a paru tres-grand &amp; tres-magnifique, &amp; tout Paris a couru pour le voir. Il en avoit aussi composé toutes les Devises &amp; toutes les Inscriptions. Jamais homme n’a tant fait de Devises, &amp; tant qu’il a vécu, il en a fourni à tous ceux qui en ont eu besoin, &amp; qui luy en ont demandé. Il a donné au Public plusieurs Traitez des Carrousels, Joustes &amp; Tournois, Mascarades &amp; Ballets, avec des descriptions de toutes les Festes de cette nature, qui se sont faites dans les principales Cours de l’Europe. Les Peres de sa Societé qui travaillent au Journal de Trévoux, &amp; qui s’acquittent si bien de tout ce qu’ils font, donneront sans doute au Public un Article plus curieux &amp; plus étendu que moy, puisqu’ils doivent mieux connoistre ce Pere, &amp; tout ce qui le rendoit recommendable. Il a fait aussi beaucoup d’autres Ouvrages, du nombre desquels est une nouvelle Histoire de la Ville de Lyon.","id":"/div/p"}}}