{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_177","@resp":"wordpro","head":{"value":"[Services faits pour feu Monsieur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 177-181.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Les Officiers de Son Altesse Royale Monsieur, Frere unique du Roy, qui l’avoient servi pendant sa vie avec le plus d’attache &amp; de desinteressement, sont encore ceux qui signalent aprés sa mort le respect dont ils estoient penetrez pour un si bon Prince. M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" l’Abbé de Longeville Harcoüet, qui avoit eu l’honneur de travailler long-temps sous ses ordres, &amp; par le secours de ses lumieres, en qualité de son Historiographe, à la description du beau Palais de Saint Cloud, &amp; à d’autres ouvrages, même à des affaires de consequence, qu’une si grande perte a laissées imparfaites ; fit faire le premier jour de ce mois un Service dans la grande Eglise de Conty, dont il est Prieur, pour le repos de l’ame de S.A.R. On avoit annoncé cette ceremonie funebre le Dimanche precedent, aux Prônes des Paroisses, afin que la Noblesse &amp; le Peuple des lieux circonvoisins pussent s’y trouver.","id":"/div/p[0]/#2"}},"Le mesme jour les Peres Barnabites du College de Montargis firent un Service solemnel pour le repos de l’Ame de ce même Prince. Le Clergé, la Noblesse, &amp; tous les Corps de la Ville y assisterent. Le P. Guillemeau, Professeur de la Rhetorique, fit l’Oraison funebre avec beaucoup d’éloquence. Toute l’Eglise se trouva tenduë de noir, &amp; le Mausolée estoit magnifique. Vous sçavez, Madame, que cette Eglise a esté bâtie des liberalitez de feu Monsieur, en action de graces de la victoire qu’il remporta à la Bataille du Montcassel le 11. Avril 1677. La premiere pierre fut posée en 1679. deux années aprés cette Bataille. Vos Amis seront bien aises de voir icy l’Inscription qui est au dessus de la porte de l’Eglise, &amp; qui servira de monument éternel à la pieté de ce grand Prince."],"quote":{"lg":{"@rend":"center","l":[{"@rend":"i","#":{"value":"D.O.M.","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Sub invocatione Sancti Ludovici,","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Philippus Dux Aureliæ,","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ludovici Magni Frater unicus,","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Germanis, Hispanis, Batavis,","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Apud Montem Casselium","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Profligatis,","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Publicum hoc Pietatis suæ","id":"/div/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Monumentum","id":"/div/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"D.V.C.","id":"/div/quote/lg/l[9]/#"}},"M. DC. LXXIX."]}}}}