{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-03e_001","resp":"mercure"},"#":[{"head":{"value":"Lettre sur les Enigmes de ce temps, À Monsieur le D.D.S.A.","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 1-45.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"VOUS le voulez, Madame, &amp; il n’y a pas moyen de m’en dispenser. Le commerce que les Lettres que je vous écris, me donnent avec le Public, attire vostre curiosité. Il est juste de vous en rendre compte, &amp; de vous faire voir une partie de ce qu’on m’écrit sur les Ouvrages des Particuliers, que je prens soin de recüeillir pour vous tous les Mois. Les Enigmes ont êté la matiere sur laquelle on s’est le plus generalement expliqué. On ne s’est pas contenté d’en chercher le sens. La plûpart de ceux qui l’ont trouvé, me l’ont envoyé en Vers, &amp; je puis dire que de longtemps rien n’a esté si fort à la mode. Ce que je vous ay dit des Devises dans ma Lettre de Fevrier, a esté cause qu’on m’a demandé quelques Remarques sur les Enigmes, &amp; pour satisfaire ceux qui s’en sont faits une occupation d’eux-mesme, &amp; leur faire connoistre que bien loin d’étre une bagatelle, elle a fait autrefois le plaisir des plus grands Hommes de l’Antiquité, j’avois commencé des Recherches sur ce sujet, lors qu’il m’est tombé entre les mains plusieurs Lettres qui m’ont épargné une plus grande suite de soins. Elles sont si belles &amp; si pleines d’érudition, que je suis obligé de vous avoüer qu’il me seroit impossible de rien trouver qui les égalât. Lisez-les, je vous prie. Elles viennent d’Aix en Provence. L’Autheur ne m’en est pas connu, mais elles sont si finement &amp; si sçavamment écrites, que vous partagez sans doute avec moy l’estime particuliere qu’elles me donnent pour luy. Je n’ay pû sçavoir à qui elles sont adressées. Il y a lieu de croire que c’est à l’Illustre Duc dont je vous ay entretenuë si souvent.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Lettres","id":"/div/#[3]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"sur les Enigmes","id":"/div/#[3]/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"de ce temps,","id":"/div/#[3]/quote/#[0]/label[2]/#"}},{"@rend":"center","#":{"value":"À Monsieur le D.D.S.A.","id":"/div/#[3]/quote/#[0]/label[3]/#"}},{"@rend":"center","#":{"value":"Lettre I.","id":"/div/#[3]/quote/#[0]/label[4]/#"}}]},{"p":{"value":"AUjourd’huy que les Enigmes sont à la mode, par le rang considérable que le Mercure Galant leur donne regulierement dans ses Nouvelles de chaque Mois, vostre curiosité, Monsieur, est de saison, de vouloir apprendre l’art d’en faire un juste discernement, &amp; toutes les autres choses qui en peuvent donner une connoissance plus particuliere que celle que l’on a communément : mais malgré tout le panchant que j’ay de vous écrire au plutost ce que mes Livres m’en ont appris, je ne trouve pas qu’il soit possible de renfermer dans une seule Lettre ce qui se presente déja à mon esprit, sans conter sur les nouvelles découvertes que l’on a coûtume de faire en écrivant. Il faut mesme un temps raisonnable pour vous dire que l’on ne doit pas faire entrer au rang des Enigmes tout ce qui a quelque apparence d’être Enigme. L’Apologue ne l’est point ; l’Apologue, ce voile ingénieux dont le Sage Esope, dont le Divin Socrate, pour ne nommer pas tous les autres Anciens, couvroient la verité, toutesfois il en a quelque air. Il ne presente d’abord que des Figures éloignées du sens que l’on représente ; mais ces Figures se démélent plus facilement que celles de l’Enigme ; on ne s’en approche point, sans y découvrir quelques-uns de leurs secrets, car ils en ont souvent pour toute sorte de Personnes. Ce sont des Miroirs, on ne les regarde point, sans y voir quelque chose de soy même. L’Enigme est beaucoup plus mysterieuse. Elle est neantmoins semblable à ces traits incomparables d’Eloquence, en ce que tout le monde les trouve d’une facilité si naturelle, qu’il n’y a personne qui ne presume qu’ils se seroient presentez à luy s’il avoit eu la même chose à exprimer, quoy qu’ils soient en effet le desespoir de tous ceux qui s’efforcent le plus à les imiter. C’est ce qui rend une belle Enigme une chose fort rare. Elle doit avoit tout l’art du fameux Gygés. Il se trouvoit exposé au milieu du monde avec des traits fort visibles, cependant on ne le voyoit point. Vous jugez bien déja, Monsieur, qu’il faut plus d’une Lettre, je ne dis plus pour finir, mais pour commencer mesme cette matiere ; &amp; à vous dire vray, quand on est éloigné de vous, il y a du plaisir à trouver des prétextes à vous écrire souvent. Cette lettre n’est donc que la premiere de quelques autres que j’auray à vous envoyez, &amp; vostre curiosité sur les Enigmes vous coûtera au moins le temps de les lire.","id":"/div/#[3]/quote/#[1]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre II.","id":"/div/#[3]/quote/#[2]/label/#"}}},{"p":{"value":"JE trouve, Monsieur, que ne voulant vous faire connoistre que les Reflexions de nos Sçavans sur les Enigmes, il arrivera que je vous parleray encor aujourd’huy de toute autre chose, il ne faut pas vous en étonner. C’est la méthode des habiles Gens. Ils n’avancent jamais une Definition sans l’avoir preparée, &amp; cette préparation est de démesler ce qu’une chose n’est pas, avant que de prononcer précisement sur ce qu’elle est. On ne doit pas s’en plaindre. Ils payent avec interest l’attention qu’on se plaist à leur donner. Je ne vous promets pas de vous satisfaire avec la même abondance, mais vous ne demandiez des nouvelles que sur les Enigmes, &amp; vous en aurez sur les Emblêmes, aussi bien que sûr l’Apologue. Ces Emblêmes sont encore des voiles ingénieux de nos pensées, mais ces voiles ne sont jamais plus propres à l’Emblême que lors qu’ils sont si fins qu’ils servent seulement à faire mieux paroistre toutes les beautez d’une chose. Ce sont de ces toiles déliées, de ces crespes, de ces gazes qui donnent un nouvel éclat aux couleurs, &amp; de l’embellissement à la lumiere mesme. La Peinture nous parle par leur moyen de la Morale &amp; de la Nature, en donnant de la couleur &amp; du corps à nos pensées. C‘estoit la premiere Ecriture des Hommes qui ne s’exprimoient que par des Images naturelles qui pouvoient estre de l’intelligence de tout l’univers &amp; de tous les Siecles. Il seroit à desirer, pour la gloire des Egyptiens, ces premiers Peuples du monde, ces Fondateurs des Sciences, que leur posterité eust mieux compris leur Ecriture. On n’auroit pas crû qu’ils adoroient des Animaux, puis que les Images qu’ils en consacroient dans leurs Temples, n’estoient que de mistérieuses manieres de representer la Divinité. C‘est de cette premiere source que nous avons encor des Emblêmes, dont Alciat a fait un Recüeil fort curieux. Les Grecs, qui plus que toutes les autres nations du Monde ont aimé les fictions, tourenerent en Contes toute la profonde sagesse de ces premiers Hommes. Il n’y eut plus rien de régulier dans les Enblémes. Ils firent un mélange incroyable de toutes choses. L’ingénieux Ovide en a recüeilly ses Livres des Métamorphoses. On réüssiroit plutost à déchiffrer quelque Grimoire, qu’à comprendre les Mysteres qui y sont peut-estre, ou qui peut-estre n’y sont pas. Je ne sçay si ce Poëte tout spirituel qu’il estoit y avoit entendu quelque chose. Les Enigmes ne sont pas du genre de ces fictions, ny de celuy des Emblêmes. Ce ne sont pas des fictions vagues, incertaines, imaginaires, comme les Fables des Grecs que le sage Plutarque comparoit aux Toiles des Araignées, qui les forment d’elles-mesmes, qui les étendent en l’air, &amp; qui n’ont rien de solide. Mais à propos de cette Comparaison, en voicy une autre du mesme Autheur (il y estoit admirable) qui est fort propre pour les belles Emblêmes. Il veut qu’elles ressemblent à l’Arc-en-Ciel. Ce n’est qu’une apparence charmante des plus belles couleurs ; mais c’est le Soleil mesme qui fait cette apparence. C’est sa lumiere qui forme toutes ces couleurs, comme c’est la verité qui se peint elle-mesme dans l’Emblême &amp; qui en fait toute la beauté. Il faut une troisiéme Comparaison pour l’Enigme. Elle enferme tout l’éclat de la Verité dans un nüage. Il ne m’ennuye pas, Monsieur, de vous écrire, mais je dois craindre qu’il ne vous ennuye de lire une Lettre trop longue ; c’est ce qui m’oblige de n’entrer pas aujourd’huy dans un autre sujet.","id":"/div/#[3]/quote/#[3]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre III.","id":"/div/#[3]/quote/#[4]/label/#"}}},{"p":{"value":"JE vous deviendrois insuportable, Monsieur, si pour traiter exactement des Enigmes, je m’arrestois encor sur le seul Article des Préliminaires. Je vois bien qu’il faut estre plus expéditif. Je crains neantmoins de ne l’estre pas encor aujourd’huy. Car enfin, admirez un peu la bizarrerie de nostre imagination. Nous masquons presque dans nos Discours toutes choses. Nous parlons des Esprits comme s’ils estoient des Corps ; &amp; nous parlons aussi des Corps, comme s’ils estoient des Esprits. Sans mentir, nous sommes de merveilleuses Gens. Nous allons chercher la verité dans tous les Siecles, &amp; dans tous les Climats du monde ; à peine l’a-t-on trouvée, qu’on se fait un plaisir, &amp; mesme une necessité de la voiler. Nous parlions de l’Apologue, de l’Embléme. Mais qui est-ce qui pourroit conter toutes les manieres ou sçavantes, ou spirituelles, ou galantes, dont on se sert pour n’exposer pas communément la beauté de ses pensées aux Profanes ? Voit-on dans les Poëtes, ou la Mer, ou les Fontaines, ou la Guerre, ou la Paix ? C’est Neptune en colere, ce sont des Naïades, c’est Bellone au front d’airain, c’est une Filles du Ciel couronnée d’Oliviers &amp; de Myrthes. Ce n’est pas un grand effort d’Esprit, de ne nommer plus les beautez d’un Discours, qu’un amas de fleurs dont il est parfumé, qu’un coloris merveilleux qui en fait un admirable Tableau. On n’aime pas plutost une belle Personne, qu’on ne l’embellisse encor de lys &amp; de Roses. On ne bannira jamais l’Allégorie, ny la Métaphore de la Poësie, ou du Discours des Hommes. Elles animent trop agreablement les expressions. Au reste ce seroit un scrupule fort extraordinaire de les prendre pour des mensonges. Quoy, ces agreables Portraits de la Verité, ou plutost cette Verité elle-mesme, mais cette Verité qui paroist avec toute sa force &amp; avec tous ses charmes, peut-elle ne se faire pas sentir à tout ce qui est un peu raisonnable ? Cependant je ne songe pas que ma Lettre est déja longue, &amp; que je n’ay point encor parlé de la Devise, cette galante invention née pour la Cour &amp; pour les Tournois. On y voit briller la Verité, qui surprend &amp; qui frape agreablement l’Esprit, dont sans cela j’aurois comparé la lumiere à celle de l’Eclair. Elle n’a pas toute l’étenduë de la Comparaison, mais elle en a toute la beauté. Il n’y a rien de plus achevé que les traits de cette Comparaison qu’on n’acheve pas. Ce sont comme ces goutes d’Essence, qui contiennent toute la force d’un long Discours. Ce ne sont que des semences de pur Esprit, qui produisent leur fruit aussitost qu’elles y sont reçeuës. Mais je voulois d’abord entrer en matiere. Voila pourtant la mesure d’une Lettre déja remplie. Si vous ne m’entendiez bien, Monsieur, il faudroit adjoûter que l’Enigme est un voile plus épais que l’Allégorie, &amp; plus étendu que la Devise. Mais il n’importe pas d’oublier ce détail. Il faut icy pratiquer l’Art de la Devise, &amp; laisser à l’Esprit quelque chose à faire. Cet Esprit se plaist à se conduire par sa lumiere. C’est assez qu’on luy ait découvert le terme où l’on vouloit le mener.","id":"/div/#[3]/quote/#[5]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre IV.","id":"/div/#[3]/quote/#[6]/label/#"}}},{"p":{"#1":{"value":"ENfin, Monsieur, toutes mes digressions sont finies, &amp; apres avoir erré tantost sur l’Apologue, ou sur l’Embléme, tantost sur l’Allégorie, ou sur les Devises, me voila arrivé à définir l’Enigme. Aujourd’huy que l’on n’aime que ce qui est commode, &amp; que l’on est accoûtumé à des études si délicates, que l’ont se trouve dégoûté de ce qui paroist un peu fort, ce ne sera pas apparemment faire bien valoir mon sujet, que d’avoüer que l’essence, que la nature de l’Enigme est d’estre une question obscure, difficile, &amp; dont le nœud est si caché, qu’on ne peut le délier sans peine. On a eu sans doute plus d’égard que moy à cette humeur paresseuse de nostre Siecle, dans presque toutes les Enigmes qui y ont paru. On les a faites si aisées, si libres, que leur secret ne coustoit rien à trouver. Mais peut-estre seroit-il assez important de faire changer par cette espece de Jeu, l’extréme passion que l’on a pour la commodité, jusqu’à vouloir monter sans peine sur le Parnasse, comme si cette fameuse Montagne n’estoit plus en nos jours qu’une Plaine &amp; une Campagne rase. On ne peut dire combien les Lettres ont esté désolées par cette molle &amp; délicate maniere de traiter toutes choses. Je ne prétens pas continuer longtemps sur ce ton. Il est plus à l’usage des Satyres, qu’au mien. Et d’ailleurs je ne suis pas assez Misantrope, Monsieur, pour ne pas faire de grandes exceptions à ce que je dis. Je ne suis pas aussi tellement entesté des Enigmes, que la lumiere me soit une chose odieuse. Mais l’Esprit n’en joüit jamais avec plus de plaisir, que quand elle luy a cousté quelque peine. Un peu d’application, de travail, le fortifie. Ces sages Grecs se servoient des Enigmes, comme d’un exercice tres-propre à donner à l’Esprit cette impression de force, de liberté, de vigueur, que la Promenade, ou la Danse, ou la Paume, donnent au Corps. Apres le Repas, ils se proposoient de ces Questions embarassantes, &amp; ils accoûtumoient leur Esprit à ne considerer point l’application comme une gesne, ou une torture, mais comme un jeu, un divertissement. Sçavez-vous que ce jeu cousta pourtant la vie au grand Homere ? L’avanture en est bizarre. De misérables Pescheurs qu’il rencontra par hazard, &amp; ausquels il demanda ce qu’ils avoient pris, luy répondirent, ","id":"/div/#[3]/quote/#[7]/p/#1"},"hi":{"@rend":"i","#":{"value":"Qu’ils avoient laissé ce qu’ils avoient pris, &amp; qu’ils apportoient avec eux ce qu’ils n’avoient pû prendre","id":"/div/#[3]/quote/#[7]/p/hi/#"}},"#2":{"value":". Il ne pût démesler cette Enigme. Le sens qu’on luy donna, luy parut si peu digne de luy, qu’il mourut de cette confusion d’avoir esté contraint de l’apprendre de ces chétives Gens. J’en aurois trop moy-mesme de vous dire ce que c’estoit. Quand vous seriez en defaut sur cela, comme Homere, je suis seûr que vous n’en mourriez pas de déplaisir. Nous ne prenons plus un si grand interest à la gloire, que l’explication des Enigmes peut faire acquerir. Vous aurez demain une Lettre sur la maniere de faire de belles Enigmes.","id":"/div/#[3]/quote/#[7]/p/#2"}}},{"label":{"@rend":"center","#":{"value":"Lettre V.","id":"/div/#[3]/quote/#[8]/label/#"}}},{"p":{"value":"SI l’on veut avoir une intelligence un peu exacte de quelque Ouvrage d’Esprit, on ne peut guéres y réüssir, que l’on ne consulte Aristote. C‘est une chose fort malhonneste, de ne rien faire de beau, que les Autheurs ne l’empruntent de ce Philosophe, &amp; de se déclarer neantmoins contre la gloire qu’il s’est conservée jusqu’à nos jours. Il parle de l’Enigme dans sa Poëtique. Elle y est avec tous les plus illustres Ouvrages de l’Esprit, la Tragédie, &amp; le Poëme héroïque. C‘est luy-mesme, Monsieur, qui commande, car c’est un des Legislateurs du Parnasse, que l’Enigme soit une Question obscure, que son secret soit presque impénetrable. Je vous l’ay déjà dit. Mais il adjoûte un moyen de former cette obscurité. Car enfin c’est une obscurité d’art &amp; de méthode, comme celle des ombres d’un Tableau, qui servent à faire sortir les Figures, à donner un plus grand éclat au coloris. Il prétend donc qu’il n’y a rien qui cache mieux le sens de l’Enigme, que de l’exprimer par des Images opposées, par un mélange de raports diferents, &amp; par ces Antitheses, qui sont une des plus éclatantes Figures de la Rhétorique. La fameuse Enigme de Thébes, Monsieur, servira de Commentaire à son Texte.","id":"/div/#[3]/quote/#[9]/p"}},{"lg":{"l":["Quel est cet Animal, dont voicy le destin ?","Rampant à quatre pieds, on me voit le matin ;","À midy j’en ay deux, sur le soir un troisiéme ;","La nuit m’enleve tout, &amp; n’ay rien de moy-mesme."]}},{"p":{"value":"Oedipe devina que c’estoit l’Homme. Car il rampe dans son Enfance, qui est le matin de sa vie. Il s’éleve sur ses deux pieds dans son midy, dans un temps plus avancé. Au déclin de sa vie, qui est pour luy bien pres de cette longue nuit qu’est la mort, qui luy enleve tout, il a besoin de soûtenir d’un bâton les démarches de son Corps tout chancelant. Mais Oedipe eust esté plus heureux, s’il eust deviné que la récompense de son Explication luy seroit funeste. Il y a longtemps que les Oedipes, ces habiles Connoisseurs des fortunes d’autruy, sont en possession d’ignorer leur propre destinée. Je ne sçay pas celle de cette Lettre. Elle est fort succincte. Je crains pourtant qu’avec toute sa bréveté, elle ne vous paroisse encor trop longue.","id":"/div/#[3]/quote/#[11]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre VI.","id":"/div/#[3]/quote/#[12]/label/#"}}},{"p":{"#":[{"#":{"value":"VIrgile merite bien, Monsieur, qu’on le consulte aussi sur la maniere de faire une belle Enigme. Il en propose dans ses Eclogues. Tout l’artifice de la plus remarquable consiste dans une Equivoque. Quelle croix ç’a esté pour ses Interpretes que cette Equivoque ! Je ne sçay, Monsieur, si c’est que la Doctrine des Equivoques n’a esté familiere que depuis peu, qu’ils n’ont pas crû que ce Poëte, dont la Morale est fort réguliere, s’en fust permis l’usage ; mais quand nous appludirions à la plus grande severité du monde, il faudroit pourtant avoüer que dans l’Enigme, dont la fin est d’éluder la penetration de l’Esprit, l’Equivoque non seulement est permise, mais qu’elle y est de precepte ; car enfin on ne propose pas des Enigmes pour dire clairement la verité, pour découvrir d’abord sa pensée. On veut qu’elle couste quelque chose à celuy qui écoute. Il se fait mesme un plaisir de la chercher, &amp; c’est un plaisir aussi pour l’Autheur de l’Enigme de voir qu’il l’a cherchée par une méthode fort éloignée, &amp; qu’il a donné des Explications contraires, au lieu de celles qu’il estoit aisé de rencontrer dans l’expression mesme. Il est vray qu’il n’y a point de commerce entre les Langues sur la beauté de cette Figure. Chaque Langue a ses Equivoques qu’elle ne communique guere à une autre ; car le moyen, par exemple, de traduire celle dont il s’agit ? ","id":"/div/#[3]/quote/#[13]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Cœli","id":"/div/#[3]/quote/#[13]/p/#[1]/hi/#"}}},{"#":{"value":" du Vers de Virgile estoit le Genitif du nom de Cœlius. Il l’est aussi de celuy qui signifie le Ciel. Voila le jeu du Poëte le plus sérieux &amp; le plus sage qui ait jamais esté ; mais un jeu que l’on ne sçauroit joüer également en nostre Langue ; car il n’est pas ordinaire qu’un Homme s’y appelle ","id":"/div/#[3]/quote/#[13]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"du Ciel","id":"/div/#[3]/quote/#[13]/p/#[3]/hi/#"}}},{"#":{"value":", comme en nomme tous les jours ","id":"/div/#[3]/quote/#[13]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"de la Riviere, du Pré, de la Haye","id":"/div/#[3]/quote/#[13]/p/#[5]/hi/#"}}},{"#":{"value":". Cependant vous entendez bien, Monsieur, que c’estoit un Divertissement pour Virgile, comme il l’avoüa luy-mesme à un de ses Amis, de voir que cette espace du Ciel, qu’il disoit n’estre que de trois aunes, estoit pris par les uns pour le fond d’un Puits, par les autres pour le dessous d’une Cheminée, d’où l’on n’en découvre pas davantage ; au lieu de le prendre pour l’espace ou Cœlius, ce Prodigue qui avoit mangé tout son bien, estoit réduit dans le Tombeau. Voila l’espace du Ciel dont Virgile parloit ; mais si cette Equivoque ne convient pas à nostre Langue, nous en avons un assez grand nombre d’autres dont on peut se servir pour former des Enigmes de ce genre. Car enfin, Monsieur, il n’est pas une seule Nation sur la Terre où la fécondité des pensées ne soit plus grande que celle des expressions. Ainsi le mesme terme y est tantost pour une autre. La place mesme &amp; la situation qu’il a dans le Discours luy fait acquerir souvent une nouvelle force, ou luy fait perdre la force qui luy est naturelle. Il n’est pas necessaire de vous avertir icy, Monsieur, qu’il n’y a pas dans toute la Rhétorique une figure dont l’intempérance soit sujete à de plus fâcheux inconveniens. Je ne dis pas seulement qu’on doit la bannir de la société civile, avec autant de soin que le Mensonge. Je dis mesme qu’elle n’entre pas aujourd’huy dans la plaisanterie, qu’elle ne la des-honore beaucoup. Elle est abominable en galanterie, &amp; il y a longtemps qu’on ne l’y souffre pas ; mais elle a ses momens heureux où elle a de la beauté, &amp; on la trouvera toûjours avec plaisir dans une Enigme semblable à celle dont je vous ay entretenu.","id":"/div/#[3]/quote/#[13]/p/#[6]/#"}}]}},{"label":{"@rend":"center","#":{"value":"Lettre VII.","id":"/div/#[3]/quote/#[14]/label/#"}}},{"p":{"value":"JE sors presentement, Monsieur, du sçavant Festin des sept Sages, c’est à dire de lire un Traité de Plutarque, qui nous a donné un de ses Ouvrages sous ce titre. J’y ay appris une nouvelle maxime de faire des Enigmes sans antitheses &amp; sans équivoques. Tout le secret est de proposer habilement une Question ; mais cette habileté-là est fort diférente de celle que Socrate faisoit paroistre dans ses Interrogations. Ce Philosophe prétendoit que toute la science d’un habile Maistre consistoit, non à donner une lumiere, car il croyoit impossible cette transmigration de lumiere, mais à la découvrir dans celuy qui écoute ; de se servir de celle qu’on y trouve, pour éclairer ce qu’il y a de nuit &amp; de tenebres dans l’Ame. Ce qu’il nommoit quelquefois servir de Sage-Femme aux Esprits, qui ne peuvent produire au dehors leurs propres conceptions, sans quelque secours étranger. Il conduisit de cette sorte l’Esprit mesme de quelqu’un de vulgaire, de lumiere en lumiere, par ses Interrogations qu’il faisoit avec tant de justesse, qu’il n’estoit pas possible de ne pas voir l’objet qu’elles présentoient à l’Esprit, au point de veuë, que personne n’a jamais mieux entendu que luy. Il faut suivre une méthode contraire pour l’Enigme. Il est vray en cette rencontre, comme en beaucoup d’autres, que par diférentes voyes on arrive à la mesme fin. Socrate alloit à la Sagesse par la facilité de la lumiere. Il est bon quelquefois pour montrer le prix de la Sagesse, que la lumiere qui y conduit, couste quelque chose. Il faut donc proposer la Question par l’endroit où l’Ame a coûtume d’estre la plus tenébreuse. Or on a communément un grand fond d’obscurité sur le prix, &amp; l’excellence des choses, quand l’Esprit en fait la comparaison. Ce discernement se fait si mal, que l’on peut luy attribuer cette bizarre varieté des Hommes dans le choix qu’ils font de toutes choses. Il est donc assez rare de sçavoir résoudre précisement une Question où il s’agit de comparer ensemble plusieurs choses, &amp; de satisfaire par la justesse &amp; l’exactitude de la Réponse tous les gousts diférens du monde. Mais je philosophe peut-estre trop. Au moins quelques exemples des Enigmes qui furent proposées à ce Festin de Plutarque, donneront de l’éclaircissement à mes Remarques. Qu’y a-t-il de plus fort, demandoit le sage Thalés ? Chacun répondoit selon quelque veuë particuliere qui se présentoit à son Esprit, sur la Force. Mais ce Philosophe s’élevant jusques à une idée universelle, qui fust celle de tous les Hommes, répondit que c’estoit le Destin, puis qu’enfin il surmonte toutes choses, &amp; qu’il est impossible de le surmonter. C‘est encor luy-mesme qui demanda ce qui estoit le plus commun. Au lieu d’une Réponse, on en trouvoit mille. On ne fut satisfait que de celuy qui répondit que c’estoit l’Esperance, qui est un bien que la Fortune n’enleve pas aux plus malheureux. Mais à propos de tous ces Sages, il me souvient de cette Question, qui a le plus de sagesse au monde ? Elle fut réponduë, sans desobliger tous ces Sages qui estoient de ce Repas, &amp; qui faisoient grosse chere de ces subtilitez. On donna la préference de la Sagesse au Temps, qui est le Pere de tous les Arts, &amp; l’Inventeur de toutes les Sciences. Il y a dans ce traité de Plutarque un tres-grand nombre de ce genre d’Enigmes, qui a esté longtemps l’entretien de ces Anciens Grecs, &amp; de ces sages Egyptiens plus anciens de beaucoup que les Grecs. Apparemment ils s’accoûtumoient par cette méthode à se former des idées universelles, dont la verité ne dépendist ny du goust de leur Siecle, ny de celuy de leur Païs. On sçait aujourd’huy plus que jamais, combien il est important à la Sagesse de délivrer son Esprit des phantômes des opinions singulieres. Vous sçavez l’avanture heureuse de celuy qui adoroit avec tant de devotion une Idole. Elle est dans un Apologue d’Esope. Voyant que tous les honneurs qu’il luy rendoit estoient perdus, de dépit il la jetta de grande force contre terre, &amp; aussitost qu’il l’eut ainsi brisée, il s’enrichit de l’or dont le dedans de l’Idole estoit plein. Il faut renoncer à l’Idole de l’Opinion, la mettre en pieces, la briser, &amp; on trouvera le tresor de la verité, de la Sagesse.","id":"/div/#[3]/quote/#[15]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre VIII.","id":"/div/#[3]/quote/#[16]/label/#"}}},{"p":{"value":"QUelles Lettres, Monsieur, pourroient expliquer toutes les diférentes manieres dont on peut faire les Enigmes ? Je ne prétens pas les dire toutes dans celles que j’ay l’honneur de vous écrire, je prétens mesme vous en avoir assez dit ; mais quoy que l’on donne un rang fort honneste aux Enigmes, &amp; qu’on les voye aujourd’huy dans les Nouvelles d’un Siecle florrissant, je puis néantmoins vous assurer qu’elles estoient dans une estime bien plus haute aux premiers Siecles de l’Univers. Elles entroient au nombre des Affaires où l’Etat estoit interessé. Jocasse la Princesse de Thébes, fut la récompense de celle d’Oedipe. Esope estoit recherché par tous les Princes de son temps, à cause de l’intelligence particuliere qu’il avoit du sens de toutes les Enigmes. Sans mentir c’estoit un Siecle qui nous paroist presque fabuleux, que celuy de ces anciens Roys de Babylone &amp; d’Egypte. Le croirez-vous, Monsieur, sur la bonne foy de Planude qui en a écrit fort sérieusement l’Histoire ? Ces Princes s’envoyoient alors les uns aux autres des Enigmes à répondre, à condition de se payer un tribut selon ce qu’ils répondroient bien ou mal aux questions proposées. Voila toute leur guerre, en laquelle Lycerus Roy de Babylone remportoit toûjours de grands avantages sur Nectanabo Roy d’Egypte ; car apres qu’Esope eut quitté la Cour du Roy de Lydie, par la passion de voyager, qui estoit celle de tous les grands Hommes de ce temps-là, il se fit bien-tost distinguer dans celle de Babylone par la merveilleuse subtilité de son Esprit. Ce fut luy qui démesla dans un Repas avec une heureuse présence d’esprit une Enigme, par laquelle Nectanabo s’estoit flaté de remporter enfin la victoire sur Lycerus. Il y a, disoit-il, un grand Temple qui est appuyé sur une Colomne, &amp; cette Colomne est entourée de douze Villes, chacune de ces Villes a trente Arc-boutans, &amp; il y a deux Femmes, l’une blanche, l’autre noire, qui en mesurent le tour. C’estoit là sans doute une fort mysterieuse peinture &amp; assez peu réguliere. Il y avoit assez de confusion pour embarrasser les yeux &amp; fatiguer l’esprit. Le Temple, dit d’abord le Phrigien, est le Monde ; la Colomne, l’Année ; les Villes en sont les Mois, &amp; les Arcs-boutans les Jours, autour desquels la Lumiere &amp; la Nuit se promenent alternativement. Ce qui irritoit le plus les Egyptiens, est que cet Ingénieur des Chaldéens estoit un personnage d’une étrange figure. C’estoit de l’Enigme d’un Homme. Oserois je hazarder cette expression pour vous dire qu’il en avoit si peu l’apparence, qu’on ne l’auroit pas pris pour un Homme sans estre un peu Devin comme luy ? Ils aimerent pourtant en braves Gens la Sagesse jusques dans un tel ennemy. Nectanabo le combla de Presens. Il n’y eut pas jusques à Rhodopé, celle qui des liberalitez de ses Amans fit élever une des trois Pyramides qui subsistent encor, qui ne témoignât de l’estime pour les subtilitez d’Esope, le traitant tel qu’il estoit d’une maniere fort diférente de celle dont l’éloquent Demosthene fut depuis reçeu à Corynthe ; lors que voyant que dans cette rencontre il ne pouvoit pas persuader, il ne voulut pas acheter un repentir ; mais la passion de voir &amp; d’apprendre le fit renoncer à toute la gloire qu’il avoit acquise à la Cour de ces Princes, &amp; aux faveurs de la belle Rodopé. Je n’ose mesler icy la triste avanture de ce Voyageur. Il fut pendu comme un Voleur à Delphes, aux yeux d’Apollon. Quel desordre ? Les Delphiens furent condamnez de rendre de grands honneurs à la Memoire de ce sage Suplicié. Mais, Monsieur, tout cela n’est pas de mon sujet, &amp; ne doit point entrer dans mes Lettres.","id":"/div/#[3]/quote/#[17]/p"}}]}},{"p":{"value":"Tout ce que vous venez de lire est si juste, le stile en est si aisé, &amp; il y a tant à profiter des sçavantes Remarques qu’on y trouve, que je ne doute point qu’elles ne vous fissent aimer les Enigmes, quand vous ne vous en seriez pas fait jusqu’icy un amusement d’esprit agreable.","id":"/div/#[4]/p"}}]}}