{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-10_146","@resp":"mercure","head":{"value":"[Deux Illustres Autheurs quittent leur occupation ordinaire pour travailler à l’Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 146-150.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le nom de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Boyer qui nous a donné tant de belles Tragédies, me fait souvenir que le Theatre est menacé d’une grande perte. On tient (&amp; c’est un bruit qui se confirme de toutes parts) qu’un de nos plus Illustres Autheurs y renonce, pour s’appliquer entierement à travailler à l’Histoire. Il semble qu’il ne se soit attaché quelque temps à faire les Portraits de quelque Héros de l’Antiquité, que pour essayer son Pinceau, &amp; préparer ses couleurs, dans le dessein de peindre ceux d’aujourd’huy avec une plus vive ressemblance. La gloire qu’ils ont de passer déja les Aléxandres &amp; les Achilles, répond de l’admiration qui redoublera pour eux quand le temps aura fait vieillir leurs actions. Elles sont comme ces Tableaux des grands Maistres, qui deviennent plus considérables apres que de longues années en ont consacré le nom. On met parmy les Grands Hommes quantité de Princes dont, à les regarder de pres, on n’a sujet de parler que parce qu’ils ont vescu avant nous. Il n’en sera pas de mesme de nostre incomparable Monarque. Comme il merite les plus fortes loüanges de son vivant, la plus éloignée Posterité le regardera comme un Modele parfait de sagesse, de valeur, &amp; de vertu. Jamais Regne n’ofrit ny de si grandes choses, ny en si grand nombre. Celuy qui en va écrire l’Histoire, est capable d’en soûtenir le merite. La matiere ne peut estre plus belle, ny le Conducteur plus éclairé, &amp; on a tout sujet de n’en rien attendre que de merveilleux. Heureux celuy qui doit y travailler avec luy ! &amp; heureux en mesme temps les froids Ecrivains, les méchans Poëtes, &amp; les ridicules, dont ce redoutable &amp; fameux Autheur n’aura plus le temps d’attaquer les defauts dans ses charmantes Satires !","id":"/div/p/#2"}}}}