{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-02_195","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1691 [tome 2], p. 195-219.","id":"/div/bibl/#"}},"p":[{},"Le hazard fait quelquefois arriver des choses qu’on croit impossibles, à ne regarder que les apparences. Un Cavalier d’un veritable merite, né parmy les graces, mais fort broüillé avec la fortune, devint amy d’une jeune Demoiselle, qui par sa beauté &amp; par son esprit auroit pû toucher les plus insensibles. Elle avoit un bien assez mediocre, &amp; vivoit contente avec sa Mere, qui luy souhaitant un Party avantageux, se tenoit fort reservée sur les visites qu’elle permettoit qu’on luy rendist. Ainsi sa maison estoit fermée à tous ceux qui pouvoient n’avoir que des douceurs à luy dire, &amp; si elle consentoit à souffrir le Cavalier, c’estoit par un certain privilege qu’il s’estoit acquis d’estre bien venu par tout, non seulement par un agrément d’humeur qui le faisoit souhaiter dans le plus beau monde, mais parce que l’éloignement qu’il montroit pour tout ce qu’on peut appeller engagement, le rendoit sans consequence. Il estoit d’une Noblesse assez distinguée, &amp; le Jeu dont il faisoit sa plus solide resource, luy fournissoit dequoy subsister. Cependant le merite de la jeune Demoiselle avoit fait sur luy des impressions si fortes, qu’il s’échapoit quelquefois jusqu’à luy dire, que malgré l’aversion qu’il avoit à s’engager, il sentoit bien que s’il s’estoit trouvé en estat de la rendre heureuse, il auroit voulu passer sa vie avec elle. La Belle luy répondoit en riant, qu’à cela prés il estoit assez son fait, mais que la raison estoit seule à consulter lors qu’il s’agissoit de mariage, &amp; que la vie estant longue, &amp; le cœur aussi sujet à s’user que toute autre chose, il n’y avoit rien de si dangereux que d’en croire le penchant. La sagesse de sa conduite, &amp; ses belles qualitez le faisant toujours entrer plus vivement dans ses interests, il luy dit un jour, que puis qu’il ne pouvoit esperer de la mettre par luy-mesme dans la fortune qu’il luy souhaitoit, il vouloit tâcher d’y réussir par un autre, en luy amenant un de ses Parens, qu’il jugeoit capable d’en devenir amoureux, pour peu qu’elle prist soin d’employer les avantages que luy donnoit sa beauté. Ce Parent estoit un homme qui donnoit dans les grands airs, &amp; qui estant déja maistre d’un bien tres-considerable, attendoit encore la succession d’un Oncle fort riche, qui devoit luy laisser dequoy soutenir avec éclat le nom de Marquis que l’ambition luy avoit fait prendre. Cette proposition charma la Mere, qui attendit avec grande impatience que le Cavalier s’acquitast de sa parole. Le Marquis leur fut amené peu de jours aprés, &amp; vous pouvez croire qu’il eut tout sujet d’estre content des honnestetez qu’on eut pour luy. La Belle n’oublia pas de faire valoir tout ce qu’elle avoit de charmes, &amp; il demeura si touché de ses manieres, qu’il ne put la voir sans souhaiter de la voir sans cesse. Ainsi ses soins furent assidus, &amp; comme dans ses visites il n’estoit troublé par aucun Rival, il passoit des jours entiers auprés d’elle, avec un plaisir qui ne se peut concevoir. Le Cavalier estoit quelquefois de la partie, &amp; ce qu’il disoit souvent au Marquis du vray merite qu’il luy connoissoit, ne servoit pas peu à flater sa passion. Si tost qu’on la crut assez violente pour ne risquer rien en l’engageant à se declarer, la Mere qui n’avoit pas moins d’esprit que d’adresse, ayant insensiblement conduit le discours sur le soin que l’on étoit obligé d’avoir de sa reputation, prit delà occasion de luy remonstrer qu’il y alloit de la gloire de sa Fille de ne pas donner matiere à de facheux contes, &amp; que les visites qu’il luy rendoit estant remarquées, il falloit ou les finir, où faire connoistre quelle estoit la cause de tant d’assiduité. Le Marquis entierement charmé de la Belle, ne manqua pas de répondre qu’il n’avoit pour elle que des veuës fort legitimes, qu’il le feroit voir en l’épousant, mais que devant heriter d’un Oncle fort riche, qui ne consentiroit pas à un mariage où le seul merite de cette belle personne estoit à considerer, il estoit contraint d’attendre que la mort le mist en pouvoir d’executer ce qu’il estoit resolu de faire ; que cet Oncle estoit fort vieux, &amp; mesme sujet à de grands maux, en sorte qu’il y avoit lieu de s’asseurer qu’il ne vivroit pas encore long-temps. Cette réponse ne satisfit pas tout à fait la Mere, qui ayant parlé au Cavalier, pressa de nouveau le Marquis en sa presence. Le Cavalier fut d’avis d’un mariage secret qui demeureroit caché du vivant de l’Oncle, mais les inconvenients que le Marquis y trouva, l’empescherent de se rendre, &amp; enfin pour les convaincre de sa bonne foy, il proposa de faire cesser leur crainte, par une Promesse de mariage qu’il offrit de faire dans les termes les plus forts. La chose fut acceptée, &amp; l’on resolut d’attendre la mort de l’Oncle. Le Marquis n’eut pas si-tost une entiere liberté de voir la Belle, qu’il en voulut abuser. Il crut que la Promesse qu’il luy avoit faite, le mettoit en droit d’en exiger quelques legeres faveurs, &amp; le refus qu’elle luy en fit, estant regardé comme une marque de son peu d’amour pour luy, le porta à des reproches qu’elle repoussa avec d’autant plus d’aigreur, que ne trouvant rien qui luy plust dans sa personne, elle ne s’estoit resoluë à l’écouter que par la veuë seule de ses interests. Ce procedé peu respectueux commença à les broüiller, &amp; la Belle en fut si fort irritée, que ne pouvant plus s’assujettir aux complaisances qu’elle avoit euës jusqu’alors, elle refusa de le voir un seul moment qu’en presence de sa mere. Une vertu si rigide ne put accommoder le Marquis. Il en fit ses plaintes &amp; les voyant inutiles, il s’imagina que s’il luy rendoit des devoirs moins assidus, la crainte de le perdre pourroit l’obliger à prendre une autre conduite. Cet expedient luy plut, &amp; il le mit en usage. Il passa cinq ou six jours sans aller chez elle, &amp; cette retraite ne fit point l’effet qu’il en avoit attendu. Elle ne servit qu’à faire ouvrir les yeux à la Belle, qui le recevant ensuite avec beaucoup de froideur, porta insensiblement son indifference jusques au dégoust. Ainsi il eut beau continuer à la voir plus rarement, elle dédaigna de luy demander pourquoy il diminuoit ses empressemens, &amp; la Mere seule luy en fit quelque reproche. Il s’excusa sur ce qu’on avoit averty son Oncle de ses frequentes visites, &amp; qu’il se voyoit contraint de les retrancher, pour ne luy pas donner des soupçons qui luy pourroient estre préjudiciables. La Belle luy répondit fierement, que puis que cet Oncle trouvoit mauvais qu’il fit paroistre de l’attachement pour elle, le meilleur party qu’il eust à prendre estoit de l’abandonner pour le satisfaire. Le Marquis se tenant fort outragé de cette fiere réponse, cessa de la voir entierement, &amp; le Cavalier l’ayant blasmée du peu de ménagement qu’elle avoit eu pour un homme qui la pouvoit mettre dans un rang considerable, elle luy fit voir qu’en l’éloignant elle ne perdoit que ce qu’il luy eust esté impossible de garder. En effet, toutes les démarches du Marquis faisoient trop connoistre qu’il ne luy avoit rendu des soins que dans l’esperance de surprendre sa foiblesse, si elle eust esté capable d’en avoir pour luy. Cette pensée luy donna une si forte indignation, que comme elle avoit autant de fierté que de vertu, elle voulut que le Cavalier luy reportast sa Promesse, afin qu’il ne la crust pas d’un caractere à vouloir tirer quelque avantage de l’engagement où il s’estoit mis. Le Cavalier luy resista fort longtemps, &amp; se vit enfin contraint d’emporter cette Promesse, qu’elle l’engagea de rendre au Marquis. Il luy dit le lendemain qu’il l’avoit remise entre ses mains, &amp; ne laissa pas de la garder, jugeant à propos d’en estre toujours le maistre, afin qu’elle luy servist à donner au moins de l’inquietude à son Parent dans l’occasion, s’il n’en pouvoit faire un meilleur usage. Il arriva quelques jours aprés que l’Oncle se mit en teste de marier le Marquis. Il jetta les yeux sur une jeune Heritiere qui avoit beaucoup de bien, &amp; dont le Tuteur estoit son meilleur Amy. Il n’eut pas de peine à le gagner, mais la pluspart des autres Parens luy resisterent. Ils s’interessoient pour un Gentilhomme qui estoit pour elle un Party considerable, &amp; aprés qu’on eut fait joüer toutes sortes de retours, il fut impossible de les faire consentir à ce mariage, à moins que l’Oncle ne se resolust â faire une avance de cent mille écus à son Neveu. Il agréa la condition, &amp; le Marquis fut dans une joye qu’on ne sçauroit exprimer. Rien ne luy pouvoit estre plus avantageux que cette affaire, qui luy assuroit cent mille écus sur le bien de l’Oncle, &amp; luy donnoit une Femme qui luy apportoit de tres-belles Terres. Si-tost qu’on eut reglé les articles, le Cavalier prit son temps pour demander au Marquis comment il croyoit se pouvoir tirer d’affaire avec la Belle. Il l’assura que sa resolution étoit de s’opposer à son mariage, &amp; luy fit comprendre qu’il devoit tout craindre de l’éclat qu’elle feroit, puis que les Parens de sa nouvelle Maistresse ne demandoient qu’un pretexte pour rentrer dans le Party qu’on les avoit forcez de quitter. Le Marquis s’inquieta, &amp; jugeant qu’il luy estoit d’une tres-grande importance de remedier à cet embarras, il pria le Cavalier d’employer toutes sortes de moyens pour retirer sa Promesse. Le Cavalier luy fit croire pendant quelques jours, qu’il ne falloit esperer aucun accommodement, la Belle estant obstinément resoluë de le poursuivre ; &amp; enfin comme s’il eust remporté quelque signalée victoire, il luy vint dire avec de grandes marques de joye, qu’il l’avoit fait consentir à luy rendre sa Promesse pour une certaine somme, mais il la porta si haut que le Marquis en fut effrayé. Aprés plusieurs allées &amp; venuës que le Cavalier feignit de faire, elle fut reglée à dix mille écus. Le Marquis ne les donna pas sans beaucoup de repugnance, mais ce qu’il gagnoit par là estoit si considerable, qu’il crut devoir finir promptement. Les dix mille écus furent payez, &amp; le Cavalier rendit la Promesse. Sitost qu’il eut receu cet argent, comme il estoit fort heureux au jeu, il voulut hazarder tout à la fois trois ou quatre mille francs qu’il avoit gagnez en plusieurs rencontres, &amp; la fortune qui l’avoit déja favorisé fut si constante pour luy, qu’en moins de huit jours elle luy donna cinq à six mille pistoles. Cela joint à ce qu’il avoit touché du Marquis, faisoit une somme assez importante. Il voulut joüir de son bonheur, &amp; estant allé trouver la Belle, il luy demanda si sa personne luy pourroit estre agréable avec trente mille écus en argent comptant, dont elle disposeroit pour telle Terre qu’elle voudroit luy faire acheter. La Belle écouta d’abord cette proposition comme une plaisanterie, mais quand en luy parlant serieusement, il luy eut appris ce que la fortune avoit fait pour luy, elle l’assura qu’en l’obtenant de sa Mere, il ne devoir craindre aucun refus de sa part. La Mere qui luy avoit obligation des avantages qu’il avoit tâché de procurer à sa Fille, luy en montra sa reconnoissance en luy accordant le consentement qu’il luy demanda. Il ne cacha pas ce qu’il avoit fait touchant la Promesse, &amp; toutes deux se consolerent sans peine de la perte du Marquis, dont le mariage n’est point encore fait. Il est traversé par son Rival qui fait agir contre luy une Puissance assez redoutable, tandis que le Cavalier gouste avec la Belle toutes les douceurs qui accompagnent une parfaite union."]}}