{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-02_048","resp":"mercure"},"#":[{"head":{"value":"[La Ridicule Prévention, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 48-94.","id":"/div/#[1]/bibl/#"}}},{"p":["Nous sommes dans un Siecle où l’on trouve rarement de ces Scrupuleuses qui se font une offense d’une déclaration d’amour. Tout ce qui flate est reçeu avec plaisir, &amp; les Belles ne sont jamais fâchées qu’on leur en conte. Les douceurs qu’elles entendent sont toûjours des marques de leur merite, &amp; elles seroient excusables quand mesme elles auroient un peu trop de crédulité. Mais ce qui leur est permis, ne peut jamais l’estre aux Hommes, &amp; il n’y a rien de moins suportable que de voir des Gens assez entestez d’eux-mesmes, pour croire qu’il n’y a point de cœur à l’épreuve de leurs belles qualitez. C’est une ridicule prévention dont ils sont souvent les dupes. L’Histoire qui suit en est un exemple.","Un jeune Gentilhomme que l’ardeur de voyager avoit enlevé de Paris depuis cinq ou six années dans un âge peu avancé, y revint joüir d’une grande succession, que la mort de son Pere luy avoit laissée avant son départ. Il la trouva considérablement augmentée par celle d’un Oncle, que ses Tuteurs avoient recueïllie pour luy pendant son absence ; &amp; comme il aimoit naturellement l’éclat, &amp; que le grand bien dont il se vit maistre à son retour, luy donnoit moyen de satisfaire cette inclination, il se mit d’abord en équipage, prit un train des plus lestes, avec la qualité de Marquis, &amp; fit une dépense qui ne le laissa pas long temps inconnu. Il estoit bien fait, &amp; ne manquoit pas d’esprit ; mais il paroissoit toûjours si content de sa personne, qu’à le voir ainsi remply de luy-mesme, il estoit impossible de ne pas diminüer de l’estime qu’on auroit eüe pour luy sans ce defaut. Il avoit de certaines manieres d’agréement étudiées qui détruisoient en quelque façon les avantages qu’il avoit reçeus de la Nature. Il concertoit jusqu’au son de sa parole, &amp; s’imaginant sotement qu’il n’y avoit point de Femme qui le pust voir sans estre touchée de son merite, il croyoit en donner aussi bonne opinion qu’il l’avoit conçeuë luy-mesme, en ne parlant jamais d’aucune Cour Etrangere où il se fust arresté, sans assaisonner son conte d’intrigues secretes avec quelques Dames du plus haut rang. La qualité le touchoit sur tout. C’estoit son charme ; &amp; comme il faisoit une tres-belle dépense, il ne luy fut pas difficile de trouver accés chez plusieurs Femmes de Cour, qui se faisant un plaisir de sa vanité, n’estoient pas fâchées d’avoir un Homme toûjours prest pour toutes les parties qui les pouvoient divertir. Il estoit magnifique en toutes choses, &amp; jusqu’aux Bijoux les plus communs, on ne luy voyoit rien qui ne fust de prix. Il se mesla parmy les jeunes Gens de son âge qui se distinguoient, ou par leur rang, ou par leur dépense. C’estoit là qu’il debitoit ouvertement les bonnes fortunes qu’il prétendoit avoir euës dans ses Voyages ; &amp; pour peu qu’on le poussast sur le chapitre des Belles qu’il voyoit depuis son retour, il ne manquoit jamais d’en parler d’un air à faire croire qu’il n’estoit pas mal avec celles qui avoient le plus de merite. Un jour qu’il soupoit avec cinq ou six de ses Amis, une maniere de Laquais sans livrée luy apporta un Billet ; &amp; sortit aussi-tost sans en attendre la réponse, ny luy dire de quelle part il venoit. Le Marquis l’ouvrit, &amp; apres l’avoir lû tout bas, il dit avec un soûrire qui marquoit un Homme content, qu’il n’estoit pas plus malheureux à Paris qu’il l’avoit esté ailleurs. C’estoit dire assez pour faire comprendre que le Billet venoit d’une Belle. Il fit le discret, &amp; ne voulut point le montrer d’abord ; mais enfin si-tost qu’on eut achevé de souper, la tentation de parler le prit, &amp; il n’y eut aucun de la Compagnie qu’il ne tirast à quartier tour à tour, pour luy faire confidence de son bonheur. Le Billet estoit conçeu en ces termes."]},{"quote":{"@rend":"border","p":{"hi":{"@rend":"i","#":{"value":"Vous avez tant de merite, Monsieur, qu’on ne peut s’empescher de vous dire qu’il fait plus d’effet que vous ne pensez sur l’esprit des Gens qui ont le bien de vous voir. Je ne suis pas la seule qui s’en est aperçeuë, mais je puis vous dire que je suis celle qui en est la plus penetrée. Il ne tiendra qu’à vous de recevoir des marques de cette verité, mais il est assez à propos de sçavoir auparavant si vous agréerez les avances qu’on vous fait. On ira demain chez vous pour avoir la rêponse, suivant laquelle on prendra les mesures necessaires.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Chacun le congratula sur la bonne fortune qui l’attendoit ; &amp; les applaudissemens qu’il reçeut, enflerent tellement sa vanité, qu’il ne se figura rien moins qu’une Duchesse dans la Personne qui vouloit noüer commerce avec luy. Les Amis qu’il régaloit estant sortis, il passa une partie de la nuit à se regarder, admira cent fois sa bonne mine, &amp; ne douta point qu’il ne vinst à bout de toutes les conquestes qu’il voudroit faire. Le lendemain le mesme Laquais revint d’assez bon matin. Il luy apportoit un second Billet, qui faisant connoistre que l’impatience qu’on avoit de l’entretenir, ne permettoit point qu’on attendist sa réponce, luy marquoit l’heure &amp; le lieu d’un rendez-vous pour le soir. Il le reçeut avec un transport de joye incroyable ; &amp; apres avoir écrit de la maniere la plus tendre pour remercier sa belle Inconnuë, il renvoya le Laquais qu’il tâcha inutilement de faire parler. En même temps il se fit apporter l’Habit le plus riche &amp; le plus galant qu’il eust, &amp; se mit dans une propreté achevée. En cet équipage il alla trouver ces mesmes Amis à qui il avoit fait confidence du premier Billet, &amp; eut le plaisir de se faire dire qu’il estoit aisé de connoistre les Gens à bonne fortune. Il leur avoüa le rendez-vous sans leur en vouloir dire le lieu, &amp; ne manqua point de s’y rendre à l’heure marquée. Mais il n’y vit paroistre aucune Femme d’assez bon air pour luy en vouloir ; &amp; apres avoir attendu fort longtemps, il apperçeut le Laquais accourant de toute sa force pour luy donner un nouveau Billet. Quoy qu’il fust déja assez tard, il eut d’assez bons yeux pour le lire. Il estoit remply d’excuses de ce qu’un tres-grand monde survenu mal à propos empeschoit qu’on ne tinst parole. On en témoignoit tout le déplaisir possible, avec assurance d’en venir dire davantage le lendemain, quelque obstacle qui pust arriver. Ce Billet consola fort le Marquis. Il jugea par ce grand monde dont on luy parloit, que son Inconnuë devoit estre quelque Personne du plus haut rang ; &amp; cette pensée qui flatoit si agreablement son ambition, l’empescha de regreter le temps qu’il avoit inutilement passé à l’attendre. Enfin le moment fortuné arriva. Le Marquis estoit dans une partie de Jeu qu’il quita au grand murmure de quelques Perdans, pour courir au lieu assigné : mais quelque diligence qu’il fist, il fut prévenu par la Belle qui l’attendoit à son tour depuis un quart d’heure, accompagnée d’une seule Demoiselle. Elle luy reprocha d’abord son peu d’empressement pour une Dame qui par le rang qu’elle tenoit dans le monde, &amp; par les avances qu’elle avoit bien voulu faire pour luy, méritoit peut-estre qu’il se trouvast le premier au rendez-vous. Elle adjoûta galamment, qu’il s’estoit voulu vanger de ce qu’elle luy avoit manqué de parole le jour précedent, &amp; soûtint la conversation avec tant d’esprit, que dés ce moment le Marquis devint le plus amoureux de tous les Hommes. Il la conjura par tout le respect qui estoit deû à son Sexe, &amp; par celuy qu’il avoit particulierement pour sa personne, de ne luy point cacher son visage ; mais elle luy opposa qu’elle avoit trop à risquer en se découvrant avant qu’elle fust assurée, &amp; de sa discretion, &amp; des veritables sentimens de son cœur. Ainsi il fut contraint de se contenter d’admirer en elle une taille fine &amp; aisée, des cheveux blons, &amp; les plus beaux yeux du monde. La Dame luy fit fort valoir la peine qu’elle avoit euë à se dérober de sa suite pour le venir chercher en Chaise de Ruë ; &amp; les assurances qu’ils se donnerent l’un à l’autre d’une amitié aussi secrete que tendre, finirent par une galanterie qui surprit extraordinairement le Marquis. Il avoit des Gands dont la frange estoit de couleurs tres-agreablement assorties. La Dame en prit un qu’elle fit emporter à sa Suivante, dans le dessein de se faire faire une Garniture des mesmes couleurs qu’elle vouloit porter pour l’amour de luy. Il fit ce qu’il pût pour obtenir qu’on le chargeast de ce soin, se tenant assez obligé de la grace qu’on luy faisoit de luy vouloir ressembler en quelque chose ; mais la Dame s’obstina à garder son Gand, &amp; osta ensuite un des siens, en disant qu’elle avoit un gage d’amitié à luy donner. Le Marquis fut charmé de luy voir le bras &amp; la main d’une beauté admirable ; &amp; croyant que le gage d’amitié dont on luy parloit, devoit estre la permission de baiser cette belle main, il se pancha dessus avec beaucoup de respect. La Dame la retira doucement, &amp; osta un Diamant de son doigt, qu’elle pria le Marquis de vouloir porter pour un souvenir eternel des sentimens que son mérite luy avoit inspirez pour luy. Un Présent de cette nature laissa le Marquis tout interdit. Le Diamant luy parut de prix. Il estoit brillant, &amp; il crût qu’il pouvoit le refuser sans estre incivil ; mais la Dame voulut si absolument qu’il l’acceptast, qu’il fut contraint de le mettre au bout de son doigt. La conversation dura encor quelque temps. La Dame luy fit paroistre toûjours un feu d’esprit qui eust engagé le plus insensible ; &amp; afin qu’il ne se figurast pas qu’elle eust besoin d’autre chose que d’elle-mesme pour toucher son cœur, elle luy permit de rompre avec elle s’il la trouvoit laide, quand elle le connoistroit assez pour oser luy découvrir qui elle estoit. Enfin ils se séparerent sans que le Marquis pust obtenir une seconde entrevuë qu’à trois jours là. Outre les mesures que la Dame avoit à garder, elle estoit pour tout ce temps-là de parties de Jeu &amp; de Repas, qui ne luy permettoient point de disposer d’elle-mesme. Il luy presenta la main pour la mener jusqu’à une Chaise de Ruë qui l’attendoit à cent pas de là. Elle le soufrit, mais avec de si expresses défenses de la faire suivre, s’il ne la vouloit perdre pour toûjours, qu’il n’osa s’y hazarder. Ces trois jours sans voir sa belle Inconnuë, furent un siecle pour luy. Il en reçeut un Billet, qui en augmentant son amour, augmenta l’impatience qu’il avoit de luy exagerer la force de sa passion. Cependant il ne pût s’empescher de satisfaire sa vanité, en faisant paroistre aux yeux des Dames avec qui il avoit le plus d’habitude, le Diamant qu’il portoit au bout du doigt. On prenoit plaisir à luy dire que c’estoit une faveur de Belle, &amp; il ne s’en défendoit que d’une maniere à faire connoistre qu’il n’estoit pas fâché qu’on le crust. Ce qui le charmoit davantage, c’est qu’un Joüaillier qui luy avoit fourny plusieurs Bijoux, luy en voulut donner cent cinquante Loüis, pour accommoder une Personne qui luy en demandoit un de cette valeur. Il fut convaincu par là que la Dame qui luy avoit fait ce Présent, estoit une Femme d’une qualité fort relevée ; &amp; ne voulant pas avoir la honte de recevoir sans donner, il chercha un Collier de Perles de quatre ou cinq mille livres, pour répondre à la galanterie de son Inconnuë. Le jour du second rendez-vous estant arrivé, il s’y trouva de si bonne heure, qu’il reçeut de la Belle toutes les loüanges qui sont deuës à un Amant empressé. Il luy jura cent fois qu’il mouroit d’amour pour elle ; &amp; en attendant qu’il pust mériter son entiere confiance, il la conjura de vouloir accepter à son tour un foible gage de l’inviolable attachement qu’il luy voüoit. La Dame eut à peine regardé le Collier de Perles, qu’elle se montra fort offencée de son Présent. Elle vouloit remonter sur l’heure en Carrosse, mais enfin il luy dit des choses si tendres sur le desespoir où le mettoient ses refus, qu’il n’eut plus à combatre que le scrupule qu’elle luy opposa d’un Mary jaloux. C’estoit un Homme à prendre ombrage de ce Collier, &amp; à luy en faire l’affaire du monde la plus cruelle, si elle s’engageoit à le porter, comme le Marquis le souhaitoit. Il y a remede en tout, &amp; il y en eut en cela. On prit le party de chercher une de ces Femmes à qui l’on confie de pareils Bijoux, qui l’apporteroit pendant le disner, &amp; qui sur le bon marché qu’elle en feroit, engageroit le Mary à trouver bon que sa Femme l’achetast. On ne douta point que cet expédient ne réüssist ; &amp; la Dame qui promit de faire de son mieux là-dessus pour contenter le Marquis, revint parée de ce Collier au troisiéme rendez-vous qu’elle luy donna. Le Marquis pressoit toûjours pour voir son visage, mais c’estoit une faveur qu’on vouloit luy rendre plus chere en la diférant ; &amp; dans l’envie qu’on luy témoignoit d’établir avec luy l’amitié la plus parfaite &amp; la plus constante, il ne pouvoit se plaindre qu’on cherchast à s’assurer entierement s’il seroit discret. Les deux Amans se firent les plus fortes protestations, &amp; la suite en fut remise au lendemain, si pourtant le Marquis estoit en pouvoir de venir au rendez vous. Ce qui en faisoit douter la Dame, estoit qu’on venoit de l’avertir qu’il avoit fait une partie de Jeu avec des Femmes, à l’une desquelles il destinoit de fort magnifiques Tabletes qu’il avoit fait faire. Il avoüa la partie de Jeu, mais pour les Tabletes, il dit que toutes belles qu’estoient les siennes, il n’avoit songé qu’à luy seul en faisant la dépense qu’il y avoit faite. La Dame prétendit toûjours estre fort bien avertie, &amp; il ne la pût guerir de ses soupçons qu’en luy remettant les Tabletes entre les mains. Comme il estoit grand amateur de Bijoux, il avoit fait mettre force petits Diamans aux quatre coins, avec un autre de prix au bout du Poinçon qui estoit d’or. La Dame se montra charmée de ce sacrifice ; &amp; en l’assurant qu’elle luy en tiendroit compte, elle luy promit de les luy rapporter le lendemain remplies de choses qui apparemment n’auroient rien qui luy déplairoit. Elle tint parole ; &amp; ce qu’elle y avoit écrit demandant réponce, les Tabletes passerent d’une main à l’autre pendant trois ou quatre rendez-vous. Un soir qu’il les luy avoit données pour lire des Vers que l’Amour luy avoit dictez (car il ne faut qu’estre Amant pour devenir Poëte) la Dame qui estoit fort enjoüée, luy dit plaisamment qu’elle invoqueroit toutes les Muses pour le payer en mesme monnoye ; &amp; que la Poësie autorisant les fortes expressions, il auroit lieu d’estre content de ce qu’il trouveroit dans ses Tabletes. Il tâcha de profiter de sa belle humeur, &amp; apres mille assurances de tendresse &amp; de fidelité reïtérées, il la conjura si fortement de ne le point priver davantage du plaisir de voir la seule Personne pour qui il aimoit la vie, qu’enfin elle luy promit d’estre le lendemain sans masque sur les onze heures dans une Eglise qu’elle luy marqua, où il luy seroit aisé de la connoistre, &amp; par sa taille, &amp; par la Garniture qu’elle devoit mettre pour la premiere fois, des mesmes couleurs dont la frange de ses Gands estoit assortie. Elle adjoûta, qu’il ne s’ennuyast point de l’attendre, parce que demeurant dans un Quartier où l’on n’entendoit aucune Horloge, &amp; ayant donné sa Montre à raccommoder, elle pourroit se tromper à l’heure, comme elle avoit fait ce soir-là mesme en venant au rendez-vous beaucoup plus tard qu’à son ordinaire. Le Marquis à qui l’impatience de connoistre ce qu’il aimoit, faisoit compter le moindre retardement pour un siecle, la pria de prendre sa Montre qui outre les Diamans dont la Boëte brilloit de tous costez, estoit d’elle-mesme d’un prix tres-considérable. Ainsi il ne fut plus question que de regler la conduite du Marquis, qui devoit se contenter de luy faire un compliment des plus courts, s’il la vouloit aborder, &amp; de la remener à son Carrosse, pour ne pas faire soupçonner à ses Gens qu’il y eust rien de concerté entr’eux. Elle luy ordonna les mesmes précautions pour les visites qu’elle s’imagina bien qu’il luy rendroit, &amp; qu’il luy seroit facile de recevoir, puis que sa Maison estoit ouverte à toutes les Personnes de qualité. C’estoit toûjours avoir la satisfaction de se voir, en attendant que l’Amour leur fist prendre des mesures justes pour des teste-à-teste où il n’y eust rien à risquer. Le Marquis l’assura qu’elle n’auroit jamais à se plaindre de son manque de discretion, &amp; luy pressant les mains entre les siennes, il luy dit les choses les plus tendres &amp; les plus passionnées. Elle y répondit d’une maniere fort obligeante, &amp; prenant le Diamant du Marquis qui luy sembloit mal placé, elle voulut le mettre à un autre doigt, mais l’Anneau ne se trouva pas assez grand, &amp; apres l’avoir froté quelque temps pour le faire briller davantage, elle le remit au mesme doigt d’où elle venoit de le tirer. Ils se quiterent le plus tard qu’ils pûrent, &amp; toûjours plus résolus à ne cesser jamais de s’aimer. Le Marquis flaté de la joye de voir enfin sa chere Inconnuë, passa la plus grande partie de la nuit à resver à son bonheur, &amp; l’heure du rendez-vous approchant, il se fit mener au lieu marqué dans une parure qui tenoit du magnifique. Elle le fit regarder de toutes les Belles, sans qu’il en découvrist aucune qui eust apparence d’estre celle qu’il cherchoit. Il estoit pres de midy, &amp; déja il commençoit à desesperer qu’on luy tinst parole, quand il vit entrer une Dame menée par un Ecuyer, &amp; suivie de quatre Laquais. Elle avoit la taille de son Inconnuë, &amp; une Garniture des mesmes couleurs qu’on luy avoit promis de porter. Il n’y eut point de joye pareille à la sienne. Les Livrées luy estoient connuës, &amp; il n’eut pas besoin d’examiner le visage de la Dame, pour sçavoir que c’estoit une fort belle Personne, &amp; qui faisoit une tres-grande figure dans le monde. Il luy fit un profond salut, qu’elle luy rendit fort civilement ; &amp; si-tost qu’elle se leva pour sortir, il s’avança vers elle d’un air riant qui la mit dans un fort grand sérieux. Il crût d’abord qu’elle en usoit de cette maniere, ou pour l’éprouver, ou par la considération de ses Gens ; mais luy ayant dit tout-bas quelque chose qui regardoit leur commerce, il en reçeut une si rude réponse, qu’ayant remarqué qu’il manquoit quelques couleurs à la Garniture, &amp; que la Dame n’avoit point le Collier de Perles, dont elle s’estoit parée jusque-là, il demeura convaincu qu’il s’estoit mépris, &amp; se retira sans oser luy ofrir la main. L’avanture luy donna un fort grand chagrin. Il crût le voir terminé par le rendez-vous du soir, ne doutant point que si quelque affaire indispensable empeschoit la Dame de s’y trouver, elle ne luy envoyast un Billet, mais il attendit inutilement jusqu’à la nuit. Il ne vit paroistre personne, &amp; s’en retourna dans un desespoir inconcevable. Le lendemain au matin il passa encor plus de deux heures dans le mesme lieu que la Dame luy avoit marqué, &amp; ne fut pas plus heureux qu’il l’avoit esté le jour précedent. Quelques Amis qu’il rencontra au sortir de là, l’emmenerent disner avec eux. Il déguisa son chagrin, fit quelques contes à son ordinaire, &amp; la galanterie du Diamant qu’il portoit au bout du doigt ayant donné occasion de parler, un Cavalier qui le regarda, luy dit qu’il ne pouvoit consentir qu’un Homme aussi magnifique qu’il estoit en tout, voulust se servir d’une fausse Pierre. Le Marquis luy répondit froidement qu’il estoit fâché qu’il ne se connust pas mieux en Diamans. Le Cavalier l’ayant consideré de plus pres, soûtint ce qu’il avoit dit, &amp; proposa une gageure de cent Loüis. Le pary fut accepté au jugement de tel Connoisseur de profession que le Marquis choisiroit. Ils allerent ensemble chez le Joüaillier, qui ne balança point à décider pour le Cavalier. Le Marquis qui ne s’attendoit à rien moins qu’à estre ainsi condamné, luy demanda pourquoy il luy en avoit voulu donner cent cinquante Loüis, il n’y avoit que dix jours. Le Joüaillier répondit qu’il estoit vray qu’il luy avoit fait voir une bonne Pierre taillée de la mesme sorte ; mais que si c’estoit la mesme Bague, il falloit qu’il l’eust confiée à quelque Personne de mauvaise foy qui en eust changé le Diamant. Le Marquis fit alors reflexion que la Dame l’avoit tenu long-temps entre ses mains, sous prétexte de le luy vouloir mettre à un autre doigt ; &amp; joignant à cela qu’elle n’avoit point paru depuis, il ne douta plus que ce ne fust une de ces Demoiselles peu scrupuleuses, qui employent toute sorte d’artifices pour faire tomber les Dupes dans le panneau. En effet toute l’intrigue cessa, sans que les Billets qu’il fit courir luy donnassent aucune connoissance de ce que l’adroite amorce du vray Diamant luy avoit fait hazarder. Ainsi il en eut pour ses Perles, pour sa Montre, &amp; pour ses Tabletes ; &amp; ce qui le fâcha le plus, il fut obligé de payer les cent Loüis de la gageure.","id":"/div/#[4]/p"}}]}}