{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-04_366","resp":"mercure"},"#":[{"head":{"value":"[Compliment fait au Roy au nom de l’Academie Françoise par M. Perrault Directeur de la mesme Compagnie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 366-380.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de l’Académie Françoise allerent faire leur Compliment quelques jours apres les Cours Souveraines. Les Cerémonies qui s’observent en ces rencontres vous sont connuës aussi bien que les honneurs qu’on fait à cet Illustre Corps. M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Perraut qui en est presentement Directeur porta la parole en ces termes.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/#[3]/quote/p[0]/#"}},"Quelques grandes &amp; merveilleuse que soient les nouvelles Conquestes de Vostre Majesté, il semble que vos Peuples devroient en estre moins transportez de joye &amp; d’admiration, accoûtumez qu’ils sont à vous voir revenir tous les ans Victorieux de vos Ennemis. Mais outre que les biens les plus ordinaires, lors qu’ils sont universels, ne manquent jamais de causer une allégresse universelle, &amp; que la Nature se réjoüit toûjours également au retour du Printemps, quoy qu’il revienne couronné des mesmes fleurs, il faut considerer qu’on ne s’accoûtume point aux miracles, sur tout quand ils ont quelque caractere particulier de grandeur qui les distingue.","Tous les Exploits de Vostre Majesté ont esté des prodiges de Valeur, de Prudence, de Vigilance, &amp; des autres Vertus héroiques, qui apres vous avoir acquis la Victoire, ont combatu entr’elles sur la part qu’elles y avoient, &amp; dont il y en a toûjours eu quelqu’une qui a remporté quelque avantage sur les autres. Elles recommencent aujourd’huy cette mesme dispute, où l’on peut dire que si l’on ne sçauroit trop admirer les effets surprenans de la plus haute Valeur qui fut jamais, &amp; cette maniere rapide de conquérir qui n’a point d’exemples, l’esprit se perd &amp; se confond dans la profondeur de la sagesse qui a conçû, qui a préparé, &amp; qui a conduit à leur fin tant de si grandes choses.","Quelque attention qu’ait eu toute l’Europe sur les desseins de V.M. elle ne les a connus qu’au moment de leur exécution. Ces Politiques consommez qui prétendent voir les effets dans le sein de leurs causes, &amp; qui croyent que leur prudence pénetre tout l’Avenir de mesme que leur ambition embrasse toute la Terre, n’ont sçeu prévoir ces prodigieux évenemens qui se préparoient &amp; se formoient dans leur Païs mesme, &amp; sous leurs yeux ; semblables aux Philosophes, qui malgré l’étude continuelle qu’ils font de la Nature, n’en connoisent ny les secrets ny les ressorts cachez dont elle opere ses merveilles.","Les Troupes marchent sans qu’elles sçachent où elles vont, ny quelle est l’expédition qu’on leur demande, contentes de sçavoir qu’elles vont vaincre en quelque part que l’on les meine. Mais lors que le temps marqué pour faire éclater vostre puissance est accomply, cinq Ville sont investies toutes à la fois par des Troupes innombrables qui semblent estre sorties de terre avec l’abondance des Vivres &amp; des Munitions qui les accompagnent. La surprise des Ennemis est incroyable ; mais lors qu’ils voyent que la Flandre est attaquée, leur étonnement n’a plus de bornes, &amp; il est tel que la Ville est preste à se rendre, qu’ils ne conçoivent pas bien encore qu’elle soit assiegée ; Vostre Majesté ne tarde guéres d’en achever la conqueste pour passer à une Place plus digne encor, quoy que moins grande, d’exercer ses armes invincibles. Les Assiegez forts d’Hommes &amp; de Ramparts, font toute la resistance que de braves Soldats peuvent faire ; mais les attaques sont si vives, &amp; les actions de valeur des Assiegeans si extraordinaires &amp; si fréquentes, qu’ils trouvent quelque sorte d’honneur à en estre surmontez ; Et en effet, la gloire du Vainqueur est si grande, qu’elle se répand mesme sur ceux qu’elle a vaincus.","Cette gloire, SIRE, vous doit estre d’autant plus prétieuse, qu’elle vous appartient toute entiere, &amp; qu’elle ne peut estre légitimement partagée par ceux-mesmes que V.M. a employez dans ses Conquestes, puis qu’il est vray que ce sont des Instrumens qu’elle a faits &amp; formez Elle-mesme, &amp; que la prudence des uns &amp; la valeur des autres n’est que le fruit de son Exemple &amp; de ses Instructions. Les Princes font beaucoup quand ils choisissent des Hommes capables des Emplois qu’ils leur donnent ; Vostre Majesté fait davantage, Elle leur donne &amp; les emplois &amp; les qualitez necessaires pour y réüssir ; Elle a une vertu qui les éleve au dessus d’eux-mesmes, &amp; qui les transformant en d’autres Hommes, leur fait faire de si grandes choses, qu’ils ont peine à croire apres l’execution que ce soient eux qui les ayent faites.","Il est aisé de juger quelles seront les suites d’une Campagne si glorieusement commencée : Cependant, SIRE, nous sommes persuadez que si Dieu ouvroit les yeux à vos Ennemis, &amp; qu’en leur faisant voir leur perte prochaine &amp; inévitable dans la continuation de la Guerre, il disposast leur cœur à la Paix ; nous sommes, dis-je, persuadez que V. M. bien qu’Elle voye la Victoire qui l’appelle de tous costez, &amp; qui luy prépare des Couronnes en tous les lieux où Elle voudra tourner ses Armes, auroit neantmoins la force de s’arrester au milieu du cours rapide de ses Conquestes, capable d’entraîner toute Ame moins grande que la sienne. Vostre Majesté sçait que la glorie dont brillent les Conquérans lors mesme qu’elle est parvenuë au plus haut point de sa splendeur, &amp; telle qu’elle eclate aujourd’huy en son auguste Personne, n’est pourtant qu’une portion de la gloire des Grands Roys qui luy ressemblent. Elle sçait que si la Paix impose quelque repos à sa Valeur, elle permettra un plus libre exercice à ses autres Vertus ; à sa Justice, qui fera mieux encor entendre sa voix lors que le bruit des Armes sera cessé ; à sa magnificence, qui toute Royale &amp; incompréhensible qu’elle est au milieu de la Guerre, pourra plus facilement encor laisser des Monuments eternels de la grandeur de son Regne ; &amp; sur tout à cette Vertu bien-faisante qui fait le veritable caractere des Roys, je veux dire ce desir ardent qu’a Vostre Majesté de rendre ses Peuples parfaitement heureux par une entiere tranquillité &amp; une pleine abondance. Voila, SIRE, quelle est l’idée que l’Académie Françoise se forme de Vostre Majesté ; Elle vous regarde comme un Modelle parfait dont tous les aspects sont admirables, &amp; dont elle s’éforce sans cesse à tirer des images fidelles qui ne périssent jamais, non seulement pour satisfaire à la reconnoissance qu’elle doit à vos bienfaits &amp; à vostre protection glorieuse, mais afin que ces mesmes vertus qui font la felicité presente de vos Peuples, deviennent encor utiles à la Postérité, par les grands exemples qu’elles donneront aux Princes des Siecles à venir."]}},{"p":{"#1":{"value":"Le Roy témoigna estre tres-satisfait de ce Discours, &amp; il luy donna tant de loüanges, que Monsieur l’Archevesque de Paris, dit à M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Perraut qu’il ne pouvoit rien adjoûter à ce que Sa Majesté luy en avoit dit. Vous voulez bien, Madame, que je me taise apres de si glorieux témoignages.","id":"/div/#[4]/p/#2"}}}]}}