{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-05_83"},"#":[{"head":{"value":"[Lettre tres curieuse touchant des Ceremonies dont on n’a point encore donné de Relations au Public]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1708 [tome 5], p. 83-151.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"On a peu vû de Relations de Ceremonies aussi étenduës, &amp; aussi particularisées que celles qui se trouvent dans la Lettre que je vous envoye. Elles sont remplies d’un nombre infini de faits curieux, &amp; comme l’objet qu’elles ont pour but, est aussi saint que grand, elles meritent l’attention de toutes sortes de personnes."]},{"quote":{"label":{"value":"À Perpignan le 11. Avril 1708.","id":"/div/#[3]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Enfin, Monsieur, j’ay vû les ceremonies de la Semaine sainte, si fameuses en ce Pays-cy, &amp; elles m’ont paru si éclatantes &amp; si remplies de pieté, &amp; de choses extraordinaires, que j’ay crû que le détail de ces ceremonies seroit digne de vostre curiosité. Le Carême se passe icy tres-devotement. Il y a tous les jours Sermon François dans la principale Eglise, &amp; Sermon Catalan dans une autre Paroisse. Il y a alternativement pendant tout le Caresme des Prieres de quarante heures, dans chacune des Eglises de la Ville ; exposition du S. Sacrement, Sermon tous les soirs presque toûjours en Catalan, &amp; Salut souvent en Musique ; tous les Vendredis Sermon François devant Mrs les Chanoines dans une Chapelle separée, &amp; qui est proche de leur Eglise ; la porte de cette Chapelle est ouverte à tout le monde ; ce Sermon commence à","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"heures, &amp; il est suivi d’un","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Miserere ","id":"/div/#[3]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"en Musique, dont Mrs les Chanoines disent alternativement un Verset en basse Psalmodie. Les mêmes jours à six heures du soir les Confreres du Tiers-Ordre s’assemblent aux Cordeliers dans une grande Chapelle separée de leur Eglise, &amp; aprés une Exhortation, ils se donnent tous ensemble la discipline ; les Sœurs font cette ceremonie chez elles chacune en leur particulier. Voilà, Monsieur, les devotions du Pays pendant le Caresme, qui ne servent que de Prelude à celles des trois derniers jours de la Semaine sainte.","id":"/div/#[3]/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Vendredy qui precede le Dimanche des Rameaux, le Tiers-Ordre de S. François fit une Procession par la Ville, que je trouvay tres-devote. On s’assembla aux Cordeliers, &amp; aprés un Sermon fait en Catalan, on se mit en marche. Je fus fort surpris de voir le Predicateur, qui estoit un Ecclesiastique, prêcher en Soutane &amp; en Manteau long, sans Surplis &amp; en Bonnet quarré. Les Croix des Religieux de ce Pays, n’ont point de Christ ; on y voit seulement une Couronne d’épines attachée au milieu. Celle de la Procession dont je vous parle, estoit portée par un Ecclesiastique en Manteau long &amp; en Bonnet quarré, accompagné de deux jeunes Clercs en Soutanelle &amp; en Manteau court. Toutes les Sœurs du Tiers-Ordre suivoient ; il y a parmi elles des Dames de qualité, dont les unes sont vêtuës à la Françoise, &amp; les autres à la Catalane ; elles avoient toutes le Cordon de S. François sur leurs habits, qui pendoit jusqu’à terre ; elles marchoient deux à deux, tenant chacune un gros cierge. Ensuite paroissoient les Confreres, suivis de plusieurs Prestres seculiers, vêtus de même que celuy qui portoit la Croix, &amp; ayant chacun un cierge à la main ; ces Prestres fermoient la marche. Les Cordeliers estoient dispersez dans les rangs, &amp; Psalmodioient d’un ton lugubre, les Litanies de la Passion, ausquels on répondoit","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Miserere nobis. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Et comme cette Procession estoit de plus de quatre cens personnes, le Cordeliers formoient quatre Chœurs qui Psalmodioient ces Litanies, afin que tout le monde pust entendre &amp; répondre. Presque tous ces Cordeliers tenoient par la main de petits enfans vêtus en Cordeliers. On doit remarquer que la coûtume du Pays est d’habiller presque tous les enfans, quelques-uns jusqu’à l’âge de sept ans, de quelque habit Religieux, de sorte que tous ces enfans forment par les ruës une bigarrure extraordinaire. On voyoit à la suite de la Procession dont je viens de parler, un Ecclesiastique vêtu d’une espece de Robbe de chambre couleur de pourpre, ayant une perruque dont les cheveux pendoient pardevant jusqu’à la ceinture ; de maniere qu’il ne voyoit pour se conduire, qu’à travers ces cheveux qui estoient fort épais, de sorte qu’il ne pouvoit tout au plus voir que ses pieds, qui estoient nuds comme ses jambes. Il avoit seulement sous la plante des pieds des semelles de cordes, avec lesquelles un homme peu accoûtumé à cette chaussure, doit avoir bien de la peine à marcher ; ces semelles sont attachées avec des cordons sur le pied. Cet homme avoit aussi sur la teste une Couronne d’épines, &amp; une grosse chaîne de fer pendoit de derriere son col, &amp; elle traînoit huit pieds derriere luy. Il avoit sur l’épaule gauche une tres-grande Croix &amp; fort épaisse, de maniere qu’il auroit esté impossible qu’il eust pu la porter si elle n’eust esté creuse ; il la portoit en équilibre. Six des principales personnes du Tiers-Ordre marchoient devant luy, &amp; portoient six grands flambeaux ; il estoit conduit par","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[3]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes qui estoient à costé de luy. Cette Procession qui dure prés de trois heures, passe par plusieurs ruës de la ville, avec une modestie qui édifioit tout le monde. Elle entre en chemin dans deux Eglises qui sont sur sa route, &amp; dans chacune desquelles, on luy fait un Sermon en Catalan ; mais fort court : elle trouve par les ruës, d’espace en espace des Autels ornez &amp; éclairez sur lesquels on voit un Tableau qui represente un des Mysteres de la Passion de Nostre Seigneur, &amp; lorsque la moitié de la Procession a achevé de passer devant chacun de ces Autels, on sonne une petite clochette, &amp; alors tout le monde se met à genoux en quelqu’endroit que l’on se trouve. Quatre Cordeliers dispersez dans le milieu de la Procession, lisent une Meditation en Catalan sur le Mystere representé, &amp; l’on dit à la fin un","id":"/div/#[3]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" Pater noster. ","id":"/div/#[3]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"On se releve au même son de la clochette, &amp; lorsque celuy qui porte la Croix sur ses épaules est arrivé devant l’Autel on se remet à genoux, &amp; celuy qui porte la Croix s’incline bien plus profondement, ce qui le soulage un peu, puisqu’alors sa Croix pose à terre ; l’attitude qu’il tient est tres-gênante, puisqu’il a encore des cordes qui l’obligent à tenir toûjours sa teste penchée sur le devant. On ignore presque toûjours le nom de l’Ecclesiastique qui fait cette fonction. C’estoit cette année un jeune Moine de Montferrat, Prestre &amp; âgé de vingt-six ans qui fait icy sa Theologie chez les Cordeliers. Mrs de Montferrat ont un Benefice à deux lieuës &amp; demie d’icy où ils sont six, &amp; celuy-cy en est un. Cette Procession est toûjours suivie de quantité de personnes pieuses qui ne sont point du Tiers-Ordre. J’y trouvay tant de modestie que j’avoüay à nôtre Prelat qu’il avoit eu raison en m’exhortant de la voir, de me dire que","id":"/div/#[3]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" c’estoit veritablement une Procession de Chrestiens. ","id":"/div/#[3]/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Je viens à celles du Jeudy &amp; du Vendredy Saint ; mais avant que d’entrer dans le détail, je dois vous faire une description de la décoration des Eglises.","id":"/div/#[3]/quote/p[1]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Celle que l’on nomme de","id":"/div/#[3]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" S. Jean, ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qui tient lieu de Cathedrale, est vaste &amp; belle. Ce n’est qu’une Nef sans piliers &amp; tres-large ; le Chœur est au milieu, &amp; l’on y descend par trois marches ; son enceinte est de marbre blanc &amp; rouge, &amp; orné de pilastres. Cette enceinte n’est au dehors que d’environ six pieds de haut ; mais les trois marches que l’on descend en dedans, l’élevent de ce costé-là de deux pieds &amp; demy de plus. Le peu de hauteur de cette enceinte, fait que du bas de l’Eglise, on voit aisément le Maître Autel ; le devant du Chœur qui le regarde est fermé par une balustrade de fer à hauteur d’appuy. On monte trois marches qui sont dans le Chœur pour entrer dans un grand espace où se forme une croisée &amp; l’on trouve un bel Autel de chaque costé, &amp; ensuite un Sanctuaire élevé de trois marches. Quatre autres marches que l’on trouve ou bout de ce Sanctuaire, font arriver à un lieu propre pour les Ceremonies, &amp; sur lequel le grand Autel est placé, sur une espece de cul de Lampe qui termine l’Eglise, &amp; qui laisse voir un Retable fort élevé, &amp; dont la face est unie, le tout composé de figures en Relief, de marbre blanc dans des especes de Tableaux de même matiere, séparez les uns des autres par des Pilastres chargez de figures de Grottoge &amp; bien travaillées. Ce Retable est fort estimé tant pour la matiere que pour le travail. Toute l’Eglise est parée de marbre ; on assure qu’elle a esté bâtie du temps de François I. &amp; alors nous estions Maistres du Roussillon ; c’est pourquoy l’on voit les Armes de France à la clef de la voûte au dessus du Sanctuaire. Celles de Perpignan sont semées de France dans un Ecu en Lozange, avec un S. Jean dans le milieu. J’oubliois de vous dire qu’on voit au milieu du beau Retable dont je viens de parler, une Niche fort grande dans laquelle est une figure de S. Jean, un peu plus haute que le naturel &amp; isolée. Quand on expose le S. Sacrement, il y a une Machine qui fait retirer tout d’un coup cette statuë, à la place de laquelle on voit un Ostensoire plus haut que moy de la hauteur du bras, le tout de Vermeil doré. Il pese plus de quatre cent Marcs, &amp; lors qu’on le porte en Procession, il faut huit forts Ecclesiastiques pour le porter. Cette Eglise dans les jours de Ceremonie, est tenduë d’une tres-belle Tapisserie ancienne qui represente l’histoire de la Passion de Nostre-Seigneur ; on voit un autre Tapisserie au-dessus de celle-là : elle est à bandes de Damas jaune &amp; bleu. Le Sanctuaire est tendu d’une Tapisserie de même Damas, qui s’éleve tres-haut &amp; qui pend fort bas. On dresse ces jours-cy, ce que l’on nomme en France","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" le Reposoir, ","id":"/div/#[3]/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; que l’on appelle icy","id":"/div/#[3]/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" le Monument, ","id":"/div/#[3]/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"à la grand’Porte au bas de l’Eglise que l’on condamne entierement. Il est élevé de sept marches, &amp; tient plus de la moitié de la largeur de l’Eglise. Cet Edifice represente une Eglise ayant deux bas-costez séparez chacun de la grande Nef, par un rang de Piliers. Les voutes sont formées en arceaux de bois, &amp; couvertes d’une grande Toile. La Façade represente un grand Portail rond, &amp; deux autres aux costez, le tout terminé par un Fronton coupé ; &amp; au dessus du principal Portail s’éleve un morceau d’Architecture au haut duquel sont les Armes de la Ville, ce qui paroist élevé plus haut que la moitié de l’Eglise, &amp; de la voute de cette Eglise, descend une Tapisserie à bandes de Tafetas rouge &amp; jaune qui contient toute la largeur, &amp; qui vient battre sur la voute de cet Edifice de bois. L’enfoncement de cette espece d’Eglise est de plus de trois Toises, &amp; l’on voit dans le fonds, un cul de Lampe tres-bien formé avec toute l’Architecture ordinaire. Il est fermé de tres-belles Tapisseries de Damas cramoisi, &amp; il y a un Autel en forme élevé de trois marches, au haut duquel est une espece de petit Monument tres-propre pour enfermer le S. Sacrement, &amp; au-dessus de ce Monument on voit un grand Crucifix couronné par le haut d’une espece de Pavillon de Damas cramoisi, attaché à la voute de cet Edifice de bois ; il est garny de gros galons d’or &amp; de grandes Crespines. Il n’y a que six Cierges sur cet Autel ; mais les trois degrez &amp; les sept par où l’on monte à ce Temple artificiel, aussi bien que son pavé qui est couvert d’un grand Tapis de Turquie, sont pour ainsi dire semez de Cierges. Le long des deux bas costez entre chaque pilier qui sont au nombre de cinq de chaque costé, est une Balustrade formée par de gros cierges, ainsi qu’une autre Balustrade qui ferme en dehors les bas-costez. Il y a aussi une Balustrade pareille aux deux bouts des marches par où l’on monte à cet Edifice, &amp; tout le tour de l’Eglise en dedans fait voir aussi une Menuiserie haute de sept pieds toute garnie de pareils gros cierges de deux livres au moins chacun, courts &amp; renforcez en façon de flambeaux ronds. L’enceinte du Chœur en est aussi toute garnie, de maniere que la grande Eglise n’a point d’autre jour que celuy qu’elle tire de cinq cent cierges qui brûlent toûjours, ou du moins prés de la moitié en de certains temps.","id":"/div/#[3]/quote/p[2]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Je vis la Procession que fit le Chapitre pour porter le S. Sacrement. L’habit des Chanoines est majestueux ; il consiste en une grande Robbe noire bordée d’un petit Liserage cramoisi, &amp; fermée par devant par de grands lacs d’amour de la même couleur, attachez sur l’étofe, avec de grandes houpes. Cette Robbe sous laquelle les Chanoines ont un Rochet est ordinairement retroussée, faisant deux tours à leur ceinture, &amp; pendant par le costé ; mais le Jeudy, le Vendredy &amp; le Samedy elle est abatuë, &amp; la queuë traîne de plus d’une aune &amp; demie. Ils ont sur cette Robbe une fourure comme Mrs les Bacheliers ; les bords de l’étofe &amp; de la fourure sont aussi liserez de cramoisi. Cette fourure qui se termine par derriere en espece de coqueluchon qui pend plus bas que la ceinture, est ordinairement rattachée sur l’épaule ; mais pendant ces trois jours, ils la font monter jusques sur leur teste, &amp; elles forment une espece de","id":"/div/#[3]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Domino ","id":"/div/#[3]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à la maniere des anciens Moines, &amp; ils marchent même ainsi à la Procession du S. Sacrement, disant que cela marque plus de deüil. Ils tenoient un cierge d’une main, &amp; de l’autre leur bonnet quarré devant eux. Le Dimanche ils quittent ces fourures &amp; prennent de petits Camails violets ouverts par devant, &amp; doublez de Tafetas cramoisi. Dés que le S. Sacrement fut placé dans le petit Monument, Mr de Quinson, Commandant dans la Province, &amp; le Premier Consul, allerent mettre un sçeau de Cire rouge sur la serrure, dont on attacha la clef au bras de Mr l’Evêque, afin de marquer par là, les","id":"/div/#[3]/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" Signantes Lapidem, ","id":"/div/#[3]/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le Vendredy Saint, ils allerent reconnoistre leur sçeau avant qu’on le rompist afin de voir si on n’y avoit point fait de fraction. Les années precedentes, pour imiter entierement le Tombeau, il y avoit deux hommes armez de pied en cap, que l’on nommoit des","id":"/div/#[3]/quote/p[3]/#[4]/hi/#"}}},{"#":{"value":" Stafers, ","id":"/div/#[3]/quote/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"dont la fonction estoit de demeurer debout, tenant d’une main une grosse halebarde sans remuer non plus que des Statuës pendant vingt-quatre heures, ce qui a été aboly cette année.","id":"/div/#[3]/quote/p[3]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le soir environ sur les huit heures &amp; demie, une Procession se mit en marche ; elle ne commençoit autrefois à marcher qu’à onze heures du soir ; mais depuis l’année derniere, Mr l’Evêque a obtenu qu’elle sortiroit à sept heures &amp; demie au plus tard, cependant elle a esté retardée d’une heure. Cette Procession estoit éclairée au moins de cinq cent flambeaux tres-gros &amp; tres-hauts, &amp; portez par des Suisses dont il y a icy un Regiment, &amp; par des Paysans. Plusieurs personnes de cette ville assistoient à cette Procession avec des Robbes de Treillis noir tres-luisant. Elles avoient sur leur teste, un Capuchon tres-long, &amp; on voyoit pendre par devant une Toile qui descendoit jusqu’à la ceinture, qui est ordinairement d’une Cordeliere tres-propre. Les queuës de ces Robbes ont plus de deux aunes &amp; demie ; quelques-unes les laissent traîner, &amp; les autres les font porter par des valets. Dans le milieu de cette Procession on voyoit pour y maintenir l’ordre, plusieurs","id":"/div/#[3]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" Regidors ; ","id":"/div/#[3]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est-à-dire Maistres de Ceremonies, de tous Etats, Prestres, gens à Perruque, &amp; se donner de grands mouvemens. Ils étoient vêtus de même Robbe ; mais leur visage n’estoit point caché. Ils avoient de grands rabats de belle toile, &amp; leur Capuchon pendoit par derriere. Ils avoient des gants blancs, &amp; ils tenoient des baguettes noires de sept à huit pieds de haut. Plusieurs enfans de huit à neuf ans dans le mesme équipage, faisoient aussi les mesmes fonctions. D’autres de mesme taille portoient de petits Etendarts noirs aux armes de la Passion, &amp; ils avoient de petits Compagnons qui tenoient les cordons de ces Etendarts. On voyoit dans le milieu de cette Procession, des Penitens de toutes especes ; les uns estoient vestus à crud d’habits tout d’une piece, bas, culotte, camisolle, de grosses nattes de jonc sauvage, qui avoient des piquans tres-forts, &amp; ils estoient nuds pieds. Plusieurs d’entr’eux portoient des testes de mort, des Crucifix, des Inscriptions de","id":"/div/#[3]/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" Memento mori, ","id":"/div/#[3]/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; quelques-uns avoient des Casques de la mesme étoffe. On voyoit aussi d’autres gens équipez de mesme maniere qui avoient les bras étendus &amp; attachez sur une barre de fer plate qui estoit sur leur chair dessous les manches de jonc, &amp; qui passoit par derriere leur dos, &amp; en cet estat ils marcherent nuds pieds pendant prés de cinq heures. On dit que c’est le plus rude de tous ces exercices de penitence. On peut leur donner le nom de","id":"/div/#[3]/quote/p[4]/#[4]/hi/#"}}},{"#":{"value":" Croix ambulantes, ","id":"/div/#[3]/quote/p[4]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"puisque leurs bras forment un travers de Croix : les piquans du jonc leur perçoient la peau, en sorte qu’il en couloit du sang ; leur visage estoit voilé. On voyoit aussi des Penitens vêtus de sacs de toile, qui tenoient de la main gauche un petit plat rempli de cendre, &amp; qui montroient cette cendre avec l’index de la main droite ; il ne leur est pas permis de changer cette attitude. Enfin l’on voyoit les Flagellans, vêtus d’habits de toile fine &amp; blanche faits en jupes, qui alloient jusqu’à la cheville du pied ; ils avoient des camisoles blanches tres justes à leurs corps &amp; à leurs bras ; ils avoient des gants de fil blanc tres-propres ; un grand coqueluchon sur la teste, élevé en pointe de la hauteur d’une aulne &amp; demie au moins, d’où pendoit par devant un linge ouvert vis-à-vis de leurs yeux, &amp; qui descendoit jusqu’à mi-jambes, où il formoit une grosse houpe attachée d’un ruban. Cet habillement estoit ouvert dans le milieu du dos justement, de la largeur d’un pied ou environ. Ils tenoient à la main des foüets de cordes fines de huit ou dix branches, &amp; qui estoient garnies de petites rosettes de fer par le bout. Ils se foüettoient si cruellement avec ces instrumens, que le sang ruisseloit de tous costez. Ils prenoient plaisir à faire aller ce foüet sur leurs habits &amp; sur les clochers qu’ils avoient sur la teste, afin de les marquer de leur sang. Ceux qui se fouettoient avec le plus de force, dont le nombre pouvoit aller à vingt ou environ, faisoient regarder cette Procession avec une espece d’horreur ; cependant on n’est pas reputé bon Catalan, si l’on ne s’est fouetté deux ou trois fois en sa vie. Pendant que j’attendois cette Procession afin de la voir passer, dans une Eglise qui joint la Cathedrale où nostre Prelat m’avoit mené, un de ces fouetteurs s’exerçoit dans un coin d’une Chapelle, ce qui dura prés de demi-heure, &amp; le Prelat me dit que","id":"/div/#[3]/quote/p[4]/#[6]/hi/#"}}},{"#":{"value":" cet homme s’essayoit, &amp; se mettoit en estat d’entrer dans la Procession avec honneur, ","id":"/div/#[3]/quote/p[4]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est-à-dire tout en sang. Il s’en trouve quelquefois de si incommodez, &amp; même de si malades aprés cette Procession que l’on est quinze jours ou trois semaines sans les revoir. Ils se font suivre par un Chirurgien qui essuye leurs playes avec de petites éponges, &amp; qui quand leur sang cesse de ruisseler, leur fait avec la pointe d’une lancette de petites ouvertures en forme des cinq Playes de Nostre-Seigneur. Dans le jour, pendant que l’on va aux Stations on trouve de ces Foüetteurs dans les Eglises, ou de ceux qui portent la barre ; mais pour reprendre la suite de la Procession on vit paroistre aprés les derniers dont je vous ay parlé, plusieurs figures representant des Mysteres de la Passion ; sçavoir, J.C. au Jardin des Olives, Jesus flagellé, &amp; Jesus couronné d’épines, presenté par Pilate lorsqu’il dit","id":"/div/#[3]/quote/p[4]/#[8]/hi/#"}}},{"#":{"value":" Ecce Homo. ","id":"/div/#[3]/quote/p[4]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces Mysteres sont des figures au-dessus du naturel placées dans des Niches ornées magnifiquement, sur tout de cristaux, de pieces d’orfevrie, de fruits artificiels faits admirablement bien, &amp; de fleurs de même nature, le Christ lié avec des chaînes d’or d’un tres-beau travail &amp; quantité de pierreries. Il y a des gens en ce Pays qui ont des Tresors qu’ils n’employent jamais que pour ces sortes de Ceremonies. Ces Mysteres, placez sur des Brancarts couverts de noir, estoient portez par quatre ou huit Penitens en sacs noirs &amp; environnez d’un grand nombre de flambeaux. J’oubliois un autre genre de Penitens ; ce sont ceux qui traînent dans les ruës de grosses chaînes, &amp; d’autres attachez à une même chaîne dont ils tiennent chacun un bout à leurs épaules : cette chaîne est comme celles qui sont à Paris pour fermer les ruës, &amp; sans exageration, j’en vis une qui barreroit une grande ruë. Enfin le dernier Mystere estoit un Crucifix au naturel, couché sur un grand lit noir, &amp; couvert d’un crespe noir, dont les bouts estoient portez par des gens de consideration, vêtus avec les robes dont je vous ay déja fait une peinture ; mais ayant tous le visage découvert &amp; des Perruques bien frisées. Les Perruquiers de cette Ville travaillent plus pour ces Processions, qu’ils ne font en tout le reste de l’année. On portoit au-dessus de ce Lit un Pavillon en façon de Dais. Il estoit de tafetas noir, &amp; garni de dentelles d’argent ; &amp; la Procession estoit terminée par des Ecclesiastiques en habits de Chœur, le cierge à la main, &amp; qui Psalmodioient le","id":"/div/#[3]/quote/p[4]/#[10]/hi/#"}}},{"#":{"value":" Miserere. ","id":"/div/#[3]/quote/p[4]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Il y avoit derriere chaque Mystere un Chœur de Musique, de Violons, de Bassons, &amp; de Harpes, qui chantoit de temps en temps, selon qu’il plaisoit aux Porteurs du Mystere, de régaler ceux qu’ils appercevoient aux fenestres. On voyoit à la teste de la Procession plus de cinquante petits enfans, vêtus de Souquenilles blanches, ayant les jambes nuës, qui portoient de petites Croix, &amp; qui crioient presque sans interruption &amp; à pleine voix","id":"/div/#[3]/quote/p[4]/#[12]/hi/#"}}},{"#":{"value":" Misericorde. ","id":"/div/#[3]/quote/p[4]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne vous ay pas dit, qu’au milieu de la Procession on voyoit un homme vestu aussi en Penitent, &amp; une Perruque sur la teste qui luy couvroit le visage. Il estoit chargé d’une Croix tres-pesante, &amp; suivi d’un jeune homme de quinze à seize ans, vestu à l’Espagnole, culotte &amp; pourpoint serrez, la gonille, &amp;c. Il avoit le visage découvert, &amp; il soûtenoit le bout de la Croix dans la posture que l’on peint Simon le Cyrenéen, &amp; il marcha ainsi à demi courbé pendant toute la Procession ; il avoit le visage collé à cette Croix, &amp; il ne changea point de situation ; cette posture est des plus gesnantes. Ce Porte-Croix estoit environné de gens vestus en Soldats avec des Cuirasses &amp; le Pot en teste. Ils estoient precedez de leur Capitaine vestu à la Romaine ; il estoit en brodequins &amp; cuirassé, &amp; son casque estoit garny de plumes par derriere. On s’arreste de temps en temps, &amp; il se presente un homme la teste couverte d’un Manteau noir, guimpé par devant, qui fort gravement presente une toile noire au visage du Porte-Croix, &amp; qui en se retournant tres-modestement, fait un cercle en montrant à l’Assemblée, l’impression d’une face du Christ de mesme qu’elle est representée à la Veronique. Cette fonction est toûjours faite par un Prestre.","id":"/div/#[3]/quote/p[4]/#[14]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"On vit le Vendredy aprés midi, un autre spectacle dans la seconde Eglise de la Ville qui est tres-vaste. Aussi estoit-elle remplie d’un peuple prodigieux. Cette Eglise n’estoit guere moins ornée que celle de Saint Jean. On y voit une Tapisserie qui appartient à la Fabrique, qui l’a achetée sept mille livres, depuis sept ou huit années ; c’est une Verdure d’Aubusson. Il y a au dessus une autre Tapisserie de tafetas faite par bandes rouges &amp; jaunes ; on n’épargne rien en ce Pays pour la Maison du Seigneur. Le Retable du grand Autel qui n’est que de bois, &amp; que l’on acheve, a déja coûté dix mille livres, quoy qu’il n’y ait encore aucune dorure. Un Jardinier fait faire actuellement un Soleil plus haut que moy, qui coûte dix mille livres, &amp; dont il fait present à sa Paroisse. On m’y a montré une Croix de vermeil de cinq pieds de haut, qui est un des plus beaux &amp; des plus delicats ouvrages que l’on puisse trouver. On ne voit rien de plus riche &amp; de mieux travaillé. Le Roy d’Espagne à qui on la montra à son passage, avoua ainsi que tous les Espagnols qui l’accompagnoient, que l’Espagne quoy que magnifique dans ses Eglises, n’avoit rien qui luy ressamblast. Deux hommes qui portent cette Croix dans les Processions en sont assez chargez. Je reviens au spectacle. Il y avoit au fond de l’Eglise un Theatre qui couvroit entierement le Retable du grand Autel. On y montoit par vingt-sept degrez, qui, la veille estoient tous couverts de Damas cramoisi &amp; semez de cierges &amp; de bouquets, &amp;c. sur ce Theatre est élevé un Crucifix au naturel, sur quatre degrez couverts de noir, avec quantité de chandeliers. La Musique estoit à l’un des costez de ce Theatre, &amp; l’autre estoit remply de Spectateurs. On me fit l’honneur de m’y placer, &amp; je fus fort surpris d’y trouver Mr l’Abbé de Cœur-de-Chesne, Aumônier de Madame, venu exprés de Montpellier, avec un de ses freres, Officier, pour voir les Processions du Pays. Ils estoient accompagnez d’un President de Montpellier, homme de beaucoup d’esprit. Le fond de ce Theatre estoit orné des mêmes Tapisseries dont l’Eglise l’étoit la veille. Un grand Pavillon de même étofe, &amp; fort élevé, le couvroit entierement. Il estoit éclairé par des especes de Candelabres qui descendoient de ce Pavillon. Lorsque ceux qui formoient le spectacle commencerent à s’approcher, on vit paroistre","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes avec des Dalmatiques noires, qui monterent les degrez à pas compassez, portant des échelles de Tapissiers peintes en noir, &amp; qui les placérent aux deux costez d’une Croix. Ces deux hommes estoient suivis de quatre enfans en Dalmatiques portant sur leur teste des Bassins d’argent dans lesquels estoient des marteaux, des tenailles, &amp; des bandes de toile ornées de nœuds de ruban a de certains endroits ; ensuite paroissoient quatre petits enfans de famille vêtus en Anges ; mais magnifiquement ; deux desquels portoient deux encensoirs, &amp; deux les navettes, &amp; quatre Chanoines vêtus en Dalmatiques de velours noir galonnées d’or, &amp; force cordons &amp; houpes qui croisoient sur le dos. Ils monterent tous à pas comptez, &amp; encenserent le Christ. Ensuite deux de ces Chanoines, aprés de certaines salutations entr’eux faites modestement, montérent sur les échelles toûjours à pas compassez, &amp; s’y placérent de costé les mains jointes dans une posture des plus édifiantes. Les deux qui estoient restez en bas leur presenterent les bandelettes l’une aprés l’autre ; mais l’un d’eux en prenant l’une de ces bandelettes, l’éleva pour la faire voir, puis il l’approcha de ses yeux pour la regarder ; il la montra en même temps au peuple ; il la presenta ensuite à un de ceux qui estoient sur l’échelle, qui fit la même ceremonie, &amp; ils en userent de même pour toutes les choses qui furent presentées. Pendant que tout cela se passa la Musique chanta par intervales, des couplets du","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" Lustris sex, ","id":"/div/#[3]/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"avec les violons, les bassons, les harpes, &amp;c. On plaça une de ces bandelettes au milieu de la poitrine du Christ ; elle reprenoit sur la Croix &amp; pendoit par derriere, &amp; un homme placé sur le travers de la Croix en tenoit les deux costez, &amp; une bande mise en long en soûtenoit les bras. On avoit avant cela osté la Couronne d’épines, &amp; aprés l’avoir montrée au peuple, ils la donnerent à un de ceux qui estoient en bas, qui aprés l’avoir reçuë ayant la main couverte d’une espece d’écharpe de tafetas noir, &amp; l’avoir examinée &amp; fait voir au peuple, la porta au bas du Theatre en marchant à pas lents, &amp; la tenant élevée la mit dans un bassin d’argent ; &amp; aprés qu’il eut remonté, les autres allerent encore encenser le Christ &amp; remonterent, &amp; l’on donna en ceremonie un marteau à l’un d’eux, qui en frappa trois fois derriere la Croix, ayant laissé quelque espace de temps entre chaque coup. Un profond silence regnoit dans toute l’Eglise pendant cette Ceremonie, &amp; il ne finit que par les coups de poing que le peuple se donna sur la poitrine. Celuy qui avoit frappé avec le marteau, l’ayant rendu en ceremonie, on luy donna les tenailles, avec lesquelles il tira le cloud ; il rendit ces tenailles de mesme que le marteau ; il ôta ensuite le cloud qu’il montra au peuple, &amp; aprés l’avoir baisé il le donna à celuy qui estoit au-dessous de luy, qui aprés avoir porté ce cloud en bas avec la mesme ceremonie qu’il y avoit porté la Couronne d’épines, &amp; aprés qu’il eut remonté, celuy qui avoit détaché le bras, le laissa tomber doucement en le conduisant sur le costé. Le Corps du Christ estant de maniere qu’il pouvoit faire cet effet, il ajusta l’un des nœuds de ruban couleur de feu qui estoit aux bandes de toiles, sur le trou de la Croix de même qu’on avoit ajusté celuy qui estoit à la bande qui tenoit le Corps en estat, sur la playe du costé, &amp; se tenant alors les mains jointes en adoration, son Compagnon détacha le bras gauche avec la même ceremonie. Ils descendirent ensuite &amp; ils ôterent les échelles. On ne pourroit mieux peindre une Descente de Croix, qu’en la copiant sur ce que font ces Messieurs, qui s’en acquittent en perfection. Estant descendus ils encenserent le Christ ; &amp; aprés s’estre mis à genoux sur les degrez du Calvaire, on leur donna à chacun un marteau pour ester le cloud des pieds. Ils frapperent chacun trois fois, &amp; aprés avoir porté le cloud en bas, on lâcha peu à peu la Bandelette qui tenoit le corps en estat, &amp; les quatre Diacres l’ayant reçû entre leurs bras le porterent en bas, &amp; on le mit dans un Lit de velours noir galonné d’or, ayant un oreillé de même sous la teste ; mais avant qu’on l’y eut placé, une jeune fille de dix à onze ans, &amp; ayant le visage voilé, luy avoit mis sur la teste une Couronne de pierreries. Les bords de ce Lit, ou plûtost de ce grand Berceau, puisqu’il en avoit la figure, s’élevoient d’un pied, &amp; ils estoient formez de Rocailles composées de pierres pretieuses, de cristaux, de fleurs &amp; de fruits au naturel, &amp; le tout avec beaucoup de clinquant dispersé fort artistement. On voyoit pendre tout à l’entour de riches bandes de velours noir d’une aune de hauteur, garnies de gros galons d’or avec un molet de même, &amp; une grande frange au bas. Dans le milieu de chacun de ces Soubassemens étoient les Armes de la Passion, la Couronne d’Epines, &amp; les trois clouds brodez d’or &amp; en bosse. On chargea sur les épaules de quatre Gentilshommes, le Brancas sur lequel estoit ce magnifique Berceau, &amp; environnez de Gardes en Cuirasses &amp; le Casque en teste, on le porta au bas de l’Eglise à la porte d’une Chapelle toute tenduë de noir. Il y resta jusqu’à la Procession qui se fit la nuit à peu prés pareille à celle qu’on avoit faite la veille ; mais plus magnifique ; &amp; il y avoit plus de huit cent flambeaux. Un bataillon Suisse avoit esté commandé pour en porter cinq cent ; on leur donna à chacun six sols &amp; demi, &amp; avant la Procession bien à souper ; les flambeaux estoient de quatre à cinq livres. Les trois cent autres estoient portez par des Paysans &amp; par des gens habillez en Penitens. Pour fournir à cette dépence, le Corps des Notaires avoit donné un Mystere, &amp; un autre Mystere avoit esté donné par un autre Corps, &amp; ainsi des autres. Celuy des Gentilshommes avoit fourny trois cent flambeaux. La principale Croix de la Procession estoit tres-forte &amp; tres-haute, &amp; outre le Christ elle avoit tous les instrumens de la Passion ; mais le tout de Carton, sans quoy on n’auroit pû la porter. Elle estoit portée par Mr le Comte de **** Gentilhomme de la premiere qualité de la Province. Le Christ de cette Croix avoit une Perruque assez longue. Les Mysteres étoient beaucoup plus riches que ceux de la veille. Le premier representoit une descente de Croix ; le second la Sainte Vierge qui tenoit le Corps de son fils sur ses genoux ; le troisiéme estoit le Berceau dont j’ay déja parlé, couvert d’un Pavillon noir, dont les bastons estoient portez par des personnes du premier rang, &amp; le dernier Mystere, estoit une Vierge vêtuë de noir, &amp; dont l’habit estoit à la Catalane, &amp; d’une tres-grande propreté, &amp; qui avoit une espece de rochet, comme le portent en France, les Religieuses de Saint Augustin ; mais d’une Gaze des plus fines &amp; des plus blanches. Cette Vierge étoit à genoux devant une tres-haute Croix de Cristal de roche enchassée dans du Vermeil, &amp; ce Mystere étoit orné de la même rocaille que les autres ; on ne peut assez bien dépeindre cette Rocaille, le travail en estant surprenant. Les soubassemens de cette Machine étoient de velours noir galonnez d’or en zigzag, &amp; le tout semé de perles &amp; de pierreries d’un éclat merveilleux. Voilà bien de la magnificence ; cependant Mr l’Evêque de Gironne, chez lequel je vis passer la seconde Procession, me dit que ce n’estoit rien en comparaison de ce qui se passe à Barcelonne, où tous ces Mysteres sont d’argent, travaillez en perfection, où la grande Eglise est éclairée de douze cent gros cierges de quatre livres chacun, sans compter vingt-quatre cierges tres-hauts &amp; d’un pied de diametre, qui brûlent prés du S. Sacrement. On voit aussi dans la même ville, une autre Eglise éclairée de mille flambeaux, deux de six cent chacune, &amp; les autres Eglises à proportion. La Procession qui s’y fait, est éclairée par douze à quinze cens flambeaux, &amp; marche toute la nuit jusqu’à la pointe du jour. Ce qu’il y a d’étonnant à Barcelone, c’est qu’un Particulier qui offriroit une année une certaine quantité de flambeaux quelque grande quelle fust, pour éclairer l’Eglise ou la Procession, son offrande ne seroit point acceptée, s’il n’en faisoit la fondation à perpetuité.","id":"/div/#[3]/quote/p[5]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Spectacles de ce Pays-cy ne finissent que le jour de Pâques au matin, par des Processions qui se font en quelques Eglises. Les Cordeliers la font entre quatre &amp; cinq heures du matin, &amp; portent le S. Sacrement dans quelques ruës aux environs de leur Maison ; mais on ne tapisse pas les ruës. Mon Prelat me dit qu’il falloit voir celle de la Paroisse où j’avois vû le spectacle de la descente de Croix, &amp; qui avoit fait la magnifique Procession du Jeudy au soir. Cette Eglise se nomme","id":"/div/#[3]/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" Nostre-Dame de la Reale ; ","id":"/div/#[3]/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"elle est ainsi appellée parce que ce fut un Roy d’Aragon qui la fit bastir. Un Pape dont on n’a pû me dire le nom, la consacra en personne, assisté d’un grand nombre de Cardinaux. Il l’exempta de la Jurisdiction Episcopale, &amp; comme elle est Paroisse d’une partie considerable de la ville, les Evêques ont toûjours fort souhaité de la voir unie à l’Evêché, car elle est Abbaye à la nomination du Roy. Elle estoit autrefois Reguliere ; mais elle a esté secularisée, &amp; nôtre Prelat a eu la Bulle d’union à son Evêché. J’allay donc voir cette Procession qui sortit à sept heures &amp; demie. On voyoit à l’entrée de l’Eglise à l’endroit où l’on avoit vû la veille le Sepulcre, une figure de cire d’un Christ au naturel, tel qu’on le peint au jour de la Resurrection, couronné de fleurs, un bouquet à la main droite, tenant de sa gauche une Croix legere. Il estoit placé dans un Jardin de fleurs artificielles, faites d’argent, de cire, de clinquant, de pierres pretieuses &amp; qui representoient parfaitement bien le naturel. On voyoit vis-à-vis de ce Christ ; sur un autre Brancas, une figure de la Vierge au naturel &amp; de cire. Elle estoit à genoux les mains jointes, entre lesquelles estoit un bouquet. Elle estoit vêtuë cette année d’un habit à la Françoise fort magnifique, prêté par une Dame de qualité. Il estoit de Damas blanc avec des fleurs d’or ; il y avoit au bas de la Juppe un grand galon d’or &amp; une frange de même &amp; aux manches du Manteau, une frange d’or aussi. Elle avoit de belles engageantes ; son sein estoit couvert d’une tres-belle Collerette à dentelle, &amp; son col estoit garni de chaînes d’or, ratachées avec des nœuds de Diamans. Une autre chaîne d’or luy servoit de Ceinture ; sa coëffure estoit comme celles de nos Dames, &amp; elle avoit par dessus de grandes coëffes de Gaze blanche, avec un grand rayon de Vermeil doré qui ne formoit qu’un demy cercle. Deux Tambours &amp; quatre Trompettes marchoient à la teste de cette Procession, &amp; un Etendart, qui en ce Pays, tient lieu de nos Bannieres, devançoit la magnifique Croix dont je vous ay fait la description. Deux cent Artisans qui portoient de gros flambeaux, marchoient ensuite deux à deux, &amp; au milieu de cette Troupe, on voyoit la figure de Jesus ressuscité, soutenuë par quatre hommes en Dalmatique ; la figure de la Vierge, paroissoit à une distance de quarante pas ; elle estoit portée par deux hommes aussi en Dalmatiques, qui luy faisoient faire la reverence, lors qu’au détour de quelque ruë, elle passoit devant le Christ ou devant le S. Sacrement. Les deux cent Artisans étoient suivis d’un Chœur de Musique, avec des Hautbois, des Violons, des Bassons, &amp; des Harpes. Les Prestres marchoient ensuite en chapes ; ils chantoient alternativement avec la Musique, un Verset du","id":"/div/#[3]/quote/p[6]/#[2]/hi/#"}}},{"#":{"value":" Te Deum. ","id":"/div/#[3]/quote/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"On voyoit enfin le S. Sacrement enfermé dans une tres-belle Custode d’un travail antique, sous un Pavillon soutenu de six bastons. Ces Pavillons sont differens de nos Dais, puisque tous les bastons se réünissent, en sorte qu’un seul homme peut porter le pavillon plié. Six Prestres en Chape portoient ces bastons ; ils estoient precedez par quatre des principaux de la Confrairie portant de grands flambeaux. Quatre enfans vêtus en Anges ; mais tres-magnifiquement, les Dames leur prêtant pour cette Ceremonie, ce qu’elles ont de plus beau, marchoient aussi devant ; deux de ces enfans encensoient le S. Sacrement, &amp; les deux autres portoient les navettes. Cette marche estoit fermée par une grande foule de peuple qui donnoit des marques d’une pieté exemplaire.","id":"/div/#[3]/quote/p[6]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Je dois ajoûter icy, que la figure de la Vierge que l’on a habillée à la Françoise dans la derniere Procession, demeure tous les jours de l’année à genoux au coin d’un Autel, où il y a un grand Crucifix en bosse ; mais elle est en grand deüil, comme le sont les Dames de qualité de Catalogne qui conservent quelque chose de la maniere ancienne de s’habiller dans le Pays. Elle a de grandes coëffes de Crespon noir, sous lesquelles sont des rayons semblables à ceux que les Dames portoient il y a quelques années, &amp; elle a toûjours les mains jointes. Le Vendredy Saint elle estoit en cette posture auprés de la Croix dont on détacha le Christ ; mais ses coëffes estoient baissées. Le jour de Pâques, les Dames que l’on nomme","id":"/div/#[3]/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":" Madonne, ","id":"/div/#[3]/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"allerent dés la pointe du jour, selon l’usage du Pays, luy souhaiter un bon","id":"/div/#[3]/quote/p[7]/#[2]/hi/#"}}},{"#":{"value":" Alleluya.","id":"/div/#[3]/quote/p[7]/#[3]/#"}}]}]}},{"p":{"value":"Je ne crois pas que l’on ait jamais Imprimé de Relations pareilles à celle que je vous envoye, &amp; je suis persuadé qu’elle vous paroîtra toute nouvelle, estant beaucoup plus remplie de circonstances curieuses que tout ce que l’on a raporté jusqu’icy, des Processions faites par des Penitens de diverses especes. On ne peut donner trop de loüanges à la memoire de celuy qui s’est donné la peine d’entrer dans de si grands détails, &amp; s’il voyageoit, &amp; qu’il se voulût donner la peine d’écrire ses Voyages, ils seroient sans doute tres curieux &amp; fort recherchez. Rien n’est égal au nombre de Cierges &amp; de flambeaux qui donnent l’éclat à ces Ceremonies, &amp; on ne les peut compter que par milliers. Enfin l’on doit avoir l’esprit si remply de tout ce quelles contiennent qu’il doit estre impossible de s’en ressouvenir, à moins d’en recommencer plusieurs fois la lecture, ce qui doit d’autant plus faire admirer celuy qui en a donné la description, qu’il ne les avoit jamais vûës, &amp; qu’ainsi tout ce qu’elles contiennent luy estoit entierement nouveau.","id":"/div/#[4]/p"}}]}}