{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-05_107","@resp":"wordpro","head":{"value":"[Autres Epistres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1696 [tome 5], p. 107-120.","id":"/div/bibl/#"}},"p":{"value":"Mademoiselle l’Heritier, estant fort Amie de Mademoiselle d’Alerac, luy envoya ces deux Lettres, qu’elle accompagna de celle-cy.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"À MADEMOISELLE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"D’ALERAC.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"value":"Puisque vous le souhaitez, Mademoiselle, je vous envoye la flateuse Epître du spirituel inconnu, qui me prodigue l’encens, &amp; la réponse que j’ay faite à cet agréable Ouvrage. Je voy bien que c’est pour me rendre le change de ce que je vous ay donné un nom fameux de l’antiquité, que ce sçavant Cavalier m’en donne un à mon tour. Ainsi que je vous ay nommée Erine, &amp; la charmante Comtesse de Murat, Praxille, de mesme l’on veut que Telesille soit desormais mon nom sur le Parnasse. Mais les Paralleles que j’ay faits sont plus justes que la comparaison qu’on a faite pour moy. Tout le monde est convaincu que Mademoiselle de Scudery est autant au dessus de Sapho par ses grands talens que par ses rares &amp; solides vertus. On n’est pas moins persuadé que Madame Deshoulieres a porté le sublime &amp; la justesse de la Poësie beaucoup plus loin que Corinne. Vous sçavez tous les raports que le beau naturel &amp; le spirituel enjoüement des Ouvrages de nôtre aimable Comtesse luy peuvent donner avec Praxille, &amp; à vôtre égard personne n’ignore.","id":"/div/quote/#[1]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Qu’on voit en vous briller d’Erinne","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Les tours heureux, les agrémens divers,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Comme elle vous pensez d’une maniere fine,","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et comme elle dans tous vos Vers","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Sans contrainte &amp; sans art certain beau feu petille.","id":"/div/quote/#[2]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Quoy que dans quelques lieux on vante mes accords,","id":"/div/quote/#[2]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Il n’est point de pareils rapports","id":"/div/quote/#[2]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" De l’Heritier à Telesille.","id":"/div/quote/#[2]/quote/lg/l[7]/#"}}]}}},{"p":{"value":"Mais quoy que le parallele ne soit pas juste, l’Epître qui le fait est si ingenieuse &amp; si bien tournée, que si elle ne me loüoit pas tant, je la loüerois beaucoup davantage en faveur des agrémens qu’on voit dans les Vers. Faisons donc grace à la comparaison. Quoy qu’elle soit fort outrée, ce n’est pas une affaire. J’en ay vû cent fois dans nos Poëtes &amp; dans nos Orateurs, qui l’estoient encore plus, &amp; je vous avoüe que quand même j’aurois quelque air de Telesille, je serois ravie de ne luy ressembler qu’imparfaitement. Quoy qu’en effet je sois partagée d’un courage assez ferme pour mépriser les dangers, s’il s’agissoit de témoigner mon zele à ma Patrie dans des occasions perilleuses, j’ay une joye infinie qu’elle n’ait nul besoin de mes services. Si j’avois vêcu sous ces regnes funestes, où les Ennemis de l’Etat ravageoient nos plus belles Provinces, &amp; pilloient nos Villes tour à tour, j’eusse esté sans doute la copie ou la suivante de la Pucelle d’Orleans ; mais je rens mille graces au Ciel, de vivre sous un regne éclatant, où mon Sexe, il est vray, peut rarement parvenir à faire quelques exploits guerriers, mais où Loüis le Grand luy en fournit de si merveilleux à chanter, que tous les antiques Heros n’ont jamais pû luy en donner de pareils. Nous sommes donc bien éloignez de nous trouversous un regne qui ressemble à ceux de quelques-une de nos Rois de la premiere Race, ou au commencement de celuy de Charles VII.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Et j’avois vêcu sous ces Rois,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Dont l’indolence estoit le caractere,","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"J’aurois pû signaler par de fermes exploits","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Un zele ardent &amp; necessaire.","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mais dans ces tristes temps où les François confus,","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Sentoient de leurs revers une douleur amere,","id":"/div/quote/#[4]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Ma Muse contrainte à se taire.","id":"/div/quote/#[4]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Auroit vû de sa voix les talens superflus ;","id":"/div/quote/#[4]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Au lieu que de nos jours Loüis par ses vertus","id":"/div/quote/#[4]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"M’ouvre à chaque moment une illustre carriere.","id":"/div/quote/#[4]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Ouy, je m’occupe toute entiere","id":"/div/quote/#[4]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"À chanter ses exploits rapides, glorieux.","id":"/div/quote/#[4]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Ah, pour nostre bonheur j’aime mille fois mieux","id":"/div/quote/#[4]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":" En bien dire que d’en bien faire.","id":"/div/quote/#[4]/quote/lg/l[13]/#"}}]}}},{"p":{"value":"Vous voyez bien, Mademoiselle, que, n’en déplaise à mon courage, j’ay raison d’aimer mieux raconter qu’agir, puis qu’on a prescrit à mon Sexe de ne se pas mêler d’affaires si vigoureuses, que quand les Ennemis sont à nostre porte, ou qu’il arrive quelque autre occasion aussi pressante. Les prosperitez de la France me sont trop cheres, pour ne pas faire mille vœux au Ciel de ne trouver jamais aucun lieu de faire éclater ma fermeté. Cependant je veux bien estre Telesille, si l’on veut, mais une Telesile, dont tout le merite consistera à sentir un grand zele pour sa Patrie &amp; pour son Roy, &amp; à avoir quelques talens propres à chanter les loüanges de ce Heros. Je laisse à vostre illustre Sœur l’honneur d’avoir imité l’Heroïne d’Argos, par des endroits plus perilleux, &amp; d’abord qu’on ne me regardera qu’en Telesille de Paix, la comparaison ne deviendra guere moins juste que de vous à Erinne ; car lors que je fais d’attentives reflexions, vos avantages me paroissent bien autant au dessus des siens, que les miens sont au dessous de ceux de Telesille. Outre cet air charmant de douceur &amp; de tendresse, répandu dans toutes les productions d’esprit qui vous échapent, sans doute encore plus touchant en vous qu’en celle à qui on vous compare ; outre tous ces avantages, dis-je, on ne lit dans aucun endroit qu’Erinne fust d’une Maison aussi illustre dans la Grece, qu’est celle de la Tour du Pin en France ; ny on ne lit point non plus que cette sçavante de Lesbos eust eu une Sœur si celebre par une belle action, qu’une telle Heroïne auroit esté seule capable de couvrir sa Famille de gloire, si cette Famille n’en avoit pas esté partagée d’ailleurs. L’Erinne de Lesbos n’eut aucune de ces heureuses prérogatives. D’Alerac, l’Erinne de France, les posse de avec éclat, &amp; y joint encore le bonheur d’estre née d’une Mere qui rend incertain lequel on doit le plus admirer en elle de l’esprit ou de la vertu. Enfin l’Erinne de France a des Freres, qui sans estre ny Grecs ny Romains, sçavent pratiquer dans toute sa delicatesse la plus belle Urbanité. En bonne foy, pour mêler des termes modernes à ces expressions de l’antiquité, Lesbos auroit bien fait du bruit d’un Citoyen aussi sage &amp; aussi galant homme, qu’est le Marquis de la Charsse. Je conclus donc, que par mille raisons vous estes autant au dessus d’Erinne, que ie suis au dessous de Telesille. Mais comme une tendre amitié m’unit avec vous par les nœuds les plus étroits, dans une si belle union, le fort soulagera le foible. Nous ferons commerce de merite. Vous me ferez part genereusement de ce que vous avez de trop, cela rendra les choses égales ; &amp; ainsi vous resterez toujours Erinne, &amp; moy Telesille.","id":"/div/quote/#[5]/p"}}]}}}