{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-01_070","@resp":"wordpro","head":{"value":"[Lettre en Prose et en Vers à une Dame affligée de ce que sa Soeur se faisoit religieuse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1690 [tome 1], p. 70-77.","id":"/div/bibl/#"}},"p":[{},"Je vous envoye deux Ouvrages galans, dont l’Auteur m’est inconnu. Je voudrois avoir pû découvrir son nom, pour luy rendre la justice qui luy est deuë."],"quote":{"#":[{"label":{"#":[{"#":{"value":"LETTRE A UNE DAME","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"affligée de ce que sa Sœur","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"se faisoit Religieuse.","id":"/div/quote/#[0]/label/#[4]/#"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Quoy, parce que Mademoiselle vostre Sœur se fait Religieuse, faut-il que vous soyez au desespoir ? Ne peut-on vivre contente dans le monde sans avoir une Sœur ? Est-ce un si grand malheur de perdre l’esperance d’avoir un Beaufrere, &amp; le plaisir de partager avec luy la succession paternelle ? Il n’est pas permis, Madame, d’assister à l’Autel en habit de deuil, &amp; de pleurer sur la victime.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Pleine de l’espoir d’un Chrestien"," Elle suit un Dieu qui l’appelle,"," Vos pleurs ne serviront de rien.","De quoy vous plaignez-vous, &amp; quel tort vous fait-elle ?"," Vous aurez beaucoup plus de bien,"," Et vous n’en serez pas moins belle.","Etouffez au plûtost d’inutiles soupirs,","De ses dons entre vous le Ciel fait un partage ;","Elle bannit le monde en fuyant ses plaisirs,","Et de ce monde en reglant vos desirs,"," Vous en ferez un bon usage."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Mademoiselle vostre Sœur n’est n’est pas tant à plaindre que vous pensez. Elle est morte à la verité pour sa Famille, mais c’est d’une mort volontaire à son égard, precieuse devant Dieu, &amp; que les hommes ont appellée civile, peut-estre parce qu’on ne sçauroit rien faire de plus honneste &amp; de plus obligeant pour ceux qui restent.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Consentez que l’Epoux dont son ame est charmée,"," Jaloux de cette bien-aimée,","Pour la mieux posseder l’a conduise à l’écart,","Et souffrez que sa foy plus vive que la nostre"," Choisisse la meilleure part,"," Et qu’elle grossisse la vostre."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Comme une disgrace n’arrive jamais seule, le Ciel vient de mettre vostre patience à une épreuve bien plus rude ; vous venez de perdre ce que vous aimez le mieux au monde. Le diray-je, Madame, vous n’avez plus de Perroquet.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":["Ce petit animal plein de sens &amp; d’esprit,"," N’entendoit rien qu’il ne comprit,","Parla si bien François tout le temps de sa vie,","Que si tout son merite avoit esté connu,"," Assurément il auroit eu"," Une place à l’Academie."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Parmy ceux qui ont connoissance de cette avanture, la plus commune &amp; la plus saine opinion veut pourtant qu’il ne soit pas mort, mais qu’ayant trouvé la commodité d’une fenestre ouverte, il a pris le temps de vostre absence pour aller voir ses Parrens à l’Amerique.","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":["De tous les Perroquets c’estoit le plus charmant,","Mesme à mordre il avoit une grace infinie,"," Rongeoit les meubles proprement,"," Entretenoit la Compagnie,"," Et ne crioit que rarement."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Depuis ce malheur, vostre Maison est si triste &amp; si affligée, que je n’oserois vous conseiller de revenir.","id":"/div/quote/#[9]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Aussi-bien que trouverez-vous,","Madame Anne perduë, une cage deserte,","Des Valets desolez qui pleurent vostre perte,","Fuyez loin de ces lieux le celeste courroux,","Quand pour se consoler d’un mal qui desespere,"," Il ne reste plus qu’un Epoux,"," Un Epoux ne console guere."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous auriez le chagrin de remarquer sur le visage de tous vos Amis une maligne joye de se voir enfin delivrez d’un Rival si chery. Eh, Madame, n’ont-ils pas raison","id":"/div/quote/#[11]/p/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[11]/p/#"}}},{"quote":{"lg":{"l":["Pour luy vous avez fait mille &amp; mille injustices,","De tant d’honnestes gens à vous plaire empressez,","On ne connoist que luy dont les heureux services"," Ayent esté récompensez."]}}}]}}}