{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_293","@resp":"mercure","head":{"value":"[Opéra de Cidippe]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 293-297","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"ref":{"@target":"MG-1683-03_281","#":{"value":"Cet article","id":"/div/bibl/note/#[0]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[1]/#"}},{"ref":{"@target":"MG-1683-03_282","#":{"value":"cet article","id":"/div/bibl/note/#[2]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[3]/#"}},{"ref":{"@target":"MG-1683-03_285","#":{"value":"cet article","id":"/div/bibl/note/#[4]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[5]/#"}},{"ref":{"@target":"MG-1683-03_288","#":{"value":"cet article","id":"/div/bibl/note/#[6]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[7]/#"}},{"ref":{"@target":"MG-1683-03_291","#":{"value":"cet article","id":"/div/bibl/note/#[8]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[9]/#"}},{"ref":{"@target":"MG-1683-03_297","#":{"value":"cet article","id":"/div/bibl/note/#[10]/ref/#"}}},{"#":{"value":", ","id":"/div/bibl/note/#[11]/#"}},{"ref":{"@target":"MG-1683-03_300","#":{"value":"cet article","id":"/div/bibl/note/#[12]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[13]/#"}},{"ref":{"@target":"MG-1683-03_301","#":{"value":"cet article","id":"/div/bibl/note/#[14]/ref/#"}}},{"#":{"value":", font état des spectacles donnés à Venise.","id":"/div/bibl/note/#[15]/#"}}]}},"p":[{},"Le Théatre du Canareggio, ou du Canal Royal, est fort petit, mais bien peint. Il est ainsi nommé (contre la regle des autres qui tirent leur nom de l'Eglise la plus proche) à cause qu'il est situé sur un Canal de ce nom, qui est le plus large apres le grand Canal. Il contient trois rangs de Pales, avec 23. à chaque rang, &amp; appartient à un Noble de la Famille de Michiele, l'une des plus anciennes de Venise, dont il y a eu trois Doges, Vital en 1106. Dominique en 1120. &amp; encor un autre Vital en 1173. un Cardinal sous Paul IV. Jean Michiele, qui fut aussi Patriarche de Constantinople, neuf Capitaines genéraux de Mer, onze Procuratuers de S. Marc, &amp; autres Officiers. Leurs Armes sont, facé d'argent &amp; d'azur de six pieces, avec 21. Monnoyes d'or disposées sur chacune des six faces en cette sorte, six, cinq, quatre, trois, deux &amp; une. Les Monnoyes forment des Armes à enquerre, &amp; ont esté mises pour marque d'honneur dans leurs Armes du temps du Doge Dominique Michiele, lors qu'estant General des Armées des Venitiens, il fut au secours de Baudoüin Patriarche de Jérusalem, où dans le Siege de la Ville de Suro, ou Tiro, qu'il remporta, il fut obligé de faire empreindre quelques Figures sur du cuir, pour servir de Monnoye, &amp; contenter les Soldats qui estoient prests de déserter faute d'argent.",{"#1":{"value":"Ce Théatre du Canareggio n'a esté basty que pour des Comédies. On y a joüé neantmoins cette année deux Opéra, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Cidippe","id":"/div/p[2]/hi/#"}},"#2":{"value":" est le titre du premier. Voicy de quelle maniere on a traité ce Sujet. Les Perses estant prests de ravager le Païs des Cyclades, Acontius commandant pour les Grecs, enferma la Princesse Cidippe dans le Temple de Diane qui estoit à Délos, la principale de ces Isles. L'Armée des Grecs ayant esté mise en déroute, les Vainqueurs obligerent Acontius de se retirer, se rendirent maîtres de ces Isles, &amp; toutefois n'oserent entrer dans celle de Délos, pour le respect qu'ils portoient à Diane, Soeur du Soleil, qu'ils adoroient. Acontius, &amp; Cidippe qui avoit esté sauvée par son moyen, prirent dés ce temps une forte passion l'un pour l'autre, quoy qu'ils ne se fussent veus qu'une fois. Ils désespéroient de se pouvoir jamais rencontrer, parce qu'ils se croyoient tous deux péris. Cidippe refusoit tous les Partis que son Tuteur luy vouloit donner. Acontius se voyant sans biens, &amp; fugitif, n'osoit retourner en son Païs ; neantmoins Diane le regarda d'un œil favorable. Il se hazarda un jour d'entrer dans son Temple. Il y fit un serment par un Ecrit signé de sa main, qu'il aimeroit Cidippe toute sa vie ; &amp; la Déesse permit qu'ils se rencontrassent, &amp; couronnassent leur amour par un heureux mariage. Cet Opéra a huit changemens de Théatre. Je vous parleray au premier jour du second, qui ne se jouë que depuis peu.","id":"/div/p[2]/#2"}}]}}