{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-03_068","@resp":"mercure","head":{"value":"[Lettre touchant l'Hôpital General nouvellement establi dans la Ville de Grasse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1699 [tome 3], p. 68-84","id":"/div/bibl/#"}},"p":["A Grasse le 20. d'Aoust 1698.",{},"MADAME,",{"#":[{"#":{"value":"Je n'ay aujourd'huy que de bonnes nouvelles à vous mander. On vient d'établir un Hôpital General dans nostre Ville, avec un succés qui fait plaisir à tout le monde. [...] On vit ces deux jours-là plus de mille personnes, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Villeneuve, Maire de la Ville, en teste, tenant une Enseigne, où estoit écrit ce mot, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Charité","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", accompagné des Tambours, des Fifres &amp; des Violons, porter de grosses pierres sur la teste, ou sur l'épaule, ou les traîner sur des machines. [...]","id":"/div/p[3]/#[4]/#"}}]},{"#":[{"#":{"value":"On détermina de benir &amp; de poser cette pierre fondamentale le jour de S. Ignace, 31. de Juillet, ce qui fut executé comme on l'avoit projetté. On porta en procession une grande Croix, qu'on plaça dans l'endroit où devoit estre le Maistre Autel de l'Eglise de l'Hôpital, &amp; le jour de Saint Ignace, sur les quatre heures du soir, tous les Corps de Ville Seculiers &amp; Reguliers, invitez à la Procession, s'assemblerent dans l'Eglise Cathedrale. M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" les Consuls firent publier un ordre à tous les Habitans de fermer leurs Boutiques, pour assister à cette ceremonie. Une troupe d'Enfans portant chacun une Enseigne, où estoit écrit ce mot, ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Charité","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":", précedoit la Procession. Les deux compagnies des Penitens blancs &amp; noirs marchoient aprés. Ils estoient suivis par les Capucins ; aprés quoy venoient les Directeurs de l'Hôpital, tenant en main un grand flambeau allumé, la Musique, le Clergé &amp; Monseigneur l'Evêque, revestu de ses habits pontificaux. Cet ordre estoit suivi d'une foule extraordinaire de peuple. Sitost qu'on fut arrivé à l'emplacement, tous se rangerent autour de l'Autel qu'on avoit dressé. Un des Missionnaires fit un Discours fort touchant &amp; fort propre à enflâmer le zele des Habitans. La Musique chanta le ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":". Monseigneur descendit dans le fondement, profond de vingt-deux pans, large de six, &amp; long de trente-six cannes, benit la pierre fondamentale, sur laquelle plusieurs jetterent de l'argent, à l'exemple de Monseigneur. Les Boëtes tirerent ensuite en signe de réjoüissance, au bruit des Trompettes, des Tambours &amp; des acclamations de tout le peuple. [...]","id":"/div/p[4]/#[6]/#"}}]}]}}