{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-02_092","@resp":"wordpro","head":{"#1":{"value":"Discours de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Magnin à Messieurs de l’Académie Royale d’Arles","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1685 [tome 2], p. 92-112","id":"/div/bibl/#"}},"p":{"#1":{"value":"Messieurs de l’Académie Royale d’Arles ont fait depuis peu une acquisition tres-considérable, en recevant M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Magnin dans leur Corps. Son mérite vous est connu par tant d’Ouvrages que je vous ay envoyez de luy, qu’il me seroit inutile de vous en parler. Voicy le Remercîment qu’il leur a fait.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"DISCOURS","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE M","id":"/div/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[3]/hi/#"}}},{"#":{"value":" MAGNIN","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"A MESSIEURS","id":"/div/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"DE","id":"/div/quote/label/#[8]/#"}},{"lb":{}},{"#":{"value":"L’ACADEMIE ROYALE","id":"/div/quote/label/#[10]/#"}},{"lb":{}},{"#":{"value":"D’ARLES.","id":"/div/quote/label/#[12]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Messieurs","id":"/div/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Comme c’est le prix &amp; le merite des graces, qui regle la mesure &amp; le degré de la reconnoissance, celle que je dois avoir de l’honneur que vous m’avez fait, en m’accordant une place parmy Vous, ne sçauroit avoir, ny plus de sensibilité, ny plus d’étenduë ; mais si c’est aussi par ce mesme prix qu’on doit juger de la difficulté qu’il y a d’en faire un juste Remerciment, vous vous persuaderez sans peine, que je n’ay rien entrepris de ma vie de si difficile à bien executer, que celuy que j’ose &amp; que je dois vous faire aujourd’huy. Le Tître glorieux d’Academicien Royal, étonne mes idées au lieu d’élever mon esprit, &amp; me met dans un jour dont la surprise m’ébloüit, au lieu de m’éclairer","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous le sçavez par vous-mesmes, Messieurs, vous le sçavez ; il suppose un merite solide &amp; distingué, un génie heureux, une sçavante &amp; fine politesse, &amp; mille autres talens que je reconnois, que je revere, &amp; que tout le monde admire en chacun de vous","id":"/div/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Comment pourrois-je donc, quand je ne sens &amp; ne puis faire remarquer aucun de ces avantages en moy, me persuader que j’auray celuy de soûtenir dignement un Tître dont on doit avoir une idée si noble &amp; si élevée","id":"/div/quote/p[3]/hi/#"}},"#":{"value":" ?","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Que je serois heureux, Messieurs, que je serois heureux, si dans une occasion si essencielle à mon devoir, &amp; à ma reputation, je pouvois de bonne foy &amp; sans supercherie, me dispenser de vous faire un aveu si propre à vous donner un juste repentir du choix que vous venez de faire ! Que je serois heureux encore une fois si je pouvois me flâter un moment que cette déclaration si honteuse &amp; si sincere toutefois, passera pour une de ces figures ingenieuses qui servent à faire valoir le merite à force de le desavoüer, &amp; qui rehaussent la réputation de l’esprit par celle de la modestie","id":"/div/quote/p[4]/hi/#"}},"#":{"value":" !","id":"/div/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais quand je considere à quoy je suis engagé par le Titre d’Académicien Royal dans cette premiere action ; quand je mesure mes pensées &amp; mes expressions à la hauteur des merveilles que j’entrevois, &amp; qui dévroient entrer dans mon sujet, si j’avois l’adresse de les ranger, je sens bien que je n’auray dit que trop vray, &amp; que le prétexte de l’Art, &amp; de la Figure ne fera rien à mon avantage","id":"/div/quote/p[5]/hi/#"}},"#":{"value":".","id":"/div/quote/p[5]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Dispensez-moy donc, Messieurs, dispensez-moy de la nécessité que le Titre que vous m’avez fait l’honneur de me donner, semble m’imposer, de repasser sur tant de beaux traits, qui rehaussent le merite &amp; la gloire de l’Academie Royale, dans mille circonstances toutes plus avantageuses l’une que l’autre, &amp; qui la ménent à l’immortalité, par la mesme route &amp; par le mesme vœu que l’Academie Françoise, qui la reconnoît pour sa Fille aînée, est depuis si long-temps en droit d’y aspirer. Qu’ajoûterois-je à tout ce que ceux qui m’ont devancé, vous ont dit de riche, de sçavant &amp; de poly, sur la dignité du Titre Royal que vous portez ? Ne sçait-on pas que si les Noms que le Créateur voulut imposer à ses Ouvrages, exprimoient les qualitez &amp; la nature des choses nommées","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":[{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[6]/#[2]/hi[0]/#"}},{"@rend":"i","#":{"value":"dont la conduite est une Image si visible de la Sagesse du Tout-Puissant, n’a donné le surnom de Royale à l’Academie d’Arles, que pour exprimer par ce beau Tître l’excellence des soins, ausquels il l’a destinée, &amp; parce que la Gloire &amp; les Merveilles de son Regne le plus florissant &amp; le plus auguste qui fut jamais, devoient estre l’objet de ses veilles, de ses études, &amp; de ses ouvrages","id":"/div/quote/p[6]/#[2]/hi[1]/#"}}]},{"#":{"value":" ?","id":"/div/quote/p[6]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Certes, ce grand Roy qui connoist si distinctement, &amp; ce qui a manqué aux Régnes précedens, &amp; ce qui peut servir à la gloire du sien, apres avoir par des Conquestes qui ont étonné l’Univers par la force invincible de leur rapidité, étendu &amp; assuré ses Frontieres, a bien jugé que le repos &amp; le bon-heur de ses Etats &amp; de ses Sujets, dépendoit de l’établissement des Sciences, &amp; de la Culture des beaux Arts, &amp; remontant par l’esprit de cette Sagesse, qui voit &amp; penetre tout dans un si bel ordre, jusques à la source de l’Heresie, dont l’extirpation fait le plus cher, le plus constant, &amp; le plus assidu de tous ses soins, il s’est bien aperceu que cette Cangréne si maligne dans son origine, &amp; si funeste dans son progrez, ne s’est introduite &amp; n’a pris racine dans ses Etats, qu’à la faveur de l’ignorance ; &amp; pour combatre un mal si dangereux &amp; si opiniâtre par un reméde convenable, il ménage, il soûtient, il protége les Sciences par des établissemens commodes, &amp; des liberalitez genereuses &amp; nécessaires, &amp; les a mises, enfin en état de triompher par tout des piéges &amp; des fuites de l’erreur &amp; du mensonge, &amp; de faire comprendre à tout ce qui n’a pas abandonné le party de la raison &amp; du bon sens, que celuy de l’Heresie n’a plus que l’obstination pour toute défense","id":"/div/quote/p[7]/hi/#"}},"#":{"value":".","id":"/div/quote/p[7]/#"}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Apres que les Sciences auront secondé les pieuses intentions de","id":"/div/quote/p[8]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[8]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"en soûtenant les Droits Sacrez de la Religion &amp; de l’Eglise, qui n’a jamais eu, &amp; n’aura jamais de plus ferme appuy que son Fils aîné, elles serviront encore avantageusement au dessein qu’il a d’inspirer à tous ses Sujets, l’amour &amp; la pratique des vertus morales, &amp; des mœurs honnestes. Elles forment le cœur en éclairant l’esprit. La lumiere du Soleil dans l’ordre naturel précede la chaleur, &amp; les connoissances doivent disposer l’ame à l’amour, &amp; à la poursuite du bien ; c’est pourquoy Dieu qui en est la source immense, ne sçauroit estre souverainement aimé, comme parle saint Denis, qu’il ne soit parfaitement aimé","id":"/div/quote/p[8]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[8]/#[3]/#"}}]},{"#":[{"hi":[{"@rend":"i","#":{"value":"Que vous concevez bien, Messieurs, le merite, la grandeur &amp; l’excellence de vos soins, &amp; de vos applications, &amp; dans leur principe, &amp; dans leur objet ? Vous n’étes pas à la Cour &amp; sous la vuë auguste &amp; Royale de","id":"/div/quote/p[9]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[9]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"mais vous ne laissez pas de ressentir les effets glorieux de ses soins &amp; de sa sagesse. Le Soleil produit les plus riches Metaux, au delà de la portée de ses rayons, ses vertus s’insinüent où sa lumiere ne penetre pas ; &amp; ce Monarque Auguste, le Soleil non seulement de ses Etats, mais de plusieurs Mondes s’il y en avoit fait sentir les influences de sa sagesse par tout. Elle est immense dans ses soins, &amp; dans ses operations, comme sa puissance est invincible dans ses entreprises","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[9]/#[3]/#"}}]},{"hi":[{"@rend":"i","#":{"value":"Il sçait que les Sciences sont dans Arles comme dans leur centre, qu’elles y sont naturalisées depuis plusieurs Siécles. Les Obelisques, les Arénes, les Amphithéatres, &amp; tant d’autres Antiquitez dont elle montre encore aujourd’huy les magnifiques monumens, font assez connoistre de quelle consideration elle a esté dans tous les tems. Qui voudroit remonter jusques aux plus anciens &amp; moins connus, découvriroit sans doute que la politesse y régnoit, avant mesme que les Romains y eussent élevé tant de marques, de la magnificence de leur Empire, &amp; de l’estime qu’ils faisoient de son sejour ; &amp; qu’apparemment la Colonie des Grecs qui vint aborder à Marseille, &amp; qui vint à propos pour polir les mœurs des premiers Gaulois, eut ses premiers établissemens dans la Ville d’Arles ; &amp;","id":"/div/quote/p[10]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[10]/hi[1]/#"}},{"@rend":"i","#":{"value":"qui recherche jusques à la source les semences des beaux Arts, n’y a sans doute étably l’Academie Royale, que parce qu’il a jugé que dans un air, où les Sciences sont en commerce depuis si long-temps, elles ne manqueroient pas de faire un progrés éclatant, &amp; digne de la gloire de son Regne","id":"/div/quote/p[10]/hi[2]/#"}}],"#":{"value":".","id":"/div/quote/p[10]/#"}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Joüissez, Messieurs, joüissez des beaux jours qu’enfantent aux desseins de vos veilles, des auspices si heureux, si constans &amp; si magnifiques. Vous vivez, graces aux soins &amp; à la faveur du plus parfait des Roys ; vous vivez d’une vie glorieuse &amp; spirituelle, dont un seul jour vaut mieux que les plus longues années de l’ignorance. Vous aprenez au Monde tout ce qu’il y a de plus curieux à sçavoir, des mœurs, de la Police &amp; de la Religion des Anciens. Vous tirez des rüines qui vous environnent, mille monumens d’antiquité, propres à faire admirer la penetration sçavante de vos recherches. Que n’avez-vous pas dit de curieux, sur la verité de cette belle &amp; fameuse Statuë que Diane &amp; Venus ont disputée si long-temps, &amp; d’une maniere si fine &amp; si spirituelle, &amp; qui enfin sous le nom de Venus, doit estre placée avec tant d’autres, qui sont venuës de tous les endroits du Monde, pour rendre hommage à","id":"/div/quote/p[11]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[11]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans la Galerie de Versailles ? Vivez, Messieurs, vivez heureux dans le noble soin qui vous occupe. Vous servez aux desseins d’un Monarque qui vient renouveler la face du Monde, &amp; finir tous ces grands desseins, que ceux qui l’ont précedé n’ont fait qu’ébaucher. Aspirez à la gloire immortelle qu’il vous propose ; rien ne vous manque pour y arriver. Vous avez de sa main, &amp; par son choix, un Protecteur, illustre par sa naissance, distingué par sa faveur, recommandable par son merite, qui sçait allier avec tant d’art &amp; tant d’agrément, la plus douce, la plus fine, &amp; la plus sçavante delicatesse des Muses, avec la fiere intrepidité de Mars, en qui l’on voit la belle ame, le bel esprit, &amp; la grandeur de courage, dans un si noble &amp; si doux accord, que les Sçavans &amp; les Guerriers peuvent également y trouver un modéle pour se former l’esprit &amp; le cœur","id":"/div/quote/p[11]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[11]/#[3]/#"}}]},{"#":[{"hi":[{"@rend":"i","#":{"value":"Que je trouverois, tout foible que je suis, Messieurs, que je trouverois de choses à representer, s’il m’étoit permis de m’abandonner à tout ce qui vient s’offrir à mes idées, &amp; si je pouvois oublier, que ne pouvant vous donner des marques d’érudition &amp; d’esprit, je dois au moins vous en donner de ma retenuë ! Ce sera, Messieurs, en étudiant à me former sur vostre merite, &amp; sur tant de nobles &amp; avantageuses qualitez, qui vous distinguent parmy les Sçavans, que je puis esperer d’apprendre à surmonter une partie des defauts qui me rendent indigne de l’honneur que vous m’avez fait, &amp; cette rudesse que je sens mieux dans mes expressions, que je ne la sçay corriger. Je méditeray sur la beauté de vos Ouvrages, pour m’instruire à polir les miens ; &amp; comme ceux qui marchent au Soleil sont colorez sans qu’ils y pensent, je fortifieray mes connoissances à force d’estre éclairé par vos lumieres. Dans la passion que j’ay toûjours euë, &amp; que j’auray tant que je vivray, de faire distinguer ma voix parmy tant d’autres, qui chantent &amp; sans cesse, &amp; si bien la gloire, les vertus, les travaux de","id":"/div/quote/p[12]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[12]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"j’essayeray de regler mes tons sur vos doux accens, d’adoucir mes Chalumeaux, en étudiant les accords sçavans de vos Luts ; &amp; ne pouvant meriter l’honneur de vostre aprobation par aucune production d’esprit, je seray soigneux de meriter celuy de vos bonnes graces, &amp; de vostre estime, par le respect &amp; la sincere soûmission que j’auray toûjours pour vous","id":"/div/quote/p[12]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[12]/#[3]/#"}}]}]}}}