{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-05_091","@resp":"mercure","head":{"value":"[Jeux Floraux, &amp; leur origine, avec plusieurs Piéces faïtes sur ce sujet]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1685 [tome 5], p. 91-97, 104-106, 126-127.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous ay parlé il y a déja quelques années de divers Jeux qui se font en plusieurs Villes le premier jour de ce mois. Ceux qu'on nomme ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Floreaux","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Floraux","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", sont de ce nombre. Ils se font dans la Ville de Thoulouse Capitale de Languedoc, &amp; tirent leur origine de ce qu'autrefois au commencement de ce mesme mois de May, toute la Jeunesse du Pays &amp; des Provinces voisines s'y assembloit, dans un certain lieu choisy, où l'on récitoit toute sorte de Poësies, Odes, Madrigaux, Stances, Elegies, Sonnets, &amp; sur tout des Chants Royaux. Cela se faisoit pendant trois jours, lesquels estant expirez, les Anciens recueilloient les voix pour donner le prix. Celuy qu'on en jugeoit digne, recevoit une Couronne de Laurier, &amp; on l'appelloit ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l'Amant Fidelle de la Cour d'Amour","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". Il y avoit mesme des Dames qui composoient ainsi que les Hommes, mais afin qu'on ne creust pas que la complaisance engageast les Juges à leur estre favorables, elles renonçoient au prix. Enfin aprés un fort grand nombre d'années, une Femme de qualité appellée Clemence, entraînée par le panchant qu'elle avoit pour la Poësie, forma le dessein d'éterniser sa memoire en instituant une Feste remarquable, qu'on nomma les Jeux Fleureaux, &amp; qu'elle voulut estre celebrée le premier, &amp; troisiéme jour de May. Elle laissa pour cela la plus grande partie de son bien à M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Ville, à condition que tous les ans il feroient faire quatre Fleurs de Vermeil qui seroient l'Eglantine, le Soucy ; la Violette, &amp; l'Oeillet. Les trois premieres qui valent au moins quinze Pistoles chacune, sont pour les jeunes Gens que l'on trouve dignes de les remporter par le merite de leurs Ouvrages. Elles sont d'une coudée de hauteur, &amp; representent la Fleur dont elles portent le nom, avec un pied de Vermeil, où les Armes de la Ville sont gravées. La quatrieme qui est plus petite que les autres, est pour les petits Enfans, &amp; se donne par faveur. L'Hostel de Ville qui est tres-beau, tres-grand, &amp; tres-spacieux, estoit la maison de cette Dame. Elle la donna pour y celebrer ces Jeux, ainsi que la Place du Marché que l'on appelle ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"La Pierre","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":". C'est un lieu couvert, où quantité de Marchands étalent leurs marchandises. On commence cette cerémonie tous les ans le premier jour du mois où nous sommes, par une Messe solemnelle qu'on chante en Musique, &amp; à laquelle tout le Corps de Ville assiste. Pendant tout ce jour chacun récite les Vers qu'il a composez, &amp; le troisiéme du mesme mois, on convie quantité de Personnes des plus considerables de Thoulouse à un disné magnifique, aprés lequel on examine tous les Ouvrages qui ont esté recitez, &amp; chacun donne sa voix pour les Prix. [...]","id":"/div/p[0]/#[10]/#"}}]},{},{"#":[{"#":{"value":"[p. 104] Ces divers Essays à la fin desquels chaque Autheur écrit son nom, servent à déterminer les Juges qui ont à prononcer sur les prix. Aprés qu'ils ont décidé de tout, on leur apporte une collation fort magnifique, &amp; l'on en sert une autre separément à la Jeunesse qui a recité des Vers. On se rend ensuite dans la grande Sale, où est la Statuë de Dame Clemence dans une Niche contre la Muraille. Elle est de Marbre blanc, couronnée de Fleurs, &amp; ceinte aussi d'une Ceinture de Fleurs qui va jusqu'en bas. Les Capitouls au nombre de huit se mettent sur leurs Siéges ordinaires, &amp; M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" du Parlement prennent leurs Places de l'autre costé. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Président fait sa Harangue aprés quoy un Huissier de Ville appelle tout haut celuy qui a merité le prix de l'Eglantine. Il vient le recevoir de la main du Chef du Consistoire de la Ville, qui est celuy qui préside aux Jeux. Toute l'Assemblée fait de grandes acclamations, qui sont suivies des fanfares des Trompettes. Les Hautbois &amp; les Violons qui leur répondent, font retentir le triomphe du Vainqueur. Toute cette Simphonie le mene chez luy accompagné de tous ses Amis, &amp; de quantité de Gardes de l'Hostel de Ville avec leurs Casaques &amp; leurs Halebardes. C'est un Huissier qui porte la Fleur. On rend les mesmes honneurs à ceux qui ont remporté les Prix de la Violette &amp; du Soucy. [...]","id":"/div/p[2]/#[4]/#"}}]},{},"[p. 109 à 126 sont reproduites quelques-unes des pièces lauréates des Jeux Floraux de Toulouse.]","[...]",{},"Je ne doute point, Madame, que toutes ces Piéces ne vous donnent une estime particuliere pour les Muses Toulousaines. Il y a beaucoup de feu, &amp; un tour fort naturel, dans ce qui part d'elles ; &amp; j'espere que de temps en temps je pourray vous procurer le plaisir de voir leurs productions.","En voicy une d'un de nos Illustres en Musique. Quand elle n'en seroit pas, vous l'aimeriez par la beauté des paroles."],"quote":{"label":{"value":"AIR NOUVEAU.","id":"/div/quote/label"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"hi":{"@rend":"i","#":{"value":"Avis pour placer les Figures","id":"/div/quote/note/#[0]/hi/#"}}},{"#":{"value":" : l’Air qui commence par ","id":"/div/quote/note/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Si l'Hyver vous tenez vos passions secrettes","id":"/div/quote/note/#[2]/hi/#"}}},{"#":{"value":", doit regarder la page 127.","id":"/div/quote/note/#[3]/#"}}]},"lg":{"l":[{"@rend":"i","#":{"value":"Si l'Hyver vous tenez vos passions secretes,","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vous les publiez au Printemps.","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Petits Oyseaux, quand vous estes contens,","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Vos ardeurs ne sont plus discretes.","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour moy, dans l'Empire amoureux","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Je me plains du Destin à mes desirs contraire ;","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Mais si j'estois heureux,","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Je sçaurois bien me taire.","id":"/div/quote/lg/l[7]/#"}}]}},"ref":{"@target":"images/1685-05_091.JPG","figure":{"graphic":{"@url":"images/1685-05_091.JPG"}}}}}