{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-08_020","@resp":"mercure","head":{"value":"[La Devineresse, ou les faux Enchantemens]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1679 [tome 8], p. 20-51.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Si le grand nombre de témoins que cette Merveille a eus, empesche qu’on n’y soupçonne de l’enchantement, il y a tout lieu d’en croire dans ce qui est arrivé à un Cavalier qui tient un rang tres-considérable dans une des premieres Villes du Royaume. Ce n’est point un de ces Esprits crédules qui s’étonne de peu de chose, ou qui soient aisez à ébloüir. Il veut voir pour croire, &amp; la curiosité qui luy a fait parcourir toute l’Italie, ne l’a pas seulement attaché aux choses qui sont singulieres au climat &amp; à la température de l’air, mais elle luy a fait chercher à conférer avec ceux qu’on disoit avoir les connoissances les plus profondes. C'est par là qu’il s’est fait un plaisir d’entretenir plusieurs fois ce fameux Juif, qui apres le Siege de Candie osa soûtenir que M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" de Beaufort vivoit, &amp; offrit de le faire voir dans une des Prisons des Infidelles, si on vouloit employer son Art. Les circonstances qu’il en débitoit, ont esté longtemps l’entretien de toute la France.","id":"/div/p[0]/#2"}},"Le Cavalier dont j’ay à vous conter l’avanture, estant arrivé à Génes apres avoir veu ce que Rome, Vénise, &amp; plusieurs autres Villes considérables ont de plus satisfaisant pour les Curieux, s’y arresta quelque temps pour en considérer à loisir les raretez. Il se promenoit un jour sur le Mole, cet Ouvrage merveilleux que ceux du Païs appellent le plus grand de la Crestienté, quand il apperçeut deux de ses Amis qui entreprenoient le voyage qu’il achevoit. Ils s’embrasserent avec toutes les marques de joye qui sont ordinaires en de semblables rencontres, &amp; apres qu’il les eut préparez à recevoir beaucoup de plaisir des Antiquitez qu’il avoit veuës en beaucoup de lieu ils se mirent à luy exagerer à leur tour les beautez que quinze jour de séjour leur avoit fait remarquer à Génes ; &amp; luy montrant un Gentilhomme qui les accompagnoit &amp; qui n’avoit point encor parlé, ils firent valoir sur tout l’obligation qu’il luy avoient de leur avoir donné entrée chez les Gens les plus qualifiez de la Ville, parmy lesquels ils luy dirent qu’il estoit dans une extréme considération. Quoy que le Gentilhomme fust vétu à la Génoise, &amp; grave comme un Espagnol, il parloit François tres-juste, &amp; répondit avec tant d’honnesteté &amp; d’esprit aux loüanges que luy donnerent ses Amis, que le Cavalier s’en trouva charmé, &amp; se sentit prévenu pour luy dés ce moment d’un sentiment fort particulier d’estime. Le lendemain au matin il rendit visite à ses deux Amis qui partirent ce mesme jour pour Milan. Il trouva le Gentilhomme Génois avec eux, &amp; fut si touché de ses manieres honnestes &amp; obligeantes, qu’il se fit un fort grand plaisir d’une partie de promenade qu’il luy proposa pour l’apres-midy à S. Pierre d’Arennes, où il promit de luy faire voir quelques Jardins qui luy paroistroient des lieux enchantez. La partie s’exécuta. Le Cavalier avoüa qu’il n’avoit jamais rien veu de plus agreable que ces Jardins ; mais s’il fut satisfait de leur beauté, il le fut bien d’avantage de la conversation du Génois. Il luy trouva tant d’esprit, &amp; un caractere si opposé à celuy de sa Nation, que comme il parloit tres bien nostre Langue, il ne pût s’empescher de luy dire qu’avec les sentimens qu’il luy remarquoit, il falloit qu’il fust un François métamorphosé. Le Genois luy dit que quelques affaires l’ayant obligé de passer les premieres années de sa vie en France, il en avoit toûjours aimé les manieres, &amp; qu’il n’estoit pas surprenant qu’il eust profité de l’étude qu’il en avoit faite. Cette conformité d’inclinations &amp; d’esprit fit son effet. Ils se donnerent les plus fortes assurances d’amitié, les confirmerent en s’embrassant, &amp; commencerent à devenir presque inséparables. Comme le Cavalier estoit curieux, il n’y eut point de Cabinet un peu rare que le Génois ne luy fist ouvrir. Il le mena chez tous ceux qui avoient quelque secret particulier, &amp; luy ayant entendu dire plusieurs fois qu’il avoit pratiqué quantité de Gens qu’on disoit qui avoient des Esprits familiers, sans qu’aucun d’eux luy eust jamais rien fait voir d’extraordinaire, il luy témoigna que si un Homme de ses Amis n’estoit pas absent, peut-estre verroit-il chez luy des choses qui mériteroient qu’on en fust surpris. Le Cavalier qui ne souhaitoit rien tant que de voir, &amp; que mille tours d’adresse qui épouvantent les foibles, n’avoient jamais étonné, offrit de diférer son départ pour attendre le retour de ce prétendu Magicien ; mais le Génois ayant répondu qu’il avoit passé en Egypte, d’où peut-estre il ne reviendroit de plusieurs années, le Cavalier apres quinze jours de sejour fit prix avec quatre Napolitains que se trouverent sur le Port pour le mener à Toulon dans une Felouque. Le soir il alla dire adieu au Génois qui le retint à souper. Il estoit logé fort proprement, &amp; avoit un Valet nommé Francisco qui joüoit admirablement de la Guitarre. C’estoit un régal qu’il luy avoit déja donné plusieurs fois, &amp; que le Cavalier qui aimoit fort la Musique, luy demanda encor ce soir-là. Les protestations d’amitié se renouvellerent. Ils s’en promirent de fréquens témoignages par Lettres, &amp; ils estoient prests de se séparer quand le Génois se souvint qu’il n’avoit point mené le Cavalier chez une Dame de son voisinage qui estoit riche en Statuës, en Médailles &amp; en Tableaux. Francisco court demander à la Dame si elle voudroit recevoir son Maistre avec un Etranger qui devoit partir le lendemain. Il revient avec une réponse favorable. Le Génois conduit le Cavalier. Ils traversent une Ruë, arrivent à la Maison de la Dame, &amp; tandis qu’on va l’avertir, ils sont introduits dans une Salle, dont les Tableaux sont la plus riche parure, quoy qu’il n’y ait que de l’or &amp; de l’azur dans les bordures &amp; dans les plafonds. La Maistresse du Logis suivie de deux de ses Filles, les vient recevoir dans cette Salle, &amp; apres les premiers complimens du Cavalier, elle luy fait remarquer deux Tableaux qu’elle estime les plus beaux des siens, &amp; qui sont d’une tres habile main. Le Cavalier qui se connoissoit assez en Peinture, en est fort content, &amp; tandis que son Conducteur passe dans une Chambre voisine avec les deux jeunes Sœurs, la Dame le fait entrer dans une autre toute remplie de Statuës, tant en Marbre, qu’en Pierre, &amp; en Bronze. Quoy qu’il ait peine à en découvrir toutes les beautez à la clarté des flambeaux, il ne laisse pas d’en estre charmé, tant le travail luy paroist finy dans chaque Figure. De cette Chambre ils passent dans une seconde, tapissée &amp; meublée d’un Velours cramoisy, rehaussé d’une broderie d’or, aux quatre angles de laquelle il y avoit quatre Clavessins. Ils estoient posez sur des Pieds semez de diverses fleurs, mais d’une miniature si délicate qu’elles auroient fait honte aux fleurs naturelles. Un Jeune Homme d’environ quinze ans s’approche d’un des Clavessins, &amp; à peine a-t il achevé un Air qu’il touche dessus, que le Clavessin qui est à l’extrémité de la Chambre luy répond, en sorte qu’on voit toutes les touches du Clavier se mouvoir sans qu’il y ait personne qui en approche. Un troisiéme Clavessin en fait autant, &amp; ensuite tous les quatre joüant à la fois font entendre ce mesme Air avec toutes les parties de la plus fine Musique. Ce jeune Homme sans changer de place, commence un autre Air sur son Clavier, mais au lieu d’entendre des Clavessins, c’est une veritable Orgue qu’on entend. Des Flustes douces succedent à l’Orgue, &amp; des Basses &amp; des Dessus de Violes aux Flustes douces, sans qu’on touche pourtant autre chose que le Clavessin. Une nouveauté si peu commune ayant dû causer au Cavalier plus de surprise qu’il n’en témoigne, la Dame luy dit qu’elle voit bien que les Instrumens ne sont pas sa plus forte passion. Il l’assure que rien ne le touche davantage, &amp; luy confesse que ce qu’il vient d’entendre luy auroit paru un enchantement, s’il n’avoit déja veu la mesme chose de cinq Clavessins chez celuy qui en avoit inventé le Secret à Rome. A ce mot de Rome, la Dame demande s’il y a veu ce celebre Juif dont elle entendoit si souvent parler. Il répond qu’il a eu de longues conférences avec luy, &amp; qu’il a veu aussi plusieurs fois une Enchanteresse dont on faisoit bruit à Naples, mais qu’il a esté fort peu satisfait de l’un &amp; de l’autre ; que la plûpart de ces Gens-là n’avoient du crédit que sur les Esprits simples, qui manquant de fermeté pour attendre ce qu’on promettoit de leur faire voir, se laissoient ébloüir aux premieres grimaces de quelques Figures bizarres qu’on avoit l’adresse de faire paroistre pour les amuser ; qu’il avoit cherché ces sortes de Sçavans dans toutes les Villes où il s’estoit rencontré ; mais qu’il n’en avoit jamais trouvé un qui pût rien apprendre à un habile Homme, &amp; qu’ils n’estoient tous que des misérables qui mouroient de faim, &amp; qui avoient l’effronterie de promettre aux autres ce qu’ils ne pouvoient avoir pour eux mesmes. Là-dessus la Dame s’informe si on luy a fait voir la Génoise, l’assurant qu’elle est dans une tres-haute réputation, &amp; qu’elle fait des choses si extraordinaires, qu’il auroit sujet d’en estre content. Elle adjoûte qu’elle demeure dans la mesme Ruë à trois Maisons de la sienne, &amp; que s’il veut qu’elle le mene chez elle, elle envoyera luy faire message, ne doutant point qu’elle ne les reçoive avec plaisir. Le Cavalier est ravy de l’offre, &amp; dit qu’il s’étonne que son Amy qui le connoist pour le plus curieux de tous les Hommes, ne luy ait point parlé de cette Femme. On fait partir un Laquais, &amp; cependant la Dame propose au Cavalier de voir son Cabinet de Bijoux. Ils y entrent. Quatre grands Miroirs, cinq Lustres de cristal au Plancher, &amp; un Bufet de vermeil doré, luy frapent d’abord les yeux. On luy ouvre une Armoire d’où l’on tire deux ou trois Layetes pleines de Médailles de toutes façons, grandes &amp; petites, d’or, d’argent, &amp; de cuivre. On luy fait voir un Colier de Perles d’une grosseur prodigieuse, avec une infinité de Diamans, &amp; de Pierreries en Bagues, en Roses, &amp; en Bracelets. Apres qu’il a employé quelque temps à considérer toutes ces Richesses, on luy ouvre une autre Armoire. Il en sort un Coq, qui ayant volé sur la Table, éteint deux Flambeaux en batant des aisles, &amp; chante deux fois. La Dame traite le Coq d’étourdy, &amp; luy ordonne de r'allumer les deux Flambeaux. Cela est fait dans le mesme instant. Le Cavalier s’aproche du Coq, mais comme il croit le toucher, le Coq s’envole sur de grandes Armoires voisines, où deux autres Flambeaux s’allument aussi-bien que douze Bougies de cire blanche qui sont dans le Lustre attaché au milieu du Cabinet. Le Cavalier ne s’étonne point. Il dit à la Dame qu’il voyoit chez elle plus qu’il n’avoit veu dans tout son voyage, &amp; la priant de vouloir déployer pour luy ses plus grands secrets, il suit le Coq. Le plumage luy en paroissoit extraordinaire. Voicy le prodige. Les Armoires sur lesquelles le Coq a volé, s’ouvrent d’elles-mesme, &amp; laissent voir deux Cadavres à moitié décharnez, étendus tout de leur long sur des Coussins d’un velours qui semble estre tout de feu. Ils avoient le nez assez bien formé, mais une machoire sans peau &amp; sans levres. Le reste du Corps, particulierement des cuisses en bas, n’estoit qu’un Squelete. Le Cavalier ne sçait que penser. Il fait l’esprit fort, quoy que la peur commence à le prendre. La Dame soûrit, &amp; il ne luy a pas si-tost demandé si ce sont des Corps embaumez de quelques-uns de ses Parens qu’elle conserve avec tant de soin, qu’il voit remuer un de ces Cadavres. Cette nouveauté le met dans la derniere surprise. Le Mort se leve, sort de son Armoire, &amp; d’un bras tout décharné tire l’autre Mort par la main. Les voila tous deux debout. Ils jettent des regards étincelans, &amp; s’avancent lentement vers le Cavalier. Jugez de la frayeur où il est. Il recule, observe les deux Cadavres, &amp; se souvenant que depuis la Salle des Tableaux son Conducteur ne l’a point suivy il ne doute point qu’il n’ait part à ce qui luy arrive. Les Cadavres luy tendent les mains, &amp; continuënt de marcher vers luy avec la mesme lenteur. La Dame demande d’où vient qu’il les craint, &amp; ce qu’est devenuë cette belle fermeté qu’il sembloit avoir, mais la teste acheve de luy tourner, &amp; il se préparoit à fuir, lors qu’un des Squeletes, comme ennuyé de luy offrir inutilement la main, le pousse si rudement qu’il le fait tomber contre la Porte. Sa chûte la fait ouvrir. Il se sauve sans sçavoir où, &amp; apres avoir traversé plusieurs Chambres, il gagne la Ruë, l’esprit si fort en désordre, qu’il a peine à retrouver son Logis. Il y arrive, passe la nuit dans des agitations inconcevables, &amp; le jour ne paroist pas aussitost qu’il souhaite, pour aller se couper la gorge avec un Amy, qui luy a joüé un vilain tour sans l’en avertir. Il se leve dans la pensée qu’il le surprendra encor au Lit. Il frape à sa Porte. Un visage inconnu luy vient ouvrir. Il demande le Génois. On répond qu’il n’a jamais demeuré dans ce Logis. Il dit qu’on le fasse parler à son Valet Francisco. On appelle Francisco. Il vient à la Porte, mais ce n’est point le Francisco que le Cavalier connoist, &amp; ce Francisco de son costé ne connoist ny le Génois, ny celuy qui le demande. Le Cavalier se met en colere, dit qu’on se moque de luy, tire l’épée, monte à la Chambre du Génois, &amp; prétend qu’il n’aura pas de peine à le trouver. La Porte s’ouvre si tost qu’il y frape, &amp; au lieu d’une Chambre tres-propre où il avoit soupé le soir precédent, il ne voit qu’un taudis tout remply de Vers à soye. Il descend aussi honteux, &amp; aussi troublé qu’il estoit sorty de chez la Dame. Il donne la Ville, la Maison, &amp; l’Amy au Diable, fait vœu de n’estre plus curieux, va sur le Port chercher sa Felouque, &amp; se met en Mer deux heures apres, fort surpris d’avoir trouvé à Génes ce qu’il n’y estoit pas venu chercher, &amp; d’avoir cherché tant de fois ailleurs ce qu’il n’avoit jamais pû trouver.","Quoy qu’il ne puisse comprendre ce qu’il a veu, il croit toûjours que ce n’a esté qu’un tour d’adresse, &amp; que s’il eust eu la fermeté qu’il s’estoit promise, il eust découvert la tromperie."]}}