{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-01_330","head":{"value":"[Suite des réjouissances publiques à Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1707 [tome 1], p. 330-335.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je reviens aux réjoüissances publiques qui ont esté continuées pendant tout le mois de Janvier : il est vray qu’elles n’ont pas esté generales comme elles l’ont esté pendant les trois premiers jours ; mais il ne s’est point passé de jours qu’il n’y en ait eu dans quelques quartiers de la Ville. Monsieur le Cardinal d’Estrées ; Monsieur le Nonce ; Monsieur l’Envoyé de Genes, &amp; plusieurs autres, se sont distinguez en cette occasion, &amp; les Comediens François ayant donné la Comedie ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"gratis","id":"/div/p[0]/hi/#"}},"#2":{"value":", firent illuminer ce jour-là la face de leur Hostel, &amp; tirer beaucoup d’artifice, &amp; l’on en a vû chaque jour l’air remply pendant tout le temps que je viens de vous marquer, de maniere qu’il étoit mal-aisé de mettre la teste aux fenestres dans des lieux où la vûë est un peu étenduë, sans qu’elle fust frappée de l’éclat de quelques fusées volantes.","id":"/div/p[0]/#2"}},{"#1":{"value":"Vous vous souvenez que dans les mois d’Aoust &amp; de Septembre on fit des prieres publiques dans Paris ; le principal motif de ces prieres, suivant le Mandement de Monseigneur l’Archevesque de Paris, étoit pour obtenir de Dieu par l’intercession des Saints Patrons de la France, l’heureux accouchement de Madame la Duchesse de Bourgogne ; la Chasse de Ste Geneviéve fut découverte, &amp; toutes les Eglises &amp; les Paroisses de Paris &amp; des environs y vinrent avec une affluence &amp; une pieté dont tout le monde fut temoin. Dieu qui a toujours reçu favorablement les vœux qui luy ont esté faits au nom de la ville de Paris par l’entremise de sa sainte Patrone, a semblé vouloir nous marquer visiblement qu’elle devoit à sa puissante intercession le Prince que Madame la Duchesse de Bourgogne vient de mettre au monde  ; puisque non seulement depuis ces prieres publiques, cette Princesse a joüi de la parfaite santé que nous avions demandée pour elle ; mais que par un effet tout particulier de la Providence, elle est accouchée de la maniere du monde la plus heureuse, au milieu de l’Octave de la Feste de Ste Geneviéve, comme si Dieu eust voulu faire sentir à la France, que c’estoit à l’intercession de cette grande Sainte, qu’elle devoit la naissance du Prince qu’elle avoit tant desiré. C’est pourquoy les Chanoines Reguliers dépositaires de ses pretieuses Reliques, ayant cru en devoir rendre à Dieu des actions de graces publiques, ils choisirent pour cette solemnité le 10. Janvier, jour auquel on celebre l’Octave de la Feste de Ste Geneviéve ; ils chanterent le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" sur les cinq heures du soir ; Mr l’Abbé de Ste Geneviéve y officia Pontificalement, &amp; il eut la joye de voir tout le grand peuple qui se trouva à cette ceremonie, se faire un devoir, comme luy, de continuer de demander à Dieu par les merites de Ste Geneviéve la conservation de la personne sacrée de Sa Majesté &amp; de toute la Famille Royale.","id":"/div/p[1]/#2"}},"Le 22. du mesme mois Mrs les Theologiens &amp; Philosophes du College Royal de Navarre, donnerent des marques de la joye que leur causoit la naissance d’un Prince qui faisoit le sujet de l’allegresse publique, par un Feu accompagné d’un grand nombre de fusées volantes, &amp; du bruit de quantité de boëtes ; &amp; la joye que temoigna en cette occasion toute la Jeunesse de ce College, ainsi que la sincerité de son zele pour toute la Famille Royale, ne furent pas ce qui éclata le moins dans cette Feste. Ils ne firent en cela que suivre les sentimens que leur inspire Mr Morus, leur Principal, ancien Recteur de l’Université, &amp; dont la profonde érudition, la grande pieté &amp; le devoüement entier à Sa Majesté, se font universellement remarquer. Il alluma luy-mesme le Feu qui devoit estre le symbole de son ardeur &amp; de celle des Ecoliers qui sont sous sa conduite."]}}