{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-05_352"},"#":[{"head":{"value":"[Détail de tout ce qui s’est passé en Italie pendant le mois de May]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1704 [tome 5], p. 352-375.","id":"/div/#[1]/bibl/#"}}},{"p":["Il est temps de vous parler de ce qui s’est passé dans toutes les Armées du Roy depuis ma derniere Lettre. Je crois devoir commencer par l’Italie, parce que l’on peut dire que les Armées de Sa Majesté ont toûjours agi de ce côté-là, &amp; que les troupes n’y ont presques point eu de quartier d’hyver. Cet Article des Armées d’Italie en contient trois, dans lesquels je dois parler de ce qui s’est fait ; sçavoir, sur la Secchia, en Piémont &amp; en Savoye.","Les Allemans avoient laissé une partie de leurs troupes sur la Secchia, seulement pour faire diversion, &amp; nous occuper une Armée pendant que Monsieur de Savoye agiroit avec le reste de leurs troupes &amp; les siennes. Il fut prudemment resolu qu’on les pousseroit vivement du côté de la Secchia pendant tout l’hyver, afin de n’être point obligé de tenir une grosse Armée de ce côté-là pendant la campagne, &amp; que pour cet effet Mr de Vendôme envoyeroit vingt compagnies de Grenadiers à Mr le Grand Prieur, que ce Prince lui renvoyeroit aprés avoir fait quelques expeditions. Tout cela s’est executé de la maniere qu’il avoit été projeté : Mr le Grand Prieur a pris Concordia &amp; Revere, ainsi que plusieurs petits Postes qui environnoient ces Places, il n’a pas cru devoir étendre ses conquêtes sur la Mirandolle &amp; sur Ostiglia, parce qu’il auroit fait plaisir aux Allemands, &amp; que leurs troupes leur seroient demeurées saines &amp; entieres aprés la prise de ces deux Places, au lieu qu’en y demeurant, elles y periront presque toutes sans qu’il en coûte un homme au Roy. La Mirandole devant tomber un jour comme a fait Bercelle, cette Place étant enfermée comme l’autre l’a été, &amp; rien n’y pouvant entrer. Quant à Ostiglia, il y a si long-temps que les Ennemis y sont, &amp; le lieu est si mauvais &amp; si empesté, qu’ils n’y pourront rester encore longtemps sans perir presque tous. C’est ce qui obligea Mr Davia que l’infortune suit toûjours, d’en sortir avec 350. chevaux, afin de joindre Mr de Staremberg s’il lui étoit possible : cette Cavalerie a fait beaucoup de chemin, en ne prenant pas les voies ordinaires, &amp; marchant souvent dans des lieux impraticables qui ruinent les chevaux. Il étoit impossible que passant par beaucoup d’endroits du Milanez où elle n’étoit pas attenduë, &amp; où même on ne pouvoit prevoir qu’elle pourroit venir, elle ne fit quelque butin ; mais il y avoit de si bons ordres par tout pour empêcher qu’elle joignit Mr de Staremberg, qu’elle a été coupée &amp; battuë en plusieurs endroits. Mr de Toralba en deffit une partie, fit beaucoup de prisonniers, &amp; reprit tout le butin qu’elle avoit fait, &amp; le bagage qu’elle avoit avec elle. Mr le Prince d’Elbeuf &amp; Mr de Quelus qui commande les Dragons jaunes du Roy d’Espagne, eurent beaucoup de part à cette deffaite, &amp; acquirent beaucoup gloire. Ce qui se sauva de cette Cavalerie fut encore coupé &amp; battu par Mr de Vaudray, &amp; la même chose étant arrivée au reste de ce Corps du côté Tirol, il fut entierement dissipé. Cependant Mr le Grand Prieur prit toutes les mesures necessaires pour boucher le passage aux troupes qui sont dans Ostiglia, &amp; les empêcher de joindre Mr de Staremberg, &amp; de se retirer par le Trentin. Les ennemis publient que ces troupes d’Ostiglia seront grossies par d’autres troupes qui viendront du Tirol ; mais on sçait que l’Empereur loin d’avoir eu dessein d’en envoyer en Italie, avoit resolu de retirer le Corps qu’il a du côté de la Secchia, &amp; qu’il seroit repassé il a long-temps, si Mr de Savoye qui fatigue toûjours ses Alliez, qui se plaint &amp; qui crie sans cesse, n’avoit fait faire des instances vigoureuses &amp; souvent réïterées à la Cour de Vienne pour empêcher que ces troupes ne retournassent en Allemagne ; elles viennent de perdre Mr le Prince Thomas de Vaudemont leur General, qui n’a été malade que quatre jours d’une maladie causée par l’infection des lieux où ces troupes habitent. Il y a lieu de croire que si les Generaux s’en ressentent malgré toutes les précautions qu’ils prennent pour s’en garantir, les soldats s’en ressentent bien davantage, c’est ce qui avoit tellement affoibli la santé de Mr le Comte de Stratmandorf, que l’Empereur a esté obligé de lui accorder la permission de retourner en Allemagne. Je ne vous dis rien dans cet Article de Mr le Prince Thomas de Vaudemont, pour ne pas interrompre la suite de cette Relation par ce que j’aurois à vous en dire ; ainsi je remets au mois prochain à vous en parler.","Il ne me reste plus qu’à vous entretenir d’une action qui regarde les troupes commandées par Mr le Grand Prieur, aprés quoy je vous parleray de tout ce que Mr de Vendôme a fait depuis l’ouverture de la Campagne. Comme on a parlé fort differemment de l’action dont il s’agit, &amp; que je ne pourrois vous en parler juste sur tout ce qu’on en a raporté, je vous envoye une Relation faite par Mr des Bournais Capitaine de Cavalerie dans le Regiment d’Estrades, qui fut detaché pour aller au secours de la Cassine qui étoit fort pressée par les ennemis. Voicy cette Relation."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Les Ennemis attaquérent Concordia le premier jour de May &amp; surprirent même nos gens qui furent obligez de se retirer dans une maison entourée d’un petit fossé sec, où ils se deffendirent pendant plus de vingt-quatre heures. Les ennemis avoient mis une batterie de deux pieces de canon dans une Cassine voisine de celle là ; Mr le Comte d’Estrades partit de Reveré le soir avec son Regiment, cinq Compagnies de Grenadiers &amp; cent chevaux. Nous marchâmes presque pendant toute la nuit, &amp; nous arrivâmes au point du jour. Mr de Vaudray y marcha aussi avec mille hommes d’Infanterie, &amp; trois cens chevaux, il prit la route de ce costé cy, &amp; Mr de Vaudray qui estoit parti tard de Mantoüe &amp; avec un plus gros Corps d’Infanterie ne pût marcher si diligemment que Mr d’Estrades. On auroit bien voulu surprendre les ennemis avant qu’ils eussent eu le temps de se retirer, mais Mr d’Estrades voyant que Mr de Vaudray estoit encore éloigné, &amp; sçachant que nos gens estoient fort pressez, jugea qu’il valoit mieux laisser retirer ces gens là, que de laisser perdre deux Compagnies de Grenadiers ; c’est pourquoy il marcha toûjours &amp; fit avancer un détachement avec tous les Tambours du Regiment que l’on fit battre, dés qu’on crut qu’ils pouvoient estre entendus, afin de faire connoistre que le secours venoit ; les ennemis se retirerent d’abord qu’ils les entendirent, &amp; emporterent leurs blessez. Ces Troupes estoient de la garnison de la Mirandole, &amp; elles n’avoient que quatre mille de chemin à faire pour s’y retirer. Nous revinsmes au Camp le même jour, aprés avoir donné cent hommes d’Infanterie de renfort aux deux Compagnies de Grenadiers que Mr de Crevecœur Capitaine des Grenadiers de Solre, commandoit dans Concordia. Nous n’avons eu dans cette occasion que quatre Grenadiers tuez, &amp; dix sept ou dix huit blessez. L’on ne sçait point ce que les ennemis ont perdu, parce qu’ils avoient enterrez leurs morts avant que de partir : on leur a vû emporter plusieurs blessez, entr’autres un Lieutenant Colonel &amp; quelques Capitaines.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":["On ne peut trop admirer la vigoureuse deffense que Mr de Crevecœur qui commandoit les deux Compagnies de Grenadiers de Solre, a fait dans la Cassine, où elles se sont si bien deffenduës, elles ont fait de frequentes sorties de six &amp; de huit personnes, &amp; grand feu par les fenestres. Elles avoient même resolu de se retirer dans la cave, lorsqu’elles se verroient sur le point d’estre forcées, &amp; d’y attendre les ennemis la bayonnette au bout du fusil ; mais voyant qu’ils se retiroient precipitamment, ils sortirent sur eux &amp; en tuérent un bon nombre. Le Roy qui ne laisse point d’actions si éclatantes &amp; d’une intrepide valeur sans récompense, a donné des gratifications tant aux Officiers qu’aux Soldats.","Monsieur le Grand Prieur pour finir le Prelude de la Campagne, s’est aussi saisi de Monte-Alfonso &amp; d’une autre Forteresse dans le païs de la Garfagnana, appartenant au Duc de Modene, &amp; situées dans l’Appenin, entre le Modenois &amp; l’Etat de la Republique de Luques, &amp; a nommé pour commander dans cette Province, où il a mis deux cens hommes de garnison, Mr Gaffart Brigadier &amp; Colonel de Dragons. La prise de ces Places empêche les ennemis de se joindre par les montagnes à Mr de Staremberg, &amp; leur ôte aussi le moyen de recevoir des Troupes par mer.","Pendant tout le temps que Monsieur le Grand Prieur agissoit &amp; mettoit toutes choses en estat pour les raisons qui ont esté marquées au commencement de cet article, Monsieur de Vendôme travailloit de son costé à couvrir le Milanez, il faisoit travailler à Casal, il resserroit chaque jour Mr de Savoye par les differens postes dont il se rendoit maistre, &amp; cherchoit sur tout à s’emparer de tous les lieux par où de petits corps se pouvoient glisser pour grossir son Armée. Enfin il n’oublioit rien pour couper les passages à toutes les troupes qui auroient pû chercher à le secourir ; &amp; lorsque tous les Magazins furent remplis, &amp; que la plus grande partie de ses recruës fut arrivée, il resolut d’ouvrir la Campagne. Ce Prince monta au clocher de Casal, d’où il observa l’Armée ennemie qu’il vit en bataille, sa droite à Balzola, &amp; sa gauche à Villanova. Il resolut dés lors de l’aller attaquer, &amp; pour faire voir qu’il ne la craignoit pas, de passer le Pô sur trois ponts, tambours battans, enseignes deployées, &amp; aux fanfares des trompettes ; pour cet effet il fit assembler son Armée à Casal le 3. le 4. &amp; le 5. de ce mois, il y passa le Pô le 6. à la pointe du jour sur trois ponts de batteaux avec toutes les precautions necessaires pour se mettre en bataille de l’autre costé, personne ne doutant que Mr de Savoye qui avoit assemblé son Armée à Villanova, ne voulut risquer un combat pour empêcher nostre armée de passer le Pô, mais il ne jugea pas à propos de l’hazarder, il decampa le même jour de Villanova, &amp; marcha à Trin. Mr de Vendôme se contenta ce jour-là de faire passer toute son armée, &amp; le lendemain il se mit en marche sur Trin que les ennemis abandonnerent pour se retirer à Crescentin ; dans cette marche l’avant-garde composée de 400. chevaux, commandée par Mr de la Bretonniere, &amp; soutenuë du Regiment de Lautrec, &amp; de celui de Verac, poussa l’arriere garde des ennemis, commandée par Mr de Vaubonne, qui commença à faire ferme au village de Treno, où il avoit posté de l’Infanterie, sous le feu de laquelle il deploïa ses Escadrons, &amp; vint vigoureusement charger les 400. chevaux, commandez par Mr de la Bretonniere, qui se trouverent d’abord obligez de se replier sur Mr de Lautrec qui les soutint avec six Escadrons, &amp; leur donna le temps de se rallier, &amp; de recharger ensuite Mr de Vaubonne qui fut pris, quoique ses Escadrons ne fussent point rompus, &amp; se retirassent en assés bon ordre sous le feu de l’infanterie postée au village de Treno. Mr de Vendôme arriva en ce temps-là avec les Carabiniers &amp; plusieurs brigades de Dragons &amp; de Cavalerie, &amp; aïant reconnu le Village, il resolut de l’attaquer, &amp; il ordonna à Mr de Lautrec de faire cette attaque avec sa brigade, &amp; celle du Dauphin, aïant donc mis pied à terre, &amp; rempli le terrain, qui estoit occupé par des Escadrons de Cavalerie ; ces deux brigades marcherent au Village, la baïonnette au bout du fusil, &amp; y entrerent sans resistance les ennemis l’aïant abandonné aprés leur premiere decharge, de laquelle plusieurs Dragons furent tuez ou blessez, parmi lesquels Mr de Lautrec Lieutenant Colonel des Dragons de Languedoc se trouva mort.","Aprés cette derniere action, les ennemis ne songerent qu’à se retirer, laissant Mr de Vendôme maistre du Village, &amp; d’environ 60. prisonniers, de 3. Officiers, &amp; de Mr de Vaubonne en charge de Brigadier parmi eux. Ils ont eu prés de 200 hommes tuez sur la place, &amp; on leur prit deux Etendarts. Mr de Vendôme ramena ensuite les troupes dans le Camp marqué à Trin, d’où il partit le 8. au matin avec l’Armée pour s’avancer vers Crescentin, dans l’esperance que les ennemis l’abandonneroient pour passer la Doria Baltea, mais aïant appris par ses partis qu’ils s’y retranchoient, aïant leur gauche à la riviere de Doria, &amp; leur droite à Crescentin, il fit faire alte à l’Armée à deux mille de Crescentin, où elle campa, la gauche au Pô, &amp; la droite vers Naviglio de la Salutia.","Voici quelle estoit alors la disposition des Armées.","L’Armée de Mr de Vendôme avoit 42. bataillons &amp; 75. Escadrons, &amp; estoit campée à Sainte Marie à deux mille de Crescentin.","Mr d’Albergotti avoit un corps à Gabion de sept Escadrons, &amp; de huit bataillons pour observer ce qui pourroit deboucher de Verruë, &amp; pour couvrir le Montferrat.","Mr de las Torres avoit un autre Corps composé de Troupes de l’Etat de Milan vers le Bourg de Verceil, &amp; pour couvrir le Milanez.","L’Armée de M. de Savoye, &amp; de Mr de Staremberg estoit de 26. bataillons &amp; de 52. Escadrons à Crescentin ; il y avoit 13. bataillons &amp; 3. Escadrons à Verceil : les ennemis occupoient aussi des postes sous Verruë où ils estoient bien retranchez.","Je vous marquerai à la fin de ma Lettre, ce qui se sera passé depuis le jour où cette Relation finit : cependant vous pouvez vous assurer que celle que je vous envoye du passage du Pô est la seule qui ait esté renduë publique.","Quant à ce qui regarde la Savoye, il s’y est passé peu de choses depuis l’attaque de Chambery par Mr le Marquis de S. Remi ; la marche qu’il a fait de ce côté-là a coûté 1200. hommes à Mr de Savoye, qui ont pris parti dans nos troupes ; c’est un fait constant, &amp; connu par les routes qu’on leur a expediées pour venir servir en Flandres, &amp; en beaucoup d’autres endroits. Tout tremble du costé de Savoye, où il est constant qu’un terrible orage est sur le point de tomber, ainsi Mr de Savoye se va voir bien pressé du costé du Piedmont, &amp; de celui de la Savoye. Je ne doute point qu’on n’aprenne avant que je ferme ma Lettre, la suite de quelques progrez faits de ces deux côtez, cependant je dois ajoûter ici que Mr le Marquis de Marsilli, qui commande au Blocus de Montmeillan s’étant emparé d’une contremine que les ennemis avoient faite, &amp; aïant attaché la nuit du 13. au 14. le Mineur au Pont de cette Place, il en fit sauter une partie, nonobstant le grand feu de canon &amp; de mousqueterie de la Ville &amp; du Château."]}]}}