{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_146","head":{"value":"[Feste galante de Xaintonge]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 146-150.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je vous ay déjà parlé de la Feste de Jarnac [cf. Mercure 1682.10.23]. Elle fit naistre l'envie à trois ou quatre Demoiselles de Xaintonge d'en faire une en leur particulier, que vous trouverez tout-à-fait galante. Elles firent courir un Billet dans toute la Noblesse de leur Voisinage, pour convier les Gentilhommes &amp; les Dames de se rendre le 25. d'Aoust, à une Maison de Campagne, nommée Bardon, où elles devoient faire un Feu de joye pour la Naissance du jeune Prince. Cependant elles choisirent un endroit propre pour leur dessein. Bardon est une petite Maison fort jolie, situé sur la Riviere de Lantenne à trois lieuës de Cognac. Un Bois de Futaye qui est tres beau luy sert d'accompagnement, aussi bien que de grandes Prairies, qui comme le Bois sont environnées de la Riviere. Ce fut dans cet agréable Lieu qu'elles trouverent assez prés de l'eau un grands Chesne verd qu'elles destinerent à être brûlé. Elles firent entourer cet Arbre de Fagots secs. On en attacha un nombre incroyable à toutes les branches, depuis le haut jusqu'au bas, &amp; il devint par leurs soins un fort Grand Bucher. Il estoit vis-à-vis d'une grande Allée couverte, &amp; y avoit en perspective un beau Cabinet. Un gros Laurier qui voit résisté à la gelée de plus de cinquante Hivers, en faisoit la couverture. Mademoiselle de Bardon, l'une de ces aimables Personnes, donna ordre qu'on le coupast, &amp; avec beaucoup de cérémonie, elle le fit mettre au milieu de ce Bucher, disant que puis qu'on en donnoit des branches pour couronner les Empereurs, ce n'estoit point trop qu'elle en donnast en entier, pour marquer à nostre auguste Monarque la joye qu'elle avoit de la Naissance de son Petit Fils. Les meilleurs Hautbois de la Province avoient esté mandez pour la Feste, &amp; la Noblesse invitée s'estant renduë à Bardon au nombre de cinquante Personnes, Hommes &amp; Femmes, Mademoiselle de Bardon &amp; Mesdemoiselles ses Soeurs, avec vingt de leurs Amies, parurent en Amazones magnifiquement vestuës, &amp; tenant chacune un Pistolet à la main. Tout le reste de la Compagnie les suivoit. Mademoiselle de Bardon, Chef de l'entreprise, s'avança à la teste de cette brillante Troupe, alluma le Feu, &amp; tira son coup de Pistolet. Toutes ces belles Amazones en firent autant, &amp; en suite on n'entendit que coups de Fusils, de Pistolets, de Mousquetons, &amp; autres Armes à feu. Les Tambours de Guerre &amp; de Basque mêlez au son des Hautbois, &amp; autres Instrumens champestres, faisoient une Symphonie des plus agreables. Apres cela M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Courserac, Gentilhomme d'un fort grand mérite, &amp; Pere de Mesdemoiselles de Bardon, régala toute l'Assemblée dans une des Allées du Bois. [...]","id":"/div/p[1]/#2"}}]}}