{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_004","@resp":"mercure","head":{"value":"[Lettre de Rome]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p. 4-7, 9","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Avant que d'entrer dans ce détail, j'ay à vous faire part d'une Lettre écrite de Rome à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan par M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Chassebras de Cramailles. Elle contient ce qui s'est passé de considerable à quelques Festes qu'on a celebrées avec les Solemnitez particulieres à la Procession des Nouveaux Convertis, &amp; aux Réjoüissances qui ont esté faites à l'occasion des avantages remportez par les Chrestiens sur les Turcs.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"p":["A Rome ce 15. Septembre 1685.",{"#":[{"hi":{"@rend":"i","#":{"value":"Le 4. du mois passé, on fit icy une Feste extraordinaire de S. Gaëtan, dans les deux Maisons des Peres Theatins, principalement en leur Eglise de Saint André ","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":"Della Valle","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", une des plus belles de Rome. Sa Sainteté ayant ordonné par un Bref, qu'on feroit d'oresnavant la Feste de Saint Gaëtan double, qui n'êtoit auparavant que semidouble.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le mesme jour l'on fit l'ouverture de l'Eglise de S. Ignace des Peres Jesuites du College Romain, qui est la Maison où ils enseignent, comme celle de la Ruë Saint Jacques à Paris. C'est une des plus belles Eglises de Rome aprés Saint Pierre. La pluspart de Messieurs les Cardinaux, &amp; ce qu'il y a icy de personnes de Qualité la vinrent voir ce jour là, &amp; le lendemain Dimanche. L'Autel estoit garny d'une quantité surprenante d'argenterie, &amp; le Service se fit à quatre Choeurs de Musique. Cette Eglise, celle de la Maison Professe &amp; celle du Noviciat, sont trois des plus belles de Rome.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le mesme jour &amp; le Dimanche suivant, les Dominiquains celebrerent la Feste de Saint Dominique, Patron de cét Ordre. Leur Principale Eglise est celle de ","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":"Sancta Maria super Minervam","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", qui estoit autrefois le Temple d'Isis. La Musique estoit à huit Choeurs. ","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":"[...]","id":"/div/quote/p[3]/#[3]/#"}}]},{},{"hi":{"@rend":"i","#":{"value":"Le 25. Aoust on celebra la Feste de Saint Loüis dans l'Eglise de ce Saint, qui est de la Nation Françoise. Il y eut une tres-belle Musique. M. l'Ambassadeur de France s'y rendit en grand cortege à douze à treize heures, qui sont sept à huit heures du matin selon l'Horloge de France, pour recevoir Messieurs les Cardinaux qui y estoient invitez, il s'en trouva un fort grand nombre. [...]","id":"/div/quote/p[5]/hi/#"}}}]}}}