{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-11_149","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1687 [tome 16], p. 149-169","id":"/div/bibl/#"}},"p":[{},"On se montre liberal quelquefois à peu de frais, &amp; c’est ce qui est arrivé depuis quelque temps à un Cavalier, qui croit, entre autres maximes qu’il observe avec les Femmes, que c’est estre dupe que de faire des presens. Il voyoit une Dame fort bien faite avec assez d’assiduité, pour luy donner lieu de croire qu’il en estoit amoureux. Cependant, quoy qu’il en connust toute la beauté &amp; tout le merite, il n’estoit point homme à prendre un attachement de cœur, &amp; s’il luy rendoit des soins plus particuliers qu’à toutes les autres chez qui il avoit accés, il ne le faisoit que parce qu’ayant à passer six mois dans le mesme lieu où estoit la Dame, il luy trouvoit des manieres douces, &amp; un tour d’esprit qui convenoient à son caractere. Il luy proposoit de temps en temps quelque partie de plaisir, &amp; il s’en tiroit toûjours en galant homme ; mais il bornoit là toute la dépense qu’il faisoit pour elle, &amp; ce n’estoit pas ce que la Dame eust voulu. Si l’envie qu’on témoignoit de luy plaire avoit quelque chose qui flatoit sa vanité, elle n’en goûtoit le charme que par l’esperance que les sentimens qu’elle inspiroit, ne se termineroient pas à des démonstrations steriles, &amp; n’ayant en veuë que son interest, les plus agreables divertissemens qu’on luy pouvoit procurer, ne la touchoient point, s’ils n’estoient suivis de quelque marque solide de l’amitié qu’on avoit pour elle. Le Cavalier découvrit bien-tost son foible, mais comme il n’avoit aucun dessein de gagner son cœur, il alla toûjours son train ordinaire, &amp; soustint sans s’ébranler toutes les attaques qui luy furent faites pour l’engager à luy faire voir par des preuves effectives qu’il l’estimoit veritablement Enfin tous les efforts de la Dame estant inutiles, &amp; le Cavalier continuant à se retrancher sur quelque partie de promenade, dans laquelle il ne s’agissoit que d’un repas, elle tourna ses prétensions sur un fort beau Diamant qu’il portoit toûjours, &amp; que six autres qui estoient autour, sembloient encore rendre plus brillant. Elle le tira plusieurs fois du doigt du Cavalier pour le mettre au sien, en loüant toûjours le feu qu’il jettoit, &amp; elle luy dit un jour qu’elle vouloit s’en parer pendant quelque temps. Le Cavalier le souffrit, sans luy faire là-dessus le compliment qu’auroit fait un homme aussi amoureux, qu’elle croyoit qu’il fust d’elle. Comme elle vouloit le mettre en estat de n’oser reprendre son Diamant, elle luy fit certaines avances qui l’embarasserent, parce qu’il trouvoit un grand inconvenient à en profiter. Il crut à propos de l’embarasser elle-mesme, en n’y répondant que par des honnestetez qui luy osterent le droit qu’elle vouloit acquerir. Ce procedé ayant rompu ses mesures, elle se vit obligée de rendre le Diamant. Ce ne fut pas toutefois sans garder quelque esperance de réussir dans son entreprise. Les Connoisseurs par qui elle l’avoit fait examiner, le faisoient valoir deux cens Loüis, &amp; un Bijou d’un prix si considerable avoit pour elle un attrait sensible. Le trop de ménagement du Cavalier, qui negligeoit les favorables dispositions où il pouvoit voir qu’on estoit pour luy, n’empescha point qu’elle ne receust toûjours ses visites avec un empressement qui marquoit de la tendresse. Le Cavalier estant convaincu que l’interest seul luy faisoit faire ces sortes d’avances, &amp; qu’elle n’avoit envie de donner que pour s’établir un certain empire qui l’auroit renduë maistresse de beaucoup de choses, se tint plus que jamais sur ses gardes pour s’exempter de toute foiblesse. On ne laissoit pas d’attaquer toûjours le Diamant. On le prenoit, on le gardoit quelques jours, &amp; en le rendant on luy disoit qu’un bijou semblable avoit plus d’éclat au doigt d’une femme, qu’en celuy d’un homme. Il détournoit le discours, ou faisoit semblant de ne point entendre ; mais enfin on commençoit à pousser si loin la chose, que la ferme resolution qu’il avoit prise d’estre inébranlable, se trouvant déconcertée par le redoublement des attaques, il crut qu’il estoit temps de pourvoir à la seureté de son Diamant. Il le fit oster de la Bague où il estoit enchassé, &amp; l’on y en mit un faux, taillé avec tant d’adresse, qu’estant tout semblable, &amp; de la mesme grosseur, il auroit fallu s’y bien connoistre pour remarquer qu’il jettoit un feu moins vif. Peu de jours aprés la Dame se mit sur sa belle humeur, &amp; aprés un entretien assez familier, elle tira de son doigt un Diamant de dix Loüis qu’elle portoit ordinairement, &amp; demanda au Cavalier comme en badinant, s’il en vouloit faire une échange avec le sien. Le Cavalier eut dans sa réponse toute l’honnesteté qu’elle souhaitoit. Il luy dit du ton le plus obligeant, que si son Diamant luy avoit paru d’un assez grand prix pour l’oser offrir à une Dame dont le merite ne pouvoit estre égalé, il y avoit long-temps qu’il l’auroit priée de le vouloir accepter, mais que le present luy semblant trop mediocre, il avoit eu besoin de la proposition qu’elle venoit de luy faire, pour se hazarder à luy dire qu’elle en pouvoit disposer souverainement. L’échange se fit au grand contentement de la Dame, qui s’aplaudissant d’avoir enfin réussi dans son dessein, imputoit à la galante generosité du Cavalier, ce qu’il disoit avec verité du peu de valeur de son Diamant. Elle se fit un plaisir de le porter, &amp; ceux qui luy avoient veu plusieurs fois cette Bague au doigt, persuadez que c’estoit la mesme, ne prirent point garde que le Diamant estoit changé. La discretion du Cavalier a supprimé ce qui suivit cet échange, &amp; l’histoire ne dit point s’il tira quelque avantage de sa pretenduë liberalité. Il mit au bout de son petit doigt la Bague que la Dame luy avoit donnée, ayant sa réponse toute prête s’il arrivoit qu’elle se plaignist du faux Diamant. Comme les six qui estoient autour valoient du moins celuy de la Dame, il n’avoit point de scrupule à faire de la tromperie. Aussi les affaires qui le retenoient en ce lieu-là estant terminées, il prit congé d’elle, en l’asseurant qu’il garderoit avec soin la Bague qu’il emportoit comme un gage precieux de son amitié. La Dame répondit à ce compliment en termes fort obligeans, &amp; elle eust esté long-temps dans l’erreur si l’envie d’avoir un Lit, qui estoit un meuble préferable à une Bague, ne luy eust fait naistre le desir de se défaire de son Diamant. Elle chercha à le vendre, &amp; fut fort surprise quand on l’asseura qu’il estoit faux. Elle s’adressa aux Connoisseurs qui luy avoient dit qu’il valoit deux cens Loüis, &amp; ils luy soûtirent si fortement que si c’estoit la mesme Bague, on en avoit changé le gros Diamant, qu’elle demeura persuadée du tour que le Cavalier luy avoit joüé. Le dépit d’avoir esté la dupe d’un homme qu’elle avoit tant menagé pour n’en rien tirer d’utile, luy fit sentir vivement le temps qu’elle avoit perdu à de vaines complaisances. Il falut pourtant s’en consoler, &amp; faire un secret de la tromperie, qui ne pouvoit estre sceuë sans luy faire tort. Un an se passa sans qu’elle entendist parler du Cavalier, mais enfin quelque affaire l’ayant appellée à Paris, où elle devoit faire un long séjour, le hazard voulut que presque aussi-tost elle le rencontra chez une Dame à qui elle estoit allée rendre visite. Il luy témoigna beaucoup de joye de la revoir, &amp; se disant toûjours fort de ses Amis, quoy qu’il ne pust luy donner que d’assez foibles excuses d’avoir negligé de luy écrire, il eut de l’empressement à s’informer où elle logeoit. La Dame qui n’estoit pas faschee d’avoir un éclaircissement avec luy, l’instruisit de son quartier, &amp; il alla chez-elle dés le lendemain. Il commença à se mettre sur le pied d’une liaison familiere, comme il s’estoit veu ailleurs avec elle, &amp; le discours ayant tourné de maniere qu’elle pouvoit luy parler du Diamant, elle affecta un air enjoüé pour luy demander s’il se souvenoit qu’ils eussent fait un échange, &amp; s’il croyoit y avoir perdu. Le Cavalier ne se déconcerta point. Il luy répondit qu’il voyoit bien qu’elle vouloit luy faire un reproche de luy avoir donné un Diamant faux, mais qu’elle ne l’avoit pû ignorer quand elle luy avoit proposé l’échange, puis qu’elle l’avoit porté tant de fois avant que de luy faire connoistre qu’elle vouloit le garder. Il ajoûta qu’elle ne devoit pas avoir oublié qu’il luy avoit dit en y consentant, que si le present n’avoit pas esté si mediocre, il l’auroit priée plusieurs fois de l’accepter ; qu’il l’avoit receu d’une belle Dame, qui ne s’estant pas trouvée en pouvoir de luy en faire un plus considerable, avoit exigé de luy qu’il porteroit cette Bague pour mieux se souvenir d’elle, &amp; qu’au moins le sacrifice qu’il n’avoit point balancé à luy en faire, devoit donner à ce Diamant un prix qu’il n’avoit pas de luy-mesme. La Dame ayant compris par cette réponse tout le caractere du Cavalier, ne luy voulut point donner l’avantage de luy laisser voir qu’elle avoit connu que pour la tromper, il avoit fait oster le bon Diamant. Elle feignit de croire ce qu’il disoit aprés quelques visites encore assez assiduës qu’elle luy soufrit, ayant mis sa liberalité à de nouvelles épreuves qui n’eurent aucun effet, elle resolut de le bannir. Elle employa pour cela un air froid &amp; serieux qui luy fit bien-tost connoistre que ses agreables complaisances étoient reservées à d’autres qu’à luy, &amp; que si elle avoir quelques dons à faire, ce n’estoit qu’à ceux qui luy en faisoient. Enfin fatiguée d’avoir auprés d’elle un homme dont la conduite luy marquoit assez qu’elle n’avoit rien à esperer, elle prit l’occasion de rompre sur un leger different qui survint entre eux. Elle le pria de ne la plus voir, &amp; le Cavalier qui ne vouloit point achepter ses bonnes graces, prit party ailleurs sans chercher à l’adoucir, &amp; n’eut pas beaucoup de peine à se consoler de la voir donner dans de nouvelles intrigues."]}}