{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-10a_024","@resp":"mercure","head":{"value":"[Buste de Sa Majesté élevé à Poitiers au lieu appellé, la Cour des Marchands]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1688 (première partie) [tome 14], p. 24-29","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay appris il y a déjà longtemps que le jour de Saint Loüis de l'année derniere, la Communauté des Marchands de la Ville de Poitiers avoit fait ériger à ses dépens une Statuë du Roy, dans la plus grande &amp; plus belle Place de la Ville, qui a quitté le nom de ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Marché vieil","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", qu'elle avoit auparavant, pour prendre celuy de ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Place Royale","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", à cause du glorieux ornement qu'elle possede. Cette mesme Compagnie des Marchands a donné cette année, au mesme jour de Saint Loüis, de nouvelles marques de son zele pour la gloire de cet Auguste Monarque, &amp; de sa juste reconnoissance de la protection qu'il daigne accorder à tous les Negocians de ses Etats. Ils ont fait mettre un Buste de Sa Majesté, relevé en or, sur la porte &amp; principale entrée de leur Juridiction Consulaire, appellée vulgairement ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Cour des Marchands","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Ce Buste a deux autres Figures en relief à ses costez ; l'une est de Themis tenant dans sa droite une épée ; &amp; dans sa gauche la balance, symbole de la Justice, &amp; l'autre Figure est celle de la Prudence qui presente au Roy une Couronne. Cette erection se fit avec des acclamations extraordinaires ; &amp; aux cris de ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", accompagnez d'un concert de Voix &amp; d'Instrumens. La Ceremonie fut suivie d'une Messe chantée en Musique dans la belle Chapelle de la Cour des Marchands, qui fut ce jour-là richement ornée. Tous les Marchands s'y trouverent en Corps. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Foucault, Intendant de la Province, dont le zele ne peut estre plus ardent pour tout ce qui regarde le Roy, ne manqua pas de s'y rendre. Il y vint accompagné de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le President du Presidial, &amp; de plusieurs autres Personnes de qualité. La Messe estant achevée, on chanta le ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" &amp; l'","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" ensuite. Le reste du jour fut employé à des réjoüissances que les Marchands assemblez en Corps firent dans leur Maison commune. On y entendit plusieurs concerts d'Instrumens, qui durerent jusques à minuit, &amp; l'on en tint toutes les portes ouvertes, afin que tout le monde pust prendre part à la Feste.","id":"/div/p[1]/#[16]/#"}}]}]}}