{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01b_219","@resp":"wordpro","head":{"value":"[Ce qui se passa le jour même en Sorbonne à l'égard des Ambassadeurs, tout ce qu'ils y ont vû, &amp; ce qu'ils ont dit]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (seconde partie) [tome 2], p. 219-227","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le jour que cette These fut soûtenuë en Sorbonne, les Ambassadeurs y allerent, tant par cette raison que pour voir un lieu si renommé par toute la terre. Ils y arriverent sur les deux heures aprés midy &amp; furent receus en descendant de Carrosse par des anciens Docteurs de la maison qui les conduisirent dans une chambre contiguë à la Sale où le Siamois devoit soûtenir. Le plus ancien des Docteurs leur fit compliment, &amp; leur marqua ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Sorbonne se croyoit obligée de remercier le Roy de Siam en leurs personnes, de la protection qu’il a la bonté de donner en son Royaume à quelques Docteurs du College de Sorbonne, &amp; à quelques Missionnaires qui estoient partis d’Europe pour aller aux Indes, à dessein d’y annoncer la Religion Chrétienne","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Il ajoûta ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il prioit leurs Excellences, d’avoir la bonté de témoigner au Roy de Siam la reconnoissance qu’auroit toûjours la Sorbonne de la bien-veillance, qu’il témoignoit à ces Docteurs Missionnaires","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". L’Ambassadeur répondit, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Roy leur Maître continuëroit de permettre à chacun le libre Exercice de la Religion qu’il professoit, &amp; principalement de la Religion Chrétienne ; qu’il permettroit qu’elle fût annoncée à ses Sujets, &amp; qu’ils en fissent même profession ; qu’il estimoit particulierement les Missionnaires, &amp; les appuyoit de son authorité Royale dans leurs fonctions Apostoliques, &amp; qu’ils ne manqueroient pas à leur retour de luy témoigner la reconnoissance, que la Sorbonne en avoit, &amp; les remerciemens qu’elle luy en faisoit","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". On les conduisit ensuite à l’Eglise. Ils en examinerent l’Architecture qu’ils trouverent belle, &amp; les Autels magnifiques. Ils admirerent en sortant le vestibule qui regarde sur la court, &amp; la belle simetrie de tout le bâtiment. Aprés cela on les fit monter à la Bibliotheque ; ils furent d’abord surpris à la veuë d’un si grand vaisseau, &amp; si élevé, &amp; remply jusques au haut d’une si grande quantité de Livres, imprimez ou manuscrits. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Bibliothequaire fit voir à l’Ambassadeur un Tite-live manuscrit, remply de tres-belles mignatures, qui representent les Sieges &amp; les Combats des Romains. L’Ambassadeur le feuïlleta, &amp; le considera avec plaisir, &amp; pendant ce temps, le Bibliothequaire presenta aux deux autres, &amp; particulierement au second Ambassadeur qui a beaucoup voyagé, ainsi que je vous l’ay déja dit, un Alcoran bien écrit en Arabe sur du papier de la Chine. Ils s’arrêterent beaucoup à quelques Livres Modernes qui representoient les Triomphes de Sa Majesté. L’Ambassadeur considera aussi quelques Globes ; il marqua du doigt sur celuy de la terre le chemin de Siam, &amp; nomma les Isles qui en sont les plus proches. Il parcourut ensuite le Globe Celeste, nomma plusieurs Etoiles en sa langue, &amp; fit paroître qu’il les connoissoit, &amp; leur situation. Apres avoir parcouru la Bibliotheque, ils descendirent dans la Sale où se devoit faire l’Acte, &amp; avant que de s’asseoir, ils saluerent le Portrait du Roy qui estoit posé sous un dais ; ils saluerent ensuite le President, &amp; la Compagnie, &amp; ne sortirent qu’à la fin de l’Acte du Siamois qui fut loüé par le President de l’Acte, &amp; fort exhorté à continuer ses études. Ce President insera dans son discours les Loüanges des Ambassadeurs qui estant surpris du bruit que firent les applaudissemens que le Siamois receut, demanderent si l’on n’étoit pas content. On leur expliqua ce que c’estoit que les bâtemens de mains qu’ils entendoient, &amp; ils furent ravis de voir qu’un Homme de leur Nation eust paru dans une si belle Assemblée, &amp; dans un Corps aussi sçavant que celuy de Sorbonne. Ils furent reconduits par quelques Docteurs jusqu’à leur Carrosse, &amp; ils les remercierent de leur bonne reception, &amp; de l’honneur qu’on leur avoit fait.","id":"/div/p/#[8]/#"}}]}}}