{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_357","@resp":"nbb","head":{"value":"[Livres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 357-359","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je ne puis mieux vous faire connoistre combien l’Autheur des ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Dialogues des Morts","id":"/div/p[0]/hi/#"}},"#2":{"value":" se tient obligé de vostre Critique, qu’en vous renvoyant ce mesme Ouvrage, purgé des legers défauts dont vous l’avez averty. La premiere Edition a esté si viste, qu’il y a déja plus de quinze jours qu’on débite la seconde. Vous apprendrez sans-doute avec joye, qu’il revoit présentement dix-huit autres Dialogues, faits en mesme temps que ceux qu’il a déja donnez au Public. Plusieurs Personnes d’esprit qui en ont veu la plûpart, y trouvent la mesme finesse de Satire &amp; de Morale, que vous avez admirée dans les premiers. Cette suite paroistra dans peu de temps.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"On a enfin imprimé la Comédie du ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Festin de Pierre","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; elle se vend sur le Quay des Augustins à l’Image S. Loüis, &amp; chez le S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Blageart. C’est celle que le celébre Moliere fit joüer en Prose quelque temps avant sa mort. Elle a esté mise en Vers, &amp; le grand nombre de Représentations qu’on en donne tous les ans, fait assez connoistre qu’elle n’a rien perdu par ce changement. Il n’y avoit point de Femmes dans le troisiéme Acte de cet excellent Original, non plus que dans le cinquiéme. On y en a ajoûté, &amp; par tout ailleurs on s’est attaché à suivre la Prose, si ce n’est quand il a fallu adoucir quelques endroits, qui avoient fait peine aux Scrupuleux. De cinq ou six Pieces qui ont eu ce mesme titre du ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Festin de Pierre","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", c’est la seule qui reste présentement au Théatre.","id":"/div/p[1]/#[6]/#"}}]}]}}