{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-08_196","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1685 [tome 8], p. 196-205","id":"/div/bibl/#"}},"p":{"value":"Vostre aimable Amie, dont vous me demandez des nouvelles, a fait un Voyage de deux mois, &amp; est de retour icy depuis peu de jours. En rendant visite dans un Convent de Province, on luy a fait voir une Personne fort bien faite, qui mene une vie tres-exemplaire, aprés avoir couru dans ses premieres années, le peril du plus grand desordre où une Fille soit capable de tomber. Son Pere la voulant contraindre d’épouser un Homme d’un âge fort avancé, elle resista à ses volontez, &amp; comme il avoit l’affaire à cœur, &amp; qu’il estoit violent quand il s’emportoit, il s’oublia tellement dans les mauvais traitemens qu’il luy fit souffrir, que perdant enfin patience, elle résolut de fuir déguisée en Homme. Elle prit l’habit d’un de ses Freres, avec tout l’argent dont elle put se saisir, &amp; cét habit démentant son sexe, elle s’éloigna du lieu où estoit son Pere, sans qu’il pust sçavoir ce qu’elle estoit devenuë. Elle passa quelque temps à voyager, &amp; la fin de son argent la réduisant à chercher employ, elle s’enrolla dans un Regiment d’Infanterie, où elle servit cinq années entieres en simple Soldat, avec beaucoup plus d’exactitude qu’aucun de ses Camarades ; mais sa gorge commençant à paroistre, un Sergent soupçonna qu’elle estoit Fille. Il luy en dit quelque chose, &amp; la crainte de voir éclatter son déguisement, l’engagea à deserter. Elle s’enrolla dans le Regiment de Tournaisis, &amp; elle y servit avec tant d’application, &amp; de bravoure pendant deux autres années, qu’elle se fit distinguer dans toutes les occasions qui se presenterent. Elle se battit mesme dans un combat singulier où elle eut tout l’avantage ; &amp; quoy qu’elle ne pust se défendre d’avoir de la liaison avec quelques-uns de ceux de son Regiment, elle se tint toûjours si bien sur ses gardes, que personne ne s’apperceut de son sexe. Enfin son malheur voulut qu’étant dans un lieu de Garnison, elle inspira de l’amour à la Fille de son hoste. Elle creut qu’elle en seroit quitte pour se divertir secrettement des avances que luy faisoit cette Fille. Elle y répondoit d’une maniere qui donnoit lieu à des conversations assez agréables, &amp; ne s’imaginant pas que la pudeur permist à la Belle de pousser les choses, elle rioit des vaines prétentions qu’elle avoit formées, sans pouvoir croire qu’elle deust jamais les expliquer. En effet il se passa quelque temps sans que les marques que cette Fille luy donnoit de son amour, l’engageassent à autre chose qu’à des complaisances, &amp; à quelques petits soins qu’elle luy rendoit avec plaisir ; mais enfin la passion de la belle fut si violente, que ne pouvant plus la moderer, elle découvrit à son prétendu Amant, la résolution qu’elle avoit prise de l’épouser en secret, si son Pere à qui elle le pria de la demander, ne vouloit pas consentir à leur Mariage. L’aimable Guerriere qu’une déclaration si peu attenduë mettoit dans un fort grand embarras, se creut obligée de faire cesser cét amour aveugle qui l’exposeroit à des persecutions continuelles, si elle ne luy faisoit pas connoistre l’impossibilité où elle estoit d’y répondre. Elle exigea d’elle tous les sermens qu’elle jugea necessaires pour l’obliger au secret, &amp; luy dit ensuite qu’elle estoit Fille comme elle, ce qu’elle ne justifia que trop bien pour le repos de la Belle. La connoissance qu’elle eut de son sexe la mit dans un desespoir inconcevable. Elle ne pouvoit luy pardonner, d’avoir entretenu son erreur un seul moment ; &amp; quelques conseils que luy donnast sa raison, elle se trouva incapable de s’en servir. Ainsi bien loin de luy garder le secret, elle prit plaisir à le publier, &amp; son amour se tournant en haine, elle fit croire qu’elle n’avoit déguisé son sexe que pour s’abandonner avec moins de retenuë au libertinage &amp; à la débauche. Le Commandant fut instruit de tout. Il la fit venir, &amp; elle luy avoüa ce qui l’avoit obligée à fuir de la Maison de son Pere, le conjurant de s’informer de tous ceux qui avoient eu quelque pratique avec elle, s’ils avoient trouvé le moindre déreglement dans sa conduite. Son innocence fut justifiée, &amp; elle demanda avec tant d’instance qu’on la mist dans un Convent, qu’elle y fut menée quelques jours aprés. C’est où vostre Amie l’a veuë. Elle a appris d’elle-mesme tout ce que je viens de vous conter. Vous jugez bien qu’on donna avis au Pere de toute son Avanture, &amp; qu’il ne s’opposa pas au dessein d’une retraite qui ferme la bouche à la médisance.","id":"/div/p"}}}