{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-09_074","@resp":"wordpro","head":{"#1":{"value":"[Lettre de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Brossard de Montaney]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1701 [tome 11], p. 74-79.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Les Ouvrages de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Brossard de Montanay, Conseiller au Presidial de Bourg en Bresse, ayant paru avec beaucoup de succez dans mes premieres Lettres, il y a long tems que vous me demandez pourquoy il ne s’y en trouve plus. Je ne pouvois vous en dire la raison. Vous la trouverez dans la Lettre suivante qui accompagne un de ses ouvrages que je vous envoye.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"À Bourg le","id":"/div/quote/label/#[0]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/quote/label/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Aoust","id":"/div/quote/label/#[2]/hi/#"}}},{"#":{"value":" 1701.","id":"/div/quote/label/#[3]/#"}}]},"p":{"value":"Il y a long-temps, Monsieur, que j’ay rompu tout commerce avec les Muses. Les differentes occupations que j’ay euës ne m’auroient guere permis de renoüer avec elles, si dans un évenement aussi extraordinaire, qu’est celuy de l’élevation de Monseigneur le Duc d’Anjou à la Couronne d’Espagne, j’avois pû me deffendre de contribuer à la joye publique. Un habile Musicien qui a fait un long séjour à Rome &amp; à Venise s’est presenté pour travailler à un Concert. Il en a fait les avances à des gens de consideration : &amp; l’envie de voir jusqu’où s’estendoit son habileté, les a portez à me solliciter de faire les Vers que je vous envoye. Comme ils ne sont pas nouveaux, je ne me serois point avisé de vous les communiquer, si diverses personnes qui en ont retenu quelque chose, n’en avoient fait un fort mauvais tout, que je n’ay pû retirer d’entre leurs mains, qu’en leur promettant de vous envoyer ce qu’ils avoient resolu de vous écrire. Ils ont poussé la chose, jusqu’à vouloir se charger du pacquet pour le remettre à la poste ; &amp; il a fallu ceder, malgré toute la repugnance que j’avois à faire encore paroistre des Vers d’une Muse fort negligée. Si nostre Musicien avoit esté en Ville, je vous aurois envoyé quelques airs détachez de sa composition. Je le feray au premier jour, &amp; si elle est goûtée, vous en aurez autant qu’il vous plaira. Quoi qu’il ait une facilité surprenante, il est laborieux jusqu’à l’excés. Il a depuis son premier ouvrage composé un nombre considerable de choses particulieres, qui ont l’approbation, non seulement des connoisseurs de nostre petite Ville, mais de tout ce qu’il y a de gens habiles à Dijon &amp; à Lion. Je suis parfaitement Vostre &amp;c.","id":"/div/quote/p"}}}}