{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09b_015","head":{"value":"[Lettre du médecin blayois sur les réjouissances de Bordeaux]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p.15-25, 27,29-44, 47-51, 54-62.","id":"/div/bibl/#"}},"p":[{},"Revenons, Madame, aux Réjoüissances. Celles de Bordeaux ont eu tant d'éclat, que l'on en a donné au Public une Relation particuliere. Cependant quelque étenduë qu'elle soit, on peut dire que ce n'est qu'un Abregé de ce que vous trouverez dans la Lettre dont je vous envoye une Copie. Cette Lettre m'est venuë d'une Dame de Xaintonge, qui l'avoit reçeuë d'un Cavalier, qui estant en ce temps-là à Bordeaux, a esté témoin des diverses Festes que l'on y a faites.",{},"A MADAME DE ***","A Bordeaux ce 29. Aoust 1682.",{},{"#":[{"hi":[{"@rend":"i","#":[{"#":{"value":"Vous voulez, Madame, que je vous apprenne tout ce qui s'est fait icy pour celébrer la Naissance de Monseigneur le Duc de Bourgogne. Songez-vous bien que c'est une Histoire que vous demandez ? Vous parlez absolument, je dois obeïr, &amp; malgré moy devenir Historien. Le 18 Aoust, M","id":"/div/p[6]/#[0]/hi[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi[0]/#[1]/hi/#"}}},{"#":{"value":"s les Maire &amp; Jurats, Gouverneurs perpétuels de la Ville, reçeurent cette importante Nouvelle par des Lettres de Cachet ; &amp; le lendemain 19. M","id":"/div/p[6]/#[0]/hi[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi[0]/#[3]/hi/#"}}},{"#":{"value":"s Jegun, Daste, Fresquet, Navarre, &amp; Dumas, Jurats, en l'absence de M","id":"/div/p[6]/#[0]/hi[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi[0]/#[5]/hi/#"}}},{"#":{"value":" le Marquis d'Estrade Maire de Bordeaux, &amp; de M","id":"/div/p[6]/#[0]/hi[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi[0]/#[7]/hi/#"}}},{"#":{"value":" de Maniban Premier Jurat, convoquerent le Corps de Ville. Il fut résolu dans cette Assemblée, qu'on fermeroit les Boutiques depuis le Jeudy 20. jusqu'au Dimanche 23. qu'aucun Artisan ne travailleroit, qu'on feroit des Feux devant chaque Porte, &amp; qu'on illumineroit toutes les Fenestres pendant ces trois jours. L'Ordonnance qu'on en publia fut affichée dans tous les Carfours à son de Trompe, &amp; reçeuë avec un applaudissement general. Ce jour estant arrivé, l'on commença à distribuer du Pain &amp; du Vin chez tous les Jurats, à l'Hostel de Ville, &amp; dans beaucoup de Maisons particulieres, de sorte qu'on entendoit dans toutes les Ruës, boire à la santé du Roy, de Monseigneur le Dauphin, &amp; de Monseigneur le Duc de Bourgogne. Sur les cinq heures du soir, M","id":"/div/p[6]/#[0]/hi[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi[0]/#[9]/hi/#"}}},{"#":{"value":" de Ris Intendant de la Province, se rendit à S. André, pour y assister au","id":"/div/p[6]/#[0]/hi[0]/#[10]/#"}}]},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[6]/#[0]/hi[1]/#"}}]},{"#":{"value":". ","id":"/div/p[6]/#[1]/#"}},{"hi":[{"@rend":"i","#":[{"#":{"value":"Quantité de Personnes de qualité l'accompagnoient, &amp; deux Hoquetons marchoient devant luy. Vous sçavez, Madame, que S. André est l'Eglise Cathédrale. M","id":"/div/p[6]/#[2]/hi[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[2]/hi[0]/#[1]/hi/#"}}},{"#":{"value":"s les Jurats revestus de leurs Robes de Damas blanc &amp; rouge-cramoisy, avec le Corps de la Bource qu'ils avoient fait inviter, s'y rendirent aussi à la mesme heure, précedez &amp; suivis de leurs Gardes, &amp; de tous leurs Officiers. Apres qu'ils furent placez, ainsi que M","id":"/div/p[6]/#[2]/hi[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[2]/hi[0]/#[3]/hi/#"}}},{"#":{"value":"s du Présidial, M","id":"/div/p[6]/#[2]/hi[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[2]/hi[0]/#[5]/hi/#"}}},{"#":{"value":" le Doyen entonna le","id":"/div/p[6]/#[2]/hi[0]/#[6]/#"}}]},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[6]/#[2]/hi[1]/#"}},{"@rend":"i","#":{"value":", qui fut chanté en Musique. Celle de S. Seurin, qui est cette belle Eglise hors des enceintes de la Ville, s'estoit jointe à la Musique de S. André, &amp; l'une &amp; l'autre n'oublia rien de ce qu'on pouvoit attendre d'elle dans une Solemnité si éclatante. Le","id":"/div/p[6]/#[2]/hi[2]/#"}},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[6]/#[2]/hi[3]/#"}},{"@rend":"i","#":{"value":"finy, le Procureur Syndic de la Ville ayant commencé à crier","id":"/div/p[6]/#[2]/hi[4]/#"}}]},{"#":{"value":" Vive le Roy","id":"/div/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":", le nombre infiny de monde qui remplissoit cette grande Eglise, continua la mesme acclamation, que les Orgues &amp; les Trompetes redoublerent par leurs fanfares. Sur les huit heures, les Tours de l'Hostel de Ville parurent toutes brillantes, par la quantité des Lumieres dont elles furent couvertes, &amp; ce fut comme un signal à tous les Particuliers pour en mettre à leurs Fenestres. Une heure apres, M","id":"/div/p[6]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[4]/hi/hi/#"}},"#2":{"value":"s les Jurats estant sortis de l'Hostel de Ville avec leurs Robes de cerémonie, précedez des Tambours, des Fifres, des Trompetes, des Hautbois, &amp; des Violons, &amp; accompagnez de plus de deux cens Officiers de Quartier, se rendirent devant un grand Feu qu'ils avoient fait allumer sur le Fossé vis-à-vis le College des Jesuites. Il fut allumé par le plus ancien Jurat au son de la Cloche, &amp; de tous ces Instrumens, &amp; au bruit des Boëtes &amp; des Petards. Aussitost chaque Particulier en fit un devant sa Porte. Il y eut en beaucoup d'endroits des Fontaines de Vin, qui coulerent une partie de la nuit, &amp; on ne se contenta pas ce soir là, &amp; les deux autres, d'avoir exécuté l'Ordonnance. Il n'y a point d'Habitant qui n'ait continué pendant six jours à faire des Feux devant sa Porte, &amp; à mettre des Lumieres à ses Fenestres, en sorte que l'on peut dire que depuis le 20 jusques au 26. il y a eu un jour continuel à Bordeaux.","id":"/div/p[6]/#[4]/hi/#2"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Le Vendredy 21. M","id":"/div/p[7]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Ris Intendant, donna le Bal. Il envoya des Billets chez toutes les Personnes de qualité, &amp; reçeut la Compagnie dans une grand Salle, admirablement éclairée de Flambeaux de cire blanche, dans des Placards d'argent &amp; de vermeil, avec des Miroirs, qui par la réflexion des lumieres faisoient un tres-bel effet. Douze Violons &amp; douze Hautbois de la Ville, estoient placez sur une maniere de Theatre qu'on avoit dressé dans cette Salle, &amp; rien ne manquoit à l'ajustement des Dames. Je vous assure que dans le brillant que leur donnoient ce soir-là les Diamans &amp; les Pierreries, je trouvay les Bordeloises fort belles, &amp; je ne sçay si pour peu que j'eusse eu de panchant à l'inconstance, je n'aurois point fait infidelité à la Dame du Royaume qui mérite le mieux d'estre aimée. Les Hommes estoient aussi tres-proprement mis. Je vis parmy eux M","id":"/div/p[7]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Landiras, que vous connoissez. M","id":"/div/p[7]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Ris commença le Bal avec Madame de Latrenne. Madame de Bouran, Madame de Sales, Madame de Nord, Mademoiselle Carriere, &amp; Mademoiselle Cloisel, se distinguerent par la justesse &amp; la grace de leur dance ; &amp; entre les Hommes, on remarqua M","id":"/div/p[7]/#[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Femel, M","id":"/div/p[7]/#[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[9]/hi/#"}}},{"#":{"value":" de Bordes, M","id":"/div/p[7]/#[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[11]/hi/#"}}},{"#":{"value":" de Malvirade, &amp; M","id":"/div/p[7]/#[0]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[13]/hi/#"}}},{"#":{"value":" de S. Cric. Le Bal ayant duré jusques à minuit, on présenta la Collation aux Dames. Elle fut servie par six Hommes, qui portoient toutes sortes de Confitures dans six grands Bassins d'argent. Six autres suivoient dans le mesme ordre, avec pareil nombre de Bassins de Fruit. Pendant la Collation, on tira des Boëtes dans le Jardin, on jetta des Fusées volantes, &amp; la réjoüissance finit par un beau Feu d'artifice que M","id":"/div/p[7]/#[0]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[0]/hi/#[15]/hi/#"}}},{"#":{"value":" de Ris avoit fait faire sur le Fossé du Chapeau-rouge, vis-à-vis du Puy-paulin, où il loge. Ce Feu, Madame, sembloit représenter un Enfer. Si-tost qu'il fut allumé, il en sortit une infinité de Serpenteaux. On y voyoit des Rouës, das Abîmes, &amp; des Goufres de feu, d'où partoient à tous momens des Fusées volantes sans nombre. Les trois quarts des Bordelois, &amp; je croy, tous les Etrangers, y assisterent. Juges des cris de","id":"/div/p[7]/#[0]/hi/#[16]/#"}}]}},{"#":{"value":" Vive le Roy","id":"/div/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":".","id":"/div/p[7]/#[2]/hi/#"}}}]},{},{"hi":[{"@rend":"i","#":[{"#":{"value":"Le Samedy 23. le Chasteau Trompete, le Fort-Loüis, &amp; le Chasteau du Ha, firent leur réjoüissance, à laquelle les Marchands Habitans des Chartrons contribuerent, en préparant cinquante Pieces de Canon qui avoient esté tirées de leurs Vaisseaux. M","id":"/div/p[9]/hi[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi[0]/#[1]/hi/#"}}},{"#":{"value":"s de l'Admirauté choisirent ce mesme jour pour marquer leur joye. Ils firent mettre quantité de Lumieres à tous les Vaisseaux, depuis la Hune jusque sur le Pont. Ainsi à l'entrée de la nuit, les Habitans des Chartrons qui sont sur le Port, ayant illuminé toutes les Fenestres de leurs Maisons, qui sont la plûpart de trois étages, &amp; les Vaisseaux ayant allumé leurs Feux, cela fit voir la plus belle chose qu'on se puisse imaginer, toutes ces Lumieres se multipliant, &amp; s'agrandissant sur l'eau, par les diverses refléxions que la Riviere en faisoit. Ce fut pendant cette Illumination que le Chasteau Trompete, le Fort-Loüis, &amp; le Chasteau du Ha, firent trois décharges de tout leur Canon, &amp; autant de leur Mousqueterie. Il y avoit des Feux allumez dans toutes les Tours, &amp; sur les Cavaliers, &amp; tous les Soldats y estoient sous les armes. Chaque décharge de ces trois Places de guerre, fut de quarante coups de Canon, &amp; de cinq cens coups de Mousquets pour chacune, à quoy les Habitans des Chartrons répondirent par plus de mille coups de Canon qu'ils tirerent toute la nuit, ainsi que tous les Vaisseaux qui avoient de l'Artillerie. Sur les neuf heures du soir, M","id":"/div/p[9]/hi[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi[0]/#[3]/hi/#"}}},{"#":{"value":"s de l'Admirauté firent représenter un Combat naval par douze petits Brigantins, qui conduisirent au milieu de la Garonne un grand Bateau gaudronné de toutes parts. Ces Brigantins estoient équipez fort proprement. On avoit mis dans chacun douze Matelots vestus de Casaques bleuës, avec des Bonnets de mesme couleur. Ils mirent le feu à ce grand Bateau, croisant devant &amp; derriere, &amp; tirant des Pierriers qu'on avoit mis dans leur Bord, tandis que tous les Vaisseaux faisoient grand feu. Comme vous avez veu le Port de Bordeaux, vous sçavez, Madame, que sa longueur qui est en Croissant, depuis l'Hôpital general de la Manufacture jusques au bout des Chartrons, a pres d'une lieuë d'étenduë ; de sorte que voyant tout le long de la Riviere sur la terre &amp; sur l'eau, une multitude prodigieuse de Lumieres, rangées par tout avec ordre selon la grandeur &amp; la disposition des Maisons &amp; des Navires où elles estoient, il eust esté malaisé de quiter ce grand Spéctacle, sans le bruit de plusieurs Boëtes, &amp; l'éclat d'un grand nombre de Fusées, qu'on tira sur les onze heures dans la Place du Marché-neuf. C'estoit la Réjoüissance particuliere des Habitans du Quartier de S. Michel. Dés le matin, M","id":"/div/p[9]/hi[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi[0]/#[5]/hi/#"}}},{"#":{"value":" Duribaud qui en est le Capitaine, avoit fait dresser dans cette Place une tres-belle &amp; grande Fontaine de Vin. [...] La Place estoit toute illuminée, &amp; la belle Pyramide de S. Michel qu'on avoit garnie de quantité de Lumieres, &amp; d'où partoient sans cesse des Fusées volantes, ne contribua pas peu à son embellissement. Le Feu de joye que l'on y avoit dressé, fut allumé par M","id":"/div/p[9]/hi[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi[0]/#[7]/hi/#"}}},{"#":{"value":" Dumas, Jurat du Quartier. Outre les Lumieres des Fenestres, il y avoit en divers endroits de la Place des Feux suspendus en l'air, qui à travers la matiere transparente qui les renfermoit, faisoient paroître des Couronnes, des Dauphins, &amp; des Vive le Roy, tout lumineux. L'on y tira plus de deux cens Boëtes, &amp; plus de deux mille Petards ; &amp; comme le Clocher des Peres de l'Observance regarde sur cette Place, ces Religieux, qui avoient chanté le","id":"/div/p[9]/hi[0]/#[8]/#"}}]},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[9]/hi[1]/#"}},{"@rend":"i","#1":{"value":", &amp; fait la Procession chez eux, l'illuminérent sur toute la Galerie à la naissance de l'Aiguille, avec des Feux composez de telle sorte, qu'ils sembloient estre des tisons ardens, tant la lumiere qu'ils produisoient estoit diférente des autres Lumieres. Les principaux Habitans de ce Quartier accompagnerent le Jurat chez luy avec les Hautbois &amp; les Violons, firent dancer les Dames en divers endroits ; &amp; pour porter aussi la joye chez les plus infortunez, ils donnerent une somme d'argent considérable aux Dames de la Charité, pour la distribuer aux Nécessiteux de la Paroisse. Ce mesme jour 22. ceux du Quartier de Sainte Colombe firent une Grote au derriere de cette Eglise. Il en sortoit deux Fontanes, l'une de Vin, &amp; l'autre de Biere, à travers de tres-beaux Coquillages, &amp; des Fleurs de toutes sortes. Tout ce jour, &amp; le lendemain, ils firent de grandes réjoüissances. Il y eut chaque fois un Feu d'artifice, dont le dessein estoit l'embrazement d'un Chasteau. La Grote estoit éclairée par des Feux qui parurent dans des Machines d'une figure toute particuliere. M","id":"/div/p[9]/hi[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi[2]/hi/#"}},"#2":{"value":"s du Pont de S. Jean firent aussi deux Fontaines de Vin dans leur Quartier. Tout le jour on y donna du Pain, du Vin, &amp; de la Viande, à tous les Pauvres ; &amp; le soir on fit joüer un Feu d'artifice représentant un Vaisseau, qui tira plus de deux mille Petards.","id":"/div/p[9]/hi[2]/#2"}}]},{"#":[{"hi":[{"@rend":"i","#":{"value":"Le Dimanche 23. on entendit les Tambours &amp; les Fifres qui batoient la marche à la Dragonne, &amp; l'on apperçeut une Compagnie de Cent Maistres à cheval tres-bien ordonnée. Ils se promenerent par toute la Ville, doublant les Rangs dans les larges Ruës, &amp; formant des Défilez dans les étroites. Cinquante de ces Messieurs marchoient devant les autres derriere, &amp; dans le milieu estoient deux Chariots couverts de Tapisseries, sur lesquels on avoit dressé des Tables, garnies tres-proprement de toute sorte de Viandes. Ces deux Chariots estoient suivis de quatre Mulets, portant le Bagage. Vous pouvez croire que les Bouteilles de Vin n'y manquoient pas, pour boire à la santé de la Famille Royale, ce que l'on faisoit de temps en temps. Cette mesme Compagnie, qui estoit du Quartier de la Porte S?. Julien, par où toutes les Charetes des Couziots, Païsans des Landes, entrent dans la Ville tous les Vendredis &amp; Samedis, quelquefois au nombre de quatre cens, avoit eu soin les deux derniers jours d'arrester tous les Bouviers en entrant &amp; en sortant, pour les faire boire à la santé du Roy, &amp; du nouveau Prince, afin qu'ils portassent dans leurs Landes la joye que cette heureuse Naissance inspiroit partout. Le soir ils allumerent un Feu dans la Place des Augustins, tirerent des Boëtes &amp; des Petards, tandis que ces Peres firent la Procession chacun un Cierge à la main, &amp; qu'ils chanterent le","id":"/div/p[10]/#[0]/hi[0]/#"}},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[10]/#[0]/hi[1]/#"}},{"@rend":"i","#":{"value":". Vous avez impatience sans doute d'apprendre ce que firent les Minimes vos Directeurs. Un grand Bucher estoit dressé dans leur Court, où s'estant rendus en Chapes, le Supérieur y mit le feu, &amp; au son des Cloches ils chanterent le","id":"/div/p[10]/#[0]/hi[2]/#"}},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[10]/#[0]/hi[3]/#"}}]},{"#":{"value":" &amp; l'Exaudiat","id":"/div/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":". Toutes les Fenestres des deux Dortoirs qui regardent sur la Ville, &amp; l'entrée de leur Court, estoient éclairées. Si-tost qu'ils furent rentrez, on entendit de quatre divers endroits de leur Convent, une afreable décharge de Mousqueterie, mais avec un si bel ordre, que l'on ne tiroit jamais deux coups de suite dans le mesme lieu. Pour mieux observer cet ordre, ils avoient fait comme quatre Bateries. La principale estoit au haut de l'Eglise, les deux autres dans les Dortoirs, &amp; la quatriéme aux Fenestres de leur Biblioteque. Les Carmes allumerent aussi un Feu devant leur Convent, mirent des Lumieres à leur Clocher, &amp; firent la Procession, tandis que ceux qui demeurent sur le Fossé des Taneurs soupoient dehors à une Table commune, &amp; donnoient à boire &amp; à manger à tous deux qui s'approchoient. Enfin, Madame, dans tous les Convents on a fait des Prieres pour le Roy &amp; pour la Maison Royale. Les Ecoliers mesme des Jesuites avancerent leurs Affiches, &amp; tous leurs Ouvrages furent à l'honneur du Roy, de Monseigneur le Dauphin, &amp; de Monseigneur le Duc de Bourgogne.","id":"/div/p[10]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Ce mesme jour, M","id":"/div/p[11]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":"s les Jurats firent éclater leur magnificence. Depuis le matin jusques au soir, on n'entendit à l'Hostel de la Ville que fanfares de Trompetes, de Hautbois, &amp; de Violons. Ils donnerent le Bal aux Dames. M","id":"/div/p[11]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Ris y estoit. La Compagnie fut reçeuë dans une Salle tres-belle &amp; tres-grande, tenduë d'une riche Tapisserie, &amp; ornée de quantité de Plaques d'argent, de Lustres de cristal, &amp; de vermeil doré. Les Lumieres qui estoient en tres-grand nombre, firent paroistre les Dames avec un éclat extraordinaire ; &amp; les mesmes Personnes qui s'estoient fait remarquer chez M","id":"/div/p[11]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" de Ris, se distinguerent encor à l'Hostel de Ville. M","id":"/div/p[11]/#[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/#[0]/hi/#[7]/hi/#"}}},{"#":{"value":" Jegun commença le Bal avec Madame l'Intendante. Il dura pres de quatre heures, apres quoy M","id":"/div/p[11]/#[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/#[0]/hi/#[9]/hi/#"}}},{"#":{"value":"s les Jurats firent passer tout ce beau monde dans une autre grande Salle tapissée, &amp; éclairée de la mesme sorte que celle où l'on venoit de dancer. J'y vis, Madame, une Table de quatre vingt Couverts, sur laquelle on servit un Ambigu de toute sorte de Viandes exquises, de Fruits, &amp; de Confitures. C'estoit quelque chose de magnifique, mais je n'admiray pas tant la magnificence que l'ordre de ce Repas. Les Dames seules estoient assises à table, &amp; la discretion des Cavaliers fut si grande, que vous-mesme, Madame, qui estes tres-délicate sur ce Chapitre, vous auriez esté charmée de leur respect. Les Santez du Roy, de Monseigneur le Dauphin, &amp; de Monseigneur le Duc de Bourgogne, furent beuës avec beaucoup de solemnité ; &amp; les Trompetes, les Hautbois, &amp; les Violons, joüerent dans tout le temps du Repas. Lors qu'il fut finy, on se plaça aux Fenestres pour voir tirer le Feu d'artifice, qui eut tout le succés qu'on en attendoit. On l'avoit dressé à un coin du College des Jesuites, &amp; vis-à-vis d'une grande","id":"/div/p[11]/#[0]/hi/#[10]/#"}}]}},{"#":{"value":" M","id":"/div/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"achine quarrée de trente pieds de hauteur, placée à l'autre coin du mesme College. Cette Machine avoit deux grands Portiques, arvores des Armes de France, de Baviere, &amp; de l'Hostel de Ville. Au dessus de ces Portiques estoient deux Croissans qui représentoient le Port de Bordeaux. Dans le haut de la Machine, on découvroit la Riviere de Garonne, couverte de Vaisseaux &amp; de","id":"/div/p[11]/#[2]/hi/#"}}},{"#":{"value":" D","id":"/div/p[11]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"auphins, qui dans un mouvement continuel, à la lueur d'un nombre incroyable de Lumieres, faisoient un effet tres-surprenant. Il y avoit dans le bas quatre","id":"/div/p[11]/#[4]/hi/#"}}},{"#":{"value":" F","id":"/div/p[11]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"ontaines de Vin, deux de blanc, &amp; deux de rouge, que quatre Dauphins, qui sembloient sortir du fond de cette Riviere, jettoient par cinq tuyaux dans quatre Bassins, où tout le monde puisoit dans distinction. Le","id":"/div/p[11]/#[6]/hi/#"}}},{"#":{"value":" F","id":"/div/p[11]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"eu d'artifice représentoit la mesme chose, &amp; l'on avoit placé l'un &amp; l'autre avec tant de justesse, que quand la grande Machine fut illuminée, &amp; qu'on fit joüer le Feu, la Court du College parut comme un enfoncement reculé, au fond duquel on voyoit une tres-belle Perspéctive d'un Feu tout diférent, par le soin que les Jesuites avoient pris, de faire briller diversement les Lumieres qu'ils avoient placées en tres-grand nombre sur toutes les Fenestres qui regardent cette Court.","id":"/div/p[11]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/p[12]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":"s les Jurats, qui avoient commencé le Jeudy 20. par le Feu de joye, avoient prétendu finir le Dimanche 23. par celuy d'artifice ; mais M","id":"/div/p[12]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":"s les Juge &amp; Consuls, &amp; les Bourgeois qui ont passé dans les Charges qui composent le Corps de la Bource, aussi bien que les Bourgeois Marchands des Chartrons, les prierent d'agréer qu'ils fissent leurs Réjoüissances particulieres. Ainsi ils prolongerent leur Ordonnance, de deux autres jours, &amp; Bordeaux chomma la Feste de S. Loüis, quoy qu'elle ne soit point de commandement dans le Diocese. Le Lundy 24. ayant donc esté donné aux","id":"/div/p[12]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" M","id":"/div/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"archands des Chartrons, pour faire leur Feste, ils la commencerent dés le matin par plusieurs décharges de Canon. M","id":"/div/p[12]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[2]/hi/hi/#"}},"#2":{"value":"s Renut, Delbreil, Ras, Bongard, &amp; Boët, tenoient table ouverte, &amp; devant cette belle Maison qu'on bâtissoit lors que vous estiez icy, ils avoient fait faire une Fontaine de Vin de Grave, qui sortoit de dessous terre par deux gros tuyaux. [...] Les Flamands &amp; les Anglois, &amp; quantité d'autres Etrangers, firent honneur à cette Fontaine, &amp; luy tinrent compagnie depuis le matin jusques au soir. Ce fut une assez plaisante chose. Au commencement chaque Nation dançoit à sa mode, &amp; entonnoit des Chansons que peu de Personnes entendoient. La fin en estoit toûjours un","id":"/div/p[12]/#[2]/hi/#2"}}},{"#":{"value":" Vive le Roy de France","id":"/div/p[12]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":", qui prononcé en plusieurs sortes de Langues, &amp; articulé avec des accens diférens, faisoit un Concert des plus extraordinaires. [...] Le soir les divertissemens parurent dans tout leur éclat. Ces Messieurs firent des Illuminations beaucoup plus grandes que celles du Samedy. On avoit dressé des Tables tout le long de leurs Maisons, c'est à dire de la longueur de plus d'un quart de lieuë, &amp; sur les neuf heures ils se mirent tous à table avec leurs Amis, Femmes &amp; Enfans, &amp; souperent au son des Violons &amp; des Hautbois, tandis qu?on fit huit décharges de quatre-vingt Pieces de Canon, que l'on avoit divisées en quatre Bateries, qui se répondoient successivement. [...] Apres soupé, il y eut Bal en divers endroits, des Hautbois &amp; des Violons par tout, &amp; toute la nuit se passa de cette sorte.","id":"/div/p[12]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Dés ce soir 24. le Corps de la Bource commença sa Feste par le bruit des Fifres, des Tambours &amp; des Trompetes, qui se firent entendre à la Place du Change &amp; dans tous les Lieux voisins. M","id":"/div/p[13]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/hi/hi/#"}},"#2":{"value":" de Lamarque, qui en est Juge cette année, donna le Bal aux Dames Bourgeoises, &amp; une magnifique Collation, apres laquelle il fit allumer un Feu de joye devant sa Maison. [...]","id":"/div/p[13]/hi/#2"}}},{"#":[{"hi":[{"@rend":"i","#":[{"#":{"value":"Le Mardy 25. Feste de Saint Loüis, qui estoit le jour choisy pour la Réjoüissance du Corps de la Bourgoisie dans l'Hostel de la Bource, M","id":"/div/p[14]/#[0]/hi[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[0]/hi[0]/#[1]/hi/#"}}},{"#":{"value":"s les Juge &amp; Consuls en charge, avec tous les anciens Juge &amp; Consuls, tous en Robe, &amp; les Conseillers en Manteau, se rendirent sur les neuf heures dans leur Chapelle, où la Messe fut celebrée par M","id":"/div/p[14]/#[0]/hi[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[0]/hi[0]/#[3]/hi/#"}}},{"#":{"value":" le Curé de S. Pierre, pendant qu'une excellente Musique chanta diférens Motets. Apres la Messe, la mesme Musique chanta le","id":"/div/p[14]/#[0]/hi[0]/#[4]/#"}}]},{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[14]/#[0]/hi[1]/#"}}]},{"#":{"value":" &amp; l'Exaudiat","id":"/div/p[14]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":", &amp; en suite quarante Canons se firent entendre. [...] Afin qu'il n'y eust personne qui ne ressentist la joye publique, ces Messieurs firent régaler pendant tout ce jour, tous les Prisonniers qui se trouverent dans les Prisons du Palais. Vous avez veu la Bource, Madame, &amp; vous avez pû y remarquer une grande Place au bas, qu'on nomme effectivement la Place, à cause que c'est l'endroit où tous les Marchands s'assemblent. Je ne sçay si vous avez pris garde qu'il y a autour de cette Place quatre Allées bien voûtées, &amp; pavées de grands Carreaux de marbre. Ces Messieurs firent faire de ces Allées quatre Places, qui furent meublées de Tapisseries &amp; de Fauteüils. On y entroit par la Porte qui regarde la Place du Palais. Aux costez de cette Porte estoient deux Forests sombres, d'où deux Fontaines de Vin sortoient. Les Hautbois &amp; les Violons furent placez de telle maniere, qu'on pouvoit dancer tout-à la-fois en quatre lieux diférens. C'est ce qu'on fit pendant tout le jour ; mais le soir, M","id":"/div/p[14]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":"s de la Bource donnerent le Bal en forme aux Dames Bourgeoises. Plusieurs Personnes de qualité s'y trouverent, &amp; j'y vis M","id":"/div/p[14]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" l'Intendant &amp; Me l'Intendante. [...] Apres que l'on eut dancé pendant quatre heures, on pria la Compagnie de vouloir monter en haut. Il y avoit deux Tables de quarante Couverts chacune, dressées dans la Salle de l'Audience, &amp; deux semblables dans la Salle des Parties. On servit sur toutes les quatre une magnifique Collation, mêlée de Viande, de Fruit, &amp; de Confitures. La Façade de la Bource qui regarde la Riviere, estoit remplie de Lumieres jusques sur le toit, &amp; l'on avoit ajoûté à la Galerie qui regne le long de cette Façade, une espece d'Amphitheatre, afin d'y pouvoir placer la Compagnie, pour voir le Feu d'artifice dressé sur le Quay Bourgeois, &amp; celuy qui estoit sur deux grands Bateaux au milieu de la Riviere. M","id":"/div/p[14]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" &amp; Madame de Ris, M","id":"/div/p[14]/#[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[2]/hi/#[7]/hi/#"}}},{"#":{"value":"s les Jurats, &amp; toutes les Dames qui avoient esté priées à cette Feste, estant montez apres la Collation dans les Places qu'on leur avoit préparées, furent agreablement surpris de voir la Riviere toute couverte de Bateaux bordez de Lumieres, avec des Fares ou Fanaux de diférentes couleurs. Les Trompetes ayant donné le signal, on commença au bruit des Tambours &amp; des Fifres, la décharge de trente Boëtes, d'autant de Canons qui estoient sur le Port, de ceux des Vaisseaux, &amp; d'un tres-grand nombre de Petards, qui faisant l'effet de la Mousqueterie, formoient une Attaque réguliere d'un Fort, dressé sur le Quay avec son Donjon carré. [...] On fit trois Attaques. A la derniere, tout le Feu fut allumé, &amp; ce fut un éclat terrible, comme si le Canon de dehors eust donné dans le Magazin des Poudres du Fort. Alors les Tambours &amp; les Trompetes redoublerent leurs fanfares, &amp; en mesme temps on vit sortir du milieu de la Riviere quantité de Fusées volantes, pour servir de Prélude au feu qui fut mis par la derniere à celuy qui estoit dressé sur les deux Bateaux dont j'ay parlé. Il fut d'une beauté surprenante. L'invention en estoit deuë à M","id":"/div/p[14]/#[2]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[2]/hi/#[9]/hi/#"}}},{"#":{"value":" Sage. Cent petits Brigantins couverts de tous costez de Lumieres, vinrent faire autour de ce Feu plusieurs décharges de Canon &amp; de Mousqueterie, pendant que d'autres voguoient au bord de la Riviere pour faire entendre, les uns de doux Concerts de Musique, &amp; les autres des Trompetes, des Hautbois, des Violons, des Flûtes douces ; enfin, Madame, toute sorte d'Instrumens, qui faisoient une Simphonie toute charmante. [...]","id":"/div/p[14]/#[2]/hi/#[10]/#"}}]}}]},"LE MEDECIN BLAYOIS B.D.",{},"Je croy, Madame, que vous tomberez d'accord qu'il n'y a rien de plus singulier que cette Relation. Sa longueur est cause que je tâcheray de retrancher les circonstances qui n'auront rien de particulier dans les Festes des autres Villes."]}}