{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_311","head":{"value":"[La Belle Inconstante. Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 311-322.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a personne qui se puisse croire exempt de Procés, apres celuy qu’on a fait à un Cavalier d’une des plus belles, &amp; plus grandes Villes du Royaume. Une jeune Veuve, dont la beauté &amp; le bien égaloient l’esprit, ne put estre veuë de celuy dont je vous parle, sans qu’il en restast charmé. Son mérite luy attirant tous les jours de nouveaux Adorateurs, il se mit du nombre, &amp; n’oublia rien de ce qui pouvoit luy prouver sa passion. Il prit d’abord un Apartement voisin du sien, &amp; cette commodité luy donnant occasion de la voir à tous momens, il fit si bien par ses soins, que ne pouvant plus résister à sa tendresse, elle luy promit de l’épouser, dés qu’elle auroit terminé quelques affaires qui l’appelloient à Paris. Le Cavalier l’y accompagna, &amp; comme l’amour est ennemy de l’épargne, il luy procura tous les plaisirs qu’elle pouvoit souhaiter. L’Hôtel garny où elle logeoit, estoit remply de Provinciaux de toute espece. Il s’y trouva des Plaideurs, &amp; la conformité de fortune demandant une confidence réciproque, elle leur conta le sujet de son Procés, &amp; apprit d’eux ce qui les faisoit plaider. Parmy ces Provinciaux, estoit un Avanturier, qui quoy qu’il payast assez peu de mine, ne laissa pas de s’insinuer dans son esprit par les offres d’un secours qui luy fut utile aupres de ses Juges. C’estoit un Homme expérimenté dans les Affaires. Il en avoit eu de toutes les sortes, &amp; à force d’employer les subtilitez de la chicane, il estoit venu à bout de se ruiner. Comme il connoissoit le Rapporteur de la Belle, il fut son Solliciteur, &amp; les soins qu’il prit de luy expliquer l’affaire, eurent un succés si avantageux, qu’en fort peu de temps elle gagna son Procés. Jugez de la joye du Cavalier. Il se loüoit du bonheur d’avoir choisy cette Auberge, &amp; plein de reconnoissance pour ce qu’avoit fait l’Avanturier, il le nommoit à toute heure le meilleur de ses Amis. Tandis que la Belle faisoit taxer les dépens, il eut quelques ordres à donner en Normandie. L’Avanturier qui avoit ses fins, &amp; qui ne cherchoit qu’à rétablir sa fortune, ne laissa pas perdre un temps si commode. Il le ménagea si adroitement, qu’ayant ébloüy la Veuve par de certains airs du monde que fait acquérir la longue pratique, il luy promit de la suivre, si elle rompoit avec son Rival. L’absence fortifiant sa legereté, elle luy donna parole de n’aimer jamais que luy. Le retour du Cavalier ne laissa pas de luy causer de l’inquiétude. Elle se feignit malade pendant quelques jours, afin qu’il ne pût s’apercevoir que la froideur qu’elle luy marquoit venoit de son inconstance. Il la remena dans la Province, apres avoir fait mille complimens à son Rival, qui suposa quelque affaire qui l’obligeoit à se rendre au mesme lieu peu de temps apres. C’estoit un prétexte pour aller trouver la Belle. Dix ou douze jours estoient à peine passez, que l’Avanturier partit. Le Cavalier luy fit tout l’accüeil favorable, &amp; l’auroit logé chez luy, si le party l’eust accommodé ; mais le dessein qu’il avoit, ne permettoit pas qu’il acceptast l’offre. La Belle, avec qui la chose estoit concertée, prit occasion d’une bagatelle pour fermer sa Porte au Cavalier. Ce fut un divorce qui l’étonna peu. Quelque emportement qu’elle eust fait paroistre, il crut qu’il seroit de peu de durée, &amp; qu’elle mesme le rappelleroit apres la chaleur des premiers transports. Le succés fit voir qu’il l’avoit fort mal connuë. Elle tint parole à l’Avanturier, conclut en trois jours son Mariage, &amp; l’épousa si secretement, que le Cavalier n’en apprit rien que quand son malheur n’eut plus de remede. Cette tromperie l’irrita si fort, qu’il n’est point d’éclat qu’il ne voulust faire. Ses Amis luy firent ouvrir les yeux sur l’avantage que la Belle en tireroit. Il se rendit à cette raison, &amp; jugea plus à propos de montrer par quelque Feste, que la perte d’une Inconstante ne méritoit pas qu’il s’en affligeast. Ainsi il fit un Régal à quelques belles Voisines, &amp; assembla huit de ses Amis pour dancer le soir. L’Apartement qu’il avoit estant voisin de la Maison de la Belle, elle fut témoin de cette Réjoüissance. Quelque injustice qu’elle eust faite au Cavalier, elle vouloit qu’il la regretast, &amp; ne luy pouvoit sur tout pardonner qu’il eust prié du Régal sa plus mortelle Ennemie. C’estoit une Dame qu’elle haïssoit par des intérests particuliers. Ce qui redoubla son ressentiment, ce fut l’assemblage de quantité d’Instrumens que l’on fit joüer toute la nuit. Quelques-uns estoient champestres ; &amp; comme ils formoient une Musique d’un accord irrégulier, elle donna le nom de Charivary à ce Concert, &amp; prétendit qu’estant Veuve, on ne le faisoit que pour l’insulter. Le Mary entra dans ses sentimens, &amp; voulant comme elle que les divers sons qu’il entendoit fussent un Charivary, que son veuvage luy eust attiré, il se fit un point-d’honneur de luy faire avoir réparation de cette injure. Dés le lendemain il coucha sa plainte, &amp; comme il sçavoit parfaitement le tour de la Procédure, il en donna un si apparent à la prétenduë offence que le Cavalier luy avoit faite, qu’il obtint Decret de prise de corps, non seulement contre luy, mais contre les huit Amis qu’il avoit traitez le soir précedent. La Femme vouloit qu’on y comprist les belles Voisines qui avoient esté de la partie ; mais c’est ce qu’en vain elle demanda aux Juges. Les Parties ont appellé à Paris de ce Decret, &amp; avec quelque chaleur que les nouveaux Mariez fassent leurs poursuites, il y a grande apparence qu’ils n’en tireront aucun autre fruit que de s’estre fait Charivary à eux mesmes, par l’éclat des plaintes qui ont formé le Procés.","id":"/div/p"}}}