{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_262","@resp":"mercure","head":{"value":"[Service fait à Crépy en Valois pour le même Duc]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 262-263","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La Ville de Crepy en Valois, Province dont MM","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Coeuvres, presentement Duc d'Estrées, est Gouverneur, aussi-bien que de celle de l'Isle de France dont le Valois fait partie, a donné des marques sensibles de la douleur que luy a causé la mesme perte. Le Dimanche 9. de ce mois, à midy, toutes les Cloches de la Ville l'annoncerent par un son lugubre. Les Vigiles furent chantées à l'issuë de Vespres dans l'Eglise Collegiale de S. Thomas, &amp; le lendemain on y celebra une grand'Messe, à l'Offertoire de laquelle M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Abbé Giluy, Chanoine de Soissons, &amp; l'un des membres de l'Academie de la même Ville, dont M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Cardinal d'Estrées est Protecteur, prononça une Oraison Funebre tres-forte &amp; tres-éloquente.L'Eglise esoit toute tenduë de drap noir, chargé des Armoiries de la Maison d'Estrées, &amp; éclairée d'une infinité de Cierges avec de semblables Ecussons. Sur la Representation élevée de trois degrez sous un Lit de parade fort propre, paré d'Armoiries, &amp; tres-bien illuminé, estoit une Couronne Ducale. Les Echevins estoient en grand deüil. L'Offrande fut portée par trois Procureurs aussi en deüil, &amp; aprés le Service les Officiers du Presidial menerent les Echevins jetter de l'eau-benite sur le Poële. La Maréchaussée, l'Election, &amp; tous les Corps, se trouverent à cette Ceremonie.","id":"/div/p[1]/#[6]/#"}}]}]}}