{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-09_336"},"#":[{"head":{"value":"[Nouvelles de Madrid touchant l’accouchement de la Reine d’Espagne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 336-353.","id":"/div/#[1]/bibl/#"}}},{"quote":{"#":[{"label":{"value":"À Madrid le 29. Aoust 1707.","id":"/div/#[2]/quote/#[0]/label"}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[2]/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 25. ","id":"/div/#[2]/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, jour de la feste de saint Louis, la Reine qui avoit bien passé la nuit, sentit à cinq heures du matin de petites douleurs qui cesserent &amp; reprirent de temps en temps jusqu’à neuf heures. Elles augmenterent alors considerablement, jusqu’â dix heures, &amp; elles furent tres-vives depuis dix heures jusques &amp; compris seize minutes &amp; demie que sa Majesté mit au monde un Prince qui comble l’Espagne de joye &amp; de felicitez, qui est beau comme un Ange &amp; qui paroist aussi fort &amp; aussi vigoureux que s’il avoit quatre mois. Dans l’instant de cet accouchement, on envoya des courriers de tous costez. La Reine &amp; l’Enfant joüissent d’une santé aussi parfaite qu’on la peut desirer.","id":"/div/#[2]/quote/#[1]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Madame la Princesse des Ursins fait les fonctions de Gouvernante de ce Prince. Le Roy d’Espagne ne pouvoit confier un aussi grand dépost à qui que ce soit qui en fut plus digne que cette illustre Dame.","id":"/div/#[2]/quote/#[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Seigneurs qui ont assisté à l’accouchement de la Reine dans la Chambre jointe à celle du lit &amp; qui ont vû l’Infant dans l’instant de sa Naissance, sont :","id":"/div/#[2]/quote/#[1]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Cardinal Portocarrero.","id":"/div/#[2]/quote/#[1]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Grand Inquisiteur.","id":"/div/#[2]/quote/#[1]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Evesque de Gironde, President de l’Assiente.","id":"/div/#[2]/quote/#[1]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Commissaire General de la Croisade.","id":"/div/#[2]/quote/#[1]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Don Bogia Grand Aumosnier.","id":"/div/#[2]/quote/#[1]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le President de Castille.","id":"/div/#[2]/quote/#[1]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis de Mansera, President du Conseil d’Italie.","id":"/div/#[2]/quote/#[1]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Frigiliano, cy-devant President du Conseil d’Aragon.","id":"/div/#[2]/quote/#[1]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc d’Atrisco, President du Conseil des Indes.","id":"/div/#[2]/quote/#[1]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Veraguas, President du Conseil des Ordres.","id":"/div/#[2]/quote/#[1]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Medina Cœli.","id":"/div/#[2]/quote/#[1]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc d’Abrantes.","id":"/div/#[2]/quote/#[1]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Cartaneda d’Aguilar.","id":"/div/#[2]/quote/#[1]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc d’Avré.","id":"/div/#[2]/quote/#[1]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Popoli.","id":"/div/#[2]/quote/#[1]/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte d’Aguillar.","id":"/div/#[2]/quote/#[1]/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Jovenasso.","id":"/div/#[2]/quote/#[1]/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis de Canalles.","id":"/div/#[2]/quote/#[1]/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Montalto.","id":"/div/#[2]/quote/#[1]/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Montellano.","id":"/div/#[2]/quote/#[1]/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis de Villagaña.","id":"/div/#[2]/quote/#[1]/p[23]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis d’Aytona.","id":"/div/#[2]/quote/#[1]/p[24]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de S. Jean.","id":"/div/#[2]/quote/#[1]/p[25]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis d’Ariza.","id":"/div/#[2]/quote/#[1]/p[26]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis de Priego.","id":"/div/#[2]/quote/#[1]/p[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Ducs d’Arcos &amp; Baños.","id":"/div/#[2]/quote/#[1]/p[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis d’Astorga.","id":"/div/#[2]/quote/#[1]/p[29]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Connestable de Castille.","id":"/div/#[2]/quote/#[1]/p[30]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Medina Sidonia.","id":"/div/#[2]/quote/#[1]/p[31]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Benavente.","id":"/div/#[2]/quote/#[1]/p[32]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte de S. Estevan.","id":"/div/#[2]/quote/#[1]/p[33]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis de Castel Rodrigo.","id":"/div/#[2]/quote/#[1]/p[34]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Pinto.","id":"/div/#[2]/quote/#[1]/p[35]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Marquis de Majorada &amp; Don Joseph Grimaldo en qualité Secretaires d’Etat.","id":"/div/#[2]/quote/#[1]/p[36]/hi/#"}}}]},{"quote":{"label":{"value":"Ministres Etrangers.","id":"/div/#[2]/quote/#[2]/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Le Nonce du Pape.","id":"/div/#[2]/quote/#[2]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Ambassadeur de France.","id":"/div/#[2]/quote/#[2]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Envoyé du Roy d’Angleterre.","id":"/div/#[2]/quote/#[2]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Envoyé du Grand Duc de Toscane.","id":"/div/#[2]/quote/#[2]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Envoyé des Cantons Suisses.","id":"/div/#[2]/quote/#[2]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Envoyez de Modene &amp; de Mantoüe.","id":"/div/#[2]/quote/#[2]/quote/p[5]/hi/#"}}}]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il est impossible d’exprimer la joye dont les peuples sont penetrez. Les Eglises sont remplies de gens qui rendent graces à Dieu de ce grand évenement ; ce ne sont que Festes &amp; réjoüissances publiques.","id":"/div/#[2]/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr l’Ambassadeur de France en a fait une magnifique qui a duré pendant trois jours. La façade de son Palais estoit richement ornée ; les portraits du Roy, de sa Majesté Catholique &amp; de la Reine y ont esté exposez avec les ornemens les plus magnifiques. Il y avoit des fontaines de vin qui n’ont point discontinué ; il y a eu musique &amp; symphonie &amp; plusieurs tables ouvertes, qui ont esté servies pendant les trois jours avec toute la magnificence possible.","id":"/div/#[2]/quote/#[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On a fait une Procession Generale de la Paroisse du Palais à Nôtre-Dame d’Atocha, où le Roy a assisté avec tous ses Conseils &amp; tous les Tribunaux de cette Cour.","id":"/div/#[2]/quote/#[3]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sa Majesté Catholique a fait distribuer de grandes aumosnes, &amp; Elle a pardonné aux Comtes de Palmes, de Lemos, de Monterey &amp; de Puno-en-Rostro, au Marquis del Carpio, à tous les exilez, &amp; même au Duc de l’Infantado qui estoit prisonnier au Chasteau de Segovie, à condition qu’il se retirera à une de ses terres ; mais tous les autres sans exception ont permission de se rendre en cette Cour.","id":"/div/#[2]/quote/#[3]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"S.M. a accordé la mesme grace à plusieurs Officiers des Conseils, &amp; à d’autres qui estoient prisonniers à Madrid, &amp; dans Alcaçar ou Chasteau de Segovie, pour avoir manqué à leur devoir, lorsque les Ennemis entrerent icy. Enfin S. M. a accordé la liberté à tous les prisonniers, excepté aux voleurs, aux Bohemiens, &amp; à ceux qui ont merité la mort.","id":"/div/#[2]/quote/#[3]/p[4]/hi/#"}}}]}]}},{"p":["On a donné le titre de Prince des Asturies au Prince qui vient de naître, parce que ce titre estoit attaché aux personnes des fils aînez des anciens Rois de Castille.","La Province des Asturies, qui avoit autrefois Titre de Royaume, est une dépendance du Royaume de Castille. Ce petit Estat est remply de Montagnes &amp; de Rochers escarpez, où se cantonnerent le reste des anciens Goths qui furent subjuguez par les Maures il y a plusieurs siecles. Ces Musulmans ne pûrent jamais penetrer dans ces Montagnes, &amp; cette contrée fut la seule qui ne subit point le joug de Mahomet ; &amp; ce fut là où le vray sang Espagnol pullula pendant quelques siecles, &amp; se conserva jusqu’à ce que le valeureux Dom Pelage, qui avoit toûjours conservé une petite Royauté sur ces hauteurs, en descendit, &amp; commença le grand ouvrage de l’expulsion des Maures, qui fut enfin consommé sous les Regnes de Ferdinand &amp; Isabelle, par les soins du Cardinal Ximenés.","Je dois ajoûter ce qui suit à la Lettre de Madrid que vous venez de lire. Le Roy d’Espagne fit aprés les couches de la Reine, un tres-beau Discours à son Conseil, pour luy marquer la raison qu’il avoit euë de pardonner à tous ceux dont vous avez veu les noms dans la Lettre de Madrid. Ce Discours fut tres-touchant, &amp; fit admirer l’esprit &amp; la bonté de ce Monarque, ainsi que l’attention qu’il avoit de se saisir de toutes les occasions qui pouvoient luy fournir les moyens de faire plaisir à ses Sujets de toutes sortes d’états. Si ce Discours peut tomber entre mes mains, je ne manqueray pas de vous en faire part, &amp; je ne doute point qu’il ne fasse beaucoup de plaisir à tous ceux qui le liront, puisque l’on a remarqué que ce Monarque n’a jamais fait de Réponse publique, ni de Discours dans son Conseil, qui n’ayent charmé tous ceux qui les ont entendus. Je vous en ay envoyé quelques fois, qui ont esté admirez de tout le monde.",{"#":[{"#":{"value":"Le Prince dont la Naissance a causé tant de joye, a esté ondoyé par Dom Carlos de Borja, Archevêque de Trebisonde, qui faisoit les fonctions de Grand Aumônier, assisté de Mrs les Evêques de Girone &amp; d’Oviedo. Les Ceremonies ont esté differées jusques à ce que Mr le Duc d’Orleans puisse se rendre à Madrid ; &amp; alors il sera nommé au Nom du Roy Tres-Chrétien, par S.A.R. &amp; par Madame la Princesse des Ursins. Cependant le peuple, sur la premiere nouvelle de l’accouchement de la Reine, estoit venu en foule dans la place du Palais, &amp; le Roy pour la satisfaction publique, fit porter le jeune Prince sur un Balcon, afin qu’il pût estre veu de cette foule prodigieuse, qui faisoit retentir l’air de cris d’allegresse. La Lettre de Madrid vous a parlé de la Procession qui fut faite, où tous les Conseils assisterent avec le Roy : c’est pourquoy j’ajoûteray seulement icy que le ","id":"/div/#[3]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[3]/p[3]/#[1]/hi/#"}}},{"#":{"value":" fut chanté dans toutes les Eglises, &amp; que l’on fit des feux dans toutes les ruës pendant plusieurs jours. Le concours des peuples fut si grand autour du Palais pendant tous ces jours-là, que le Roy fut obligé de faire porter le Prince sur les Balcons, afin qu’il fût veu de tout ce grand peuple. La Manufacture de Segovie voulant estre la premiere à faire un present au Prince des Asturies, afin de servir d’exemple aux autres, elle a donné mille ","id":"/div/#[3]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Varas","id":"/div/#[3]/p[3]/#[3]/hi/#"}}},{"#":{"value":", qui font sept cens quatorze aunes de tres-beau Drap bleu Turquin, disant que c’étoit pour les langes &amp; les maillots de ce Prince.","id":"/div/#[3]/p[3]/#[4]/#"}}]},{"#1":{"value":"Les Réjoüissances qui se sont faites à Sarragosse, ont esté des plus grandes, &amp; l’on en jugera lorsque l’on sçaura qu’elles y ont esté continuées pendant neuf jours ; ce qui en fait plus concevoir que tout ce que je pourrois vous en dire. Le ","id":"/div/#[3]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[3]/p[4]/hi/#"}},"#2":{"value":" y a esté chanté en presence de la Noblesse &amp; des Officiers de Ville, dans l’Eglise de San Salvador. Mr l’Archevêque fit la même Ceremonie, &amp; officia Pontificalement dans l’Eglise de Nostre-Dame del Pilar, où Mr le Comte de Xerena, President, &amp; tous les Officiers de la Chancellerie assisterent en Ceremonie, avec un tres grand concours de Noblesse. La Ville de Burgos a fait faire ses complimens par Mr le Connétable de Castille ; celle de Seville, par Mr le Duc de Medina Sidonia, &amp; par Dom Manuel d’Arias son Archevêque ; celle de Salamanque, par Mr le Comte de Benavente ; celle de Segovie, par Mr le Comte d’Aguilar ; celle d’Avila, par Mr le Comte de San-Esteran. Ils ont tous fait des presens au jeune Prince, à titres de langes : &amp; il arriva les jours suivans des Députez des autres Villes, qui en firent de même. Dom Manuel d’Arias, Archevêque de Seville, a fait de son chef un present de mille pistoles.","id":"/div/#[3]/p[4]/#2"}},"La Lettre qui suit vous apprendra ce qui s’est passé à Bayonne, à l’occasion de la Naissance du Prince qui est aujourd’huy l’objet d’un si grand nombre de Festes publiques."]},{"quote":{"label":{"value":"À Bayonne ce 31 Aoust.","id":"/div/#[4]/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"La Reine Doüairiere d’Espagne apprit le","id":"/div/#[4]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 28. ","id":"/div/#[4]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"par un Courrier dépêché exprés par S.M.C. que la Reine son Epouse estoit accouchée d’un Prince sans presque sentir de douleurs, &amp; qu’elle estoit en tres-bon estat, ainsi que le Prince dont il luy apprenoit la naissance. Cette Princesse expedia hier deux de ses Gentilshommes, l’un à Madrid, &amp; l’autre à Versailles, pour feliciter les deux Cours sur cet heureux &amp; important évenement, qu’elle commença de celebrer dés hier, en faisant faire des Illuminations dans son Palais, &amp; par une triple décharge de nostre Artillerie ; ce qui doit continuer pendant trois jours. Elle fit aussi hier chanter un","id":"/div/#[4]/quote/p/#[2]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/#[4]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"en actions de graces, au Convent de la Visitation, où elle assista, &amp; elle alluma ensuite un Feu de joye, qu’elle avoit fait dresser dans une Cour de ce Monastere","id":"/div/#[4]/quote/p/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/#[4]/quote/p/#[5]/#"}}]}}},{"p":["Vous connoistrez dans l’Article suivant avec quel empressement on continuë par tout les Réjoüissances qui font aujourd’huy tant de bruit dans toute l’Europe.",{"#":[{"#":{"value":"On receut à Balaguer, où l’Armée estoit en quartier de rafraîchissement, le 29 Aoust, la nouvelle de l’heureux accouchement de la Reine d’Espagne. L’Artillerie eut ordre le même jour de faire trois décharges de tout son Canon, &amp; toutes les Troupes de leurs Mousquets &amp; Mousquetons. On mit des lumieres sur toutes les fenestres de la Ville de Balaguer, &amp; le lendemain matin aprés avoir invité tous les Chanoines, Prestres &amp; Religieux de la Ville, avec les Alcades &amp; principaux habitans. Mr l’Abbé Desrabines, Aumônier de Monsieur le Duc d’Orleans, celebra la Messe, au commencement de laquelle il entonna le ","id":"/div/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":". On chanta ensuite l’","id":"/div/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; les Tambours, Fifres &amp; Musiciens chanterent le ","id":"/div/#[5]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Domine salvum fac Regem","id":"/div/#[5]/p[1]/#[5]/hi/#"}}},{"#":{"value":" ; &amp; aprés la Messe, Mr l’Abbé Desrabines dit les Oraisons ordinaires. Son Altesse Royale, qui avoit ordonné cette Ceremonie, y assista avec tous les Officiers Generaux, &amp; ceux de sa Maison.","id":"/div/#[5]/p[1]/#[6]/#"}}]}]}]}}