{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_039","@resp":"mercure","head":{"value":"[Réjouïssances faites pour la Paix à Saumur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février [tome 2], 1679, p. 39-45.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Saumur ne s’est pas moins fait distinguer dans les Réjoüissances qu’on y a faites pour la Paix d’Espagne, que les autres Villes dont je vous ay parlé. Elles commencerent par une Marche à pied que firent ceux du Fauxbourg des Ponts, ayant un Capitaine à leur teste, &amp; un Rameau à la main. Une Fontaine de Vin coula tout le jour, &amp; les cris de ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" y retentirent de tous costez. Le lendemain les plus considérables Habitans du Fauxbourg de Fenet, fameux à cause de Nostre-Dame des Ardilliers, monterent à cheval en assez grand nombre &amp; merveilleusement bien en ordre. Ils avoient leurs Officiers, &amp; faisoient marcher devant eux un Chariot chargé de Vin qu’ils distribuoient au Peuple. La Cavalcade se fit au son des Trompetes, des Timballes, &amp; des Hautbois. Ils allerent d’abord au Chasteau, où la Compagnie ayant esté mise en Escadron sur le Donjon, ils rendirent leurs respects au Lieutenant de Roy par une décharge qu’ils y firent. Ils vinrent de là chez le premier Echevin qui les régala d’un fort grand nombre de Bouteilles d’excellent Vin, &amp; de tout ce qui les pouvoit exciter à boire à la santé du Roy, sans que les Officiers, ny les Cavaliers, missent pied à terre. Apres avoir fait une autre décharge pour marquer leur reconnoissance aux Echevins, ils retournerent dans leur Fauxbourg, où un grand Feu fut allumé, au bruit des Trompetes, &amp; de l’Artillerie du Château. On chanta le ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". On fit joüer les Feux d’artifice, &amp; ensuite toute la Compagnie se mit en marche pour aller chez le Cornete où il y eut un fort grand Festin. Il fut suivy du bal, &amp; d’une magnifique Collation pour les Dames.","id":"/div/p[0]/#[4]/#"}}]},"Quelques jours apres, Messieurs de la Ville ne voulant pas ceder aux Habitans des Fauxbourgs, se diviserent en quatre Brigades, avec quatre Cornetes, &amp; quatre Devises. Chaque Brigade avoit sa couleur. Ils estoient tous bien montez, &amp; en tres-bel ordre. Un Char de Triomphe des mieux ornez augmentoit la pompe de leur marche. La Renommée estoit au devant, representée par un des Habitans de la Ville. Il y eut un Feu d’artifice merveilleux, grand Soupé, &amp; le Bal en suite. Le lendemain ils partirent au mesme équipage pour aller à l’Abbaye Royale de Fontevraut, où ils complimenterent Madame l’Abbesse. Je ne vous dis rien de son merite ny de son esprit. L’un &amp; l’autre vous est connu. Ils furent reçeus avec toute la civilité qu’ils pouvoient attendre d’une Personne de sa naissance, &amp; s’en retournerent fort satisfaits, &amp; de ses honnestetez, &amp; de la Collation qui leur fut servie."]}}