{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-08_96"},"#":[{"head":{"value":"[Ouvrages de Mr l’Abbé de Poissi, tant en Vers qu’en Prose]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1702 [tome 11], p. 96-108.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" l’Abbé de Poissy dont les ouvrages reçoivent tous les jours de grands applaudissemens ayant esté nommé par Mrs de la compagnie des Lanternistes de Toulouse, pour remplir une place dans leurs Corps, aprés avoir remporté sept Prix en differentes Academies, je vous envoye ses Lettres de reception.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":[{"#":[{"hi":[{"@rend":"i","#":{"value":"Pendant que l’Academie Françoise, l’ornement de la Capitale du premier Royaume du monde, employe ses fameux talens à perfectionner l’Eloquence &amp; la Poësie, pendant qu’elle fait paroistre son zele pour son incomparable Monarque, la Compagnie des Lanternistes excitée par un si bel exemple, s’applaudit d’estre particulierement consacrée à l’honneur de ","id":"/div/#[3]/quote/p[0]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/#[3]/quote/p[0]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Protecteur des Rois &amp; de la Religion, luy par qui les Sciences &amp; les beaux Arts fleurissent même dans le sein de la guerre, toûjours entreprise avec justice, soûtenuë avec succés, &amp; finie avec gloire.","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"C’est dans cette vuë qu’on s’applique à assembler des Personnes capables de contribuër à l’execution d’un si glorieux dessein ; &amp; comme on est trés-persuade que Mr l’Abbé de Poissy, natif de Caën &amp; Academicien de la même Ville, possede toutes les qualitez necessaires, une droiture de cœur parfaite, une érudition profonde, une grande politesse, &amp; plusieurs autres talens qui le distinguent dans les beaux Arts, cette Compagnie le reçoit aujourd’huy quatorziéme du mois de Novembre mil sept cens, pour estre reconnu du nombre de ceux qui la composent, esperant que le titre de Lanterniste acquerrera un jour dequoy mieux répondre à la dignité du sujet qui va remplir la place adjugée, en vertu des presentes Lettres données à Toulouse, l’an, jour, &amp; mois qu’on vient de marquer.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Arnaud Laborie","id":"/div/#[3]/quote/p[2]/hi/#"}},"#":{"value":",","id":"/div/#[3]/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Secretaire","id":"/div/#[3]/quote/p[3]/hi/#"}},"#":{"value":".","id":"/div/#[3]/quote/p[3]/#"}}]}},{"p":{"value":"Mr l’Abbé de Poissy ayant reçu cette Lettre envoya à Toulouse le Remerciment suivant.","id":"/div/#[4]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si le remercîment doit estre proportionné à la faveur qu’on reçoit, je cherche en vain des termes pour exprimer la grandeur de ma reconnoissance.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me taire dans cette glorieuse conjoncture, c’est m’exposer peut estre à passer pour insensible. Il faut parler : mais que dire qui ne soit au dessous de l’honneur que vous m’avez fait.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne sçais par quel endroit j’occupe une place dans vostre illustre Corps : plus je m’étudie &amp; moins je le découvre.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Auriez-vous conçu quelque idée avantageuse de mon peu de merite ? Non, je vous crois trop judicieux ; c’est donc à vos bontez que je dois le titre d’Academicien.","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Heureux, si je pouvois assister à vos celebres assemblées ! j’y verrois de parfaits modeles de science &amp; de vertu : mais puisque mon éloignement ne me permet pas de goûter les douceurs de vos doctes entretiens, je sçauray bien me dédommager par la lecture de vos belles productions. C’est là qu’on trouve ce caractere de perfection qui doit regner dans tous les ouvrages qu’on met au jour.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ouy ; Messieurs, vous excellez en tous les genres d’écrire.","id":"/div/#[5]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La matiere que vous traitez veut-elle de la grandeur ; tout frape, tout emporte, tout ravit. Le merveilleux est accompagné d’un ménagement d’esprit que regle le bon sens. Vous dites plus de choses que de mots, &amp; sans rien outrer, vous vous renfermez dans les bornes de la nature.","id":"/div/#[5]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si vostre sujet n’exige point des pensées sublimes ; vous avez recours à l’agrément. Alors vous répandez par tout l’air du monde, vous tournez galamment les choses, on voit des petits traits de Satire &amp; des Peintures de caractere. Quelle politesse ! quel sel ! quel enjoûment ! tout plaist, tout pique, tout divertit.","id":"/div/#[5]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La délicatesse ne regne pas moins en vos ouvrages, point de raffinement. Vos pensées ne renferment un sens caché, que pour donner le plaisir de le developer aux Connoisseurs.","id":"/div/#[5]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que ne puis-je, Messieurs, vous caracteriser chacun en particulier &amp; vous donner des portraits d’aprés nature !","id":"/div/#[5]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je l’avoüe, Messieurs, mes couleurs sont trop sombres &amp; mon peinceau est trop grossier pour faire une peinture délicate de vos rares Qualitez.","id":"/div/#[5]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais je deviens ennuyeux, je ne suis pas assez spirituel pour vous entretenir long-temps. Je finis, Messieurs, en vous disant que si mon respect est capable de me conserver vostre estime, je vous proteste que vous n’aurez jamais sujet de me désavoüer pour vostre &amp;c.","id":"/div/#[5]/quote/p[12]/hi/#"}}}]}},{"p":{"#1":{"value":"M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" l’Abbé de Poissi envoya aussi à la mesme Compagnie le remerciement qui suit au sujet du Prix proposé à la gloire du Roy, que cet Abbé avoit remporté.","id":"/div/#[6]/p/#2"}}},{"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/#[7]/quote/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Couronne que je remporte a des charmes pour moy : mais la recevoir des mains d’une Academie celebre, c’est le comble de la gloire. Un Prix donné avec éclat exige un remercîment public.","id":"/div/#[7]/quote/#[0]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Pour ne point démentir la legitime ardeur"," Qui regne dans mon cœur,"," Eclatez, ma reconnoissance ;","Et ne demeurez pas dans un honteux silence."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il est bien juste, Messieurs, que l’on connoisse quel est l’illustre Corps dont je tiens l’honneur de mon triomphe.","id":"/div/#[7]/quote/#[2]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En vain vostre modestie voudroit m’empêcher de parler, elle ne peut m’imposer le silence sur les vertus que vous possedez, qu’elle ne m’engage à faire uniquement son éloge.","id":"/div/#[7]/quote/#[2]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aprés tout, Messieurs, si vous estes modestes, faut-il que je sois méconnoissant.","id":"/div/#[7]/quote/#[2]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous me deffendriez inutilement de vous rendre ce que je vous dois, je suivray l’exemple de ces Amans qui ne croyent pas estre rebelles aux ordres de leurs Maistresses, lorsqu’ils les aiment sans leur aveu.","id":"/div/#[7]/quote/#[2]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais par où commencer, que de vertus ! que de talens ! que de perfections dans vostre fameuse Assemblée.","id":"/div/#[7]/quote/#[2]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Parmi le nombre des grands hommes qui la composent,","id":"/div/#[7]/quote/#[2]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les uns montrent une Science reflechie, ils approfondissent les sujets qu’ils traitent, &amp; capables d’une infinité de belles connoissances se rendent maistres de tous les esprits.","id":"/div/#[7]/quote/#[2]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Histoire fait les delices des autres, ils semblent estre de tous les siecles.","id":"/div/#[7]/quote/#[2]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Philosophie &amp; les Mathematiques occupent plusieurs de vos Illustres. Elles n’ont point d’Enigmes dont chacun ne soit l’Oedipe.","id":"/div/#[7]/quote/#[2]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux qui donnent dans la Poësie, font briller un genie qui plaist, ils joignent au bon sens une imagination claire &amp; une intelligence lumineuse, &amp; se joüent de leur matiere.","id":"/div/#[7]/quote/#[2]/p[9]/hi/#"}}}]},{"quote":{"lg":{"l":["Il faut en fait d’écrits que la raison nous guide","On doit à la jeunesse allier le solide.","Outre la verité qui sert de fondement,","On veut du merveilleux, on veut de l’agrément,","  De la délicatesse,","  Et de la politesse,"," Du naturel, de la clarté,"," Un certain tour de nouveauté,"," Une aimable fecondité"," Qui coule d’une heureuse veine.","  Il faut tout à la fois","L’atticisme des Grecs, l’urbanité Romaine,"," Et l’élegance des François"]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ces qualitez differentes regnent dans tous vos ouvrages.","id":"/div/#[7]/quote/#[4]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tant de perfections de l’esprit accompagnées de celles de l’ame, &amp; l’on peut dire que vostre Academie est moins une Ecole de science, que de vertu.","id":"/div/#[7]/quote/#[4]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il ne me reste plus, Messieurs, qu’à vous témoigner que je suis vivement touché de vostre politesse.","id":"/div/#[7]/quote/#[4]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Telescille, cette fameuse Academicienne, dont vous honorez particulierement le merite, m’a fait voir une Lettre que je loüerois davantage si elle ne me loüoit pas tant.","id":"/div/#[7]/quote/#[4]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quoy, Messieurs, non contens de me couronner, vous demandez encor mon Portrait pour estre placé dans la Salle de vos Assemblées.","id":"/div/#[7]/quote/#[4]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je m’étudieray à me rendre digne de la faveur que vous me faites, &amp; si je suis assez heureux pour meriter quelque place dans vostre estime, je regarde cet honneur comme le plus solide &amp; le plus éclatant dont ma vanité puisse estre flatée.","id":"/div/#[7]/quote/#[4]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je suis avec une respectueuse reconnoissance, Messieurs, vostre, &amp;c.","id":"/div/#[7]/quote/#[4]/p[6]/hi/#"}}}]}]}}]}}