{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-08_346","resp":"mercure"},"#":[{"head":{"value":"[Particularitez touchant le Mariage de Mademoiselle, avec une Lettre du Roy d’Espagne à cette Princesse]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1679 [tome 8], p. 346-353.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"La Cour est présentement à Fontainebleau, où le Mariage de Mademoiselle se doit faire. Je vous en promets une Relation tres-exacte. Vous sçavez que je traite toûjours ces sortes d’Articles à fond, &amp; que quoy que vous en puissiez apprendre d’ailleurs, ce n’est jamais avec toutes les circonstances que je vous marque. En voicy qu’on ne vous aura pas dites en vous parlant de la violente passion que le Roy d’Espagne témoigne pour cette Princesse. Ce jeune Monarque estoit dans une si grande impatience de sçavoir si elle luy seroit accordée, qu’ayant supputé le temps où le Courrier qu’il avoit dépesché en France devoit revenir, il envoya des Relais de Carrosses au devant de luy, afin qu’il pust arriver plûtost ; &amp; comme le Prince D. Juan estoit malade, il apprit luy-mesme de ce Courrier la nouvelle qu’il attendoit. Je vous ay parlé des réjoüissances qu’on fit le jour-mesme qu’il la reçeut. On ne doit pas en estre surpris. Les Filles de France ont toûjours vescu en Espagne d’une maniere qui les y a fait aimer jusques à l’adoration. Voicy ce que ce Prince écrivit là-dessus à Mademoiselle. La Lettre a esté traduite mot pour mot sur l’Original Espagnol.","id":"/div/#[2]/p"}},{"quote":{"label":{"@type":"head","#":[{"#":{"value":"Lettre ","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"du Roy d’Espagne, ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"à Mademoiselle.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":["SErénissime Princesse. Ayant eu avis de la grande obligation que j’ay au Roy &amp; à Monsieur le Duc d’Orleans mes Freres, pour l’heureux succés de mon Mariage avec Vostre Majesté, qui estoit la chose du monde que je souhaitois le plus ardemment, je n’ay pas voulu diférer de témoigner à V. M. que j’ay esté sensiblement touché de cette bonne nouvelle, qui m’a causé une joye plus forte que je ne sçaurois l’exprimer, quoy que je sois dans une grande inquiétude de ne pouvoir pas avancer davantage le temps de vostre départ, &amp; satisfaire la passion extréme que j’ay de voir V. M. &amp; de la posseder dans ces Royaumes, assurant V. M. que je passeray dans une impatience continuelle tous les momens que je diféreray à me donner cette joye ; ce qui fera que je n’oublîray rien de tout ce qui pourra hâter le départ de V. M. espérant qu’on en usera de mesme de delà. Dieu conserve Vostre Majesté comme je le desire.",{"@rend":"right","#":{"value":"Le bon Oncle de V. M.","id":"/div/#[3]/quote/p[1]/#"}},{"@rend":"right","#1":{"value":"Moy, ","id":"/div/#[3]/quote/p[2]/#1"},"hi":{"@rend":"sc","#":{"value":"Le Roy","id":"/div/#[3]/quote/p[2]/hi/#"}},"#2":{"value":".","id":"/div/#[3]/quote/p[2]/#2"},"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/p[2]/seg/#"}}}]}},{"p":{"#":[{"#":{"value":"Les Galanteries que ce Prince a faites depuis, ont confirmé tout ce qui s’est dit de la force de son amour. Rien ne la fait mieux connoistre que l’ordre qu’il a donné à M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de los Balbases, d’étudier les diférens gousts de Mademoiselle, de voir tout ce qu’elle aime, &amp; tout ce qui la divertit depuis le matin jusques au soir, afin que trouvant les mesmes choses en Espagne, elle ne s’aperçoive pas qu’elle ne soit plus en France. Madame de los Balbases voulant le servir dans sa passion, a fait en divers rencontres, ce que les Espagnols appellent ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Fineças de amor.","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Elle luy a envoyé une Fleur tombée d’un Bouquet de Mademoiselle, &amp; estant un jour aupres de la Toilette de cette Princesse, elle luy prit une Ceinture en broderie, l’assurant que le Roy d’Espagne en seroit paré le premier jour qu’elle le verroit. Toutes ces choses ont persuadé avec justice à Mademoiselle que la galanterie régnoit en Espagne aussibien qu’en France ; &amp; comme parmy les ames bien faites, les marques d’amour se payent par les témoignages d’estime les plus obligeans, elle s’est informée des couleurs qui plaisent le plus à ce jeune Prince, &amp; luy a fait faire de magnifiques Habits où elles ont esté employées. Cependant elle n’a pû se résoudre à quiter la France sans voir plusieurs Lieux qui luy estoient encor inconnus ; &amp; le Palais où se tient le plus auguste Senat de la Terre, estant digne de sa curiosité, elle a visité ce grand Bâtiment. Je puis le nommer ainsi, puis qu’il pourroit contenir plus de monde qu’il n’en faudroit pour peupler des Villes. Mademoiselle y alla ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" &amp; masquée, en visita tous les détours elle quatriéme, &amp; n’y fut reconnuë qu’en sortant.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}