{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1693-12_176","resp":"wordpro"},"#":[{"head":{"value":"Le Noble Exercice de la Tabatiere","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1693 [tome 15], p. 176-180.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Il s’est passé depuis peu de jours une galanterie fort ingenieuse qui merite que je vous en fasse part. Quelques Officiers de retour de la Campagne, estant allez rendre visite à une Dame qui n’est pas moins spirituelle qu’elle a d’agrément dans sa personne, elle remarqua que l’un d’entr’eux prenoit du Tabac avec toutes les petites façons qui sont ordinaires aux jeunes gens, ce qui luy donna occasion de luy dire d’une maniere enjoüée qu’elle n’avoit encore veu personne qui fist mieux que luy l’exercice de la Tabatiere. Cette façon de parler l’ayant surpris, il pria la Dame de luy vouloir expliquer en quoy consistoit cet exercice. Elle répondit qu’il s’apprenoit de la mesme sorte que celuy du Mousquet &amp; de la Pique, &amp; qu’il y avoit une Academie que l’on avoit établie depuis peu de temps pour l’enseigner. Afin de le confirmer dans cette croyance, elle demanda qu’on luy permist d’entrer dans son Cabinet, où ayant composé sur l’heure les quatorze Articles qui suivent, elle les vint lire à la Compagnie."]},{"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LE NOBLE EXERCICE","id":"/div/#[3]/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"de la Tabatiere.","id":"/div/#[3]/quote/label/#[2]/hi/#"}}}]},"p":["Prenez la Tabatiere de la main droite.","Passez la Tabatiere dans la main gauche.","Frapez sur la Tabatiere.","Ouvrez la Tabatiere.","Presentez la Tabatiere à la Compagnie.","Retirez à vous la Tabatiere.","Tenez toujours la Tabatiere ouverte.","Rassemblez le Tabac dans la Tabatiere, en frapant la Tabatiere à costé.","Pincez le Tabac proprement de la main droite.","Tenez quelque temps le Tabac dans les doigts avant que de le porter au nez.","Portez le Tabac au nez.","Reniflez avec justesse des deux narines, &amp; sans grimace.","Eternuez, toussez, crachez.","Fermez la Tabatiere."]}},{"p":{"value":"Tout le monde donna de grandes loüanges à cette galanterie, &amp; la justesse des termes que la Dame avoit employez pour le prétendu exercice de la Tabatiere, par rapport à celuy des armes, réjoüit fort tous ceux qui les entendirent.","id":"/div/#[4]/p"}}]}}