{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_146","head":{"value":"[Suitte des Réjouissances faites pour la naissance du Prince des Asturies]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 146-160.","id":"/div/bibl/#"}},"p":["Quoique le temps de vous parler des réjoüissances faites pour la naissance du Prince des Asturies, semble devoir estre passé il y a long-temps, le grand nombre des divers articles, dont mes dernieres Lettres ont esté remplies, est cause que je n’ay encore pû trouver place pour les réjoüissances qui se sont faites à Luxembourg.",{"#":[{"#":{"value":"La feste qui avoit esté ordonnée pour celebrer cette naissance, commença par une grande Messe chantée en musique dans le Convent des PP. Recolets, accompagnée de quantité d’instrumens. Le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" fut chanté à la fin de la Messe, au bruit de l’Artillerie. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Comte d’Autel, Gouverneur de la Ville &amp; de la Province de Luxembourg, Lieutenant General des Armées de S.M. Catholique, &amp; Chevalier de la Toison d’or, &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Druy aussi Lieutenant General des Armées du Roy, &amp; Commandant les Troupes Françoises dans la mesme Province, accompagné des principaux Officiers de la Garnison ; du Conseil &amp; du Magistrat en corps &amp; en habits de Ceremonies, se trouverent au ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" ; &amp; lorsqu’ils sortirent de l’Eglise, on fit par leur ordre plusieurs décharges de mousquetterie ainsi que du canon de la Ville &amp; des remparts. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Comte d’Autel donna le soir un magnifique repas, où la propreté égala l’abondance &amp; le bon goût. Il y avoit trois tables de vingt-cinq couverts chacune, où se placerent les Dames les plus qualifiées de la Ville &amp; de la Province ; la principale Noblesse, &amp; les premiers Officiers de la Garnison. Les santez des deux Rois, &amp; de la Reine d’Espagne, &amp; sur tout du Prince nouveau né, furent buës à diverses reprises, &amp; au bruit de six petites pieces de canon, que M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Comte d’Autel avoit fait mettre sur une Platte-forme qui tient au Palais du Gouverneur. Trois Fontaines de vin placées sur le Balcon de l’Hôtel de Ville, &amp; trois autres sur la Place d’armes commencerent à couler à six heures du soir, &amp; elles ne cesserent point jusqu’au lendemain matin. La nuit estant venuë, le Palais du Gouverneur, l’Hôtel de Ville, &amp; plusieurs Maisons des personnes les plus considerables de la Ville, furent illuminées avec des flambeaux de cire blanche, &amp; avec un grand nombre de lanternes, sur lesquelles on voyoit les Armes du Roy &amp; de la Reine d’Espagne, avec ces mots, ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Loüis Philippe Prince des Asturies","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":". Toute la Ville estoit remplie de pareilles lanternes. La façade de l’Hôtel de Ville estoit fort ingenieusement illuminée, &amp; l’on y voyoit les Armes de Leurs Majestez Catholiques, &amp; de S.A.E. de Baviere, accompagnées de plusieurs Devises à leur gloire, &amp; qui répondoient au sujet de la feste. Toutes les Maisons Religieuses furent aussi-illuminées avec beaucoup d’art. Cette grande feste fut terminée par un Bal magnifique que M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Comte d’Autel donna, &amp; qui dura jusqu’au jour. Toutes les personnes de distinction de la Province &amp; de la Ville, se trouverent à ce Bal. Il fut agreablement interrompu par plusieurs troupes de Masques, qui divertirent beaucoup, tant par la varieté &amp; la richesse de leurs habits que par l’application que l’on en fit à diverses personnes, que l’on crût qu’ils representoient. On servit aprés minuit dans un appartement qui joignoit celui où se donnoit le Bal, une superbe collation avec un arrangement qui fit plaisir à voir. Pendant tout le temps que le Bal dura, les rafraîchissemens furent prodiguez, &amp; tout se passa avec tant d’ordre, qu’il ne se trouva de confusion que dans la quantité de tout ce qui fut servi pour satisfaire le goût, pendant que les yeux &amp; les oreilles ne manquoient de rien de tout ce qui pouvoit leur faire plaisir.","id":"/div/p[1]/#[16]/#"}}]},"Les Réjoüissances qui suivent ayant esté faites à Cadix, &amp; le temps qu’il a fallu pour les preparer, ayant esté cause qu’elles n’ont paru que fort long-temps aprés la Naissance du Prince des Asturies, je n’ay pû en avoir plutost le détail, que vous trouverez dans l’Article suivant.",{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Mirasol, Consul de France à Cadix, &amp; M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Masson, Sarsfield, Macé, Achard, &amp; Barbier, Députez des Negocians François qui sont en cette Ville, y ont celebré l’heureuse Naissance du Prince des Asturies, par des Réjoüissances publiques, qui peuvent tenir un des premiers rangs parmy celles qui ont esté faites sur le même sujet.","id":"/div/p[3]/#[4]/#"}}]},{"#1":{"value":"Cette Feste commença le neuf Novembre aprés midy, par un ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/hi/#"}},"#2":{"value":", chanté dans l’Eglise de S. François, &amp; qui fut suivy des Vespres, aussi chantées en Musique.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"Toute l’Eglise &amp; la Chapelle de S. Loüis estoient parées de leurs plus riches Ornemens, &amp; les Portraits du Roy &amp; de la Reine d’Espagne étoient exposez sous de magnifiques Dais. M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Duc d’Ossonne, Gouverneur general d’Andalousie, M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Causano, Gouverneur de Cadix, tous les Officiers Generaux &amp; tous les Magistrats y assisterent. On alla au sortir de l’Eglise à la Place Royale, qui estoit remplie d’une infinité de peuple. On y avoit preparé une Maison pour toutes les Personnes de qualité de l’un &amp; de l’autre sexe, &amp; elles y eurent le divertissement d’un tres-beau Feu d’artifice, &amp; qui en devoit estre bien remply, puisqu’il se fit admirer pendant deux heures. On ne doit pas s’en étonner, les deux plus fameux Maîtres Artificiers d’Espagne y ayant travaillé avec beaucoup de soin pendant cinquante-deux jours.","id":"/div/p[5]/#[4]/#"}}]},"Le Regal qui suivit ce Feu, fut des plus magnifiques ; les Confitures les plus exquises y furent servies en abondance, &amp; les Liqueurs n’y furent pas épargnées : &amp; ce qu’il y a de surprenant, est que les Personnes les plus qualifiées, dont il se trouva plus de trois cens à cette Collation, furent servies avec beaucoup d’ordre. Cependant l’affluence des autres personnes qui s’y trouverent aussi, fut si grande, que quoy qu’elles ne pûssent pas estre servies de même, la confusion qu’elles causerent, ne laissa pas de donner un Relief à la Feste. Les Magistrats avoient pris soin de faire illuminer toute la façade de l’Hostel de Ville.","Le 10. au matin, la même Compagnie retourna à l’Eglise de S. François, où l’on chanta une Grande Messe, ensuite de laquelle un tres-habile Predicateur fit un fort beau Sermon, dans lequel il parla de la Naissance du Prince des Asturies, &amp; ce qu’il en dit fut admiré. Il y eut ensuite plusieurs grands repas ; l’on fit couler des fontaines de vin en plusieurs endroits de la Ville, &amp; l’on jetta au peuple, d’un grand nombre de fenestres, une fort grande quantité de Reaux.","Il y eut le 11. une Course de douze Taureaux, que l’on distribua ensuite à la Garnison de la Ville, &amp; aux Pauvres qui estoient alors dans les Prisons. Cette liberalité qui n’avoit encore esté imaginée par personne, fit un effet merveilleux sur l’esprit du peuple.",{"#1":{"value":"M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" de Mirasol, Chevalier de Nostre-Dame de Mont-Carmel, &amp; Consul de France, qui avoit commencé la Feste, eut l’honneur de la finir dans sa Maison, où il donna un Repas tres-magnifique, qui fut accompagné d’un grand concert de Musique. Toute sa Maison fut illuminée ; il fit tirer beaucoup d’Artifice, &amp; couler des fontaines de vin, qui avoient preparé le peuple à cette Feste, en commençant à couler dés une heure aprés midy. Tous les Vaisseaux François, qui estoient en grand nombre dans la Baye de Cadix, firent plusieurs décharges de leur canon.","id":"/div/p[9]/#2"}}]}}