{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-12a_239","@resp":"wordpro","head":{"value":"[Le Medecin pour les Maladies du Temps. Dialogue]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1688 (première partie) [tome 16], p. 239-255","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je vous envoye une Piece que vous trouverez tres-agréable. Elle est de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Abbé de la Chaise. Il suppose qu’un fameux Medecin de Salerne fut consulté la veille de la Toussaint, par plusieurs personnes de differentes Nations. La premiere qu’il fait parler, est un Vieillard Romain qui marche avec grande peine, &amp; qui entre dans la chambre du Medecin, soûtenu par deux hommes qui luy donnent la main Peut-estre que le changement de situation des affaires empeschera que la Piece ne vous paroisse aussi juste qu’elle estoit dans le temps qu’elle a esté faite ; mais à la regarder par rapport, à ce que nous avons veu, il ne se peut que vous ne la trouviez fort spirituelle, &amp; pleine d’invention.","id":"/div/p[1]/#2"}}],"quote":{"#":[{"label":{"#":[{"#":{"value":"LE MEDECIN","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"Pour les Maladies du Temps.","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"Le Vieillard Romain.","id":"/div/quote/#[0]/label/#[4]/hi/#"}}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Je ne puis plus faire aucune demarche de moy-mesme, &amp; les personnes que vous voyez sur lesquelles je m’appuye, m’ont fait faire un faux pas, dont je commence à ressentir de grandes incommoditez. Quoy que je m’aperçoive bien que j’ay besoin de remedes, je ne puis me resoudre à vous en demander, car j’ay toûjours esté d’humeur à ne vouloir point m’en servir. Ainsi je vous prie seulement de me dire ce que vous pensez de mon mal.","id":"/div/quote/#[1]/p/hi/#"}}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[2]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il sera long, les suites en seront facheuses, &amp; ce qui va sans doute vous surprendre, c’est que je prevoy que si l’on n’y donne ordre promptement, elles pourront durer plus que vôtre vie.","id":"/div/quote/#[3]/p/hi/#"}}}},{"label":{"value":"Le François.","id":"/div/quote/#[4]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"J’ay sans doute une santé bien confirmée ; mais cependant je voy qu’il se forme un certain amas d’humeurs, qui pourroit tomber avec le temps sur quelque partie de mon corps. J’ay déja pris quelques remedes de précaution. Ne seroit-il point bon de continuer","id":"/div/quote/#[5]/p/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[5]/p/#"}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[6]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Continuez comme vous avez commencé. Il est plus facile de fermer la Bergerie que d’en chasser le Loup quand une fois il y est entré, &amp; vous avez tant de fois éprouvé les pilules dont vous vous servez, que vous ne pouvez pas douter qu’elles n’ayent un bon effet.","id":"/div/quote/#[7]/p[0]/hi/#"}}},"Les Allemans paroissent en Troupe, l’un d’eux en conduit le Chef, &amp; les autres le suivent."]},{"label":{"value":"Le Chef des Allemans.","id":"/div/quote/#[8]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"J’allay autresfois sur le Rhin, où je me portay fort mal. Ma santé s’estoit rétablie sur le Danube ; mais on m’engage imprudemment à revenir sur le Rhin, &amp; je m’aperçoy déja que mon mal recommence. Je trouvois sur le Danube d’une certaine huile de lauriers, qui me faisoit des merveilles, mais jamais je n’en ay pu trouver sur le Rhin. Se pourroit-il faire que j’y en rencontrasse, où n’y a-t-il point quelque autre sorte de medicament qui fust propre pour ma maladie","id":"/div/quote/#[9]/p/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[9]/p/#"}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[10]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"L’air du Rhin vous sera toûjours pernicieux ; il y croist des lauriers, mais il se trouve là des voisins qui ne manquent jamais de les enlever, &amp; il n’y a pas jusqu’à leurs enfans qui ne s’en chargent. Cependant ils n’en font part qu’à ceux de leur cabale ; ainsi je ne voy rien qui puisse vous estre icy salutaire que l’huile d’Olives, dont je vous conseille l’usage autant que vous pourrez.","id":"/div/quote/#[11]/p/hi/#"}}}},{"label":{"value":"L’Allemand conducteur.","id":"/div/quote/#[12]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Ma maladie est subite, &amp; ce ce qu’il y a de facheux c’est que les précautions, que j’avois prises pour l’empescher, me l’ont attirée. On m’a saigné d’abord, mais je ne m’en porte que plus mal. Je vous demande un prompt remede, parce que mes douleurs me pressent vivement.","id":"/div/quote/#[13]/p/hi/#"}}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[14]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Et moy, je ne puis si tost vous en donner. La saignée vous est contraire, &amp; quant à vous purger, j’ay peur que la maladie d’elle mesme ne vous fasse que trop d’évacuation. Ce que je puis vous conseiller presentement, en attendant que j’en aye veu les suites, c’est d’user de rafraichissemens, autant que vous le pourrez, car j’ay grand’peur que vous ne soyez enfin tourmenté d’une grande chaleur d’entrailles.","id":"/div/quote/#[15]/p/hi/#"}}}},{"label":{"value":"Les Allemans de la suite.","id":"/div/quote/#[16]/label"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"J’ay la Fiévre bien forte.…","id":"/div/quote/#[17]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"J’ay un grand mal de cœur…","id":"/div/quote/#[17]/quote/lg/l[1]/#"}}]}}},{"p":["Le Medecin qui les interrompt.",{"hi":{"@rend":"i","#":{"value":"Messieurs, comme j’ay donné cette journée à toutes les Nations, je ne puis pas vous entendre chacun en particulier, par ce que vous estes trop grand nombre de la vostre, &amp; demain je ne seray pas visible. Ainsi vous trouverez bon que je vous remette au jour des Morts.","id":"/div/quote/#[18]/p[1]/hi/#"}}}]},{"label":{"value":"L’Espagnol.","id":"/div/quote/#[19]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Je ne suis point encore malade, mais je crains extremement de le devenir, parce que je suis fort sujet à gagner le mal d’autruy, &amp; il me souvient qu’il n’y a pas long-temps que voulant assister les autres, je fus non seulement pris de leur maladie, mais bien plus, chacun se tira, comme il put d’affaires, &amp; l’on me fit payer pour tous. Ce que je vous demande donc, quant à present, ce sont des preservatifs contre la contagion.","id":"/div/quote/#[20]/p/hi/#"}}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[21]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Tenez-vous clos &amp; couvert ; mangez vos chapons sans Oranges, &amp; s’il y a quelques Aigles chez-vous, qu’on leur donne incessamment l’essor. Il n’y a rien qui soit si capable de vous apporter le mauvais air.","id":"/div/quote/#[22]/p/hi/#"}}}},{"label":{"value":"L’Anglois","id":"/div/quote/#[23]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Ma maladie est proprement une douleur d’entrailles, qui vient de deux causes ; l’une interne, &amp; l’autre étrangere. Ce que je crains le plus, ce sont de ces maux, qu’on appelle traîtres ; c’est à dire de ces fluxions qui tombent tout d’un coup sur les parties où elles sont le moins attendues. Chacun dit que mon mal est grand, mais j’ay le cœur bon, &amp; point de fiévre.","id":"/div/quote/#[24]/p/hi/#"}}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[25]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il faut travailler differemment à la cure de vostre maladie. Ce qui vient d’une cause estrangere, se doit repousser par des remedes forts &amp; vigoureux, &amp; ce qui vient d’une cause interne, par des palliatifs. La saignée est le premier remede qu’il faudra tenter, &amp; j’espere qu’elle vous sera favorable. Une bonne purgation vous gueriroit, car vous avez besoin d’une grande évacuation ; mais il n’en est pas encore temps.","id":"/div/quote/#[26]/p[0]/hi/#"}}},"On voit icy paroistre une Femme que conduit moitié par force un Cavalier qu’elle nomme son Fils, &amp; c’est ce Cavalier qui parle le premier."]},{"label":{"value":"Le Fils aîné de Hollande.","id":"/div/quote/#[27]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"C’estoit sans doute la Colique, que j’avois ces jours passez, car t’estois bien tourmenté des vents. mais le principal de mes maux, &amp; celuy qui sans doute est la source de tous les autres, c’est un appetit extremement dereglé, qui fait que je m’aperçoy mesme assez souvent que sans y penser je prens des morceaux si gros que je ne sçaurois les avaler.","id":"/div/quote/#[28]/p/hi/#"}}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[29]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Cet appetit immoderé vous joüera sans doute d’un mauvais tour, quand vous y penserez moins, car comme vous en prenez plus que vous n’en pouvez digerer, une bonne fois la chaleur naturelle accablée d’un trop grand fardeau s’éteindra tout d’un coup en vous, &amp; vous serez étouffé en un instant.","id":"/div/quote/#[30]/p/hi/#"}}}},{"label":{"value":"La Hollande.","id":"/div/quote/#[31]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"J’eus il y a quelque temps une grande maladie dont je pensay mourir, &amp; je voy que je commence à ressentir une agitation d’humeurs toute pareille à celle qui la preceda. Ce que je vous diray tout bas, c’est que celuy qui vient de parler à vous, qui est mon Fils aisné, sous pretexte de vouloir prendre soin de moy, pensa me faire mettre en curatelle, &amp; je crains encore cela plus que mon mal.","id":"/div/quote/#[32]/p/hi/#"}}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[33]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous estes menacée d’une grande rechute, qui apparemment sera plus dangereuse que estoit la premiere Maladie. Pour ce qui est d’estre mise en curatelle, outre ce que je reconnois dans vostre phisionomie, je voy je ne sçay quel égarement dans vostre conduite, qui me fait assez juger que ce que vous craignez arrivera, mais je ne sçais pas quel sera vostre Curateur.","id":"/div/quote/#[34]/p/hi/#"}}}},{"label":{"value":"Le Suedois.","id":"/div/quote/#[35]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Je fus malade il y a quelque temps, mais je me trouvay bien-tost gueri par le soin d’un genereux Medecin, qui paya mesme du sien toute la dépense de mon rétablissement. Cependant je l’ay quitté mal à propos, &amp; j’ay pris un regime de vivre tout contraire à celuy que je suivois autrefois. Je voy bien qu’une maladie nouvelle me menace. Que dois-je faire pour m’en garantir","id":"/div/quote/#[36]/p/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[36]/p/#"}}},{"label":{"value":"Le Medecin.","id":"/div/quote/#[37]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"J’ay sceu vostre premiere maladie, &amp; je sçay comme vous avez recompensé vostre Medecin ; ainsi vous voudrez bien que je me dispense de l’estre, &amp; que je vous prie de porter vostre consultation ailleurs.","id":"/div/quote/#[38]/p[0]/hi/#"}}},"Le Medecin se leve en tournant le dos au Suedois, &amp; prend congé de la Compagnie."]}]}}}