{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-04_216","head":{"value":"[Suite du voyage des Religieux de la Trape à Florence]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1705 [tome 4], p. 216-227.","id":"/div/bibl/#"}},"p":{"value":"Vous verrez dans la Lettre suivante que c’est le Pere Dom Garnerin, Savoyard, qui est Abbé de la Colonie des Religieux de la Trape, qui vont s’établir dans les Etats de Monsieur le Grand Duc de Toscane. Je vous avois mandé que c’estoit le P. d’Aria Piémontois, &amp; je ne m’estois pas trompé, puisqu’il avoit d’abord esté nommé, mais ses instantes prieres jointes à ses infirmitez, luy ont fait accorder par ses Superieurs la grace de ne pas sortir de la Trape, &amp; ils ont nommé à sa place le Pere Dom Garnerin.","id":"/div/p"},"quote":{"label":{"value":"A Lyon ce 21. Mars 1705.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Les Peres de la Trape, qui vont faire un établissement de leur réforme dans les Etats de Monsieur le Duc de Florence, arrivérent en cette Ville par la Diligence le soir du neuviéme de Février. Ils avoient passé par Tournu, où Monsieur le Cardinal de Boüillon les avoit reçus &amp; regalez magnifiquement. Il voulut se donner le plaisir de leur voir faire leurs exercices ; &amp; sur tout celuy du travail des mains, ce fut à faire des sabots qu’ils s’appliquerent, le mauvais temps ne leur permettant pas de travailler à la Campagne. Cette Altesse craignant qu’ils ne trouvassent pas de ces chaussures où ils vont s’établir, leur en fit remplir deux grands sacs, qui font une partie de leur bagage. Ces Religieux se servent de ces sabots, lorsqu’ils vont travailler aux champs.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"De Tournus ils descendirent à Mâcon, &amp; de là ils se rendirent icy. Comme on estoit averti de leur passage, une infinité de gens se rendirent sur le Quay pour les voir arriver. M","id":"/div/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[1]/hi/hi/#"}},"#2":{"value":" de Saint Antoine, chez lesquels ils devoient loger, avoient pourvû à leurs voitures. On leur avoit presté une vingtaine de carosses, qui se trouvérent sur le Port pour les emmener : mais ces Messieurs ne furent pas les maistres. Les personnes les plus distinguées, qui y estoient venuës dans le même équipage, se firent un honneur d’enlever ces bons Religieux, &amp; de les conduire au lieu destiné. Le cortége des principaux de la Ville estoit si nombreux, qu’on demeura pendant une demie-heure à le voir passer, avant qu’on pust arriver dans la Maison de Saint Antoine. Les ruës estoient bordées d’un peuple infini, &amp; l’empressement de voir ces nouveaux Hostes fut des plus grands.","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Comme ces saints Religieux estoient venus sur la riviere &amp; que la saison estoit extrêmement rude, le froid les avoit penetrez. Dés qu’ils arriverent, on les conduisit dans une grande Salle, où ils trouvérent un grand feu. Ce fut là qu’on eut le plaisir d’admirer leur modestie. Quoy qu’on eust mis des Gardes aux portes de la maison, on n’en pût refuser l’entrée aux Principaux de la Ville, qui s’y rendirent pour les voir. Ces Peres estoient debout autour du feu. On ne put les obliger à tourner la teste, pour regarder les personnes dont ils estoient environnez, ou pour répondre aux demandes qu’on leur faisoit. Leur conduite a esté sans affectation, soit pour le lit, soit pour la nourriture. Ils ont couché sur des matelats &amp; entre les draps de toile qu’on leur avoit préparez. Ils ont mangé du poisson &amp; des œufs, ils ont bû du vin, ils avoient permission de parler avec M","id":"/div/quote/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[2]/hi/hi/#"}},"#2":{"value":" de Saint Antoine leurs hostes, qui ont toûjours eu la politesse de les servir à table, &amp; de faire la lecture pendant le repas, quoy qu’ils ne mangeassent pas avec eux.","id":"/div/quote/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Le lendemain, le Pere Abbé de cette religieuse Troupe dit la grande Messe, qui fut servie à Diacre &amp; à Soûdiacre, &amp; chantée par M","id":"/div/quote/p[3]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[3]/hi/#[1]/hi/#"}}},{"#":{"value":" de Saint Antoine. Les Religieux de la Trape estoient seuls dans une petite Tribune, pour n’estre pas exposez à la foule qui estoit accouruë pour avoir la consolation de les voir. Aprés le dîner, le Pere Abbé, accompagné du Pere Prieur, monta en carrosse pour rendre visite à Madame de Villeroy, fille du Maréchal de ce nom, &amp; ci-devant Prieure des Carmelites, qui avoit souhaité ardemment d’avoir cette satisfaction. C’est la seule visite qu’ils ont renduë en cette Ville. Le jour de leur départ, qui fut le onziéme, le Pere Abbé alla dire la Messe chez les Dames de la Visitation du premier Monastere, où est le cœur de Saint François de Sales, qu’il avoit devotion de baiser. Dés qu’il fut de retour, &amp; qu’on eut dîné, il s’embarqua avec ses Religieux, accompagnez chacun d’un de M","id":"/div/quote/p[3]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[3]/hi/#[3]/hi/#"}}},{"#":{"value":" de Saint Antoine, jusqu’au Batteau.","id":"/div/quote/p[3]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Ce qui porta le R. Pere Abbé à choisir son logement chez ces Messieurs, est qu’il a esté autrefois de leur Ordre, &amp; qu’il estoit lié d’une amitié particuliere avec le Superieur de cette Maison, dont il a parfaitement bien fait les honneurs. Il voulut que deux de ses Religieux descendissent jusques à Vienne avec cette sainte Troupe, afin de les loger encore dans la maison de Saint Antoine de cette Ville-là ; mais M","id":"/div/quote/p[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque ne voulut pas le permettre, il fut les enlever luy-même, leur donna à souper, &amp; les envoya coucher dans son Seminaire, où il leur avoit fait préparer des lits. Dés le lendemain ils partirent pour Avignon, où ils descendirent dans la premiere maison du Fauxbourg de la Porte du Rhône. Aprés quelques momens de repos le Pere Abbé avec le Pere Prieur allerent saluer Monsieur le Vicelegat, qui les reçut parfaitement bien. A leur retour ils furent visitez par M","id":"/div/quote/p[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/hi/#[3]/hi/#"}}},{"#":{"value":" le Doyen &amp; quelques Chanoines de l’Eglise Metropolitaine, par les R.P. Jesuites, &amp; par les R.P. Celestins. Le jour d’aprés ils se mirent deux à deux dans des Chaises roulantes &amp; allerent jusqu’à Marseille, où ils se rendirent heureusement. La Galere qui les devoit porter jusqu’à Livourne n’estant pas encore arrivée, on leur choisit une maison spacieuse, accompagnée d’un grand jardin, afin qu’ils pussent faire toutes leurs fonctions religieuses, ce qui leur a esté jusqu’icy impossible, tant on a esté empressé pour les voir.","id":"/div/quote/p[4]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Le Pere Abbé s’appelle Garnerin ; il est de Chambery, d’une famille tres-ancienne ; son ayeul a esté premier President du Senat, &amp; son Pere y a eu des emplois tres-honorables. Le Pere Prieur est de Toulouse ; je n’en sçais ny le nom, ny la qualité. On a fait mille honneurs en cette Ville au Pere de Janson de Rosemberg, qui y estoit connu d’une infinité d’honnestes gens. Vous sçavez le motif de sa conversion. Il ne prétend pas de rester en Italie, ce n’est que pour faire plaisir à Monsieur le Duc de Florence, qui l’a specialement demandé, qu’il a bien voulu quitter la Trape, où il espere de retourner dans peu de temps. La Colonie est composée, ce me semble, de dix-sept Profés, &amp; de trois Novices.","id":"/div/quote/p[5]/hi/#"}}}]}}}