{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-02_042","@resp":"mercure","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1682 [tome 2], p. 42-59.","id":"/div/bibl/#"}},"p":[{},"Il s'est fait icy quantité de Festes sur la fin du Carnaval, dont j'auray un Article particulier à vous faire ; mais quoy qu'on se soit fort diverty dans toutes, il n'y en a peut-estre eu aucune qui ait donné de plus grands plaisirs qu'un Impromptu dont le hazard a esté la cause. Il faut vous dire comment. Un Cavalier plein d'esprit &amp; de mérite, mais sujet à quelque oubly sur certains engagemens dont il croyoit qu'il estoit permis à un galant Homme de ne se pas souvenir trop exactement, s'estant rencontré depuis quinze jours chez une Dame de fort grande qualité qui régaloit cinq ou six de ses Amies, fut mis de la Feste, dont on peut dire qu'il augmenta les plaisirs par un enjoüement d'humeur extraordinaire. Le Soupé fut magnifique. Trois ou quatre Hommes en avoient esté priez, &amp; ce mélange de Gens choisis de l'un &amp; de l'autre Sexe, rendoit la Partie des plus agreables. Le discours estant insensiblement tombé sur la beauté de quelques Maisons, la Dame dit qu'on en voyoit peu de plus commodes que celle du Cavalier. Une autre adjousta que l'on vantoit fort la propreté de ses Meubles, &amp; que ce qu'elle en trouvoit de plus estimable, estoit d'avoir oüy dire que le bon goust y régnoit partout. Cette loüange fut soûtenuë par les autres d'une certaine maniere qui fit connoistre qu'on avoit dessein de rendre visite au Cavalier. Il dit assez galamment que si ces Dames luy vouloit faire l'honneur de l'aller voir, il tomboit d'accord qu'il y auroit alors quelque chose de fort digne d'estre veu dans sa Maison ; mais qu'il falloit pour cela qu'elles y vinssent souper, &amp; que si le cœur leur en disoit pour la dance, il leur promettoit un Lieu assez spacieux pour faire paroistre avec avantage tout le talent qu'elles y avoient. Le jour fut pris au Lundy prochain. On luy en laissoit trois ou quatre d'intervale, &amp; c'estoit assez de temps pour préparer le Régal. Tous les Conviez promirent de venir prendre la Dame, afin d'aller tous ensemble chez le Cavalier. Le jour arresté estant venu, chacun se trouva au Rendez-vous, où l'on s'entretint de diverses choses en attendant l'heure du Repas. Apres une conversation assez enjoüée, on commençoit à se lever pour sortir, quand un Gentilhomme qui rendoit souvent visite à la Dame du Logis, entra dans la Chambre où estoit la Compagnie. À peine la Dame eut jetté les yeux sur luy, qu'elle luy cria de loin qu'il venoit fort à propos, &amp; qu'elle alloit le mener en lieu où elle sçavoit qu'il seroit tres-bien reçeu. Le Gentilhomme ayant appris la Partie, dit qu'il s'étonnoit que le Cavalier, dont il estoit fort amy, &amp; qu'il avoit veu le jour précedent, ne luy en eust point parlé. Il adjoûta que c'estoit un Homme qui n'avoit point son pareil pour les Repas inpromptu ; mais que lors qu'on luy donnoit un peu de temps à se préparer, comme son employ l'appelloit souvent en Cour il ne manquoit jamais d'y avoir quelque affaire indispensable, &amp; qu'il craignoit fort, puis qu'on luy avoit laissé quatre jours, qu'il n'eust oublié l'honneur qu'on luy devoit faire. La Dame reprit qu'avec ses Amis il estoit des temps où l'on pouvoit manquer de mémoire ; mais qu'avec des Femmes, &amp; surtout des Femmes d'un certain rang, on gardoit d'autres mesures. On ne dit rien davantage. Les Hommes donnerent la main aux Dames. Chacun monta en Carrosse, &amp; l'on se rendit chez le Cavalier. Sa Porte fermée fut d'un fort méchant augure. On frapa longtemps sans qu'on entendit personne, &amp; ce grand silence fit appréhender que le Gentilhomme n'eust trop bien jugé de son Amy. On frapa plus fort que l'on avoit encor fait, &amp; une vieille Servante vint enfin ouvrir. On luy demanda des nouvelles de son Maistre. Elle répondit qu'il estoit allé à S. Germain, &amp; que quand il est revenoit le mesme jour, ce n'estoit jamais avant minuit. La Dame chez qui la Partie s'estoit noüée, ne balança point sur la résolution qu'elle devoit prendre. Elle ne montra aucune surprise de ne point trouver le Cavalier, &amp; dit seulement que l'on n'avoit pas besoin de luy pour voir sa Maison. Sur ce prétexte elle fit ouvrir la grande Porte. Tous les Carrosses entrerent &amp; elle ne fust pas si-tost descendüe, qu'elle demanda à la Servante, chez qui son Maistre envoyoit quand il donnoit à manger à ses Amis. La Vieille nomma un Traiteur voisin, qu'on fit venir aussitsot. La Dame ordonna un Repas fort propre, soit pour l'entrée, soit pour le dessert, &amp; dit au Traiteur qu'elle répondoit de tout, si le Cavalier ne le payoit pas. La mesme chose pour les Violons qu'on alla chercher. On visita toute la Maison, dont on trouva les Ameublemens fort bien entendus, &amp; les Violons estant arrivez lors qu'on commençoit à servir sur table, on les fit joüer pendant le Soupé. La Santé du Cavalier fut beuë solemnellement, &amp; la Dame fit les honneurs de la Feste de la maniere du monde la plus galante, &amp; la plus spirituelle. Si-tost qu'on se fut levé de table, le Bal commença. On ne pouvoit donner quelques heures à un divertissement plus agreable, pour attendre sans ennuy le retour du Cavalier. Comme il estoit incertain, &amp; que les Montres marquoient entre minuit &amp; une heure, on désesperoit qu'il revinst ce mesme jour, lors qu'on entendit fraper à coups redoublez. La vieille Servante courut promptement ouvrir, &amp; un Carrosse estant entrée dans la Court, on connut par là que c'estoit le Maistre du Logis, &amp; l'on se fit une joye sensible de pouvoir joüir de sa surprise. Elle fut fort grande d'entendre des Violons, &amp; de voir sa Court pleine de Laquais &amp; de Carrosses. Il reconnut les Livrées, &amp; devina aussitost qu'on s'estoit vangé de son absence. Comme il avoit de l'esprit, il entendit raillerie, &amp; prit le party de ne se fâcher de rien. Les Violons ayant cessé de joüer lors qu'il entra dans la Salle, il dit à la Dame qui s'avançoit vers luy en riant, qu'il se souvenoit de la partie ; mais que le jour luy estant échapé, il s'estoit laissé occuper entierement d'une affaire embarrassante, pour laquelle il avoit esté contraint de se rendre à Saint Germain. La Dame l'interrompit sur ce qu'il s'offroit à reparer cet oubly involontaire, &amp; d'une maniere honneste, &amp; plaisante tout ensemble, elle luy apprit que connoissant le fond de son coeur, elle avoit tenu sa place, &amp; fait en son nom ce qu'elle sçavoit qu'il n'eust pas manqué de faire ; que son Traiteur qu'on luy avoit amené, avoit admirablement régalé la Compagnie, &amp; que tout le monde en estant fort satisfait, il ne restoit plus qu'à continuer le Bal. En mesme temps elle le prit pour dancer. Le Cavalier ne se déconcerta point. Il remercia la Dame avec toutes les marques possibles de joye, d'avoir si bien fait les honneurs de sa Maison, &amp; la pria de luy vouloir seulement accorder quelques momens, afin qu'il tâchast de reparer par une Collation un peu propre, ce que le voyage qu'il n'avoit pû se defendre de faire à la Cour, devoit avoir fait paroistre d'irrégulier dans les premiers apprests de la Feste. La Dame luy dit qu'il ne se mist en peine de rien, qu'en ordonnant le Repas elle avoit aussi ordonné la Collation qui l'inquietoit, &amp; que la joye qu'on avoit de son retour dissipoit tout le chagrin qu'avoit causé son absence. Ce durent pour luy de nouveaux remercîmens à faire à la Dame, &amp; il les fit de si bonne grace, &amp; parut si gay tout le reste de la nuit, qu'il n'y eut personne qui ne demeurast persuadé que le jour choisy pour le Régal, luy estoit sorty de la mémoire. Il mena dancer toutes les Dames, plein d'un enjoüement dont elles furent surprises ; &amp; quand à une heure apres minuit on apporta la Collation, il y joignit diverses Liqueurs qu'il alla prendre dans son Cabinet. Il en fit boire aux plus réservées, &amp; cette agreable interruption dura tres-longtemps. Chacun se trouvant de belle humeur, on recommença la Dance, &amp; elle ne fut finie qu'à quatre heures du matin. Tout le monde s'en alla fort satisfait, &amp; jamais Feste si mal preparée ne divertit tant une belle Compagnie. Le Cavalier s'estoit tiré d'embarras en galant Homme. Il avoit assez mérité la piece, &amp; il ne pouvoit rien faire de mieux que de la tourner en plaisanterie. Il satisfit le Traiteur sans luy témoigner le moindre chagrin ; &amp; quoy qu'il n'eust pas ordonné la Feste, on peut au moins, s'il paya les Violons, que ce ne fut point sans avoir dancé."]}}