{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_340","@resp":"mercure","head":{"value":"De l’origine des Mouches des Dames","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 340-351.","id":"/div/bibl/#"}},"quote":{"label":[{"@rend":"center","#":{"value":"De l’origine ","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"des Mouches ","id":"/div/quote/label[1]/#"}},{"@rend":"center","#":{"value":"des Dames.","id":"/div/quote/label[2]/#"}}],"p":["PUis que vous voulez, aimable Mercure Galant, que je vous apprenne l’origine des Mouches que les Dames mettent sur leur visage, je vous rapporteray ce qu j’en ay leu dans un vieux Manuscrit qui n’est ny Grec, ny Latin, ny Allemand. Il dit que l’Amour, qui de sa nature est inconstant &amp; volage, s’ennuyant un jour dans les Cieux avec les Déesses, s’avisa de quitter cette belle Demeure pour venir chercher du ragoust dans je ne sçay quel petit Village où il y avoit de fort jolies Bergeres, adroites, propres, bien faites, &amp; mesmes assez fieres. Vous sçavez ce que le Tasse dit de la fuite de l’Amour, de la colere de Vénus, &amp; dès perquisitions qu’elle fit pour le retrouver. Voicy le reste de l’Histoire. L'Amour ayant résolu de se déguiser, crût qu’il seroit moins facilement reconnu en équipage de Bergere, que dans l’habit de Berger. Il cache donc sa Torche &amp; son Bandeau dans une ville Masure, oste la pointe dorée de ses Fléches, en met une autre qui pour n’estre pas si belle, est pourtant d’aussi bonne trempe, replie le mieux qu’il peut ses aisles sous ses bras, se coëffe d’un petit Bavolet, prend une Houlette, &amp; chasse un Troupeau devant luy. Tout favorise son déguisement, son visage jeune, ses cheveux blonds, ses petites manieres. Jamais l’Amour ne fût plus plaisant qu’en cet équipage. Il se regarde dans une Fontaine. Il s’admire, &amp; rit luy-mesme de sa Mascarade, bien assiré que personne ne le reconnoistra, non pas mesme Vénus qui le cherche. Habillé de cette maniere, il entre dans la Prairie, où toutes les Bergeres du Village estoient assamblées autour de leurs Troupeaux.","Icy le Manuscrit est un peu déchiré, &amp; c’est assurément dommage, car cet endroit à mon avis devoit estre le plus curieux, &amp; il y auroit eu grand plaisir de voir comment l’Amour fit connoissance, &amp; de quelle sorte il se démesla de ses premiers complimens... . Mais tout ce que l’on sçait, c’est qu’il fit amitié particuliere avec deux des plus belles Bergeres, luy qu’on accuse de ne se connoistre pas trop en amitié. L'une s’appeloit Aminte, &amp; l’autre Cloris. Pour luy il se donna le nom de Carite. Ainsi ces trois Belles estoient toûjours ensemble, &amp; ne pouvoient vivre l’une sans l’autre. Un jour qu’elles estoient au bord du Ruisseau qui arrose la Prairie (c’estoit peut-estre dans la délicieuse Valée de Tempé, au bord du Fleuve Penée ; l’Histoire à la verité ne le dit pas, mais on le peut suposer.) Estant, dis-je, dans la Prairie, elles virent un Essein d’Abeilles, qui bourdonnant en l’air, avoient quitté leur Ruche trop pleine, &amp; cherchoient un nouvel endroit pour se loger. Carite peu sçavante dans cette sorte de ménage, coûrut au devant d’elles, &amp; les voulut arrester avec sa main ; mais cette petite Troupe mutinée, qui est la seule, au sentiment de Virgile, qui ne reconnoist point l’Amour, &amp; qui ne paye point de tribut à Vénus, s’effarouche, se jette sur le visage de Carite, la pique en plusieurs endroits, &amp; luy fait verser des larmes. Ses deux Compagnes s’empressent aussitost pour la secourir. Elles vont chercher une Herbe dont le jus a la vertu de guérir ces sortes de piqueures ; &amp; pour haster le remede, &amp; tenir la liqueur arrestée sur les playes, elles ostent un Ruban noir qui tenoit un Bouquet de fleurs attaché au col d’une jeune Brébis. Elles le coupent par petits morceaux, les trempent dans le jus, &amp; les appliquent si proprement &amp; avec tant d’art sur chaque piqueure, que le visage de la Bergere au lieu d’en estre défiguré, en paroist plus beau. Elles estoient encor dans cette occupation, lors que Vénus qui cherchoit l’Amour, arrive par hazard en ce lieu. Elle s’arreste un moment à considerer la belle Troupe, &amp; principalement Carite, qui toute honteuse de l’équipage où elle est, &amp; craignant d’estre reconnuë, baisse ses beaux yeux pleins de larmes, &amp; rougit de confusion. Vénus s’informe au sujet de sa douleur, plaint la Bergere de son avanture, la trouve belle, &amp; presque aussi aimable que son Fils, voyant en elle beaucoup de ses traits. Elle alloit poursuivre son chemin, quand la tremblante Carite ravie de la voir partir, se prit inconsidérement à soûrire. Alors Vénus reconnut aussitost son Fils déguisé, car les ris de l’Amour sont si particuliers, que personne ne les sçauroit imiter. Elle l’embrasse, se saisit de luy, appelle les Oyseaux qui traînent son Char, &amp; le remene au Ciel avec elle. Tous les Dieux réjoüis de son retour, accourent pour le caresser. Les un luy ostent le Bavolet, d’autres le raillent de son déguisement ; mais tous conviennent que les Mouches sont cause qu’il paroist avec un nouvel éclat, que son teint en est plus vif, &amp; que ces petites marques noires qui cachent leurs piqueures, sont des agrémens qui augmentent sa beauté. Ils voulurent que l’effet gardast le nom de la cause, &amp; donnerent celuy de Mouches à ces agrémens. Depuis ce temps-là ce nom leur est toûjours demeuré. C'estoit justement la veille du jour que Pâris avoit marqué pour juger le fameux diférent des trois Déesses qui disputoient le prix de la Beauté. Vénus laissant à ses Rivales les ornemens d’or &amp; de pierreries, ne crût pas que ses attraits eussent besoin de ce secours pour les vaincre. Chacun sçait de quelle maniere elle voulut paroistre devant le Juge, mais tout le monde ne sçait pas qu’elle se servit des Mouches pour le gagner, &amp; qu’elle est la premiere qui est employé ce petit secret pour relever la blancheur de son teint. Elle en lit une au coin de sa bouche, une autre au dessus de l’œil, &amp; quelques petites imperceptibles sur ses jouës. Il y en a qui disent qu’elle en mit encor sur tout le reste de son corps, mais l’Autheur de l’Histoire ne le dit pas. Il ajoûte seulement que Pâris la trouva si belle avec ce nouvel ornement, qu’il ne pût luy refuser la Pomme d’or, &amp; qu’apres qu’il eut enlevé Heleine, dont les bonnes graces furent un présent de Vénus, &amp; la récompense du Jugement qu’il rendit en sa faveur, il enseigna ce secret à son aimable Maistresse ; qu’Heleine estant à Troye s’en servit ; que les Dames Troyennes l’imiterent ; que cette plaisante invention se répendit en suite chez les Grecs, &amp; par eux dans toute l’Italie. On sçait que les Romains ont étendu leur domination par tout. Ainsi il n’y a pas lieu de s’étonner qui les Mouches soient reçeuës chez toute sorte de Nations ; mais comme c’est à l’Amour que les Dames sont redevables du secours que leur beauté en tire, elles ne s’en servent que pour accroistre son Empire, &amp; luy acquerir de nouveaux Sujets. Aussi voyons-nous que celles qui ne luy peuvent procurer de conquestes, renoncent à cet ornement qui ne convient proprement qu’aux belles &amp; jeunes Personnes. Voilà, aimable Mercure, ce que je sçay sur ce sujet. Je ne vous déguiseray point mon nom, &amp; signeray comme on m’appelle,",{"@rend":"sc","#":{"value":"Hermanita. ","id":"/div/quote/p[2]/#"}}]}}}