{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_26","head":{"value":"[Description des Festes qui ont été faites à Montauban &amp; à Maubeuge]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 26-64.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye la Relation dont je vous ay parlé le mois dernier. On doit en quelque temps que ce soit, faire part au Public de ses sortes de Festes, où le zele n’a pas moins de part que l’invention, l’esprit, &amp; la magnificence.","id":"/div/p"},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LETTRE","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Ecrite de Montauban par un Officier à un de ses Amis, sur les réjoüissances publiques que Mr le Gendre Intendant de la Province, a fait faire dans cette Ville, à l’occasion de la prise de Landau, de la défaite du Prince de Hesse, &amp; des heureux succés de la Campagne derniere.","id":"/div/quote/#[0]/label/#[2]/hi/#"}}}]}},{"p":["Vous avez beaucoup perdu, Monsieur, de ne vous estre pas trouvé à Montauban le lendemain de Noël, pour y voir la magnifique Feste que donna Mr le Gendre Intendant de cette Province, à l’occasion de la prise de Landau, de la deffaite du Prince de Hesse, &amp; des heureux succés de cette Campagne.","Dés que Mr l’Intendant dont vous connoissez le zele pour la gloire du Roy, en eut reçu la nouvelle, il resolut de celebrer avec éclat tous ces glorieux évenemens, le jour en fut marqué au 26. de ce mois.","Cette Feste fut annoncée le matin par le bruit du canon, auquel succeda celuy des tambours, des hautbois, &amp; des trompettes, qui mirent tous les Habitans dans ces mouvemens heureux qu’inspire la joye, &amp; que le zele anime.","On vit d’abord jaillir devant sa porte une fontaine de vin, ce qui ne contribua pas peu à réjoüir le peuple.","Les Habitans qui s’estoient preparez depuis plusieurs jours à répondre au zele de Mr l’Intendant, se mirent sous les armes à midy, &amp; formerent deux Corps, un de Cavalerie &amp; l’autre d’Infanterie, qui parcoururent toute la Ville avec l’allegresse naturelle à des Sujets fideles.",{"#1":{"value":"À une heure ces deux Troupes allerent se ranger en bataille sur le Rempart vis-à-vis l’Eglise des Carmes, où le ","id":"/div/quote/#[1]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/#[1]/p[5]/hi/#"}},"#2":{"value":" devoit se chanter, ils y formerent deux lignes, l’une d’Infanterie composée de plus de cinq cens hommes, &amp; l’autre de Cavalerie de plus de trois cens, avec des cocardes vertes aux chapeaux, livrée de Mr l’Intendant, les Gentilshommes les plus distinguez se firent honneur de se mettre à la teste de ces Troupes.","id":"/div/quote/#[1]/p[5]/#2"}},{"#1":{"value":"À trois heures aprés midi Mr Bertier premier President de Pau, Mr le President Riquet, &amp; les Gentilshommes les plus qualifiez de la Province, qui estoient venus exprés à Montauban par amitié pour Mr le Gendre, se rendirent chez luy avec toutes les Dames &amp; les personnes les plus considerables de la Ville, &amp; allerent ensemble à l’Eglise des Carmes, que Mr l’Intendant avoit choisie pour faire chanter le ","id":"/div/quote/#[1]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/#[1]/p[6]/hi/#"}},"#2":{"value":". Il y avoit un concours de monde extraordinaire, la Musique, la beauté des ornemens, &amp; le silence de l’Assemblée rendirent cette Ceremonie aussi auguste que devote. Elle commença &amp; finit par une décharge du canon &amp; de la mousqueterie.","id":"/div/quote/#[1]/p[6]/#2"}},"Aprés les actions de graces. Le jour estoit si beau que Mr l’Intendant proposa à toute l’Assemblée de passer sur le boulevart pour y voir toute la Bourgeoisie qui estoit sous les armes.","D’abort que les Troupes apperçurent Mr l’Intendant, on entendit de tous costez des cris de Vive le Roy, &amp; on remarqua avec plaisir sur le visage de tous les Habitans le zele &amp; la fidelité qu’ils ont dans le cœur.","Aprés que ces Troupes eurent défilé en tres-bon ordre, elles allerent se ranger en bataille dans la grande Place, où Mr l’Intendant avoit fait dresser un Feu d’artifice.","Ce seroit naturellement ici le lieu de vous en faire la description, ainsi que des Emblêmes &amp; des Devises qui en firent le principal ornement ; mais comme cela pourroit vous faire perdre la suite de nos plaisirs, qui n’ont eu aucune interruption ; je vous supplie de suspendre vostre curiosité.","L’heure du Feu estant venuë, le canon &amp; la mousqueterie firent plusieurs décharges, &amp; aussi-tost Mr l’Intendant fit partir de la fenestre où il estoit, une lance à feu qui alla s’attacher à l’un des quatre Soleils qui estoient placez sur les angles de la Galerie de l’Arc de triomphe. Ce Soleil embrasé jetta une si grande quantité de feu qu’il se communiqua à toute la machine, &amp; dans le même instant on vit une agréable confusion de boëtes, de serpenteaux, de lances à feu, &amp; de fusées volantes : les unes alloient se perdre dans les nuës pour faire appercevoir de plus loin la solemnité de cette Feste, il y en avoit qui serpentoient en l’air &amp; formoient mille chiffres enflamez, les autres, en achevant leur course, se dissipoient en éclats, ou se partageoient en petites étoiles ; enfin les éclats des boëtes &amp; les sifflemens des fusées mêlées avec le bruit des tambours, des hautbois, des trompettes, &amp; des cris réïterez de vive le Roy, faisoient le plus charmant effet du monde.","À ce brillant spectacle en succeda un autre qui ne fut pas moins agreable que surprenant.","En arrivant chez Mr l’Intendant on trouva toute la face &amp; les fenestres de sa maison, illuminées d’une maniere tres-ingenieuse. Le grand appartement qu’il a si fort embelli, estoit éclairé par une infinité de lustres, rempli de tables de jeu, &amp; rien n’y manquoit de tout ce qui peut contribuer au plaisir d’une belle &amp; nombreuse Compagnie, l’on y joüa jusques au soupé.","Sur les huit heures l’on monta dans l’appartement de Madame le Gendre, où le soupé estoit servi, avec une magnificence, une abondance, une propreté &amp; un ordre qui passe tout ce que vous avec vû icy jusqu’à present.","Il y avoit dans la premiere Salle une table en fer à cheval de cinquante couverts, où se mirent les seules Dames, qui furent servies par les jeunes gens de la Ville les plus galans, &amp; dans les deux Chambres suivantes, il y avoit quatres autres tables de seize couverts chacune.","Toutes ces tables furent également bien servies, &amp; chacun y trouva ce qui pouvoit flater son goust ; il est surprenant que dans une Province on ait pû faire une chere aussi grande &amp; aussi délicate, sans embarras &amp; sans que personne attendist un moment, ce qu’il pouvoit souhaiter ; il n’y eut d’autre confusion que celle que peut inspirer la vivacité du plaisir.","Les Violons joüerent pendant le soupé, &amp; préparerent aux Dames le plaisir du Bal qui commença au sortir de table, où elles brillerent avec plus d’éclat que jamais, tant par leurs parures que par la bonne grace &amp; les agrémens que vous leur connoissez.","Quelque brillante que cette Feste ait esté, chacun se retira encore plus content des manieres &amp; des honnestetez de Mr le Gendre, que de sa magnificence.","Ne vous imaginez pas que la Relation que je viens de vous faire, doive toute sa beauté aux fictions ; celle cy n’a besoin que d’une plume fidele, vous pourrez en croire la mienne, ayant esté témoin de tout.","Aprés vous avoir rendu compte de la suite de nos plaisirs, il est juste que je satisfasse vostre curiosité sur la description du feu.","C’estoit une maniere d’Arc de triomphe à quatre faces, autour duquel regnoit une Balustrade peinte en marbre. La principale face estoit distinguée par un fronton où l’on avoit peint les armes de France &amp; d’Espagne accolées, &amp; apuyées sur un trophée d’armes ; on leur avoit donné pour suppost la Renommée &amp; la Victoire, telles qu’on a coûtume de les representer.","Sur la Banderolle de la trompette que tenoit la Renommée estoient ces paroles :"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Non mihi si voces centum oraque centum","id":"/div/quote/#[2]/quote/lg/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":{"value":"Et l’on voyoit sortir de la bouche de la Victoire, celles-cy :","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Fama comes","id":"/div/quote/#[4]/quote/lg/l/hi/#"}},"#":{"value":" :","id":"/div/quote/#[4]/quote/lg/l/#"}}}}},{"p":["Sur le premier échaffaut estoit un massif ou embasement tout uni &amp; peint en pierre, qui avoit environ dix ou douze pieds en carré ; ce massif portoit un piédestal peint en marbre, dont les quatre angles estoient ornez de quatre figures de Sculpture dorées, qui representoient les quatre Vertus. Ces hierogliphiques, quoique communs &amp; connus de tout le monde, estoient neantmoins expliquez par des paroles qu’on avoit choisi pour caracteriser chaque Vertu, &amp; qu’on avoit gravées sur la plinthe qui en soûtenoit la representation.","Au pied de la Figure qui representoit la Justice estoit écrit :"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Nil sine pondere","id":"/div/quote/#[6]/quote/lg/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":{"value":"Au pied de celle qui representoit la Force,","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Hæc fecit Heroes","id":"/div/quote/#[8]/quote/lg/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[8]/quote/lg/l/#"}}}}},{"p":{"value":"La Prudence estoit designée par ces paroles :","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Fato Prudentia major","id":"/div/quote/#[10]/quote/lg/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[10]/quote/lg/l/#"}}}}},{"p":{"value":"Et la Temperance par celles-cy :","id":"/div/quote/#[11]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Furentes docet componere motus","id":"/div/quote/#[12]/quote/lg/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[12]/quote/lg/l/#"}}}}},{"p":{"value":"Ces quatre figures soutenoient les deux Trônes unis ; sur l’un estoit la représentation de la France sous la figure d’une femme, avec tous les ornemens qui peuvent designer cette Monarchie, &amp; l’Espagne estoit représentée de même sur l’autre, leur union estoit marquée par celle de leurs Trônes, au pied desquels on lisoit ces parolles.","id":"/div/quote/#[13]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Quis vertet quod statuere dii","id":"/div/quote/#[14]/quote/lg[0]/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[14]/quote/lg[0]/l/#"}}},{"l":[{"hi":{"@rend":"i","#":{"value":"L’Espagne s’unit à la France,","id":"/div/quote/#[14]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Dieux ont fait cette alliance,","id":"/div/quote/#[14]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Temeraires mortels vos efforts seront vains,","id":"/div/quote/#[14]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Contre l’ouvrage de leurs mains.","id":"/div/quote/#[14]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"Au dessus des Trôner paroissoit une Victoire fondant des nuës, &amp; couronnant les deux Monarchies, avec ces paroles.","id":"/div/quote/#[15]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Diis Victoria concors.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":["Mais, Monsieur, ce qu’il y avoit de plus remarquable &amp; de plus digne de vostre curiosité dans la decoration de ce Feu, c’étoient diverses emblêmes ou devises qui étoient posées d’espace en espace sur l’entablement de l’Arc de Triomphe, le sujet en estoit pris de l’estat present des affaires de l’Europe, ou des principaux évenemens de la Campagne.","Le double avantage que le Roy a remporté sur les Ennemis par la deffaite du Prince de Hesse, qui a esté suivie de la reddition de Landau, y estoit representé dans deux Tableaux differens.","Dans l’un estoit peint un torrent qui se divise, &amp; ravage tout ce qui s’oppose à son cours, avec ces mots."]},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Divisus plura sternit.","id":"/div/quote/#[18]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[18]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Croyez-vous quand il se partage","id":"/div/quote/#[18]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il en affoiblisse son cours","id":"/div/quote/#[18]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Rapide, impetueux toûjours","id":"/div/quote/#[18]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’en fait que plus de ravage.","id":"/div/quote/#[18]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"Dans l’autre de ces Tableaux, estoit peint au dessous du Soleil, un nuage espais d’où partoit la foudre, qui alloit d’un costé rüiner les murs d’une Place, &amp; de l’autre renverser une Armée, avec ces paroles.","id":"/div/quote/#[19]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Hinc quatiunt turres, huic agmina delent.","id":"/div/quote/#[20]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[20]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Le Soleil dans la nuë, a formé cette foudre,","id":"/div/quote/#[20]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui d’abord se partage en deux","id":"/div/quote/#[20]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour détruire un Camp orgueilleux,","id":"/div/quote/#[20]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et reduire une Ville en poudre.","id":"/div/quote/#[20]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":["Il y avoit un troisiéme Tableau, qui sur le même sujet, renfermoit plus de circonstances, non seulement la deffaite du Prince de Hesse, &amp; la prise de Landau, y estoient representées, mais encore le peu de temps que les Imperiaux ont gardé cette Place.","On avoit figuré tout cela par une Aigle, qui a à peine enlevé sa proye, qu’un Chasseur la blesse d’un trait mortel, &amp; l’oblige de la lâcher, &amp; voicy les paroles."]},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Vulnerata dimittit.","id":"/div/quote/#[22]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[22]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Cesse de tant chanter ta victoire &amp; ta joye,","id":"/div/quote/#[22]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fier Aigle vainement, tu crois garder ta proye,","id":"/div/quote/#[22]/quote/lg[1]/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[22]/quote/lg[1]/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Le Chasseur vient te l’arracher","id":"/div/quote/#[22]/quote/lg[1]/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[22]/quote/lg[1]/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Et sa gloire en est plus parfaite","id":"/div/quote/#[22]/quote/lg[1]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Puisque le même coup qui te l’a fait lâcher,","id":"/div/quote/#[22]/quote/lg[1]/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[22]/quote/lg[1]/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Est signalé par ta deffaite.","id":"/div/quote/#[22]/quote/lg[1]/l[5]/hi/#"}}}]}]}},{"p":{"value":"La courte durée de la conqueste de Landau, par le Roy des Romains, est encore exprimée dans un autre Tableau, par la représentation d’un pied de fougere, qui seche dans l’année, avec ces paroles.","id":"/div/quote/#[23]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Arescit in anno.","id":"/div/quote/#[24]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"À cette Devise on en avoit opposé une autre dans le même Tableau, sur la prise de Brisac, par Monseigneur le Duc de Bourgogne, la gloire que ce Prince s’est acquise dans cette expedition, y estoit exprimée par la représentation d’un jeune Chêne verd qui doit durer plusieurs siecles, avec ces paroles.","id":"/div/quote/#[25]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Virescit in oevum.","id":"/div/quote/#[26]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[26]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Les Lauriers du Roy des Romains","id":"/div/quote/#[26]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ont eu le sort de la fougere ;","id":"/div/quote/#[26]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais ceux que Brisac offre à des plus dignes mains,","id":"/div/quote/#[26]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Auront du Chêne verd, la destinée entiere.","id":"/div/quote/#[26]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"La vanité des projets des Ennemis, &amp; l’inutilité de leur Flote estoient representées sous la figure d’un enfant, se joüant sur le bord de la mer, à faire des bouteilles de savon qui s’évanoüissent au même instant qu’elles se forment. À ce corps de Devise, on avoit mis ces paroles.","id":"/div/quote/#[27]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Sic cunctus pelagi cecidit fragor.","id":"/div/quote/#[28]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[28]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Flatez d’un espoir decevant,","id":"/div/quote/#[28]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mille Vaisseaux armez pour nous reduire en poudre","id":"/div/quote/#[28]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur nos Costes déja, faisoient gronder la foudre,","id":"/div/quote/#[28]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Où sont leurs grands succez, qu’ont-ils produit ? du vent.","id":"/div/quote/#[28]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"La mauvaise politique du … qui quitte l’alliance des deux Couronnes, pour des esperances chimetiques, estoit dépeinte par le chien de la Fable qui laisse tomber sa proye pour courir aprés l’ombre qu’il en avoit aperçûë dans l’eau.","id":"/div/quote/#[29]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Umbram nunc captat inanem.","id":"/div/quote/#[30]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[30]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Semblable au credule chien,","id":"/div/quote/#[30]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’un avide desir entraîne,","id":"/div/quote/#[30]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu quittes le solide bien,","id":"/div/quote/#[30]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et cours après une ombre vaine.","id":"/div/quote/#[30]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"L’Archiduc n’y avoit pas esté oublié, on le représentoit allant à la conqueste de la Toison qu’on avoit peinte suspenduë à un arbre, autour duquel on voyoit plusieurs morts qui avoient peri dans une pareille entreprise, avec ces paroles.","id":"/div/quote/#[31]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Hæc te fata manent.","id":"/div/quote/#[32]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[32]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"La folle &amp; temeraire envie","id":"/div/quote/#[32]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De ravir la riche Toison,","id":"/div/quote/#[32]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un triste sort sera suivie,","id":"/div/quote/#[32]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Dieux l’ont donnée à Jason.","id":"/div/quote/#[32]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"Pour donner au Peuple l’esperance de la Paix, on avoit peint une Forest de Lauriers, dans le milieu de laquelle naissoit un Olivier.","id":"/div/quote/#[33]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Inter Lauros nascetur Oliva.","id":"/div/quote/#[34]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[34]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Peuple sur la foy de l’Histoire,","id":"/div/quote/#[34]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Soyez tranquille desormais,","id":"/div/quote/#[34]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est dans le sein de la Victoire,","id":"/div/quote/#[34]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’on voit toujours naître la Paix.","id":"/div/quote/#[34]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"Pour marquer le bonheur qui accompagne les armes du Roy, qui semble avoir fixé la Victoire, on avoit peint un Lis entrelassé de Palmes &amp; de Lauriers, avec ces mots.","id":"/div/quote/#[35]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Socia fecimus lilia.","id":"/div/quote/#[36]/quote/lg[0]/l/hi/#"}}}},{"l":[{"#":{"value":" ","id":"/div/quote/#[36]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Les Lis ont acquis tant de gloire,","id":"/div/quote/#[36]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’avec nous unis desormais,","id":"/div/quote/#[36]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous serons tous trois à jamais,","id":"/div/quote/#[36]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le simbole de la Victoire.","id":"/div/quote/#[36]/quote/lg[1]/l[3]/hi/#"}}}]}]}},{"p":{"value":"Monsieur de Chamillart a tant de part au succés glorieux de la guerre presente, par son exactitude à executer les ordres du Roy, &amp; par l’application avec laquelle il en suit les vûës, qu’on ne pouvoit mieux caracteriser son Ministere qu’en representant l’Etat sous une figure d’un Vaisseau dont il est le Pilote, toujours attentif à son Pole, avec ces paroles.","id":"/div/quote/#[37]/p"}},{"quote":[{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Attentus Pole Regit.","id":"/div/quote/#[38]/quote[0]/lg[0]/l/hi/#"}}}},{"l":[{"hi":{"@rend":"i","#":{"value":"Contre moy conjurez Neptune avec Eole,","id":"/div/quote/#[38]/quote[0]/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour retarder mon cours, ne font qu’un vain effort,","id":"/div/quote/#[38]/quote[0]/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Redoublant mes travaux attentif à mon Pole,","id":"/div/quote/#[38]/quote[0]/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’avance toujours vers le Port.","id":"/div/quote/#[38]/quote[0]/lg[1]/l[3]/hi/#"}}}]}]},{"label":{"value":"Autre explication.","id":"/div/quote/#[38]/quote[1]/label"},"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[38]/quote[1]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Toy qu’on voit dans le ministere,","id":"/div/quote/#[38]/quote[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si ferme sous un double poids,","id":"/div/quote/#[38]/quote[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Attentif à suivre les Lois","id":"/div/quote/#[38]/quote[1]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un Roy de qui l’esprit te dirige, &amp; t’éclaire ;","id":"/div/quote/#[38]/quote[1]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu nous parois sous ce fardeau","id":"/div/quote/#[38]/quote[1]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un Pilote intrepide &amp; sage","id":"/div/quote/#[38]/quote[1]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui conduit par son Pole au milieu de l’orage,","id":"/div/quote/#[38]/quote[1]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sçait de tous les écüeils, detourner son Vaisseau.","id":"/div/quote/#[38]/quote[1]/lg/l[7]/hi/#"}}}]}},{"label":{"value":"Autre.","id":"/div/quote/#[38]/quote[2]/label"},"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[38]/quote[2]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Sous la figure du Navire,","id":"/div/quote/#[38]/quote[2]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Etat nous est representé,","id":"/div/quote/#[38]/quote[2]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aussi difficile à conduire,","id":"/div/quote/#[38]/quote[2]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que peut l’estre un Vaisseau, par les vens agité ;","id":"/div/quote/#[38]/quote[2]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ministre vigilant que la France revere","id":"/div/quote/#[38]/quote[2]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme un Pilote habile, infatigable, heureux,","id":"/div/quote/#[38]/quote[2]/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[38]/quote[2]/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Malgré les écüeils dangereux","id":"/div/quote/#[38]/quote[2]/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[38]/quote[2]/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"De ton penible ministere,","id":"/div/quote/#[38]/quote[2]/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Attentif &amp; fidele au Pole qui t’éclaire,","id":"/div/quote/#[38]/quote[2]/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tes projets ont toujours un succez glorieux.","id":"/div/quote/#[38]/quote[2]/lg/l[9]/hi/#"}}}]}},{"label":{"value":"Autre.","id":"/div/quote/#[38]/quote[3]/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Lors qu’honoré du choix, du plus grand Roy du monde,","id":"/div/quote/#[38]/quote[3]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu tiens sans t’ébranler le timon de l’Estat.","id":"/div/quote/#[38]/quote[3]/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[38]/quote[3]/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"C’est à sa sagesse profonde","id":"/div/quote/#[38]/quote[3]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que tes nobles travaux doivent tout leur éclat ;","id":"/div/quote/#[38]/quote[3]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais tu peut te flater de ce doux avantage,","id":"/div/quote/#[38]/quote[3]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que jamais Ministre avant toy","id":"/div/quote/#[38]/quote[3]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"N’a sçû faire un plus bel usage","id":"/div/quote/#[38]/quote[3]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des lumieres de ce grand Roy.","id":"/div/quote/#[38]/quote[3]/lg/l[7]/hi/#"}}}]}}]},{"p":["Je souhaite que vous soyez aussi content de ma Relation, que toute la Province l’a esté de la feste. Je suis, &amp;c.","Ceux qui sont distinguez par une grande naissance ou par les plus considerables emplois de l’Etat, ne font pas seuls de ces festes publiques lorsqu’il s’agit de celebrer la gloire du Roy, &amp; il se trouve beaucoup de particuliers à qui la dépense ne coûte rien en de pareilles occasions. C’est ce que vient de faire voir à Maubeuge, Mr de Terradelles Chevalier de l’Ordre Militaire de Saint Louis, Capitaine dans le Regiment Royal Roussillon, entretenu par le Roy à la suite de cette Place. Il y fit chanter le 22. Janvier, une Messe solemnelle en Musique, dans l’Eglise de Saint Pierre, où les Magistrats &amp; les principales Personnes de la Ville assisterent, pour remercier Dieu des heureux succés des Armées de Sa Majesté &amp; de celles de ses Alliez pendant la Campagne derniere, &amp; pour le prier de répandre ses benedictions, afin qu’elle continuë de triompher toujours de ses Ennemis. Le soir il donna le divertissement d’un Feu d’artifice dans la Place publique, pendant lequel toutes les cloches de la Ville carillonnerent. Il fit aussi couler pendant quelques heures une Fontaine de Vin."]}]}}}