{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-05b_000","@resp":"wordpro","head":{"value":"Au lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1689 (seconde partie), Affaires du temps (tome 6), p. [I-X]","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"value":"AU LECTEUR.","id":"/div/quote/label"},"p":[{"#":[{"#":{"value":"Le succés qu’ont eu ces Lettres sur les Affaires du Temps, m’a fait pousser la matiere plus loin que je n’avois cru. Elles forment un genre nouveau d’Histoire, qui contient un recüeil de pieces, liées par des raisonnemens &amp; par des faits, de la verité desquels tout le Public est si bien persuadé, qu’il est impossible de ne s’y pas rendre. Toutes ces Pieces ont esté imprimées ou prononcées publiquement, ou regardent les Actes du pretendu Parlement d’Angleterre. On dira que la pluspart sont connuës, &amp; qu’il faudroit qu’elles fussent rares pour donner du prix à cette Histoire. Cependant si on n’en prend pas plusieurs copies dans le temps qu’elles paroissent, on a peine ensuite à les retrouver, &amp; d’ailleurs qui voudroit avoir tout ce que j’ay mis en six Volumes, outre qu’il l’auroit sans ordre, seroit contraint de garder en papiers inutiles, que ","id":"/div/quote/p[0]/#[0]/#"}},{"seg":{"value":"trente volumes comme celuy cy n’en pourroient contenir,","id":"/div/quote/p[0]/#[1]/seg"}},{"#":{"value":" parce que plusieurs sont accompagnées de beaucoup de choses dont il n’auroit pas besoin. Elles instruisent peu où elles sont, mais on voit dans les Lettres sur les Affaires du Temps, l’occasion qui les a fait faire, la politique qui a fait agir ceux qui les ont faites, ce qui en a resulté, &amp; enfin elles ont servy à former un corps d’histoire, qu’on a lieu de croire d’autant meilleur, qu’il a fortement excité la bile de M. Jurieu, Ministre à Roterdam, connu par un emportement sans bornes, &amp; par des calomnies eternelles qu’il répand sur ceux qui ne sont pas attachez à son party. Il a vomy contre moy un torrent d’injures qui ne m’ont causé nulle émotion, &amp; comme il n’a rien dit de l’Ouvrage, &amp; que des injures n’ont jamais passé pour des raisons, cela me fait voir qu’il a creu trouver mieux son compte à attaquer ma personne, parce qu’il y a des lieux communs qui fournissent des injures, &amp; qu’il n’en est pas de mesme quand il s’agit de répondre à un Ouvrage remply de raisonnemens qu’il faut détruire, quoy qu’il y ait peu d’hommes exempts de defauts, &amp; qui ne puissent estre justement repris par de plus éclairez qu’eux. Ce qu’a dit de moy M. Jurieu est si visiblement reconnu pour faux, qu’il est aisé de juger que ne sçachant qui je suis, il a harzardé des injures generales, persuadé qu’il pourroit les faire croire à ceux de Hollande qui ne me connoissent pas plus que luy. Je ne m’en étonne point. Il est si accoûtumé aux invectives, que parmy les Protestans mesmes, qui dit ","id":"/div/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Jurieu","id":"/div/quote/p[0]/#[3]/hi/#"}}},{"#":{"value":", dit ","id":"/div/quote/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Injurieux.","id":"/div/quote/p[0]/#[5]/hi/#"}}},{"#":{"value":" Pour faire voir qu’il ne m’a point chagriné, j’avertis ceux qui voudront sçavoir ce qu’il a dit contre moy, qu’ils le trouveront dans sa cinquiéme Lettre Pastorale de l’année troisiéme. La peur qu’il a euë que je ne la visse pas, l’a obligé à me l’envoyer par la Poste. Il a eu raison, car on se met icy peu en peine d’acheter les injures qui viennent de Hollande ; mais quant à cette Lettre Pastorale, ou plûtost ce recüeil de calomnies, je puis l’asseurer qu’il a esté veu de beaucoup de gens, parce que je me suis fait un plaisir de le montrer. Je n’y suis pas le seul qu’il attaque. Il répand sa bile dans le mesme Ecrit contre des personnes d’un rare sçavoir, d’une vertu éminente, &amp; qu’un vray merite a élevées aux plus hautes Dignitez de l’Eglise. Il y en a encore d’autres qu’il n’épargne pas sur les nouvelles qu’ils donnent toutes les semaines, quoy que ce soit avec beaucoup de justice que le Public en est satisfait. Il doit prendre garde que les Ecrivains de France sont bien differens des autres. Ils sont Sçavans, estimez, &amp; leur naissance quand elle a quelque distinction, n’est pas un obstacle qui les arreste lors qu’ils ont occasion de faire voir leur esprit. Le nombre n’en est pas grand, mais ils écrivent juste, &amp; on ne peut lire leurs Ouvrages sans se détromper des faussetez de l’accablante multitude des Ecrivains de Hollande. S’il n’avoit esté question que de moy seul, j’aurois parlé comme un galant homme doit faire de soy-mesme, mais la reserve où la modestie m’engage sur mon article, ne me deffend pas de donner aux Ecrivains de France les loüanges qu’on leur doit. Si on veut connoistre la naissance &amp; les emplois du Ministre Jurieu, on les trouvera dans la troisiéme Partie des Affaires du Temps, page 307. Celuy qu’il a aujourd’huy est de faire ce qu’il ne conseille pas, &amp; de travailler fort commodement à des Libelles sous le titre de ","id":"/div/quote/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Lettres Pastorales","id":"/div/quote/p[0]/#[7]/hi/#"}}},{"#":{"value":", qui sans remplir ce que ce titre promet, ne contiennent presque autre chose que des raisonnemens sur ce qui se passe dans l’Europe Il accable de ses Lettres tous les nouveaux Convertis de France qui ne les demandent pas, &amp; les fait tomber entre leurs mains par la Poste. Il les exhorte à souffrir, aprés s’estre tiré du peril pour ne leur en pas parler de trop prés ; mais quand on ne dit rien par l’exemple, les paroles touchent peu. Jamais homme n’a esté plus seditieux dans ses Ecrits, ny eu des maximes plus fausses, plus pernicieuses &amp; plus detestables, elles sont telles qu’on n’y sçauroit penser sans horreur. Personne n’a pû éviter l’injuste éclat de sa bile noire, &amp; la pluspart des Protestans mesmes n’en ont pas esté exempts, quand leurs sentimens n’ont pas esté conformes aux siens. Je ne dis point qu’il est visionnaire plus qu’homme du monde ; ses Propheties en font foy, il n’en faut point d’autre preuve.","id":"/div/quote/p[0]/#[8]/#"}}]},"L’Histoire du temps n’a pas seulement deplû au Ministre Jurieu ; on m’a écrit de Hollande que les veritez dont elle est remplie sont souffertes impatiemment des François qui s’y sont refugiez, &amp; qu’ils y preparent une réponse. Cependant en voila déja le sixiéme Volume donné au public, &amp; cette réponse ne paroist point. Il y a grande apparence, que ne pouvant accuser de fausseté les pieces qui la composent, ils ne sçavent qu’opposer aux raisonnemens que j’en ay tirez. Ainsi je voy bien que toutes les réponses qu’ils pourront faire, consisteront en éloges du Prince d’Orange, &amp; qu’ils tâcheront de prouver que ce Prince n’est pas un Usurpateur. Cependant s’ils se voyoient obligez à dire de bonne foy ce qu’ils en pensent, ils ne le pourroient nier, &amp; le Prince d’Orange n’en disconviendroit pas luy-mesme. Je ne doute point qu’il ne fust faché de laisser croire qu’il seroit monté au Trône sans avoir cherché à s’y élever, &amp; sans que l’on fust persuadé qu’il deust ce haut rang à ses intrigues &amp; à la force de son esprit. Comme il ne trouveroit pas de gloire dans son innocence, son but est de satisfaire son ambition, sans se mettre en peine des moyens, &amp; il est de ceux qui croyent qu’il n’y a point de crimes honteux quand on les fait pour regner.","Je feray voir dans la septiéme partie de cette Histoire, que cette espece de mauvaise gloire, estant plus facile à acquerir que l’on ne pense, les crimes heureux n’en donnent pas autant que l’on s’imagine. Quant à ceux qui tâchent de justifier ce Prince, c’est leur interest particulier qui leur fait dire ce qu’ils sont bien éloignez de croire. Ils se flatent de tirer de l’utilité de ses crimes, &amp; ont de la joye de le voir agir comme leur passion le demande, mais ils ne peuvent se déguiser à eux mesmes qu’il est Usurpateur dans toutes les formes.","Je suis obligé de déclarer, pour rendre justice à quelques Auteurs qui me paroissent d’un fort grand merite, &amp; dont on voit depuis quelques mois courir des Lettres pleines d’érudition &amp; d’une tres-fine politique, que je n’ay pas pretendu confondre leurs Ecrits parmy ceux dont j’ay parlé dans les premieres pages de cette sixiéme Partie."]}}}