{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-08_001","@resp":"mercure","head":{"value":"[Description d’un Navire fait en six heures &amp; demie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1679 [tome 8], p. 1-20.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Voilà ce que c’est, Madame, que de vous avoir accoûtumé aux miracles. Je vous ay promis la description d’un Vaisseau qui se fit en six heures &amp; demie à Toulon le 15. ou 16. de l’autre Mois. Je croyois que vous regarderiez cela comme un prodige, &amp; vous me mandez qu’apres les merveilles que je vous ay apprises de nos François sur toute sorte de sujets, vous n’entendez plus rien dire d’eux qui vous surprenne. Il faut pourtant que je vous tienne parole. Si ce que je vous ay dit dans ma Lettre du Mois de Decembre dernier, de la Galere de Marseille construite en un jour, diminuë de l’étonnement que vous doit causer un Vaisseau basty en moins de sept heures, je suis seûr au moins qu’il vous sera malaisé de n’en prendre pas une haute idée de l’ordre admirable que Monsieur Colbert &amp; Monsieur le Marquis de Seignelay ont mis dans nos Ports, &amp; du soin qu’ils prennent de choisir de bons Sujets pour en avoir la direction. Il est certain que la chose paroist presque incroyable à ceux-mesmes qui ont esté employez à ce travail, &amp; que les Gens du Mestier qui sçavent combien il entre de pieces dans la construction d’un Navire, &amp; avec quelle justesse il faut que toutes ces pieces soient jointes les unes avec les autres, ne peuvent comprendre comment un Vaisseau de cent trois pieds de longueur, avec deux Ponts &amp; un Gaillard, qui peut porter jusqu’à quarante Pieces de Canon, &amp; qui est d’une propreté achevée, a pû estre fait en si peu de temps. La gloire en est deuë à la vigilance de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Arnoul Intendant de Marine en ce Païs-là, qui en avoit formé le dessein, &amp; qui donna des ordres si justes, que tout ce qui estoit necessaire pour le travail, se trouva dans l’endroit qui avoit esté marqué pour chaque chose, sans qu’on fust obligé d’aller rien chercher ailleurs. Il avoit fait faire une Halle au dessus de ce Vaisseau, sous prétexte de le mettre à couvert de l’ardeur du Soleil ; mais on fut surpris voyant que cette mesme Halle, &amp; les Echafauts qui estoient autour, renfermoient les Pieces qui devoient servir à cette construction. Quoy qu’on en eust fait l’arrangement avec grand ordre, il ne laissoit pas d’y paroistre une je-ne-sçay-quelle confusion qui faisoit craindre à plusieurs de l’embarras dans le dénoüement, à cause de plus de deux mille cordages, &amp; de plus de cinq cens poulies qu’on y voyoit. Les Maistres Charpentiers qui ont placé toutes choses, disent eux-mesmes qu’ils n’en pourroient donner qu’une foible idée ; &amp; les Peintres qui ont voulu dessiner cet arrangement, n’en ont jamais pû venir à bout. Cependant tout se dévelopa avec une facilité merveilleuse ; l’accord se trouva par tout, &amp; on ne perdit pas un seul moment à chercher les choses dont on eut besoin. Voicy l’ordre qui fut observé. On avoit partagé tous les Ouvriers &amp; tout l’Ouvrage entre les quatre principaux Maistres Bastisseurs de Navire, qui faisoient quatre Divisions diférentes. Chacun d’eux avoit sous luy deux Sous-Maistres, l’un pour l’avant, l’autre pour l’arrivée, &amp; chaque Division estoit séparée en huit Escoüades, commandées chacune par un Chef, &amp; composées de seize Charpentiers &amp; de quatre Perceurs. De ces huit Escoüades, il y en avoit deux qui devoient se reposer, afin de se relever successivement de deux en deux heures, si l’ardeur n’eût emporté les Ouvriers. Comme il devoit y avoir toûjours pres de cinq cens Hommes dans le travail, sans compter les Chefs, il eust esté difficile d’éviter la confusion dans un si grand nombre de Gens, si on ne les eust habillez diféremment. Le S","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Colomb Maître Bastisseur de Navire, qui est celuy qui a conduit le Vaisseau dont je vous parle, &amp; qui dans cette occasion en devoit faire le costé droit, estoit habillé de bleu avec toute sa Division. Celle du S","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Chapelle qui devoit faire le costé gauche, estoit habillée de blanc. Celle du S","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Colomb le Fils, à qui le fond de cale estoit écheu en partage, avoit le calleçon bleu, &amp; une chemise blanche ; &amp; celle du S","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Audibert, qui estoit chargé des Ponts, avoit le calleçon blanc, avec la chemise bleuë. Les Escoüades de chaque Division se distinguoient de plus entr'elles par le moyen d’un Ruban de diférente couleur. Les Chefs avoient de mesme une marque particuliere ; &amp; afin qu’on ne confondist pas les Charpentiers avec les Perceurs, ces derniers avoient chacun une Masse à la main, avec une Gibeciere à leur costé, pour tenir des clous &amp; leurs outils. Tous les Ouvriers en cet équipage se trouverent à l’Arsenal avant le jour. Ils y entendirent la Messe, apres laquelle chacun alla de luy-mesme se ranger au poste qui luy avoit esté marqué le jour precédent, &amp; y attendit le signal. Il fut donné à quatre heures, &amp; alors au son des Trompetes &amp; des Tambours, on vit pres de cinq cens Hommes se remuer en un moment, &amp; tous à la fois, comme dans un Concert, faire chacun une maneuvre diférente avec un ordre &amp; un silence qu’on ne sçauroit concevoir, à moins d’y avoir esté présent. C’estoit aussi ce qui leur avoit esté recommandé tres-expressément, &amp; surquoy on avoit pris toutes les précautions imaginables. Il s’agissoit de bien placer d’abord les membres de ce Vaisseau, &amp; c’est ce qui ne se pouvoit faire que par un accord genéral de tous les Ouvriers ensemble. L'ardeur avec laquelle chacun se mit à travailler sous son Chef, fut si grande, que les premiers qu’on employa, ne voulurent point entendre parler de repos. Ainsi ceux qui devoient prendre leur place, voyant que le Vaisseau s’élevoit de moment en moment à leurs yeux, pendant qu’ils ne faisoient rien, apres plusieurs instances pour obtenir la permission de travailler, allérent d’eux mesme à leur département, pour avoir du moins quelque part à la gloire de leurs Camarades. Tous les coups qui se donnoient, n’en paroissoient qu’un, &amp; le travail s’avançoit d’une si grande vîtesse, qu’on voyoit l’Ouvrage finy, plustost que la main qui l’avoit fait. Ce qu’il y eut de plus surprenant, c’est que la plûpart, bien loin de consentir à se reposer, se firent un point-d’honneur de ne boire ny manger, qu’ils n’eussent veu le Vaisseau finy. Il le fut avant onze heures du matin, quoy qu’il n’eust esté commencé qu’à quatre, &amp; cela, sans qu’il se rompist aucune Piece, ny qu’il y eust un seul Ouvrier blessé. Pendant ce travail, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Intendant avoit sous luy quatre Commisssaires de Marine, sçavoir, M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Hayet, Jonville, du Mairs, &amp; Talon, qui firent tres-bien leur devoir, avec huit Ecrivains. Ces derniers, qui estoient M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Bailly, Sagier, Montaphilon, du Mas, Choiselas, du Plessis, Verdun, &amp; Baudran, avoient chacun raport à l’un des quatre Maistres Charpentiers qui conduisoient l’Ouvrage, &amp; M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Arnoul se servoit d’eux pour sçavoir à tous momens l’état du travail dans les endroits où il n’estoit pas, afin d’y donner ses ordres, &amp; de fournir au besoin, s’il eust manqué quelque chose qu’il n’eust pas préveu. C'est de cet habile Intendant qu’on peut dire que Monsieur Colbert l’a formé de ses mains, puis qu’il l’a fait voyager pendant quatre ans dans tous les Ports &amp; Arsenaux de l’Europe ; qu’il l’a fait passer en suite par tous les Emplois de la Marine ; &amp; qu’il l’a toûjours si bien conduit, qu’apres luy avoir fait exercer à l’âge de vingt-quatre ans pendant toute une année, les deux Intendances de Toulon &amp; de Marseille, pour les Vaisseaux &amp; pour les Galeres, il l’a rendu capable de tout. On n’en peut douter apres la maniere dont on luy a veu exécuter les diférens ordres qu’il a reçeus de M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Marquis de Seignelay. C'a esté avec tant de ponctualité &amp; de prévoyance, que les Armemens, les Convois, &amp; les passages des Troupes qui ont presque esté continuels pendant les quatre ans de la Guerre de Messine, se sont toûjours faits à point-nommé, sans que les Vaisseaux ayent jamais manqué de la moindre chose. C'est luy qui a fait le Dessin du magnifique Arsenal que le Roy va faire bastir à Toulon. L'illustre M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de Vauban qui a un fond inépuisable de science dans ces sortes de travaux, &amp; qui avoit esté envoyé en Provence pour régler toutes choses sur ce sujet, n’a rien trouvé à changer au Dessein de cet Arsenal, &amp; en a écrit avec applaudissement à la Cour. Je ne doute point, Madame, que vous ne vissiez avec plaisir celuy du Vaisseau dont je viens de vous parler. S'il tombe en mes mains, je m’engage à vous l’envoyer gravé, ne pouvant trop faire pour conserver la mémoire d’une Merveille dont les siecles passez n’ont point eu d’exemple.","id":"/div/p/#[22]/#"}}]}}}