{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-06b_1b","head":{"value":"Cavalcade.","id":"/div/head"},"bibl":{"title":{"value":"Relations diverses, [Mercure galant]","id":"/div/bibl/title"},"#":{"value":", juin 1702 [deuxième partie] [tome 8], p. 1-104.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"value":"CAVALCADE.","id":"/div/quote/#[0]/label"}},{"p":{"#":[{"#":{"value":"Je vous ay fait voir d’abord de quelle maniere estoient decorez les lieux par où la Calvacade devoit passer, afin de ne point interrompre l’attention que vous devez avoir à l’ordre de cette pompeuse marche par la description des Arcs de triomphe &amp; des Machines. Il faut vous faire remarquer presentement avant que d’en commencer le recit, que les ruës qu’on avoit marquées pour ce passage estoient sablées, &amp; bordées par neuf mille hommes d’Infanterie ; qu’il y avoit outre cela d’autre Infanterie &amp; de la Cavalerie en bataille hors la Porte Capoüane, par laquelle S.M. devoit faire son entrée ; que rien n’estoit plus magnifiquement paré que les maisons ; qu’il n’y avoit point de boutiques où l’on n’eust fait des Amphiteatres, &amp; que jamais on n’avoit vû dans Naples une si prodigieuse foule de monde, que celle que la presence du Roy Catholique y a attiré. Tous les preparatifs ayant esté achevez, &amp; l’ordre ayant esté donné quelques jours auparavant qu’on ne laissast passer aucun Carosse passé midy le long de ces ruës, comme la Cavalcade devoit estre faite le 20. May, le Roy entendit ce jour-là la Messe à neuf heures. Sa Majesté dîna à onze, &amp; monta en Carosse à une heure aprés midi, accompagnée du nouveau Regiment de Cavalerie Napolitaine qu’elle avoit depuis peu choisi pour sa Garde, &amp; qui est commandé par D. François Gaëtan d’Arragon, fils du Duc de Laurenzano. Ce Monarque se rendit à un demi mille de la Porte Capoüane, où il estoit attendu par cent cinquante six Ducs ou Princes, par les Cardinaux de Medicis, de Janson &amp; de Cantelmy, &amp; par quarante-trois Evéques, qui le devoient tous accompagner avec des équipages magnifiques. Sa Majesté en descendant de Carosse, entra dans une Tente magnifique qui luy avoit esté preparée, &amp; se plaça sur un Trône qu’on y avoit élevé. Ce Prince avoit un habit couleur de feu brodé d’or, avec une veste de toile d’argent, un gros Diamant en table d’où pendoit la fameuse Perle en poire, appellée ","id":"/div/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pellegrina","id":"/div/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":" Ce Monarque fut à peine arrivé que Dom Jean Batiste ","id":"/div/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Minutolo","id":"/div/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":", Sindic de la Ville de Naples, &amp; qui en cette qualité representoit tout le Corps de cette grande Ville, se mit en marche. Il fut accompagné depuis son logis jusqu’à l’Hôtel de Ville, par le Prince ","id":"/div/quote/#[1]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sancto Buono","id":"/div/quote/#[1]/p/#[5]/hi/#"}}},{"#":{"value":" de la Famille des ","id":"/div/quote/#[1]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Carraccioli","id":"/div/quote/#[1]/p/#[7]/hi/#"}}},{"#":{"value":", &amp; par le Prince de Castiglione qui estoient à ses costez, ainsi que plusieurs Chevaliers Napolitains. Il fut joint à l’Hôtel de Ville par les Elus, &amp; par quatre vingt de leurs gens, dont l’équipage se trouvera décrit cy-aprés, aussi bien que celuy des Chevaliers qui l’accompagnerent jusqu’à la Tente de Sa Majesté. A peine y fut il entré, qu’il luy fit un Compliment en peu de mots, ensuite de quoy il eut l’honneur de luy baiser la main, ce que firent aussi M","id":"/div/quote/#[1]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[9]/hi/#"}}},{"#":{"value":" le Connestable Colonne, M","id":"/div/quote/#[1]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[11]/hi/#"}}},{"#":{"value":" le Prince de ","id":"/div/quote/#[1]/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Satriano Ravaschieri","id":"/div/quote/#[1]/p/#[13]/hi/#"}}},{"#":{"value":", grand Sénéchal, M","id":"/div/quote/#[1]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[15]/hi/#"}}},{"#":{"value":" le Prince de ","id":"/div/quote/#[1]/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Avellina","id":"/div/quote/#[1]/p/#[17]/hi/#"}}},{"#":{"value":", grand Chancelier, &amp; M","id":"/div/quote/#[1]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[19]/hi/#"}}},{"#":{"value":" le Duc de ","id":"/div/quote/#[1]/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Medina Sidonia","id":"/div/quote/#[1]/p/#[21]/hi/#"}}},{"#":{"value":" grand Justicier. Sa Majesté prit ensuite quelques rafraîchissemens, &amp; monta sur un genest d’Espagne bay obscur ou allezan brûlé. Je ne dis rien de la grace naturelle qui fait admirer ce Prince, &amp; qui luy attire tous les cœurs, mais je ne dois pas oublier qu’il eut besoin de beaucoup d’adresse pour moderer les pas d’un cheval dont ceux qui ont plus de force mais moins d’adresse que ce Monarque, auroient eu de la peine à venir à bout, ce qui donna un nouvel éclat à la bonne grace avec laquelle ce Prince fait toutes choses. Le Sindic estoit à costé de Sa Majesté. Aussi-tost qu’elle fut arrivée hors la Porte Capouana, le Cardinal de Cantelmy, Archevêque de Naples, qui avoit esté accompagné à cet endroit depuis sa Cathedrale par une nombreuse Procession de tout son Clergé Seculier &amp; Regulier, s’avança pour recevoir Sa Majesté, qui estant descenduë de cheval se mit à genoux &amp; adora la vraie Croix que le Cardinal lui presenta. Ce Monarque remonta ensuite à cheval, &amp; les Cardinaux de Medicis, de Janson, &amp; Cantelmi, monterent sur des mules, &amp; suivirent immediatement le Roy. Le Cardinal de Janson occupoit le milieu ayant le Cardinal de Medicis à sa droite, &amp; le Cardinal Gantelmi à sa gauche. Il est à remarquer que les Cardinaux n’ont de rang entr’eux que celuy de leur reception. Tout le Clergé se retira sans aucune ceremonie pour éviter la confusion. Il n’eut plus de rang à la marche, &amp; le Roy s’avança jusqu’à la Porte Capouane. Ce fut en cet endroit que les Elus ou Deputez, qui representoient le Corps de Ville, s’estant mis à genoux devant Sa Majesté, Dom Nicolas Coppola, Duc de Canzano, l’un d’entre-eux, fit le Compliment qui suit.","id":"/div/quote/#[1]/p/#[22]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"SIRE","id":"/div/quote/#[2]/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/#[2]/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La joye &amp; la consolation que donne à vostre fidelle Ville de Naples l’heureuse arrivée, de la personne sacrée de Vostre Majesté, est si grande, qu’il est impossible d’en pouvoir donner des preuves suffisantes. Nous supplions tres-humblement le Seigneur qu’il veüille bien par sa tres grande bonté, nous donner lieu de continuer nos actions de graces en conservant l’heureuse santé de Vostre Majesté, &amp; luy fournissant des occasions d’augmenter la gloire de son Illustre Monarchie, &amp; de nous donner des marques de vostre royale bienveillance à nous, vostres fidelles Sujets, qui sommes &amp; serons toûjours prests de verser jusqu’à la derniere goutte de nostre sang pour la défense des droits &amp; prerogatives de Vostre Majesté.","id":"/div/quote/#[2]/quote/p[1]/hi/#"}}}]}},{"p":[{"#1":{"value":"D. Dominique Crispano presenta ensuite à Sa Majesté dans un bassin les Clefs d’or de la Ville, &amp; accompagna cette action d’un Compliment rempli de zele &amp; de respect, &amp; qui fut fort court. Le Roy luy répondit ","id":"/div/quote/#[3]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"que ces Clefs là estoient tres seurement entre les mains de Sujets si fidelles","id":"/div/quote/#[3]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[3]/p[0]/#2"}},{"#":[{"#":{"value":"Sa Majesté se mit ensuite sous le Dais, dont les huit colonnes furent portées d’abord par cinq Nobles Députez du Siege ","id":"/div/quote/#[3]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Capuano","id":"/div/quote/#[3]/p[1]/#[1]/hi/#"}}},{"#":{"value":", tous les autres Sieges de la Noblesse, devant ainsi députer cinq Cavaliers chacun de leur Siege, à mesure que Sa Majesté avanceroit de l’un à l’autre. La sixiéme colonne de ce Dais que l’on fait porter toujours à celuy à qui le Roy en veut faire l’honneur, estoit portée par M","id":"/div/quote/#[3]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Saint George de la Famille ","id":"/div/quote/#[3]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Milano Polestino","id":"/div/quote/#[3]/p[1]/#[5]/hi/#"}}},{"#":{"value":". La septiéme qui estoit celle du corps des Barons du Royaume de Naples, fut portée d’abord par D. Gregoire ","id":"/div/quote/#[3]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercado","id":"/div/quote/#[3]/p[1]/#[7]/hi/#"}}},{"#":{"value":" Conseiller d’Etat, &amp; aprés luy par d’autres Ministres revêtus de leurs Toges. La derniere, &amp; huitiéme colonne du même Dais fut portée successivement par des Députez de la place du Peuple.","id":"/div/quote/#[3]/p[1]/#[8]/#"}}]},"La marche de Sa Majesté estant commencée dans la Ville, on entendit aussi tost une décharge Generale des quatre Forteresses, de toutes les Galeres, &amp; de tous les Vaisseaux qui estoient dans le Port. Cette Charge Royale émut les cœurs, &amp; fit redoubler les acclamations du Peuple.","Voicy l’ordre &amp; la suite de la marche.","Quinze Capitaines de Justice, qui sont les Officiers des Archers de la Ville, paroissoient d’abord. Ils estoient tres bien montez, &amp; vêtus de noir à l’Espagnole. Ils avoient chacun une chaîne d’or au cou. Ils estoient suivis de quatre Trompettes, de la Ville vêtus de damas cramoisy galonné d’or. Et précedoient seize Capitaines des Quartiers. Les treize autres, car il y a vingt neuf Quartiers à Naples, estoient occupez aussi bien que les dix Consulteurs du Peuple à porter en son nom l’une des colonnes du Dais de Sa Majesté, comme il a esté marqué cy-dessus. Ces Capitaines estant aussi habillez à l’Espagnole, &amp; suivis de deux Estafiers chacun, avec de tres belles livrées.","Six Trompettes de la Ville paroissoient ensuite avec des Trompettes de Sa Majesté. Ils précedoient cent quarante sept Cavaliers Napolitains avantageusement montez sur des Chevaux dressez exprés. Ils estoient à la Françoise, comme Sa Majesté, ces Cavaliers estoient tous tres magnifiquement vêtus, &amp; l’on peut dire que toute cette troupe ne faisoit voir qu’un amas ébloüissant d’or, &amp; d’argent qui laissoit à peine distinguer la diversité des étofes. Le brillant des Pierres precieuses qui servoient aussi à l’ornement de plusieurs de ces Cavaliers, ajoutoit encore un nouvel éclat au brillant des habits. Les housses &amp; les harnois de leurs Chevaux répondoient à cette magnificence, &amp; les crins de ces Chevaux étoient couverts de Rubans avec toute la galanterie Italienne. Tous ces Cavaliers estoient suivis de six Estafiers chacun. Leurs livrées estoient neuves, &amp; de diverses couleurs. Cette agréable diversité avoit de l’air d’un Parterre émaillé : Elles auroient esté plus magnifiques si Sa Majesté n’eust fait une défense expresse à tous ceux qui devoient être de la Cavalcade, d’avoir plus de six Estafiers chacun, sans aucun galon d’or ny d’argent.","Cette défense fut cause que les Princes Romains qui ont des Terres dans le Royaume de Naples, n’assisterent pas à la Cavalcade, parce que ne prevoyant pas cette défense, ils avoient fait faire des livrées toutes couvertes de galons d’or, &amp; d’argent. Cependant ils doivent estre loüez de leur dépence, de leur zele, &amp; de leur soumission aux ordres de Sa Majesté Catolique.",{"#1":{"value":"Aprés cette brillante foule de Cavaliers Napolitains, on voyoit paroistre les quatre grands Officiers ou Magistrats du Corps de Ville. Ils estoient revestus de longues Robes noires à la maniere des Officiers Royaux, leurs bonnets estoient de velours &amp; à l’antique. Ils estoient ronds, &amp; applatis par dessus, de même, à peu prés, que ceux de nos Presidens à Mortier. Ils estoient suivis de vingt-quatre Valets ou Sergens de Ville, à pied, dont on a parlé cy-dessus. On leur donne à Naples le nom de ","id":"/div/quote/#[3]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Portiers","id":"/div/quote/#[3]/p[7]/hi/#"}},"#2":{"value":". Ils avoient tous des habits d’écarlate ou pourpre, avec des Tocques de velours cramoisy, &amp; portoient de la main droite une espece de Bourdon où les Armes de la Ville estoient attachées.","id":"/div/quote/#[3]/p[7]/#2"}},{"#":[{"#":{"value":"Le Maistre des Ceremonies de la Ville venoit ensuite. Il marchoit seul, &amp; les sept Elus ou Deputez du Corps de Ville venoient aprés luy. Le premier à main droite estoit le Duc de ","id":"/div/quote/#[3]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Castelgrandine","id":"/div/quote/#[3]/p[8]/#[1]/hi/#"}}},{"#":{"value":" Elû du Peuple, &amp; les six autres estoient les Deputez des Sieges de la Noblesse Napolitaine, qui bien que reduits presentement au nombre de cinq Sieges, ne laissent pas d’avoir un Député de celuy qu’on appeloit ","id":"/div/quote/#[3]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Seggio di forcella","id":"/div/quote/#[3]/p[8]/#[3]/hi/#"}}},{"#":{"value":", qui est reuny à celuy de Montagne où l’on choisit toujours deux Deputez tous les ans par un Privilege qu’on luy accorda en supprimant le Siege de ","id":"/div/quote/#[3]/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Forcella","id":"/div/quote/#[3]/p[8]/#[5]/hi/#"}}},{"#":{"value":". Ceux là estoient Dom Dominique ","id":"/div/quote/#[3]/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Crispano","id":"/div/quote/#[3]/p[8]/#[7]/hi/#"}}},{"#":{"value":", D. Joseph ","id":"/div/quote/#[3]/p[8]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Russo","id":"/div/quote/#[3]/p[8]/#[9]/hi/#"}}},{"#":{"value":", le Duc de ","id":"/div/quote/#[3]/p[8]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Canzano","id":"/div/quote/#[3]/p[8]/#[11]/hi/#"}}},{"#":{"value":", D. Fabrice Spinelli, D. André ","id":"/div/quote/#[3]/p[8]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Venato","id":"/div/quote/#[3]/p[8]/#[13]/hi/#"}}},{"#":{"value":", &amp; D. Matthée ","id":"/div/quote/#[3]/p[8]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Capuano","id":"/div/quote/#[3]/p[8]/#[15]/hi/#"}}},{"#":{"value":". Tous ces Elus avoient de longues Robes toutes chamarées de lames d’or doublées d’un riche brocard. Ces Robes, quoy que de figure antique avoient autant d’agrément que de majesté. Leurs bonnets étoient de velours cramoisy pareils à ceux qui viennent d’estre décrits.","id":"/div/quote/#[3]/p[8]/#[16]/#"}}]},"Ces Elus estoient suivis de quatre Portiers du Palais Royal, dont les habits estoient d’une étofe de soye rouge, &amp; de drap d’or mêlées ensemble.","Ils portoient des Masses d’argent, ce qui marque leur employ. Le Herault du même Royaume de Naples estoit au milieu d’eux. Le Syndic qui faisoit la fonction de grand Gonfalonnier marchoit derriere eux, &amp; portoit l’Etandar ou Baniere Royale où estoient les Armes de Sa Majesté dans un champ d’azur avec trois Fleurs de Lys d’or. Le reste de l’Etendart estoit de brocard rouge. Ce grand Gonfalonnier estoit suivy de huit Pages vestus à la Françoise dont les habits estoient chamarez de galon d’or. Il estoit aussi suivi de six Gentilshommes qui avoient des habits d’écarlate fort magnifiques.",{"#":[{"hi":{"@rend":"i","#":{"value":"Dom Gregorio Pinto y Mendosa","id":"/div/quote/#[3]/p[11]/#[0]/hi/#"}}},{"#":{"value":" de la famille des Princes ","id":"/div/quote/#[3]/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Ischitella","id":"/div/quote/#[3]/p[11]/#[2]/hi/#"}}},{"#":{"value":" suivoit immediatement, son pere dont le grand âge ne permettoit pas qu’il fit la fonction de sa Charge, luy avoit permis en cette occasion de remplir sa place. Il estoit accompagné de plusieurs Huissiers de la Chambre Royale qui portoient de grandes Bourses remplies des nouvelles Monnoyes, frappées au Coin du Roy, de la valeur d’un Carlin, d’un Tarin &amp; d’un Ecu, c’est à dire de la valeur de cinq, de dix &amp; de cinquante sols de France. Le grand Tresorier jettoit à pleines mains de ces Monnoyes au Peuple. Le Viceroy devoit préceder, mais on jugea plus à propos qu’il prit le devant, afin d’éloigner ainsi de Sa Majesté, cette foule de peuple que l’Infanterie en haye &amp; la Garde Suisse ne pouvoient retenir lorsqu’elle se mit à ramasser cette Monnoye.","id":"/div/quote/#[3]/p[11]/#[3]/#"}}]},{"#":[{"#":{"value":"Quatre des sept grands Officiers du Royaume venoient ensuite revêtus de leurs Robes longues de couleur de pourpre doublées d’hermine blanche mouchetée de noir. Ils avoient des bonnets à l’antique. Ces quatre grands Officiers estoient le Connestable de l’ancienne famille des ","id":"/div/quote/#[3]/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Collona","id":"/div/quote/#[3]/p[12]/#[1]/hi/#"}}},{"#":{"value":". Le grand Justicier Duc de ","id":"/div/quote/#[3]/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Medina Sidonia","id":"/div/quote/#[3]/p[12]/#[3]/hi/#"}}},{"#":{"value":". Le grand Chancelier, Prince de ","id":"/div/quote/#[3]/p[12]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Avellina","id":"/div/quote/#[3]/p[12]/#[5]/hi/#"}}},{"#":{"value":" de la famille des Carracoli, &amp; le grand Sénéchal, Prince de ","id":"/div/quote/#[3]/p[12]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Satriano","id":"/div/quote/#[3]/p[12]/#[7]/hi/#"}}},{"#":{"value":" de la famille ","id":"/div/quote/#[3]/p[12]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Bavaschiro","id":"/div/quote/#[3]/p[12]/#[9]/hi/#"}}},{"#":{"value":". Les trois autres grands Officiers estoient absens, sçavoir le grand Protonotaire de la Famille Doria Resident à Genes, le grand Chambellan qui estoit le Marquis Del Vasto, &amp; le grand Amirante Duc de ","id":"/div/quote/#[3]/p[12]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Sessa","id":"/div/quote/#[3]/p[12]/#[11]/hi/#"}}},{"#":{"value":" qui reside en Espagne.","id":"/div/quote/#[3]/p[12]/#[12]/#"}}]},{"#":[{"#":{"value":"D. Philippe ","id":"/div/quote/#[3]/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ferrero","id":"/div/quote/#[3]/p[13]/#[1]/hi/#"}}},{"#":{"value":", Maître des Ceremonies du Palais, suivoit ces grands Officiers, &amp; le Viceroy de Naples, Marquis de ","id":"/div/quote/#[3]/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vigilena","id":"/div/quote/#[3]/p[13]/#[3]/hi/#"}}},{"#":{"value":", marchoit aprés luy, ayant à ses côtez deux Heraults d’Armes de la Cour de Sa Majesté. Ce Monarque paroissoit ensuite. Je ne répete point les noms de ceux qui portoient le Dais sous lequel ce Prince estoit. Jamais il n’a fait voir un air plus grand ny plus gracieux tout ensemble. Il saluoit du chapeau, mais d’un air qui ne luy faisoit rien perdre de son rang, toutes les Dames qui paroissoient à ses yeux de part &amp; d’autre. On entendoit de tous côtez retentir les cris de ","id":"/div/quote/#[3]/p[13]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Viva il RE","id":"/div/quote/#[3]/p[13]/#[5]/hi/#"}}},{"#":{"value":", &amp; quelque éclatans que fussent les concerts qui estoient à tous les Arcs de Triomphe même ceux qui estoient formez par des Instrumens de Guerre, ils estoient obligez de ceder aux acclamations publiques qui se faisoient encore mieux entendre. L’Ecuyer de Sa Majesté ou son ","id":"/div/quote/#[3]/p[13]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Cavellerizzo","id":"/div/quote/#[3]/p[13]/#[7]/hi/#"}}},{"#":{"value":". D. Garzia de Gusman marchoit à son côté droit à pied, &amp; sous le Dais. Il estoit accompagné de deux Cavaliers Napolitains qui tenoient les renes du Cheval de Sa Majesté, &amp; qui estoient relevez par deux autres Nobles à mesure qu’elle s’avançoit d’un Siege à l’autre.","id":"/div/quote/#[3]/p[13]/#[8]/#"}}]},"Les trois Cardinaux venoient ensuite dans le même ordre qu’il a esté marqué. Ils estoient suivis d’un si grand nombre de Gentilshommes &amp; de gens de livrées qu’il seroit tres malaisé de sçavoir à combien il se montoit. Le seul Cardinal de Medicis estoit venu à Naples avec deux cens personnes, parmy lesquelles il y avoit quatre vingt Gentilshommes.",{"#":[{"#":{"value":"Aprés ces Eminences paroissoient vingt-sept Prelats revêtus de Mantelets &amp; du Rochet Episcopal en habits violets. Il y avoit entre eux beaucoup de Prelats venus de Rome, outre trois Auditeurs de la Rotte, sçavoir M","id":"/div/quote/#[3]/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[15]/#[1]/hi/#"}}},{"#":{"value":" de la Trimoüille pour la Nation Françoise, M","id":"/div/quote/#[3]/p[15]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[15]/#[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[3]/p[15]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Molinos","id":"/div/quote/#[3]/p[15]/#[5]/hi/#"}}},{"#":{"value":" &amp; M","id":"/div/quote/#[3]/p[15]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[15]/#[7]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[3]/p[15]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Omagna","id":"/div/quote/#[3]/p[15]/#[9]/hi/#"}}},{"#":{"value":", l’un &amp; l’autre Espagnols de Nation ; aprés eux paroissoient M","id":"/div/quote/#[3]/p[15]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[15]/#[11]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[3]/p[15]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Vidania","id":"/div/quote/#[3]/p[15]/#[13]/hi/#"}}},{"#":{"value":" Chapelain majeur, ou grand Aumônier de Naples.","id":"/div/quote/#[3]/p[15]/#[14]/#"}}]},"Enfin les Ministres des Tribunaux Souverains de Naples paroissoient revêtus de la Toque qui marquoit leurs dignitez. Le Régiment de la Noblesse Napolitaine de la Garde du Roy venoit ensuite. Tous les Officiers estoient magnifiques &amp; bien montez &amp; avoient le sabre haut ainsi que tous leurs Cavaliers. Ces dix Compagnies precedoient trois Carosses de Sa Majesté, un du Viceroy, &amp; un cinquiéme qui estoit celuy du Sindic. Ils estoient vuides, &amp; on les avoit fait suivre seulement pour la pompe. On voyoit immediatement aprés le Duc d’Ossuna dans un magnifique Carosse tout garni de velours cramoisi brodé d’or. Il estoit suivi de celui du Marquis d’Egrigny, Generalissime de toutes les Troupes qui sont dans le Royaume de Naples.",{"#":[{"#":{"value":"Ce fut en cet ordre que la Cavalcade passa devant la Vicairie, &amp; de là au Siege ","id":"/div/quote/#[3]/p[17]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Capoano","id":"/div/quote/#[3]/p[17]/#[1]/hi/#"}}},{"#":{"value":", d’où elle se rendit à l’Eglise Cathedrale. Le Portail de cette Eglise estoit revêtu depuis le faiste jusqu’à terre, de riches tapisseries, &amp; de broderies de soye entremêlées de Trophées d’armes avec un grand art, &amp; semez de fleurs de lis d’or, ce qui faisoit un tres bel effet. Au dessus de la grande Porte du milieu, estoit un grand Tableau, qui representoit le Martyr Saint Janvier, Protecteur de la Ville de Naples, que Sa Majesté avoit reconnu quelques jours auparavant pour le Protecteur de toute la Monarchie d’Espagne ; voulant ainsi seconder la devotion que tous les Napolitains ont pour ce Saint. Il estoit dépeint tenant de la main droite un livre, sur lequel on voyoit representées les deux phioles, où l’on conserve son Sang miraculeux, avec cette Devise écrite audessus : ","id":"/div/quote/#[3]/p[17]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"In hoc signo vinces","id":"/div/quote/#[3]/p[17]/#[3]/hi/#"}}},{"#":{"value":". De l’autre main ce même Saint soutenoit une Couronne au dessus de laquelle on lisoit ces mots : ","id":"/div/quote/#[3]/p[17]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Gaudium &amp; corona mea","id":"/div/quote/#[3]/p[17]/#[5]/hi/#"}}},{"#":{"value":" ; &amp; au dessous de ce Tableau pendoit un grand Cartouche avec cette inscription :","id":"/div/quote/#[3]/p[17]/#[6]/#"}}]}]},{"quote":{"lg":{"@rend":"center","l":[{"hi":{"@rend":"i","#":{"value":"PHILIPPO V.","id":"/div/quote/#[4]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"HISPANIARUM REGI.","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ad perpetuam civium felicitatem,","id":"/div/quote/#[4]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"&amp; pacandam armis, ac virtute Italiam,","id":"/div/quote/#[4]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Inter effusas omnium ordinum gratulationes,","id":"/div/quote/#[4]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Urbem Neapolim lustranti","id":"/div/quote/#[4]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sub auspiciis beati Januarii totius Monarchiæ tutelaris,","id":"/div/quote/#[4]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Metropolitana Ecclesia conceptis votis","id":"/div/quote/#[4]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Immortales optat Triumphos.","id":"/div/quote/#[4]/quote/lg/l[8]/hi/#"}}}]}}},{"p":["Presque aussi tost que Sa Majesté fut arrivée en ce Royaume, l’Eglise Cathedrale avoit esté revêtuë d’un riche damas chamarré de galons d’or avec des Festons, &amp; des Cartouches ou Medaillons, suspendus au milieu de toutes les arcades des basses aîles, outre de grands Tableaux peints d’un bleu turquin, qui representoient quantité d’actions d’éclat des plus grands Capitaines, &amp; des Rois, les plus celebres dans l’Histoire Sainte ; on y voyoit quantité d’Inscriptions, toutes à la loüange de Sa Majesté Catholique, &amp; dans lesquelles on faisoit le parallele entre ses actions, &amp; ses vertus, &amp; toutes celles de ces grands Personnages de l’antiquité.",{"#":[{"#":{"value":"Dés que Sa Majesté fut arrivée avec toute la Cavalcade dans la Place qui est vis-à-vis du grand-Portail, elle mit pied à terre, &amp; estant entrée dans cette belle Eglise, bâtie par les Rois Angevins, du Sang de France, elle monta droit au maistre Autel, où s’estant mise à genoux, elle fit sa priere. Pendant ce temps le Cardinal Archevêque de Naples entonna le ","id":"/div/quote/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":", qui fut continué par la Musique. Ensuite cette Eminence recita quelques Collectes, tirées des Prieres de l’Eglise. Aprés quoy les Elus, ou Deputez de la Ville s’estant approchez, l’Elu du Peuple tenant entre ses mains le Livre des Constitutions de ce Royaume, &amp; le Secretaire de la Ville portant aussi tout ouvert un Messel, ","id":"/div/quote/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dom Matteo Capoano","id":"/div/quote/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":", Député du Siege de ","id":"/div/quote/#[5]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Porta nova","id":"/div/quote/#[5]/p[1]/#[5]/hi/#"}}},{"#":{"value":", parla au Roy en cette maniere.","id":"/div/quote/#[5]/p[1]/#[6]/#"}}]}]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Sacrée Majesté Catholique. C’est un présent bien précieux de la fortune, que celuy de jouir, comme fait aujourd’huy la Ville de Naples, de la présence d’un aussi glorieux Monarque que l’est Vostre Majesté. Ce grand &amp; rare avantage, dont nos Ayeux ont autre fois joui comme nous, n’a pas empêché les grands Monarques des Espagnes en pareilles occasions de jurer qu’il observeroient, &amp; feroient observer toutes les Graces, les Constitutions, &amp; les Privileges, accordez au Peuple de cette Capitale. Quoique personne ne doute que Vostre Majesté par un effet de sa tres grande Clemence, n’ait résolu non seulement d’observer toutes les graces, qui nous ont ci devant esté accordées, mais de nous en accorder même des nouvelles, neanmoins pour suivre les anciennes coutumes, je supplie tres humblement vostre Majesté au nom de toute cette Ville, de ne pas trouver mauvais si je luy demande son serment, d’observer, &amp; de faire observer par ses Ministres, &amp; Officiers, sans aucune interpretation sinistre, toutes les Graces, les Constitutions, &amp; les Privileges accordez à cette fidelle Ville, &amp; à tout le Royaume par les Serenissimes Rois ses Prédecesseurs, &amp; en particulier par le Roy Ferdinand le Catholique de glorieuse memoire : aussi bien que toutes les graces, que nous esperons de la magnificence Royale de Vostre Majesté.","id":"/div/quote/#[6]/quote/p/hi/#"}}}}},{"p":[{"#":[{"#":{"value":"A quoy le Roy ayant répondu par ces trois mots Espagnols ","id":"/div/quote/#[7]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"assi lo juro","id":"/div/quote/#[7]/p[0]/#[1]/hi/#"}}},{"#":{"value":", aussi-tost Sa Majesté sortit de l’Eglise, &amp; estant remontée à cheval, la Cavalcade continua de marcher dans le même ordre qu’auparavant, par la ruë de Saint Laurent jusqu’à l’Hôtel de Ville. Ensuite Sa Majesté passa devant le Siege de Montagne, &amp; descendit par la ","id":"/div/quote/#[7]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pietra Sancta","id":"/div/quote/#[7]/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; par la Place de S. Dominique le grand, jusqu’au Siege de ","id":"/div/quote/#[7]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Nido","id":"/div/quote/#[7]/p[0]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[7]/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"De là Sa Majesté descendit par la ruë des Libraires, par celles de ","id":"/div/quote/#[7]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Forcella","id":"/div/quote/#[7]/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; de Saint Augustin, jusqu’au Siege du Peuple, dont les Arcs Triomphaux estoient disposez, comme on a dit ci dessus, dans la ruë de la Sellerie. De là Sa Majesté continua sa marche par le Siege de ","id":"/div/quote/#[7]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Porta nova","id":"/div/quote/#[7]/p[1]/#[3]/hi/#"}}},{"#":{"value":", jusqu’au dernier Siége, appellé ","id":"/div/quote/#[7]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Siege du Port","id":"/div/quote/#[7]/p[1]/#[5]/hi/#"}}},{"#":{"value":", pour la raison que nous avons dite, d’où la Cavalcade remonta une autre fois au Siege de Nil, pour s’aller rendre le long de la ruë de Sainte Claire, &amp; par le Palais du Duc de ","id":"/div/quote/#[7]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Mataloni","id":"/div/quote/#[7]/p[1]/#[7]/hi/#"}}},{"#":{"value":", dans la grande ruë de Tolede, jusqu’aux Prisons de Saint Jacques ; &amp; de là Sa Majesté descendit en droiture jusqu’à la Porte du Chasteau-neuf.","id":"/div/quote/#[7]/p[1]/#[8]/#"}}]},{"#":[{"#":{"value":"On avoit eu soin de la tenir fermée jusqu’à l’arrivée du Roy, &amp; quand Sa Majesté y fut en presence, le Gouverneur de cette Forteresse Royale, nommé ","id":"/div/quote/#[7]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Don Antonio Crux","id":"/div/quote/#[7]/p[2]/#[1]/hi/#"}}},{"#":{"value":", ayant passé la teste par une petite fenestre qui donne sur la premiere Porte en deçà des Fossez, cria en Espagnol, ","id":"/div/quote/#[7]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui en biene alla ?","id":"/div/quote/#[7]/p[2]/#[3]/hi/#"}}},{"#":{"value":" A quoy Sa Majesté ayant répondu tout haut : ","id":"/div/quote/#[7]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Phelippe quinto Rey de Napoles","id":"/div/quote/#[7]/p[2]/#[5]/hi/#"}}},{"#":{"value":", le Gouverneur reprit, ","id":"/div/quote/#[7]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vienga en hora buena","id":"/div/quote/#[7]/p[2]/#[7]/hi/#"}}},{"#":{"value":", &amp; étant descendu aussi-tost de sa guerite, il fit ouvrit la Porte ; &amp; s’estant mis à genoux avec les clefs du Château, qu’il presenta dans un bassin, il ajouta : ","id":"/div/quote/#[7]/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"A qui estan las Claves del Castillo, mando, y armas à los pies de V. Magestad que Dios guarde","id":"/div/quote/#[7]/p[2]/#[9]/hi/#"}}},{"#":{"value":". Sa Majesté repartit : ","id":"/div/quote/#[7]/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Lo tenga por mi","id":"/div/quote/#[7]/p[2]/#[11]/hi/#"}}},{"#":{"value":". Ensuite elle se retira, tandis qu’on la saluoit de toute l’Artillerie, de quantité de Pierriers, &amp; d’une infinité de Boëtes, qu’on appelle ici ","id":"/div/quote/#[7]/p[2]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Moteretti","id":"/div/quote/#[7]/p[2]/#[13]/hi/#"}}},{"#":{"value":" ; dont le bruit confus, loin d’incommoder causoit du plaisir. Enfin la Cavalcade ayant continué sa route par la grande Place de ce Château, Sa Majesté rentra au Louvre vers les vingt-trois heures d’Italie, c’est à dire, une demie heure avant la nuit.","id":"/div/quote/#[7]/p[2]/#[14]/#"}}]},{"#":[{"#":{"value":"Aussi-tost que cette nuit fut devenuë un peu obscure, on peut dire sans exageration, que Naples ne perdit rien de sa splendeur par l’absence du Soleil, qui l’avoit si bien éclairée durant ce beau jour, toute cette soirée, jusque bien avant dans la nuit, aussi-bien que les deux suivantes, elle parut toute en feu par le nombre prodigieux des illuminations, qui s’y firent dans toutes les ruës, où l’on voyoit un nombre infini de flambeaux de cire blanche attachez à toutes les fenêtres, &amp; aux balcons des Edifices de quelque consideration, outre quantité d’autres lumieres de toutes les sortes, par lesquelles chacun s’efforçoit de témoigner sa joye en cette occasion. Mais c’estoit une chose assez curieuse à voir que le grand nombre de ces lumieres, dont les Galeres de Naples, &amp; celles du Grand Duc de Toscane, qui avoient conduit leur Cardinal en ce Port, estoient toutes couvertes d’un bout à l’autre, aussi-bien que celles de France, &amp; les gros Vaisseaux de l’Escadre de M","id":"/div/quote/#[7]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Etrées qui avoient apporté le Roy depuis Barcelonne jusqu’à Naples. Tous ces Bâtimens, dis-je, offroient à la veuë quelque chose de si riant au milieu des ombres de la nuit, qu’avec les trois salves de toute leur artillerie, ils attirerent à la marine un tres-grand nombre de Peuple qui s’empressoit de joüir d’une si charmante nouveauté. Il sembloit aussi que les Forteresses Royales fussent tout en feu, non seulement à cause de leurs décharges frequentes, mais aussi par le grand nombre de feux de joye &amp; par les lampes ardentes, disposées le long de leurs murailles, dont on comptoit jusques à neuf mille sur celles du Château neuf. Il y en avoit quantité qui formoient en Espagnol les caracteres de ","id":"/div/quote/#[7]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Viva il Rey Phelippe quinto","id":"/div/quote/#[7]/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; qui servoient de beaucoup à faire souvenir les spectateurs, que c’étoit uniquement pour un si glorieux Monarque, qu’ils devoient desormais ressentir au fond de leurs cœurs les mêmes effets de tendresse, dont il s’efforçoit de les prevenir. On passe icy legerement sur les illuminations qui se firent par tous les Sieges de la Noblesse, ainsi qu’à celuy du Peuple, où elles ne le cedoient en rien à celles de la Marine, &amp; des Châteaux : mais sans repeter ce qui a esté dit comme en passant, lorsqu’on a fait la description du Siege ","id":"/div/quote/#[7]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Capoano","id":"/div/quote/#[7]/p[3]/#[5]/hi/#"}}},{"#":{"value":" ; j’ajouteray seulement qu’on ne pouvoit rien voir ni de mieux imaginé, ni même de plus pompeux, &amp; de plus riant tout ensemble.","id":"/div/quote/#[7]/p[3]/#[6]/#"}}]},"Le 21 Sa Majesté Catholique se trouva un peu indisposée, elle garda le lit, &amp; fut saignée. Ce Prince voulant épargner à ses Sujets l’inquietude que cette saignée auroit pû leur causer, ne voulut pas qu’elle fût sceuë. Le même jour sur les trois heures aprés midy, quatre Galeres de Secile arriverent dans le Port de Naples : Elles estoient commandées par Dom Manuel de Silva, General des Galeres de ce Royaume là. Ce General suivy de ses Officiers eut l’honneur de baiser, dés le même jour, la main de Sa Majesté, nonobstant son indisposition.",{"#":[{"#":{"value":"Le 22 ce Prince ne se leva point, mais quoy qu’il eût un grand mal de tête, il ne laissa pas de se faire lire, &amp; de travailler. Le soir du même jour M","id":"/div/quote/#[7]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Cardinal Legat arriva. Il estoit dans le premier Carosse de la Cour dans lequel M","id":"/div/quote/#[7]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal de Medicis avoit esté le prendre à Pozzolo avec M","id":"/div/quote/#[7]/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[5]/#[5]/hi/#"}}},{"#":{"value":" de Sobramante introducteur des Ambassadeurs. Il y avoit eu quelque difficulté sur le Ceremonial. Ce Legat avoit demandé, que selon l’usage, un Prince Parent du Roy vint le recevoir. Le Roy n’en avoit point à Naples, &amp; le Conseil se trouva embarassé. Sa Majesté proposa d’elle-même un expediant, &amp; dit que M","id":"/div/quote/#[7]/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[5]/#[7]/hi/#"}}},{"#":{"value":" le Cardinal de Medicis se trouvant à Naples, &amp; estant son Parant, il falloit luy demander s’il vouloit bien aller recevoir M","id":"/div/quote/#[7]/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[5]/#[9]/hi/#"}}},{"#":{"value":" le Legat. La proposition du Roy fut applaudie. On parla à M","id":"/div/quote/#[7]/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[5]/#[11]/hi/#"}}},{"#":{"value":" le Cardinal de Medicis, qui y consentit de la meilleure grace du monde, &amp; qui executa de même ce qu’il avoit promis. Mrs les Cardinaux de Janson, &amp; de Cantelmi allerent à sa rencontre sur la route avec un tres-grand Cortege de Prelats &amp; de Seigneurs. Les Galeres sur lesquelles il estoit venu allerent à Pussol à cause que les Galeres du Pape ne salüent jamais.","id":"/div/quote/#[7]/p[5]/#[12]/#"}}]},"Le 23 le Roy prit medecine, &amp; se trouva tout à fait guery.","Il se leva le 24, &amp; entendit la Messe dans son Palais. Il tint Conseil l’aprésdinée, &amp; les appartemens recommencerent le soir.",{"#":[{"#":{"value":"Le 25 le Roy tint Conseil à neuf heures du matin, &amp; reçût ensuite M","id":"/div/quote/#[7]/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[8]/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Estrées Grand d’Espagne de la premiere Classe. Ce Comte fit trois reverences à l’Espagnole en s’approchant de Sa Majesté qui estoit dans un fauteüil sous un Dais, &amp; luy baisa la main. Le Roy luy dit en Espagnol, ","id":"/div/quote/#[7]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"couvrez vous","id":"/div/quote/#[7]/p[8]/#[3]/hi/#"}}},{"#":{"value":", Il se couvrit, &amp; parla au Roy un moment couvert. Aprés que Sa Majesté luy eut répondu, il ôta son chapeau, luy baisa la main une seconde fois, &amp; s’étant retiré à reculons, il se plaça prés de la muraille où plusieurs autres Grands estoient ayant leur chapeau sur la tête.","id":"/div/quote/#[7]/p[8]/#[4]/#"}}]},"Sur les cinq heures du soir, des Seigneurs titrez du Royaume de Naples se rendirent avec de magnifiques équipages dans l’Eglise Metropolitaine, où le Roy assis dans son fauteüil élevé sous un riche Dais de brocard d’or, &amp; assisté des Cardinaux de Medicis, de Cantelmi &amp; de Janson, reçût les Sermens de fidelité, &amp; de Vasselage sur le Livre de l’Evangile tenu par l’Archevêque de Salerne. Ces Sermens furent pretez entre les mains de Sa Majesté par tous les Seigneurs &amp; Barons du Royaume qui estoient pour lors à Naples, &amp; par tous les Deputez de divers Corps qui estoient absens. Sa Majesté promit de leur conserver leurs Privileges, &amp; aprés avoir serré de ses deux mains celles de ceux qui venoient à mains jointes la salüer, elle leur donna l’accolade, &amp; sa main à baiser. Cette Ceremonie ayant esté fort longue, &amp; le Roy estant revenu fort tard, il n’y eut point ce jour-là d’apartement.",{"#1":{"value":"Le 26 au matin on vit paroistre le Decret du Conseil d’Etat, qui fixoit le départ de Sa Majesté au second de Juin, &amp; qui portoit que les Galeres qui avoient amené M","id":"/div/quote/#[7]/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[10]/hi/#"}},"#2":{"value":" le Cardinal de Medicis, formeroient l’avantgarde ; qu’elle seroient suivies de l’Escadre de Sicile ; que la Capitane de Naples qui porteroit le Roy auroit à sa droite la Capitane de l’Escadre de France, &amp; à sa gauche celle de l’Escadre de Sicile ; que les autres Galeres de France &amp; de Naples, suivroient, &amp; que l’Escadre du Duc de Tursis formeroit l’arrieregarde. Sa Majesté Catholique donna le même jour Audience aux Ambassadeurs de Lucques qui le complimenterent au nom de leur Republique.","id":"/div/quote/#[7]/p[10]/#2"}},"Le 27. Mr le Cardinal de Janson prit congé du Roy &amp; des Cardinaux de Medicis &amp; Cantelmi. Le même jour Sa Majesté visita pour la premiere fois le Chasteau neuf, &amp; donna la liberté à quatre-vingt-dix Prisonniers qu’on y detenoit pour la derniere rebellion. Il y en avoit plusieurs qui avoient esté condamnez à mort.","Le 27. le Bailly Spinola, nouvellement sorti du Generalat des Galeres de Malte, &amp; Ambassadeur de la Religion auprés de Sa Majesté Catholique, eut sa premiere Audience publique. Il estoit suivi de quarante Estafiers couverts de livrées chamarrées d’or, de six Pages d’honneur, avec des livrées encore plus magnifiques, &amp; des vestes brochées d’or, &amp; de six Maures superbement vêtus à la Turque avec des colliers d’argent.","Le 28. à dix heures du soir, il y eut une Procession qui se fait ordinairement le Samedi Saint, mais les Peres Cordeliers chez qui est la Confrairie des Penitens qui la font, l’avoient fait differer à cause de Sa Majesté Catholique. Tous les Confreres estoient habillez comme le sont ordinairement les Penitens le Vendredy Saint. On y vit tous les Misteres de la Passion de nôtre Seigneur &amp; de la Vierge, representez au naturel. Le premier estoit la Tour de David. Le second, la Cité de David. La Nativité, la Presentation au Temple, l’Annonciation, la Resurrection, les Pellerins d’Emaü, l’Ascension, &amp; la Pentecoste. On voyoit ensuite une machine semblable à un Char de triomphe, au haut de laquelle paroissoit S. François. Il y avoit douze Musiciens sur ce Char, que quarante-huit hommes portoient. Il avoit environ quarante pieds de haut. Tous les Misteres estoient illuminez d’une infinité du lumieres. Chaque Mistere estoit precedé par vingt-cinq ou trente Musiciens, &amp; il y avoit vingt-cinq de ces Misteres. Cette Confrairie renferme toutes sortes d’Etats. Cent de celuy des Marchands marchoient des premiers, cent du Bureau les suivoient, &amp; precedoient ceux de la Noblesse qui estoient plus de cinq cens. La jeune Noblesse paroissoit ensuite, puis les Chevaliers de Calatrava &amp; de S. Jacques, suivis des Cordeliers. Le Roy vit passer cette Procession pendant deux heures &amp; demie qu’elle dura.",{"#":[{"#":{"value":"Le 29. Sa Majesté déclara Mr le Comte de Lemos Viceroy de Sardaigne, Mr le Prince de Montesarchio General des Galeres de Naples. Elle confera aussi à ce Prince l’ordre de la Toison d’or, &amp; le fit Grand d’Espagne. Ce que le Roy fit en cette occasion pour reconnoistre les services d’un sujet si fidelle, &amp; si zelé luy attira mille louanges &amp; mille benedictions. D Carlo Carassa fut fait en même temps Gouverneur &amp; Capitaine General d’Oran, Mr le Prince de Castiglinone Aquino General de la Cavalerie Napolitaine, &amp; M","id":"/div/quote/#[7]/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[14]/#[1]/hi/#"}}},{"#":{"value":" le Prince Santo Buono Caraccioli fut nommé Ambassadeur à Venise, &amp; M","id":"/div/quote/#[7]/p[14]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[14]/#[3]/hi/#"}}},{"#":{"value":" le Prince Borghese Ambassadeur extraordinaire à Rome pour remercier sa Sainteté du Legat ","id":"/div/quote/#[7]/p[14]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"à Latere","id":"/div/quote/#[7]/p[14]/#[5]/hi/#"}}},{"#":{"value":" qu’elle à envoyé à Naples pour faire compliment à Sa Majesté qui donna ordre le même jour à M","id":"/div/quote/#[7]/p[14]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[14]/#[7]/hi/#"}}},{"#":{"value":" le Duc d’Atry de retourner en Abbruse, avec le caractere de Vicaire. Sa Majesté le déclara aussi General de Bataille pour commander en chef les troupes réglées &amp; les Milices.","id":"/div/quote/#[7]/p[14]/#[8]/#"}}]},{"#1":{"value":"Le mesme jour 29. le Cardinal Charles Barberin fit son entrée Publique en qualité de Legat ","id":"/div/quote/#[7]/p[15]/#1"},"hi":{"@rend":"i","#":{"value":"à Latere","id":"/div/quote/#[7]/p[15]/hi/#"}},"#2":{"value":", il se rendit hors la porte Chiaja où il monta sur un siege élevé de plusieurs degrez. Il reçeut les respects du Clergé qui alla en Procession au devant de luy &amp; il donna à tous la Benediction, le Roy accompagné comme le jour de la Cavalcade solemnelle, &amp; suivi du Regiment de ses Gardes, alla à une portée de mousquet de la Ville au devant du Cardinal Legat qui se découvrit le premier si-tost qu’il l’eut aperçu S.M. Aprés les compliments réciproques il se placea à la gauche de ce Monarque sous un Dais de Brocard d’Argent, le Roy à cheval &amp; le Cardinal sur une Haquenée blanche. Tout le Clergé, tant des Eglises Collegiales que des Paroisses, &amp; de la Catedrale commença la marche. Il étoit suivi d’une Compagnie des Gardes du Viceroy. Quarante Mulets paroissoient ensuite avec des couvertures de velours où estoient les armes du Legat brochées d’or &amp; d’argent. Ils estoient suivis de ses Palfreniers, de ses Estafiers, de ses Pages, &amp; de plusieurs de ses Officiers. La Noblesse Napolitaine &amp; tous les Officiers de la Ville, &amp; de Justice paroissoient aprés eux, &amp; marchoient en même ordre qu’à l’entrée de Sa Majesté Catholique. On voyoit ensuite quelques Prelats &amp; quelques Officiers. Les uns portoient la Croix, des Clefs d’or, des Masses, &amp; une main de Justice. Les cinq premiers Officiers du Royaume venoient ensuite, puis Sa Majesté, &amp; le Cardinal Legat donnant la benediction Apostolique à tous les spectateurs. Les Cardinaux de Medicis &amp; Cantelmi suivoient immediatement, &amp; aprés eux environ cinquante Prelats, avec le Cardinal qui va en la Chine. Les Carosses du Roy se faisoient remarquer ensuite aussi bien que douze du Legat, la pluspart remplis d’Ecclesiastiques de sa suite, puis les Carosses des Ambassadeurs &amp; des Seigneurs, des Chevaux de main, &amp; une Compagnie de Gardes qui fermoit la marche. Les ruës estoient bordées de Soldats. Les Napolitains ne pouvoient se lasser de voir nos Troupes. Ils admiroient sur tout une Compagnie de cent Gardes Marines, tous vêtus de rouge avec des plumets sur leur chapeaux &amp; presque tous d’une mesme grandeur &amp; marchant avec une grace meslée d’une noble fierté, qui faisoit plaisir à voir. Il n’y avoit pas même jusqu’aux Soldats François qui n’attirassent particulierement leurs regards, quoy qu’habillez uniment, &amp; leurs cheveux dans des bourses, avec des cocardes à leurs chapeaux retroussez.","id":"/div/quote/#[7]/p[15]/#2"}},"La marche se fit en cet ordre jusqu’à l’Eglise Metropolitaine, où le Roy &amp; le Cardinal Legat mirent pied à terre. Sa Majesté prit congé du Legat. Elle monta ensuite en Carosse, &amp; retourna au Palais accompagnée seulement de ses Gardes. Le Cardinal Legat entra dans l’Eglise, &amp; aprés avoir fait les prieres devant le grand Autel, il se mit sur un Trône placé sur une Estrade où estoient deux Sieges pour les Cardinaux de Medicis &amp; Cantelmi, &amp; donna la benediction au Peuple. Il monta ensuite dans ses Carosses, &amp; vint au Palais dans l’Appartement qui luy avoit esté preparé.","Le 30. le Cardinal Legat eut sa premiere Audience. Sa Majesté Catholique alla le recevoir à l’Antichambre de la Salle d’Audience, &amp; le conduisit jusqu’au fauteüil qui luy estoit preparé à costé du sien, où il s’assit, se couvrit, &amp; luy parla pendant plus d’un quart d’heure. Il lui fit ensuite le present du Pape qui consiste en une Croix d’argent garnie de pierres precieuses. Le Christ est d’or, &amp; le tout travaillé avec une tres grande delicatesse. C’est un present qu’un Roy de France a fait autrefois à un Pape. L’Audience finie, le Cardinal Legat presenta à Sa Majesté Catholique plusieurs Prelats de ses Officiers qui eurent l’honneur de luy baiser la main. Sa Majesté conduisit Son Eminence jusqu’au lieu où elle l’avoit reçuë.","L’aprés dinée du même jour 29. les Seigneurs Napolitains donnerent au Roy le divertissement d’un Carousel magnifique dans la Place du Palais. Je vais vous en faire une description abregée, en attendant que je vous en donne une plus ample, n’ayant pas le temps d’entrer aujourd’hui dans un grand &amp; exact détail, &amp; n’estant pas d’ailleurs bien informé de beaucoup de choses que je souhaiterois sçavoir à fond.","Ce Carousel commença sur les 5. heures du soir. Un Prince Napolitain precedé de deux trompettes &amp; de deux timbales de plusieurs Mulets chargez de fléches &amp; de javelots, de trente Valets de pied, &amp; de six Pages, dont les habits estoient tout chamarrez d’or &amp; d’argent entra dans la Place qui estoit parfaitement bien ornée, &amp; bien remplie. Ce Prince en fit le tour, &amp; vint faire une profonde reverence au Roy, qui estoit à un Balcon du Palais. Il se mit ensuite à la teste des Quadrilles. Il y en avoit quatre qui estoient d’une tres-grande magnificence. Deux avoient choisi le rouge pour leur couleur, &amp; les deux autres le bleu. Elles estoient composées de douze Cavaliers chacune. Les galons de leurs habits ne se faisoient pas seulement distinguer par leur richesse, mais encore par la maniere differente du travail, qui ne faisoit pas moins connoistre chaque Quadrille que les couleurs qu’elles portoient. Elles y entrerent chacune par une Porte differente, la Place en ayant quatre. Ces Quadrilles estoient precedées de leurs Timballes, Trompettes, Estafiers &amp; Mulets, elles firent chacune le tour de la Place aprés avoir fait la reverence au Roy, puis s’étant toutes retirées par la même Porte par laquelle elles estoient entrées, elles parurent peu de temps aprés sur d’autres chevaux, &amp; donnerent pendant une demy-heure un fort grand plaisir à toute l’Assemblée en courant tantost au grand galop, en se meslant les unes avec les autres, &amp; en retournant à leurs Postes.",{"#":[{"#":{"value":"Tantost elles marchoient toutes de front, tantôt douze à douze, quatre à quatre, six à six, vingt quatre à vingt-quatre. Toutes les Quadrilles parurent encore montées sur de troisiémes Chevaux, &amp; toutes ensemble donnerent de nouveaux divertissemens tout differens des premiers, ce qui dura encore une demie heure, aprés quoy elles se rangerent en ligne, ayant encore une fois quitté leurs chevaux pour en monter d’autres qui estoient exercez à la course des Testes. Il y en avoit quatre posées sur des poteaux de la hauteur du plus grand homme, &amp; deux à terre. Quatre Seigneurs se rangerent auprés des Testes qui estoient aux quatre coins de la Place. Ils estoient armez d’une lance, d’un javelot, &amp; de deux pistolets. Le signal estant donné, les Seigneurs qui estoient armez de lances firent quelques caracols, &amp; coururent les Testes suivant l’usage ordinaire. M","id":"/div/quote/#[7]/p[20]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[20]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Belveder en enleva trois de suite. Son pistolet manqua la quatriéme. Il tira son autre pistolet qui ne manqua pas son coup. Il estoit de la Quadrille bleuë, aussi bien que M","id":"/div/quote/#[7]/p[20]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[20]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Popoli. On courut ensuite la bague ; mais la nuit ne donna pas le temps de finir cette course.","id":"/div/quote/#[7]/p[20]/#[4]/#"}}]},"Le premier Juin, les Envoyez de Gennes se rendirent à l’Antichambre du Roy d’Espagne, accompagnez, sçavoir, Mr Grimaldi de cinq jeunes Gentilshommes, &amp; Mr Brignolé de cinq autres ; les six premiers suivis de vingt Estafiers dont les habits d’écarlate estoient chamarez de galons d’argent, &amp; de galons bleus veloutez, les six autres aussi de vingt Estafiers dont les habits d’écarlate estoient chamarez de galons d’or mêlez de galons vers veloutez. La porte de la Chambre du Roy leur fut ouverte à quatorze heures. Les deux Envoyez exposerent le sujet de leur Commission, &amp; supplierent Sa Majesté d’honorer leur Republique de sa présence à son passage, &amp; de vouloir bien loger dans le Palais qu’ils luy avoient fait preparer. Le Roy leur répondit avec sa bonté ordinaire, &amp; les dix jeunes Gentilshommes eurent l’honneur de luy baiser la main.","Les Vaisseaux du Roy partirent le même jour pour retourner à Toulon ; mais comme le vent n’estoit pas favorable ils furent remorquez par les Galeres jusqu’à la hauteur de Pousol.",{"#1":{"value":"Le 2. les Envoyez de Gennes prirent congé de Sa Majesté, &amp; mirent à la voile pour retourner rendre compte de leur Commission à leur Maistres. Sa Majesté communia le même jour, &amp; alla à cinq heures à S","id":"/div/quote/#[7]/p[23]/#1"},"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/#[7]/p[23]/hi/#"}},"#2":{"value":" Gehnnard demander à Dieu, par l’intercession de ce Saint, la grace dont tous les Souverains ont besoin pour bien gouverner ; aprés quoy elle s’embarqua sur les Galeres. Je vous ay déja marqué le rang que devoient avoir toutes les Galeres, &amp; celle que devoit monter Sa Majesté. Le Pape envoya le même jour à Civitavechia un regale tres-magnifique de toutes sortes de rafraîchissemens pour estre presenté à ce Prince lorsqu’il passeroit à cause que l’on croyoit qu’il pouroit y toucher, ou du moins passer à la vûë de ce Port ; mais le vent ayant esté tres-favorable, Sa Majesté en profita ; de sorte que ses Galeres n’estant approchées de terre qu’à quinze milles de distance, le regale ne put luy estre presenté.","id":"/div/quote/#[7]/p[23]/#2"}},{"#":[{"#":{"value":"Le 8 sur les dix-huit heures d’Italie, ce Prince ayant passé la nuit à ","id":"/div/quote/#[7]/p[24]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Porto Ferrario","id":"/div/quote/#[7]/p[24]/#[1]/hi/#"}}},{"#":{"value":", arriva dans le Port de Livourne. A son arrivée, on fit trois salves generales de toute l’artillerie du Mole &amp; des Châteaux &amp; de toute la Mousqueterie. Chaque salve fut de 500 coups de Canon. Comme on avoit crû que le Roy debarqueroit, on avoit construit un Pont qui alloit de la Consigne jusqu’à l’Ecüeil qui est au milieu du port. On avoit aussi fait preparer le Palais qui est dans la grande Place, &amp; les meubles qu’on y avoit mis étoient d’une si grande magnificence, qu’on est venu en foule de plusieurs endroits pour les voir. On parle sur tout de la richesse des Colomnes, &amp; du fond du lit. M","id":"/div/quote/#[7]/p[24]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[24]/#[3]/hi/#"}}},{"#":{"value":" le Grand Duc s’estoit logé dans la Forteresse ancienne. Tous ces apprests qui ne servirent point ne laisserent pas de faire connoistre l’extrême desir que le Grand Duc avoit de recevoir Sa Majesté Catholique dans ses Etats avec tout l’éclat, &amp; tous les honneurs qui sont dûs à un si grand Roy. Sa Majesté impatiente de se rendre à la teste de son Armée en Lombardie, avoit resolu de ne pas demeurer plus de trois heures devant Livourne. A peine fut elle arrivée à la pointe du Mole, où on jetta l’Ancre, qu’elle fut complimentée au nom du Grand Duc par M","id":"/div/quote/#[7]/p[24]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[24]/#[5]/hi/#"}}},{"#":{"value":" le Baron de Nero, Sergent General de Bataille. Le Grand Duc s’y rendit ensuite accompagné du Prince de Toscane, &amp; de la Princesse Violante Beatrix de Baviere, sœur de feuë Madame la Dauphine, &amp; Tante de Sa Majesté Catholique. Ce Prince les fit salüer de quatre coups de Canon de toutes les Galeres lorsqu’ils monterent sur la sienne, &amp; les reçût avec toutes les demonstrations possibles de consideration, &amp; d’amitié. La Princesse s’estant inclinée pour luy baiser la main, Sa Majesté la baisa à la jouë. Le Grand Duc estoit accompagné des principales personnes de la Cour qui eurent toutes l’honneur de saluer S. Majesté C. &amp; de luy baiser la main. Le Grand Duc fit connoistre à ce Prince qu’il luy avoit fait preparer beaucoup de divertissemens en cas qu’il eust voulu mettre pied à terre. Sa Majesté parut sensible à tout ce que le Grand Duc avoit fait faire pour sa reception, &amp; pour son divertissement, &amp; luy marqua en mesme temps que la situation de ses affaires ne luy permettoit pas de prendre tous les plaisirs qu’il avoit voulu luy procurer. La séparation se fit avec toutes les marques d’une affection réciproque, &amp; la Princesse s’attendrit si fort en ce moment que les larmes luy en vinrent aux yeux, en sorte qu’elle eut de la peine à prononcer les dernieres paroles qu’elle dit à Sa Majesté qui leur donna l’Altesse.","id":"/div/quote/#[7]/p[24]/#[6]/#"}}]},"On ne peut rien ajouter à la magnificence du régale abondant que le Grand Duc envoya à Sa Majesté Catholique &amp; à toute sa suite. Les Listes qui en ont couru ne se raportent pas. Il y a des articles dans les unes qui ne sont pas dans les autres, &amp; le nombre des choses envoyées ne se trouve pas égal. Voicy ce que portent quelques unes de ces listes.","600. veaux monganes. Ce sont des veaux qui ont esté nourris de lait, &amp; qui n’ont jamais mangé.","600. autres veaux.","200. bœufs.","500. moutons &amp; autant d’agneaux.","1000 jambons cassantins.","1000. Chapons gras.","1000. pigeons patus.","Une fort grande quantité de faisans &amp; de perdrix rouges &amp; grises.","1000. fromages marsolins.","Plusieurs fromages de Parmesan.","400. mortadelles.","800. caisses de vins les plus exquis.","200 barils de vin du Pays pour les équipages, &amp; la Chiourme.","10. cassettes de cire.","10. cassettes de fruits confits.","4. cassettes de chocolate.","4. d’essences.","14 d’huilles de baumes prétieux &amp; quantité de remedes de la fonderie du grand Duc.","Il estoit venu à Livourne une si grande quantité de Noblesse, &amp; de Peuple pour voir Sa Majesté Catholique que tout le Mole en estoit couvert. Ainsi dés que ce Prince se montroit à la poupe de sa Galere on entendoit de continuelles acclamations.","Sa Majesté Catholique n’ayant pû partir dans le temps quelle avoit crû eut le plaisir de voir le soir toute la Ville &amp; le Port illuminez. Le lendemain neuviéme le Grand Duc alla souhaiter un heureux voyage à Sa Majesté qui luy témoigna beaucoup de satisfaction de ses présens, &amp; sur tout d’un bouquet de Pierreries composé de pierres de diverses couleurs que les Princesses avoient envoyé pour la Reine d’Espagne. Il partit ensuite, &amp; fut salué de trois salves Generales comme il l’avoit esté en arrivant. Lorsque Sa Majesté fut arrivée au Golphe de la Spessa, Elle y trouva deux Galeres de Gennes avec six nouveaux Envoyez de la Republique, du nombre desquels estoient Mr Augustin Centurion cy-devant Envoyé de la Republique à la Cour d’Espagne, &amp; Mr Imperiale, son Neveu. Ils estoient accompagnez de plusieurs Gentilshommes, &amp; avoient quarante Estafiers dont les habits estoient chamarez de galons d’or &amp; d’argent. Ces Envoyez eurent l’honneur de salüer le Roy, &amp; de supplier de nouveau Sa Majesté d’accepter un Logement que la Republique luy avoit fait preparer. Il estoit composé de trente Chambres dont les Ameublemens estoient plus magnifiques les uns que les autres. Comme ces Appartemens estoient composez de ceux de plusieurs Maisons, on avoit preparé des Ponts de communication d’une Maison à l’autre, &amp; la maniere dont cela fut pratiqué estoit si industrieuse, qu’on ne pouvoit s’appercevoir que ce ne fust pas la même Maison. La Republique avoit aussi dépêché trois autres Galeres pour se joindre aux deux premieres, &amp; accompagner Sa Majesté Catholique jusqu’à son débarquement.","Le Samedy 10. lorsque toute la Flore fut vis-à-vis de Savone, on fit trois salves Royales à boulets, au moins dans les endroits qui ne pouvoient causer de prejudice dans le Port, &amp; elles furent suivies des hommages des Vaisseaux qui s’y trouverent. Il y en avoit un François qui portoit deux cens cinquante Deserteurs Allemans en France.",{"#":[{"#":{"value":"Madame la Marquise de Grillo, &amp; Madame la Duchesse Doria sa fille, se servirent de l’occasion, &amp; s’étant fait porter à quinze milles en mer pour arriver à la Galere qui portoit le Roy. Sa Majesté eut la bonté de faire lever les Rames, &amp; de tourner la Prouë vers la Felouque de ces Dames, qui ayant monté à l’aide de plusieurs Grands d’Espagne, eurent l’honneur de baiser la main de Sa Majesté &amp; luy présanterent le jeune Doria, âgé de huit ans, que le Roy trouva tres aimable. C’est luy qui a le Brevet de General des Galeres, M","id":"/div/quote/#[7]/p[47]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[47]/#[1]/hi/#"}}},{"#":{"value":" le Duc son Pere qui estoit présent ne faisant que celle de Lieutenant. Le Roy luy commanda de prendre les Dames dans sa Galere, &amp; de les ramener à Gennes, à quoy il obeit. Il se présenta autour de la Galere du Roy quelques autres Felouques avec des Dames de cette République pour voir Sa Majesté. On les Sollicita d’y monter, mais n’étant pas vêtuës d’une maniere convenable, elles se contenterent de satisfaire leur curiosité, le Roy ayant eu la bonté de se laisser voir au Balcon de la Galere. Il y avoit parmy ces Dames, Madame Therese de Negroni, Femme d’un Senateur Neuveu du Cardinal de ce nom. La fille de cette Dame estoit avec elle : elle est Femme de M","id":"/div/quote/#[7]/p[47]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[47]/#[3]/hi/#"}}},{"#":{"value":" Sera, un des Envoyez de la République de Gennes qui estoit présent.","id":"/div/quote/#[7]/p[47]/#[4]/#"}}]},"La Mere &amp; la Fille de Mr Gravelli, Baron de l’Empire eurent la mesme curiosité. Quelques autres Dames eurent le chagrin de ne pouvoir arriver qu’environ à deux milles des Galeres, ce qui les mortifia infiniment. Sa Majesté fut complimentée dans le mesme lieu par quatre Deputez de la République de Lucques.",{"#1":{"value":"Ce Monarque alla dormir au delà de Savonne dans le Port de Vado, mais sans débarquer il en partit le Dimanche à dix sept heures pour aller à Final où il demeura jusqu’au lendemain 12. Quelques Officiers Allemands qui avoient esté faits Prisonniers à Castiglione, s’y estant trouvez, ce Prince leur dit qu’il ne falloit pas que sa présence leur fust inutile, &amp; qu’il leur donnoit la liberté. En même temps, il leur ordonna de dire à M","id":"/div/quote/#[7]/p[49]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[49]/hi/#"}},"#2":{"value":" le Prince Eugene qu’il le veroit dans fort peu de temps.","id":"/div/quote/#[7]/p[49]/#2"}},"Je vous envoyeray le mois prochain la suite de ce journal."]}]}}}