{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-04_216","@resp":"mercure","head":{"value":"[Mort de la Grand’Duchesse douairière de Toscane]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1694 [tome 4], p. 216-236.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay déjà mandé la mort de Madame la Grand’Duchesse Doüairiere de Toscane, arrivée à Pise la nuit du 5. au 6. du mois passé, aprés une facheuse maladie de quelques semaines. Elle avoit receu tous ses Sacremens quelques jours auparavant, avec des sentimens de pieté &amp; de resignation à la volonté de Dieu, qui firent pleurer tous les assistans. Le matin du Samedy 6","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" toutes les cloches de la Ville annoncerent cette funeste nouvelle, &amp; pendant que six Gentils hommes de la Cour, suivant les ordres qu’ils avoient reçûs, faisoient disposer tout ce qui estoit necessaire pour la Pompe funebre, tout le Palais fut tendu de deüil, &amp; aprés qu’on eut ouvert &amp; embaumé le corps, on le revestit des habits accoustumez de la Princesse, avec ses Pierreries, &amp; le soir on l’exposa dans l’antichambre, la Couronne Ducale en teste, au milieu d’un grand nombre de lumieres. .[..] Le Cercueil ayant esté posé dans l’Eglise de Monticelli, le soir du Mecredy 10. il fut porté de là sur les vingt-quatre heures jusques à la porte de Florence, où il ne fut pas plutost arrivé que l’on entendit sonner toutes les Cloches. La Forteresse de Saint Jean Baptiste fit plusieurs décharges de tout son Canon, &amp; cela dura jusques à trois heures, dans lequel temps le Corps arriva dans l’Eglise Collegiale de Saint Laurens. La Croix de Saint Nicolas &amp; les Prestres de Pise qui l’avoient accompagné jusque-là, l’ayant laissé sous un Dais à la porte de Florence, il se fit une nouvelle Marche dans cet ordre. Les Cuirassiers de Pise, armez comme de coutume, &amp; couverts de plusieurs crespes pendans, tenant leurs épées nuës la garde en haut, avec un Chaperon de drap noir, marchoient les premiers, précedez des Trompettes avec des sourdines. [...] La Garde des Suisses avec des Timbales &amp; des Trompettes dont le son estoit lugubre, fermoit cette Marche, chacun de ceux qui la composoient tenant un flambeau. L’Archevesque de Florence, assisté de plusieurs Evesques, tous en habits Pontificaux, receut le Corps à la porte de l’Eglise Collegiale de Saint Laurent, qui estoit toute tendüe de noir dehors &amp; dedans. Les grands Officiers l’ayant mis entre les mains des Estafiers, ceux-cy le placerent sur un superbe échafaut que l’on avoit élevé dans le milieu de l’Eglise. Le Cardinal de Medicis arriva dans le mesme temps, &amp; aprés une courte oraison qu’il fit au pied de l’échafaut, sur lequel il jetta de l’Eau benite, il alla au Priedieu qu’on luy avoit préparé du costé de l’Evangile, assistant à toutes les prieres que firent l’Archevêque &amp; le Clergé, qui avoit accompagné le Corps. Le Jeudy au matin 11. du mois, l’Eglise de Saint Laurent ayant esté ouverte, on trouva le corps de la Princesse hors du Cercueil, revestu de ses habits ordinaires avec quantité de Pierreries, la Couronne Ducale en teste, sur un somptueux échafaut, &amp; un tres-grand Dais noir au dessus. L'échafaut estoit à plusieurs étages, au plus haut desquels on montoit de quatre costez par plusieurs degrez, couvers de noir, &amp; garnis de chandeliers d'argent avec de gros cierges, &amp; une tres-grande quantité d'argenterie. Les huit Pages tenant les huit Banderoles noires, estoient aux deux bouts de l'échafaut, ainsi que deux longues files de cent Pleureurs à côté avec des flambeaux à la main, &amp; derriere eux on voyoit la Garde des Trabans rangées. L’Archevesque de Florence, assisté des Evesques venus exprés pour cette lugubre fonction, officia pontificalement, &amp; la Musique du Palais chanta la Messe de ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Requiem","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Vous vous imaginez bien le concours extraordinaire de monde qui s’y trouva. La Messe finie, on descendit le Corps, qui fut remis dans la Biere, &amp; porté par les Estafiers à la Chapelle où sont inhumez les Princes de la Maison de Medicis, l’Archevesque, les Evesques, &amp; toute la Noblesse de la Cour l’accompagnant. [...] Elle fut mise dans le Caveau de François I. à costé du Cercueil de Ferdinand II. son Mary. Elle estoit née en 1622. le 3. de Février, &amp; est morte âgée de soixante &amp; douze ans &amp; vingt-neuf jours.","id":"/div/p/#[4]/#"}}]}}}