{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-05_208","@resp":"mercure","head":{"value":"[Réjouissances faites en Franche-Comté sur la Paix d’Allemagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 208-211.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il y a tant de gloire à estre au Roy, que les Peuples de la Franche Comté semblent ne pouvoir trop faire éclater la joye qu’ils ont d’estre demeurez François. Ainsi le 12. de ce Mois, le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" fut chanté à Besançon en réjoüissance de la Paix ratifiée avec l’Allemagne. Les deux Chambres du Parlement qui consistent en quarante Conseillers &amp; trois Présidens, y assisterent en Corps. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Montauban Lieutenant de Roy, n’ayant pû s’y trouver à cause de sa maladie, celuy de la Ville prit sa place avec M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Chavelin Intendant de la Province. Les Chanoines y estoient dans leurs Habits de cerémonie avec leurs Soutanes violetes. Les Officians estoient mitrez. Sur le soir la Garnison de la Ville monta la Citadelle. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de Montaut qui en est Gouverneur, fit faire trois Salves Royales de soixante Pieces de Canon, &amp; l’Infanterie fit aussi sa décharge dans le mesme temps. Toutes les Fenestres estoient éclairées d’un flambeau avec des lanternes où les Armes du Roy paroissoient. Les Canons des Bastions des dehors firent aussi trois Salves. Tout le Monde cria ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" dans les Montagnes de Chaudanne qui sont à demy-lieuë de la Ville ; &amp; dans celle de Brezille, il y eut des Feux de quarante charetées de bois. On en fit aussi dans tous les Carfours, &amp; les Habitans donnerent du Vin à tous les Soldats qui en voulurent.","id":"/div/p/#[10]/#"}}]}}}