{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-03_032","@resp":"wordpro","head":{"value":"Satire contre le Jeu. A Lycas","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1697 [tome 3], p. 32-55.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye un Ouvrage, auquel l’Auteur n’a donné le nom de Satyre, que parce qu’il a cru que ce titre luy attireroit plus de Lecteurs. En effet, c’est une pure Morale, qui ne peut estre que d’une tres-grande utilité, si l’on considere quels maux naissent ordinairement du gros Jeu ; car le Jeu où la perte ne sçauroit estre assez grande pour incommoder personne, peut passer pour un divertissement permis, &amp; quelquefois necessaire à ceux qui ont besoin de se délasser l’esprit. Il est même toujours innocent, pourvû qu’on n’y perde point trop de temps ; au lieu que le gros Jeu estant un commerce de gens avares &amp; cruels, qui ne cherchent qu’à ravir le bien de ceux contre qui ils joüent, peut estre la source des plus grands malheurs. L’Auteur, aprés avoir averti que tout le mal qu’il dit dans cette Satyre, ne regarde que luy-même, ce qui le met à couvert de la crainte qu’il auroit dû avoir sans cela de se faire des Ennemis, explique ce qu’il a entendu par le nom de Rustan, dont il fait des railleries. Tous les Joüeurs, dit-il dans sa Préface, qui ont parcouru plusieurs Academies, me sont témoins qu’on trouve dans toutes des Rustans tels que le mien. Ce sont de vieux piliers d’Academie, gens sans politesse, qui font du Jeu leur principale occupation. Leur unique dessein est de ruiner tout le monde, s’ils peuvent, par toutes sortes de voyes. Quand les Dupes leur manquent, ils jugent des coups, ou prestent de l’argent. Ce sont ces sortes de gens que je censure en general sous le nom de Rustan. Que cette lanterne dont je parle, ne soit point suspecte. On peut se souvenir que la plûpart d’eux tous sont gens à lanterne, soit que leur condition ou leur air l’exige ainsi, ou qu’ils soient d’humeur à s’y borner.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"SATIRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"CONTRE LE JEU.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"A LYCAS.","id":"/div/quote/label/#[4]/hi/#"}}}]},"lg":{"l":["Je le vois bien, Lycas, dans ton impatience","Ton cœur secretement se plaint de mon silence.","Sur le sort des Joüeurs, il est vray, dés long-temps","Ma Muse eust à tes yeux tracé mes sentimens,","Si je n’avois songé qu’en sage Politique","Je devois sur ce point supprimer ma critique,","Qu’en voulant pour le Jeu t’inspirer du mépris,","Mes leçons dans ma bouche auroient perdu leur prix.","Un débauché fameux endurcy dans ses crimes,","Etablit vainement de pieuses maximes.","Que luy sert de prêcher, tandis que tous les jours","On voit ses actions démentir ses discours ?","N’en doute point, Lycas ; cette delicatesse,","Seule a pu reculer l’effet de ma promesse.","Sous le nom de Joüeur, il me conviendroit mal","De censurer un fou qui court à l’Hôpital,","N’étoit que la raison a changé ma conduite.","On blâme en vain le vice à moins qu’on ne l’évite.","Maintenant que le Ciel m’a dessillé les yeux,","Que du Jeu jusqu’au nom tout m’en est odieux,","Je puis en liberté t’étaler la science","Que m’ont fait acquerir dix ans d’experience,","Où sans cesse attaché par ce funeste employ","J’ay vû que le repos n’estoit pas fait pour moy.","En vain à mes desirs le destin favorable","Quelquefois accordoit un gain considerable,","Eussay-je en un seul jour gagné deux mille écus,","C’eût esté peu pour moy, j’en aurois voulu plus.","Toujours mille regrets tirannisoient mon ame.",{"@rend":"i","#":{"value":"Ah ! pourquoy falloit-il écarter cette Dame ?","id":"/div/quote/lg/l[29]/#"}},{"@rend":"i","#":{"value":"Malheureux que je suis ! sans ce maudit Valet","id":"/div/quote/lg/l[30]/#"}},{"@rend":"i","#":{"value":"J’aurois eu mon quatorze, &amp; le pic estoit fait,","id":"/div/quote/lg/l[31]/#"}},"Disois-je étincelant de colere &amp; de rage,","Une vive douleur me dictoit ce langage ;","Et le Dieu du sommeil comptoit jusqu’à trois nuits","Sans voir sous ses pavots mes yeux appesantis.","C’est ainsi que souvent mon ame forcenée","Même dans son bonheur plaignoit sa destinée,","Mais ne croy pas, Lycas, qu’à de pareils excés,","Mon esprit dans la perte eust borné ses regrets.","On le croiroit à peine, &amp; ma Muse sterile","Tenteroit en ces Vers un effort inutile,","Pour te bien exprimer ces longs cris furieux","Que ma bouche écumante envoyoit jusqu’aux Cieux.","Non, je ne réponds pas qu’un affreux précipice","N’eust de mes tristes jours reçû le sacrifice,","Si parmy ces transports qui m’agitoient les sens","Je n’eusse craint du Ciel les justes chastimens ;","Il estoit peu de Loix que je n’osasse enfraindre,","Et tout, jusqu’au beau sexe, avoit lieu de s’en plaindre.","Sur mon cœur irrité, la raison, le devoir,","Les Dames leur beauté, tout perdoit son pouvoir ;","Et même quelquefois, je l’avoüe à ma honte,","Dans l’excés du malheur ma langue un peu trop prompte,","Par mille emportemens qui font fremir d’horreur,","De ce sexe charmant offensoit la pudeur ;","Et telle m’avoit vû, les yeux pleins d’allegresse,","M’applaudir à ses pieds d’un retour de tendresse,","Qui deux heures aprés voyoit ces mêmes yeux","Moins tendres, moins soumis, devenir furieux.","Mais de retour enfin chez mes Dieux domestiques,","J’allois leur confier mes disgraces tragiques.","Là, plus que mon argent je plaignois mon honneur.","Ce triste souvenir me déchiroit le cœur.","D’inutiles remords mon ame possedée","Des discours du Public se retraçoit l’idée.","Sur tout il me sembloit incessamment le voir","Se donner sur mon sort un absolu pouvoir.","L’un blâmant les transports dont je n’estois pas maistre","Disoit qu’en compagnie indigne de paroistre,","On m’en devoit bannir, &amp; m’envoyer ailleurs","Donner un libre cours à toutes mes fureurs.","Un autre regardant le destin de la Fille","Qui doit par mon Hymen s’unir à ma famille,","La plaignoit par avance, &amp; disoit que la faim","Peut la reduire un jour à mandier son pain.","Telle dans ces discours ma gloire interessée,","Dans mes tristes foyers s’offroit à ma pensée.","Heureux, trois fois heureux, si ces reflexions","Avoient fait sur mon coeur quelques impressions,","Et si pour l’avenir de si justes reproches","M’avoient fait du gros jeu detester les approches !","Mais non, à mon malheur tout sembloit conspirer ;","J’ay perdu mon argent, je veux le retirer,","Disois-je, &amp; mon esprit pressé de cette envie","Ne respiroit alors que pour l’Academie ;","Mais c’estoit pour me perdre un abîme nouveau","Dont je vais en ces vers te montrer le Tableau.","Figure-toy, Lycas, cette maison fatale,","Comme ce Labyrinthe inventé par Dedale,","Où l’on ne vit jamais se sauver de la mort","Un seul de tous les Grecs qu’y condamnoit le sort,","Là, de vieux affamez, ardens à ma ruine,","Fondoient sur mes débris l’espoir de leur cuisine.","Ils ont pour tout venant des piéges toujours prests ?","Malheur à tout mortel qui tombe en leurs filets !","Je passe icy les noms de tous ces vieux Centaures","Qui sont pour la jeunesse autant de Minotaures.","Sans m’étendre si loin, il suffit à mon coeur","De t’inspirer pour eux une éternelle horreur.","Je ne veux en ces vers ny mordre ny médire,","Et ma plume à jamais renonce à la Satire.","Sans ce voeu que j’ay fait, il est vray, cher Lycas,","J’en connois qu’aujourd’huy je n’épargnerois pas,","Sur qui j’exercerois ma fureur vangeresse ;","Sur tout, certains esprits dont les tours de souplesse…","Mais non, sur ce sujet je n’ose m’expliquer,","Peut-estre malgré moy j’irois les demasquer ;","Un plus digne motif &amp; m’anime &amp; m’inspire,","En qualité d’amy, j’ay cru te devoir dire,","Que cette Academie en mille endroits divers","Offre pour t’engloutir des gouffres tous ouverts,","Qu’ailleurs la politesse a choisi son azile ;","J’ay pris pour l’y trouver une peine inutile.","Il semble que Rustan ait rendu general","Cet air qu’on voit en luy si grossier, si brutal."," Rustan, dans ce Portrait je n’attaque personne,","Rustan verra dans peu la quarantiéme Automne","Depuis que tous les jours son visage odieux","Dans ce funeste lieu se presente à nos yeux.","Là, comme ce Renard qui mangea le fromage,","Taciturne, il attend les dupes au passage.","Il sçait les attraper, il excelle en cet art,","Mais d’un tour different de celuy du Renard.","A force de flatter le Renard eut sa proye ;","Rustan ne connoist point une si douce voye,","Ainsi que son abord son langage est grossier,","Chacun sçait bien qu’en dire, &amp; moy tout le premier.","Jamais un mot poli n’est sorti de sa bouche,","Le Ciel ne connoist pas un esprit plus farouche.","Qu’un coup en question se trouve dans son jeu,","D’abord sans raisonner on le voit qui prend feu.","“Vous vous faites, Monsieur, un chagrin inutile,","Pourquoy sur ce sujet vous échauffer la bile ?","Luy dit-on, sans qu’il faille icy nous disputer,","Au sentiment d’autruy l’on peut s’en rapporter.”",{"@rend":"i","#":{"value":"Non, je n’écoute point les sentimens des autres,","id":"/div/quote/lg/l[136]/#"}},{"@rend":"i","#":{"value":"Mes raisons à coup seur valent mieux que les vôtres,","id":"/div/quote/lg/l[137]/#"}},"Dira-t-il brusquement, &amp; toujours plus mutin","On n’a raison de luy que la force à la main.","Si j’en crois le Public, Rustan dés son jeune âge,","En l’Art de friponner fit son apprentissage.","Depuis long-temps, dit-on, il en goûte les fruits,","Et l’on voit tous les jours qu’il en a bien appris.","Un jour à mes dépens, j’enrage quand j’y pense,","J’en fis pour mes pechez la triste experience.","Que maudit soit le jour, ou plutost le destin,","Qui me mit contre luy les Cartes à la main !","Nous joüons, &amp; bien-tost la fortune contraire","Eut épuisé sur moy les traits de sa colere.","Par son ordre cruel, je vois mon pauvre argent","Faire un saut de ma bourse en celle de Rustan ;","Mais c’est peu ; de mes maux voicy quel fut le pire.","Content de son profit mon homme se retire.",{"#":[{"hi":{"@rend":"i","#":{"value":"Eh ! de grace","id":"/div/quote/lg/l[154]/#[0]/hi/#"}}},{"#":{"value":", luy dis-je, ","id":"/div/quote/lg/l[154]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"une partie encor,","id":"/div/quote/lg/l[154]/#[2]/hi/#"}}}]},{"@rend":"i","#":{"value":"Daignez en ma faveur vous faire cet effort.","id":"/div/quote/lg/l[155]/#"}},{"@rend":"i","#":{"value":"Me refuserez-vous ce trait de complaisance ?","id":"/div/quote/lg/l[156]/#"}},"Le brutal me répond par un morne silence.","Dans un tel procedé, j’entrevoy son dessein,","Et qu’il me quitte ainsi de crainte qu’à la fin","Je n’aille de ses doigts découvrir l’artifice,","Et du vol qu’il me fait luy demander justice.","Alors, dans la fureur qui saisit mon esprit,","De mes justes regrets l’air au loin retentit,","Tandis que precedé d’une sale lanterne","Rustan secretement s’applaudit &amp; me berne,","Et que pour six deniers, jusques à son logis,","Un gueux pris dans la ruë escorte mes loüis.","C’est ainsi que l’on vit dans cette Academie.","Déteste-la, Lycas, &amp; pour toute ta vie,","Et croy que la pluspart de tous ses partisans,","A la lanterne prés, sont autant de Rustans."," Heureux, qui dégagé d’un interest sordide,","Ne connoist dans le jeu que la raison pour guide,","Et qui comme Damon s’attache à ce plaisir","Pour remplir seulement ses heures de loisir !","Jouer par ce motif est un noble exercice,","Mais je hais tous les jeux fondez sur l’avarice,","La raison en prescrit, où pour se délasser,","Un esprit quelquefois a droit de s’exercer.","On peut les pratiquer sans estre mercenaire,","Le tout dépend du choix que chacun en sçait faire.",{"#":{"value":"Palamede dans Troye inventa les ","id":"/div/quote/lg/l[182]/#"},"hi":{"@rend":"i","#":{"value":"Eschecs,","id":"/div/quote/lg/l[182]/hi/#"}}},"Ce jeu presque aussitost fut connu chez les Grecs ;","Il est ingenieux, heureux que d’âge en âge,","On ait pû jusqu’à nous en conserver l’usage.",{"hi":{"@rend":"i","#":{"value":"L’Hombre","id":"/div/quote/lg/l[186]/hi/#"}},"#":{"value":" moins difficile a plus de partisans,","id":"/div/quote/lg/l[186]/#"}},"Il s’est rendu fameux, &amp; sur tout dans ce temps","Où les Dames pour luy font pencher la balance.","Il seroit à couvert des traits de l’inconstance","S’il n’avoit point à craindre un dangereux rival.",{"#1":{"value":"Pour luy le ","id":"/div/quote/lg/l[191]/#1"},"hi":{"@rend":"i","#":{"value":"Trictrac","id":"/div/quote/lg/l[191]/hi/#"}},"#2":{"value":" seul est un écueil fatal","id":"/div/quote/lg/l[191]/#2"}},"Je vois par tout des coeurs disposez à le suivre ;","L’ignorer, selon eux, c’est ne sçavoir pas vivre."," Pour moy, sur tous les Jeux je supprime ma voix,","Où l’interest n’est point je laisse un libre choix.","Il en est toutefois que je voudrois proscrire,","Heureux, si par mes vers je pouvois les détruire !","A quiconque les aime ils sont pernicieux,","Ce siecle m’en fournit mille exemples fameux.",{"#":{"value":"De Joueurs enrichis à dire ","id":"/div/quote/lg/l[200]/#"},"hi":{"@rend":"i","#":{"value":"Tope &amp; Tingue","id":"/div/quote/lg/l[200]/hi/#"}}},"Alcippe &amp; Dorilas sont les seuls qu’on distingue,",{"#":[{"#":{"value":"Le reste maudissant les ","id":"/div/quote/lg/l[202]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dez","id":"/div/quote/lg/l[202]/#[1]/hi/#"}}},{"#":{"value":" &amp; le ","id":"/div/quote/lg/l[202]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Cornet","id":"/div/quote/lg/l[202]/#[3]/hi/#"}}}]},"Eprouve à l’Hôpital le destin de Galet.","Philargire &amp; Clytus ne sont pas moins à plaindre,",{"#":[{"#":{"value":"Aux ","id":"/div/quote/lg/l[205]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Cartes","id":"/div/quote/lg/l[205]/#[1]/hi/#"}}},{"#":{"value":", comme aux ","id":"/div/quote/lg/l[205]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dez,","id":"/div/quote/lg/l[205]/#[3]/hi/#"}}},{"#":{"value":" je vois beaucoup à craindre.","id":"/div/quote/lg/l[205]/#[4]/#"}}]},"Qu’à jamais, cher Lycas, on ignore ton nom",{"#":{"value":"Dans ces Cercles nombreux qu’assemble ","id":"/div/quote/lg/l[207]/#"},"hi":{"@rend":"i","#":{"value":"Pharaon,","id":"/div/quote/lg/l[207]/hi/#"}}},{"#1":{"value":"Parmy les ","id":"/div/quote/lg/l[208]/#1"},"hi":{"@rend":"i","#":{"value":"Lansquenets,","id":"/div/quote/lg/l[208]/hi/#"}},"#2":{"value":" &amp; tous ces Jeux funestes,","id":"/div/quote/lg/l[208]/#2"}},"Qui sont autant de traits des vangeances celestes,","Dans le nombre des maux que les Dieux en courroux","Par les mains de Pandore ont répandus sur nous."]}}}}