{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-11_354","@resp":"wordpro","head":{"value":"[Vie de la feuë Reine d'Angleterre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1689 [tome 11], p. 354-357.","id":"/div/bibl/#"}},"p":[{},"Je vous envoye un Livre tout nouveau que je suis assuré qui vous plaira, puis que vous avez pris tant de plaisir à lire la Vie de Madame de Montmorency, &amp; celle de Saint François de Sales. Il est du mesme Auteur, &amp; contien tout ce qui est arrivé à la feuë Reine d’Angleterre, Mere des Rois Charles II. &amp; Jacques II. L’Auteur ayant eu en veuë d’écrire la Vie, non seulement d’une grande Reine, mais aussi d’une Reine Chrestienne, a pris soin de ramasser tout ce qu’elle a fait &amp; dit pendant plus de quarante ans, tant en Angleterre qu’en France, dans les differens estats de sa fortune. Les Dames de la Visitation de Chaillot, dont elle a fondé le Monastere, &amp; avec lesquelles elle a passé la plus grande partie de ses dix-huit dernieres années, luy ont entendu souvent conter l’histoire de ses prosperitez &amp; de ses malheurs, &amp; c’est par elles qu’on a sceu beaucoup de choses qu’on rapporte icy. La part qu’elle a euë dans les disgraces du Roy Charles I. son Mary, a donné lieu de s’étendre sur beaucoup de particularitez tres-curieuses touchant le Procés qui a esté fait à ce Prince, &amp; l’abominable attentat de ses Sujets qui ont osé le condamner à la mort. La fuite du Roy Charles II. son Fils y est ensuite traitée, ainsi que son rétablissement par le General Monk, qui s’est couvert de gloire en remettant son Souverain legititime sur le Trône. L’Auteur dit dans sa Preface qu’en écrivant la Vie de cette admirable Reine, il ne luy donne point de rafinement de vertu, parce que n’en faisant point paroistre dans sa devotion, elle se contentoit de s’acquitter des vrais devoirs de Chrestien, &amp; de suivre autant qu’elle pouvoit la Regle de la Visitation, quand elle estoit dans son Monastere, s’obligeant à des exercices de pieté, dont elle s’estoit fait une heureuse habitude, &amp; sur tout de la Meditation, qu’elle pratiquoit fidellement, en quelque lieu qu’elle fust, ne trouvant rien de plus utile pour la faire rentrer en elle-mesme dans les occasions où elle sentoit que les persecutions de ses Ennemis sembloient affoiblir sa patience. Ceux de vos Amis qui voudront avoir cet excellent Livre, le trouveront chez le Sieur Guerout, Libraire, Court-neuve du Palais."]}}