{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_035","@resp":"mercure","head":{"value":"[Entrées de Leurs Altesses de Zell dans la Cour de Hanover, &amp; leur reception dans cette mesme cour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 35-40, 49-53","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Depuis que vous avez souhaité que je vous rendisse un compte exact de ce qui se passe de plus éclatant dans toute l'Europe, je vous ay envoyé des Relations assez régulieres de beaucoup de Festes de la Cour de Hanover ; &amp; vous en avez veu de si grandes &amp; de si galantes, lors que la Reyne Mere de Danemarck y arriva, que vous estes demeurée d'accord qu'il est difficile de pousser plus loin la magnificence, &amp; la galanterie, si l'on en excepte ce qui se fait à la Cour de France, dans laquelle, sans qu'il soit un jour de Feste, les Courtisans assemblez autour de leur Prince au milieu de ses superbes Apartemens, sont un plus brillant spéctacle, que toutes les autres Cours ne le sçauroient faire dans leurs jours choisis de cerémonie. On peut dire que dans ce que j'ay décrit en diférentes occasions, la Cour de Hanover suivoit de bien prés ce qu'on voit icy de surprenant pour les Ballets, &amp; pour les Feux d'artifice. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de la Barre Matei, qui contribuoit beaucoup à ces Spéctacles, qui faisoit les Vers de ces Ballets, &amp; qui avoit soin de m'envoyer les Mémoires de cette Cour-là, estant mort, j'ay esté long-temps sans en apprendre aucunes nouvelles. C'est ce qui est cause que je n'ay rien sçeu de particulier du Mariage de Monsieur le Prince George-Loüis, Fils aîné de Monsieur le Duc de Hanover, avec Madame la Princesse Sophie Dorothée de Brunsvic &amp; Lunebourg, Fille unique de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Zell. La Cerémonie s'en estant faite dans la Ville de ce nom, sur la fin de l'année derniere, cette illustre Princesse, qui par l'avantage de sa beauté, de son esprit, &amp; de sa vertu, aussi-bien que par celuy de ses grands Biens, s'est toûjours fait distinguer parmy les Personnes de son rang, fit son Entrée publique dans la ville de Hanover, le 19. Decembre 1682. Voicy dans quel ordre elle y fut reçeuë. Toute la Cour s'estant assemblée dans le Palais à dix heures du matin, y dîna au bruit que faisoient, tant au dehors que dans les trois Courts du Château, les Tambours &amp; les Hautbois, meslez avec les Trompetes, &amp; les Timbales des Regimens des Gardes à pied &amp; à cheval. Si-tost qu'on fut hors de table, on partit pour aller à la rencontre de Leurs Altesses Serénissimes de Zell, qui s'avançoient avec grand nombre de Carrosses, de Cavalerie, &amp; d'autre suite. On mit pied à terre à l'approche des uns des autres, &amp; apres s'estre salüez aux fanfares des Trompetes des deux Cours, tous ensemble reprirent le chemin de la Ville. [...]","id":"/div/p[0]/#[4]/#"}}]},{},{"#1":{"value":"La nuit commençoit lors qu'on entra dans la Ville. On y fut reçeu au bruit du Canon de ses Ramparts, qui ne cessa point, jusqu'à ce que Leurs Altesses passant au travers des Ruës bordées de Cavalerie, mirent pied à terre dans la seconde Court du Chasteau, salüées de la Mousqueterie, qui se tenoit distribuée en divers Corps autour du Palais. On se rendit d'abord aux Apartemens des Mariez, qui brilloient de toutes parts, enrichis de Lustres &amp; de Dorures. Tout ce qu’on y pouvoit trouver à redire, c’est qu’ils n’estoient pas assez vastes pour de si grands Princes. Comme on rebastit ce Palais à la moderne, on y en fait d’autres qui seront bien-tost achevez. Le temps de souper estant arrivé, on monta dans la grande Salle des Festins, extrémement éclatante par ses beaux Meubles, &amp; par la richesse du Bufet ; la quantité des Vases &amp; de la Vaisselle de vermeil doré &amp; d'argent, répondant parfaitement bien aux riches Tapisseries &amp; aux Tapis de pied dont le pavé estoit tout couvert, jusqu'au bout où l'on trouva la Table dressée sous le grand Daiz de parade. Je ne vous parleray point de l’abondance des Viandes qu’on y servit, ny de la délicatesse des Vins, puis qu’il n’y a personne qui ne sçache combien ces Princes, magnifiques en toutes choses, le sont en cecy, au dela mesme de la coûtume de leur Nation, qui l’emporte sur beaucoup d’autres dans ces sortes de Régales. Le Festin fut suivy d'un Bal superbe, qui termina la journée. Le lendemain, on prit le divertissement de la Comédie, qui fut représentée avec grand succés, meslée de Machines, d'Entrées de Ballet, &amp; de Choeurs d'Instrumens &amp; de Musique. Les jours suivans il y eut d'autres Bals, d'autres Concerts d'Instrumens &amp; de Voix, d'autres Comédies, &amp; divers Feux d'artifice d'une invention admirable. Apres toutes ces réjoüissances, dans lesquelles la magnificence éclata toûjours, cette illustre Compagnie se sépara, mais ce ne fut qu'apres avoir rendu des graces publiques &amp; solemnelles dans la grande Chapelle de la Court, pour l'heureux succés du Mariage de M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Prince de Hanover, &amp; de Madame la Princesse de Zell.","id":"/div/p[2]/#2"}}]}}