{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-06e_191","@resp":"mercure","head":{"value":"De l’Origine de la Danse","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1680 (tome X), p. 191-194.","id":"/div/bibl/#"}},"label":{"value":"De l’Origine de la Danse","id":"/div/label"},"p":[{"#":{"value":"La Danse est aussi ancienne que le Monde ; elle a pris naissance avec l’Amour, le plus ancien des Dieux ; &amp; c’est du branle des Cieux &amp; de leur harmonie, que cet Art a tiré son origine. Rhea fut la premiere qui se plût à cet exercice. Elle l’enseigna aux Corybantes, &amp; sauva par là la vie à Jupiter, que son Pere Saturne vouloit devorer. Mais sans donner aveuglement dans la Fable, disons que la Danse est aussi ancienne que l’usage du Vin. Ce qui se faisoit aux Festes de Bachus, les Orgyes, les Bachanales se commençoient &amp; finissoient par la Danse. Elle peut mesme devoir son origine aux Combats, témoin la Pyrrhique qui se faisoit avec des armes ; &amp; la maniere de combatre des Ethiopiens, qui ne combatoient jamais qu’en dansant &amp; en sautant, pour étonner leurs Ennemis. Une marque de son ancienneté est le premier culte que les Indiens rendirent au Soleil par la Danse à son lever &amp; à son coucher, &amp; ils l’ont adoré aussitost qu’ils l’ont connu. Les Saliens ou Prestres de Mars, dont le seul employ estoit à Rome de sauter &amp; de danser avec des Boucliers par les Ruës, n’ont emprunté leurs cerémonies que d’Orphée &amp; de Musée, tres-anciens Poëtes &amp; Musiciens, lesquels ne croyoient pas qu’il y eust de saints Mysteres sans la Musique &amp; la Danse. Mais je persiste malgré toutes ces allégations, à en attribuer l’origine à l’usage du Vin. Cette liqueur qui surprenoit le cerveau de ceux qui en abusoient, les mettoit bientost hors de garde ; &amp; pour aider à cette vapeur étrangere, ou pour la dissiper, ils faisoient des pas &amp; des postures que l’on a depuis réduites en art &amp; en pratique. Lucien a fait un Dialogue de la Danse, pour en montrer l’origine &amp; l’utilité ; mais quelques loüanges qu’il luy donne, &amp; quelque bien qu’elle produise, elle n’effacera jamais les maux qu’elle a faits en la personne de S. Jean Baptiste, &amp; le Sage l’a condamnée trop hautement, pour en croire à toutes les belles paroles de ce Rhéteur. ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Cum saltatrice assiduus sis : nec audias iliam, ne forte percas in efficacia illius.","id":"/div/p[0]/hi/#"}}},{"@rend":"right","#":[{"hi":{"@rend":"sc","#":{"value":"Le P. la Tournelle","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Lyon.","id":"/div/p[1]/#[2]/hi/#"}}}]}]}}