{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-08_267","@resp":"mercure","head":{"value":"[Ce qui s’est passé à la Majorité de l’Electeur de Baviere]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1680 [tome 10], p. 267-271.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Jeudy 11. de l’autre Mois, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere, entré ce jour-là dans sa dix-neufviéme année, qui est celle de la Majorité des Electeurs, se rendit aux Théatins de Munic, où l’on chanta le ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" au bruit de cent grosses Pieces de Canon qui furent tirées. Il y eut le soir un tres-beau Feu d'artifice qui réüssit admirablement, malgré la grande pluye qui dura tout ce jour là, &amp; qui ne cessa qu'une heure avant qu'on le fit joüer. Ce Divertissement fut suivy le lendemain d'un superbe Carrousel, dont le spéctacle attira toute la Noblesse des Villes voisines. Il ne manqua rien à cette Feste, soit pour le bel ordre soit pour la magnificence. Son Altesse Electorale se distingua fort par sa bonne grace &amp; par son adresse, &amp; emporta un des trois Prix que l'on y donna, tous trois fort considérables. Le Dimanche suivant, il y eut un Opéra pour lequel on avoit fait venir à grands frais les meilleurs Musiciens d’Italie. Ce jeune Electeur voulut commencer son Gouvernement par une action de pieté, &amp; alla à pied en pelerinage à Oettingen le 17. du mesme Mois. Ce Lieu est une Sainte Chapelle bastie il y a cinq ou six cens ans, où plusieurs grands Princes &amp; Empereurs sont venus de temps en temps accomplir des Vœux qu'ils y avoient faits. On y voit un Présent tres-riche d'un Roy de France. À son retour d'Oettingen, d'où il revint en poste à Munic, il nomma M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Baron de Rechberg, Grand Maistre &amp; Premier Ministre ; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Comte de Taerring, Grand Chambellan &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Comte de Preysing Grand Maréchal de la Cour &amp; Minsitre d'Etat. Les deux premiers possedoient auparavant les Charges de Grand Chambellan, &amp; de Grand Maréchal. Il avoit d'abord remercié M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Duc Maximilian son Oncle, des soins qu'il avoit pris pendant sa Minorité pour l'administration de ses Etats, &amp; luy en avoit marqué sa reconnoissance, en augmentant son Apanage de vingt mille escus par an.","id":"/div/p/#[12]/#"}}]}}}