{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-01_23","head":{"#1":{"value":"[Mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Amelot de la Houssaye]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1707 [tome 1], p. 23-34.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"La Republique des Lettres a perdu Mr Amelot de la Houssaye. Il composa à Venise, dans le temps qu’il y estoit employé à quelques negociations, l’Histoire du Gouvernement de cette Republique, en deux volumes ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"in","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" 12. Il dévoila les plus secrettes maximes des Venitiens. Nous luy devons une Traduction du ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Prince","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Machiavel, contre lequel Innocent Gentillet a ramassé toutes ses forces dans la Critique qu’il en a faite, &amp; qu’il dédia au Duc d’Alençon, frere d’Henry III. &amp; dont il y a eu trois differentes éditions. Mr de la Houssaye a mis à la teste de la Traduction dont je viens de vous parler, une Preface remplie de tres-belles reflexions. On lit ce qui suit dans cette Preface ; il est tiré de Mr de Viquefort. ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Machiavel dit presque par tout ce que les Princes font &amp; tout ce qu’ils devroient faire.","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Bacan a dit la même chose dans son Livre de l’augmentation des Sciences. Mr de la Houssaye dit ensuite ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il est surprenant de voir que presque tout le monde croit que Machiavel apprend aux Princes une dangereuse Politique, puis qu’au contraire les Princes ont appris à Machiavel, ce qu’il a écrit. C’est l’Ecole du Monde &amp; l’observation de ce qui s’y passe","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", continuë-t-il, ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; non pas une creuse meditation de Cabinet, qui ont esté les maximes de Machiavel","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":". Bocalin a pensé presque la même chose que Mr de la Houssaye ; &amp; il a dit de plus que ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est dans une Cour d’Italie, qu’il n’est pas à propos de nommer, que Machiavel a puisé la Politique de son Prince","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":".","id":"/div/p[0]/#[12]/#"}}]},{"#1":{"value":"La Traduction Françoise de l’Histoire du Concile de Trente, est aussi de Mr de la Houssaye, &amp; a fait beaucoup d’honneur à cet illustre Auteur. Cette version, dont on a donné au Public plusieurs éditions, a néanmoins esté attaquée dans un des derniers volumes des ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Lettres choisies","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Mr Simon, publiées en Hollande. L’Auteur de ces Lettres, prétend que Mr de la Houssaye n’ayant pas bien entendu l’Italien de Venise, qui est fort different du langage de plusieurs autres Villes voisines, n’a pas traduit fidellement plusieurs endroits de cet ouvrage, &amp; il luy reproche de n’estre pas entré par tout dans le sens de son Auteur. Cependant on peut assurer que cette Version est tres-pure, &amp; que les Notes qui l’accompagnent &amp; qui sont propres au Traducteur, en rehaussent extrêmement le prix. Mr de la Houssaye a mis à la teste de cet ouvrage, une tres-belle Preface, &amp; qui donne une idée juste &amp; précise de tout l’ouvrage. Enfin cette Traduction est bien differente de celle que Diodot avoit données plusieurs années auparavant du même ouvrage, &amp; Frapaolo est aussi different de luy-même entre les mains de Mr de la Houssaye &amp; de Diodot, que le langage Venitien l’est des autres Idiomes qui ont cours dans les differentes Villes d’Italie. Mr de la Houssaye qui avoit une inclination particuliere pour Frapaolo, &amp; qui en connoissoit tout le merite, a aussi traduit le Traité des Benefices de ce sçavant Religieux, &amp; il a soûtenu cette Version d’excellentes Notes qui éclaircissent les pensées de l’Auteur, &amp; qui luy servent même souvent de Commentaires. Ce Traité a esté réimprimé plusieurs fois, &amp; toûjours avec le même succés. La matiere qu’on y examine a esté sujette à de grandes contestations, &amp; le party que l’Auteur &amp; son Traducteur ont pris, n’a pas plû à tout le monde, &amp; l’on peut dire que ce livre, de même que l’Histoire du Concile de Trente, a eu ses adversaires.","id":"/div/p[1]/#2"}},{"#1":{"value":"Le même Traducteur nous a aussi donné une belle Traduction de ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"l’Homme de Cour","id":"/div/p[2]/hi/#"}},"#2":{"value":" de Gratien. Il dit que de toutes les Traductions c’est celle qui luy a le plus coûté, à cause que l’Auteur Espagnol a trop enveloppé ses pensées. Gratien, dont les ouvrages sont fort estimez, estoit Jesuite. L’Homme de Cour, qui est écrit dans l’Idiome Espagnol, est celuy de ses ouvrages qui luy a le plus coûté, &amp; qui luy a acquis le plus de réputation. Mr de la Houssaye a dedié cet ouvrage au Roy. Sa Version a esté fort applaudie, &amp; on en a fait plusieurs éditions. Mr de la Houssaye avoit promis long-temps avant sa mort, une Traduction de tous les autres ouvrages de Gratien ; il y a lieu de croire que l’on aura trouvé ces Traductions dans ses papiers. Ainsi on doit esperer que ses heritiers executeront ses intentions là-dessus, &amp; qu’ils feront part au Public des Tresors de Litterature qu’il a laissez. Le même a traduit en François les Annales de Tacite. Cet ouvrage est travaillé avec grand soin, &amp; il s’est beaucoup attaché à le polir, ce qui a donné lieu de dire que Tacite n’a rien perdu de sa pureté &amp; de sa delicatesse, entre les mains de Mr de la Houssaye, qui joignoit à une profonde érudition, &amp; à une exacte connoissance des secrets de la Politique les moins connus, un esprit aisé, &amp; qui faisoit connoître qu’il avoit un grand commerce du monde. Il avoit esté employé dans beaucoup de negociations. Il avoit quitté le monde quelques années avant sa mort, &amp; il menoit une vie tres-particuliere. Il ne se communiquoit plus qu’à un nombre d’amis choisis, &amp; il ne les voyoit même que dans les promenades publiques, &amp; dans des lieux neutres. Il avoit negligé toute sa vie les occasions d’augmenter sa fortune, &amp; comme elle ne fait du bien qu’à ceux qui la cultivent ou qui la cherchent, elle avoit aussi un peu negligé cet excellent homme ; mais ses rigueurs n’avoient rien diminué de son merite : elles n’avoient même servi qu’à le mettre dans un plus beau jour, &amp; à découvrir des talens, qui, sans cela, seroient peut-estre demeurez ensevelis. Je ne vous dis rien de sa Maison ; son nom la fait assez connoistre, &amp; les Registres du Parlement de Paris sont remplis des noms de ceux de cette famille qui ont possedé des Charges dans cet auguste Tribunal. Mr de la Houssaye est mort penetré des plus vifs sentimens de pieté, dans lesquels il avoit toûjours vécu.","id":"/div/p[2]/#2"}}]}}