{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-01_180","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1700 [tome 1], p. 180-196.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a personne qui n’ait ses foiblesses, mais il est tres-surprenant que l’on en puisse avoir sur des choses qui ne valent pas qu’on s’y arreste, &amp; qu’on ait l’entestement de les vouloir satisfaire, sans nulle reflexion aux chagrins qu’il en peut coûter ensuite. Une fort aimable Fille ayant du merite &amp; de l’esprit, vivoit applaudie de tout le monde. Les loüanges qu’elle recevoit de tous costez sur les agrémens de sa personne, luy donnoient un petit air fier, qui tenant ses Adorateurs dans le respect, redoubloit en eux l’estime qu’ils avoient pour elle. Les honnestetez qui accompagnoient toutes ses maniéres les indemnisoient de ce qu’ils pouvoient y trouver de trop severe, &amp; quoy qu’aucun d’eux ne pust se vanter d’estre mieux traité que ses rivaux, elle les ménageoit avec tant d’adresse qu’ils paroissoient tous contens. Cette conduite estoit dans les regles, &amp; elle eust mené une vie heureuse, si les déferences qu’ils luy rendoient ne l’eussent point trop accoûtumée à vouloir primer par tout. Une jeune Blonde, à qui la liaison qui se rencontroit entre leurs familles, l’obligeoit de marquer quelque amitié, partageoit l’encens qu’elle croyoit n’estre dû qu’à elle seule. Elle estoit brillante, &amp; par l’éclat de son teint, &amp; par l’enjouëment de son humeur, &amp; sa conversation aisée la faisoit rechercher par tout où l’on vouloit que la joye regnast. Ce fut assez pour faire peine à la Belle. La jalousie s’empara de son esprit, &amp; si elle estoit forcée par bien-séance d’avoir pour elle quelques dehors obligeans, elle luy vouloit du mal dans le fond de l’ame, d’avoir un merite qu’on pust égaler au sien. Ainsi la regardant comme une Rivale qui luy disputoit l’empire de la beauté, elle supportoit impatiemment qu’on parlast d’elle avec avantage, &amp; pour affoiblir le bien que l’on en disoit, elle luy trouvoit toûjours quelque défaut dont il falloit convenir si l’on avoit envie de luy plaire. Pleine de ces sentimens, elle s’appliquoit avec grand soin jusque dans les moindres choses, à ce qui pouvoit luy donner sur elle quelque préference, &amp; comme si elle l’eust fort abaissée en prenant des airs de superiorité, elle ne vouloit luy ceder en rien. Son Amie, d’une humeur plus douce &amp; moins chimerique, ne prenoit point garde à ses caprices, &amp; continuoit à joüir sans trouble du plaisir d’estre estimée de tous ceux qui la voyoient. Un Cavalier, tres-distingué par un vray merite, parut commencer à prendre de l’attachement pour elle. La Belle dont la jalousie s’augmentoit de jour en jour, ne l’eut pas plutost appris, que regardant cet attachement comme un honneur dont elle n’estoit pas digne, elle résolut de luy enlever cette conqueste. Elle en vint à bout, en prenant pour le Cavalier des airs plus insinuans qu’elle n’avoit accoutumé d’en avoir pour ceux dont elle daignoit agréer les soins. Jamais triomphe ne luy fut plus doux. Afin de s’en mieux assurer la gloire, elle mit tout en usage pour engager fortement le Cavalier ; &amp; comme il est difficile de se défendre contre des qualitez estimables, sur tout quand on cherche à plaire, elle aima autant qu’elle fut aimée. Cet amour tres-violent dans le Cavalier, &amp; applaudi par la Belle, fit bien-tost dire par tout que c’estoit un mariage qui s’alloit conclurre. En effet, on poussa si loin les choses, qu’on attendoit seulement un Oncle pour en arrester le jour. Cependant le Cavalier se flata mal à propos. La Belle changea tout à coup pour luy, sans qu’il eust donné aucun sujet à ce changement. Son Amie en fut la cause. Un homme ayant deux fort belles Terres, &amp; tenant un rang tres-considerable dans la Ville par la Charge qu’il y exerçoit, fut touché de ce qu’on luy dit de son humeur &amp; de sa personne. Il voulut la voit, elle luy plut, &amp; l’affaire ayant esté terminée en peu de jours, la Belle fut obligée de luy rendre sur son mariage, les complimens qu’elle en avoit receus sur le sien. Ce ne fut qu’avec beaucoup de chagrin qu’elle se fit cette violence. Elle la voyoit monter dans un rang qui ne pouvoit luy permettre de luy disputer le pas, si elle épousoit le Cavalier, &amp; cette fâcheuse idée la frapa si vivement, que le regret de le perdre ne put l’emporter sur la honte qu’elle se faisoit d’avoir à ceder à la jeune Blonde. Le sacrifice luy fut dur à faire, mais enfin elle le fit, &amp; ne voulant pas avouër son foible, elle se servit d’excuses peu recevables pour autoriser son changement. Le Cavalier les combatit quelque temps, &amp; les mauvaises raisons qu’elle employa pour les soûtenir, luy paroissant venir d’un caprice, qui ne pouvoit estre que d’un fort mauvais présage pour le repos de sa vie, il la quitta pour ne la revoir jamais. Le secret dépit qu’elle eut du bonheur de son Amie ne dura que quelques mois. Aprés plusieurs partis refusez, un des premiers Magistrats de toute la Ville, luy fit demander si elle consentiroit qu’il songeast à elle. Il estoit vieux, de mauvaise humeur, &amp; sujet à quelques maux assez dégoûtans pour une jeune personne. Elle se sentoit d’ailleurs incapable de l’aimer, mais en l’épousant, elle se mettoit au-dessus de cette Amie dont elle avoit envié l’établissement, &amp; il ne fallut point de raison plus forte pour rendre sa réponse favorable. La perte du Cavalier, qui luy revenoit fort souvent dans la memoire, luy faisoit beaucoup de peine, &amp; elle pouvoit d’autant moins étouffer l’amour qu’il luy avoit inspiré, que son cœur n’estant remply d’aucune tendresse pour celuy qu’elle épousoit, elle demeuroit toujours sensible au merite qui luy avoit fait souhaiter d’en estre aimée. Cependant le mariage se fit, &amp; le plaisir de voir son Amie au dessous d’elle, la consola du desagrément d’avoir à passer de belles années avec un homme d’un âge extrêmement avancé, &amp; rempli d’infirmitez. Ce plaisir ne laissa pas d’estre moderé par le violent dépit qu’elle eut de ce que le Cavalier, qu’elle aimoit toujours, &amp; dont la rupture estoit entiere avec elle, conservoit beaucoup d’égards pour son Amie, qu’il n’avoit jamais cessé d’estimer, &amp; qu’il alloit voir de temps en temps. Elle passa trois ou quatre années de cette sorte, pendant lesquelles il arriva de grands changemens dans la fortune de cet Amant dédaigné. Comme il avoit de puissans Amis, on luy donna part dans des affaires qui luy firent acquerir beaucoup de bien ; &amp; par un enchaînement de bonheur, à quoy il n’avoit aucun sujet de s’attendre, il luy échut une succession tres-considerable, sur laquelle il estoit bien éloigné de compter, puis qu’il ne pouvoit l’avoir que par la mort de trois ou quatre personnes qui estoient encore dans une grande jeunesse. Differentes maladies les emporterent en deux ou trois mois sans qu’aucun laissast d’enfans ; &amp; cette grande fortune venuë tout à coup, le mettant en pouvoir de s’élever, il crut ses Amis qui luy conseillérent d’acheter le Gouvernement de la Ville. Ce fut alors que la Dame qui n’avoit cherché à rompre avec luy, que parce qu’il ne pouvoit luy donner le rang qu’elle souhaitoit, se repentit mille fois d’avoir satisfait sa vanité aux dépens de son amour. Elle s’en vit bien punie, &amp; elle le fut encore beaucoup davantage par ce qui arriva quelque temps aprés. Son Amie estant demeurée Veuve avec un assez gros bien, dés ce moment elle se mit dans la teste que le Cavalier songeroit à l’épouser. Son pressentiment se trouva juste ; le Cavalier commença à se montrer assidu auprés de la jolie Veuve, &amp; comme en examinant son caractere, il ne découvrit en elle que des qualitez qui pouvoient contribuër à le rendre heureux, la premiere année de son deüil ne fut pas plutost finie, qu’il l’engagea à un second mariage. Le titre de Gouvernante avoit de quoy la flatter, &amp; d’ailleurs le Cavalier estimé de tout le monde, meritoit par sa personne ce qu’elle faisoit pour luy. La Dame jalouse, ne put voir l’élevation de son Amie, qui luy paroissoit un abaissement honteux pour elle, sans laisser aller son dépit jusques à la rage. La contrainte qu’elle estoit obligée de s’imposer pour ne laisser pas appercevoir ce qu’elle sentoit, estoit un nouveau tourment pour elle. Sa santé en demeura alterée, &amp; ne pouvant soûtenir l’image de ce qui s’offroit sans cesse à ses yeux, elle résolut de s’éloigner. Le besoin de changer d’air luy fut un prétexte favorable. Elle se retira dans une Terre où son Mary luy permit d’aller, &amp; si l’on en croit ce qui se dit, elle est fort déterminée à ne plus paroistre dans un lieu où son ambition mortifiée la feroit souffrir incessamment.","id":"/div/p"}}}