{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_214","@resp":"mercure","head":{"value":"Discours sur les Devises, Emblesmes, et Revers de Médailles","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 214-268.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Pour son érudition, les Fables que vous avez veuës de luy vous en ont déja rendu témoignage","id":"/div/p/#1"},"note":{"@":{"n":"*","place":"bottom"},"#":[{"#":{"value":" Il s’agit ici de M","id":"/div/p/note/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/note/#[1]/hi/#"}}},{"#":{"value":" Gardien, Secrétaire du Roi, cf. article précédent : ","id":"/div/p/note/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Fable sur l’Horloge de Sable","id":"/div/p/note/#[3]/hi/#"}}},{"#":{"value":", p. 204-213 (note du transcripteur).","id":"/div/p/note/#[4]/#"}}]},"#2":{"value":", &amp; vous en allez trouver un nouveau &amp; bien convainquant dans le Discours qu’il a fait sur les Devises, les Emblêmes, &amp; les Revers de Médailles. Je l’adjoûte icy, ne doutant point que vous ne le jugiez tres-digne de la curiosité de tous ceux qui voudront estre pleinement instruits sur cette matiere.","id":"/div/p/#2"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Discours ","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"sur les Devises, ","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"Emblesmes, ","id":"/div/quote/#[0]/label[2]/#"}},{"@rend":"center","#":{"value":"et Revers de Médailles.","id":"/div/quote/#[0]/label[3]/#"}}]},{"p":["Puis que vous desirez de moy, Monsieur, un Discours sur les Devises, sur les Emblêmes, &amp; sur les Revers de Medailles, dans lequel on puisse connoistre leurs proprietez diférentes, je vais en faire sans façon un abregé, où je mettray simplement ce que ma memoire m’a fourny la-dessus, &amp; ce que j’en ay retrouvé dans nos Autheurs que je viens de repasser legerement pour vous donner cette satisfaction. J'y mesleray trés-peu du mien, &amp; encor je pretens que ce soit avec une parfaite soumission aux lumieres de ceux qui peuvent estre plus éclairez que moy sur ces matieres.",{"#":[{"#":{"value":"Les Devises, les Emblêmes, &amp; les Armes, &amp; tout ce qui s’apelle en Latin ","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Insignia","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":", ont esté dans une grande confusion chez les Anciens, non seulement pour leurs noms, mais encor pour leurs diférences, avec peu ou point de distinction, eu égard à celles qu’elles ont reçeuës dans la suite, soit parce qu’ils les employoient toutes à une mesme fin, soit que ces distinctions ayant esté seulement trouvées depuis, &amp; tirées de leurs usages. Il y a apparence que dans l’Antiquité les Armes &amp; les Devises n’estoient qu’une mesme chose, &amp; qu’il n’y avoit que les Personnes de qualité qui s’en fissent honneur. Euripide &amp; Æchile au recit du siege de Thebes, nous raportent les Noms &amp; les Devises des sept Héros qui se posterent à l’opposite des sept Portes de cette Ville-là pour en faire les attaques. Le plus emporté de tous estoit Capanée, qui avoit juré de prendre la Ville en dépit de Jupiter mesme, &amp; qui avoit en son Ecu pour Devise, l’un de ces Poëtes dit, un Geant portant une Ville sur ses épaules ; &amp; l’autre veut que ce fust un Homme portant un flambeau allumé dans sa main, avec ce mot. ","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je reduiray la Ville en cendres.","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":" L'on peut dire à l’égard des Armes &amp; des Devises, qu’elles ont longtemps erré avec les Chevaliers Errans sans avoir une forme certaine, jusqu’à ce que les Hommes de Lettres, qui quelquefois sont bons aussi pour les Armes, ont pris soin de leur donner cette forme, &amp; de les rendre parfaites. Comme la Devise est beaucoup plus difficile que l’Emblême, &amp; que le Revers, &amp; qu’elle veut par consequent un discours plus étendu, je vay commencer par elle.","id":"/div/quote/#[1]/p[1]/#[4]/#"}}]}]},{"label":{"@rend":"center","#":{"value":"De la Devise.","id":"/div/quote/#[2]/label/#"}}},{"p":[{"#1":{"value":"Ce que nous apellons Devise, les Italiens l’apellent ","id":"/div/quote/#[3]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Impressa","id":"/div/quote/#[3]/p[0]/hi/#"}},"#2":{"value":", qui signifie Entreprise, pour montrer qu’elle tire son origine de quelque trait d’esprit, dont les Anciens se servoient pour donner à entendre quelque entreprise considerable qu’ils meditoient, &amp; c’est pourquoy dans ses commencemens le temps futur luy estoit toûjours donné. Les Autheurs qui ont traité cette matiere, l’ont estimée tres-difficile, &amp; peut-estre la plus difficile qu’on puisse entreprendre pour y réüssir. Un d’entre-eux dit nettement, que quelque application d’esprit qu’on apporte à inventer une Devise, il n’est pas en nostre pouvoir de trouver comme nous le voudrions aucune chose qui soit digne, ny de celuy qui la veut porter, ny de l’Autheur qui la compose ; que c’est proprement l’effet du bonheur d’une cervelle bizarre &amp; échauffée. Un grand faiseur de Devises a dit d’une Personne Illustre qui en a fait aussi une grande quantité, que les trois parts n’en valoient rien, &amp; celuy qui cite ce Critique luy reproche à luy-mesme le défaut qu’il reprend.","id":"/div/quote/#[3]/p[0]/#2"}},"La Devise est un signe qui n’est point naturel, mais trouvé heureusement par l’esprit de l’Homme.","Selon l’intention de ses premiers Inventeurs, elle regardoit seulement une chose que quelqu’un entreprenoit de faire, &amp; jamais une chose faite.","Ce signe doit estre composé de paroles &amp; de figures, deux parties essentiellement necessaires, &amp; partant la Devise est d’une seule espece.","Il doit y avoir deux sens, le Literal &amp; le Metaphorique. Le premier est l’aplication immediate &amp; toute simple du mot à la figure ou figures. Le second est l’application de ce sens par metaphore à la Personne pour qui la Devise est faite.","L'invention en est moderne, &amp; Italienne. Il faut pour bien faire une Devise, se comformer à l’usage le plus communement observé par les Académies. On s’en peut servir aux Medailles, aux Ecus, aux Batîmens, &amp; generalement où l’on veut. Elle a esté trouvée pour representer plus au vif, avec plus d’efficace, &amp; plus d’agrément, quelques pensées rares &amp; singulieres. Sa fin est mieux representée avec la peinture à cause de la couleur.","Sa matiere est la figure qui s’apelle ordinairement le corps. A l’égard de la forme les Autheurs la définissent diversement : mais sans nous embarrasser dans leurs diférens sentimens, j’estime que c’est la ressemblance metaphorique, &amp; un juste raport de ce qui paroist avec la chose que l’on veut donner à entendre.","Il n’est pas necessaire d’y faire trouver un raport general de toutes les particularitez ou proprietez de la figure ou figures aux proprietez de la chose signifiée ; si cela se pouvoit elle en seroit beaucoup plus complette, mais il suffit de la propriete specifique, &amp; qui sert à l’effet principal que l’on se propose. Par exemple, du Soleil, si ma pensée est de quelque chose à laquelle sa lumiere puisse ou doive avoir raport, voilà le necessaire. Si le raport de la chaleur s’y trouve aussi encor mieux.","Nous avons dit que c’est un signe ou un symbole, parce que la signification n’en est pas naturelle ; Qu'il est composé de figures &amp; de paroles, pour distinguer la Devise des autres symboles qui ne consistent qu’en seules figures, ou en seules paroles ; Que la figure &amp; les paroles sont ses deux parties essentielles, parce que la Devise, pour estre bonne, doit estre faite de telle maniere, que la figure seule ny le mot seul ne puissent en expliquer la pensée, &amp; que cette explication ne se fasse que par la conjonction de tous les deux ; Que ce symbole fait son effet par le moyen de similitude metaphorique, pour marquer la matiere de la Devise, &amp; son estre formel. Et c’est pour cette raison qu’il n’est pas ordinairement permis d’exprimer la pensée avec la proprieté des paroles, ny par de certains termes comparatifs, &amp; autres, comme nous dirions en parlant du Mot.","La Devise doit estre fondée sur quelque proprieté veritable de la chose figurée, pour en bannir autant qu’il se peut l’Allegorie &amp; les Chimeres.","Pour les Chimeres, elles n’y sont jamais recevable ; mais il y a des occasions où il est presque impossible de se dispenser de l’Allégorie que l’usage a donnée à certaines figures, comme sont la Palme, le Laurier, l’Olive, l’Arc en Ciel, &amp;c.","La pensée doit estre désignée par le Mot, &amp; cette désignation en est une partie essentielle, sans laquelle on ne peut jamais faire une bonne Devise.","Le Sujet de la pensée peut estre pris de l’état, des affections, des desseins de la Personne pour qui la Devise est faite. La Figure estant, comme il a esté dit, la matiere de la Devise, elle reçoit plus ou moins de perfection accidentelle, mais non pas essentielle de la qualité de cette Figure, selon qu’elle est plus ou moins noble. Par exemple, celle du Soleil, d’une Couronne, ou de quelqu’autre chose de relevé, donnera quelque avantage à une Devise sur celle qui n’auront pour Figure qu’une Pierre, un Fleau, &amp; d’autres choses communes ou viles. J'entens, si ces deux Devises sont également regulieres ; car si la derniere l’estoit davantage, elle seroit toûjours preferable à l’autre.","Il peut y avoir une, deux, &amp; plusieurs Figures dans la Devise ; mais lors qu’il y en a plusieurs, il faut qu’il y ait un si bon ordre, ou si vous l’aimez mieux, une si bonne ordonnance entr'elles, qu’elles concourent toutes à une mesme fin.","La Devise ne reçoit &amp; n’admet pas toutes sortes de Figures, mais bien celles qui se prennent de la Nature &amp; de l’Art, pourveu qu’elles ne soient pas inconuës ou trop obscures, parce que nous prenons ces Corps comme signes démonstratifs de nos pensées, &amp; si les Figures ne se peuvent au moins faire connoître par les couleurs, il faut les rejetter entierement des Devises.","Les Corps qui sont tirez des Armes que portent ceux pour qui les Devises sont faites, les rendent plus nobles &amp; plus excellentes, comme le sont aussi celles qui ont quelque allusion aux noms ou surnoms des Personnes.","L'on y peut quelquefois employer quelques Figures historiques ou fabuleuses de quelque fameux Autheurs, quoy que la Devise soit tres-differente de l’Emblême, pour la forme, pour la fin, pour les paroles, &amp; pour les figures ou matiere. Neantmoins telles Figures qui servent aux Devises, peuvent quelquefois servir aussi aux Emblêmes ; &amp; reciproquement telles qui serviront aux Emblêmes, pourront bien estre employées aux Devises, parce que les Emblêmes reçoivent generalement toutes sortes de Figures, mesme les Figures humaines, celles purement de caprice &amp; d’invention, sans excepter celles des choses impossibles, mais les Devises ne les reçoivent pas non plus que les Portraits, quand bien ils seroient de choses tirées de la Nature ou de l’Art, parce que les Portraits comme tels, ne representent pas immédiatement la nature &amp; la proprieté de la chose, mais seulement ses traits exterieurs.","Les Figures humaines d’aucune sorte, ny mesme en habit ou situation extraordinaire, comme l’ont voulu quelques Autheurs, ne peuvent entrer dans la Devise, parce qu’il n’y auroit plus de metaphore, quant à la signification &amp; à la representation, ainsi que le demandent les vrayes Devises, &amp; aussi d'autant que la signification litterale estant celle qui s’entend toûjours la premiere &amp; avant la metaphorique, l’on pourroit croire qu’on n’auroit voulu signifier autre chose que la mesme Personne, &amp; la mesme action qui seroient figurées. Par exemple, le Roy qui surmonte de grandes difficultez, par un Alexandre qui trancheroit le Nœud Gordien, on s’arresteroit simplement à Alexandre &amp; à son action representez par cette Figure. J'avouë que ces raisons sont subtiles, &amp; pour ainsi dire subtilisées : mais enfin c’est par elles que les Autheurs plus récents l’ont emporté sur plusieurs autres qui les ont precedez, &amp; qui trouvoient fort à dire que l’on bannist de la Devise la Figure humaine qui est si noble &amp; si excellente, quand celles des plus vils animaux y sont reçeuës.","Toutefois les Figures de quelques parties du corps humain, comme une main ou un bras, se reçoivent dans les Devises, non comme signes significatifs, ou sujet, ou matiere, mais comme soûtiens, &amp; comme occasions efficientes, pour l’ornement &amp; accomplissement de la Figure, ou de son action ou proprieté, pour mieux la representer &amp; faire connoistre. Par exemple, une main qui tiendra des balances ou un bras armé d’une épée qui frapera quelque chose, &amp; ainsi du reste.","Quand il y a plusieurs Figures, celle-là doit estre estimée la principale, qui aura la principale propriété qui s’explique dans la Devise, &amp; il faut la dépeindre avec l’acte qui puisse le mieux exprimer ce que l’on veut demontrer ; &amp; comme les seules Figures ne sont pas la Devise, les paroles y sont necessaires, non seulement pour la signification &amp; declaration, mais parce qu’elles sont de l’essence de la Devise pour la détermination du corps, dont elles doivent declarer quelque proprieté ; ce qui se fait, afin que comme cette proprieté est le fondement de la pensée, on puisse prendre la chose conformement à l’intention de celuy qui fait la Devise, &amp; non pas une qualité pour une autre, moins encore la mauvaise, s’il y en a, pour la bonne.","Les paroles s’appellent le mot ou l’ame. Mot en Italien signifie une expression courte &amp; remplie d’esprit, &amp; en effet le mot de la Devise doit avoir ces deux qualitez.","Cette briéveté put estre gardée avec un Vers entier, pourveu qu’il n’y ait point de paroles superfluës.","L'ordinaire est de faire le Mot d’un demy Vers ou de moins, d’un Fragment de Vers dont le meilleur est la fin d’un Exametre Latin.","Il n’est pas absolument necessaire que le Mot soit ainsi d’un Vers entier ou rompu, quoy que la mesure du Vers y donne assurément de la grace ; mais quand la pensée le vaut bien, il ne faut point faire de scrupule de sacrifier le Vers à la Prose, pourveu que la briéveté &amp; le brillant s’y rencontrent toûjours.","On peut obmettre exprés quelques paroles, mais peu, &amp; laisser au Lecteur à les supléer. Cette obmission estant adroitement pratiquée, donne une merveilleuse grace.","On peut inventer le Mot, ou le prendre d’ailleurs, &amp; principalement des Poëtes qui ont excellé.",{"#1":{"value":"On a liberté entiere de faire entrer des Verbes dans le Mot, ou de s’en abstenir. Si l’on y met des Verbes, il faut qu’ils soient toûjours de temps present ou de temps futur ; le present explique avec plus de vivacité, &amp; l’estre actuel est plus noble &amp; plus expressif, &amp; represente plus au vif. Le futur convient mieux à l’origine de la Devise, &amp; pour signifier quelque dessein de celuy qui la porte ; mais les Verbes du passé ne sont point conformes à l’Usage des Académies, à moins d’une grande convexité avec le temps present. Exemple de la Devise du Feu sortant d’un caillou, qui a pour mot ","id":"/div/quote/#[3]/p[26]/#1"},"hi":{"@rend":"i","#":{"value":"exilit quod delituit","id":"/div/quote/#[3]/p[26]/hi/#"}},"#2":{"value":". Il en sort ce qui a esté caché, pour signifier une Personne qui par quelque évenement considerable, montre ce qu’il avoit long-temps tenu secret en son cœur.","id":"/div/quote/#[3]/p[26]/#2"}},"Il faut que les Verbes que l’on employe dans le Mot soient toûjours indicatifs, qu’ils démontrent seulement sans jamais commander ny instruire, cette condition estant du propre de la Devise, au contraire des Emblêmes qui sont pour enseigner.",{"#":[{"#":{"value":"Dans le Mot on fait ordinairement, qu’il parle en troisiéme Personne, c’est la maniere la plus commune : quelquefois on fait parler la Figure en premiere Personne, &amp; c’est quand elle parle de soy-même, comme dans la Devise du Feu, dans lequel est une Salamandre, ","id":"/div/quote/#[3]/p[28]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"nutrisco &amp; extinguor","id":"/div/quote/#[3]/p[28]/#[1]/hi/#"}}},{"#":{"value":", je nourris &amp; j’en suis éteint ; &amp; en seconde Personne, quand il y a plusieurs Figures, &amp; que l’on fait parler l’une d’elles à l’autre, ou aux autres, comme de la Perle, qui dit au Soleil, ","id":"/div/quote/#[3]/p[28]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"tu splen dorem","id":"/div/quote/#[3]/p[28]/#[3]/hi/#"}}},{"#":{"value":", c’est toy qui me donnes l’éclat, &amp; il ne faut jamais pervertir cet ordre ; comme par exemple d’une flâme à qui l’on feroit dire d’elle mesme comme font certaines Personnes, ","id":"/div/quote/#[3]/p[28]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"tu brûles &amp; tu éclaires","id":"/div/quote/#[3]/p[28]/#[5]/hi/#"}}},{"#":{"value":", ou de qui l’Autheur diroit le mesme aussi en seconde Personne, ce qui ne vaudroit rien, &amp; il faudroit dire, je brûle &amp; j’éclaire, ou bien, elle brûle &amp; elle éclaire. Il faut bien se souvenir, que l’office du Mot est d’expliquer d’abord &amp; immédiatement la proprieté de la Figure, &amp; non pas la pensée de l’Autheur de la Devise, laquelle pensée ne s’explique que par le sens metaphorique, &amp; c’est pourquoy il faut prendre garde à ne pas faire un Mot qui soit metaphorique luy-mesme, comme par exemple, le pied de la Montagne, le Soleil des Rois, &amp;c.","id":"/div/quote/#[3]/p[28]/#[6]/#"}}]},"Quand la proprieté de la Figure est trop claire, quelques-uns trouvent bon de la marquer avec des paroles plus generales, comme de la Licorne, au lieu de dire, elle chasse les venins, on doit dire, elle chasse les choses nuisibles ; ce que toutefois j’estime plus de conseil que de precepte, &amp; même pourvû que cela se puisse faire sans luy faire perdre de son énergie, en quoy l’exemple allegué pourroit pecher.",{"#":[{"#":{"value":"Il ne faut pas que le Mot nomme aucune des Figures qui sont dans la Devise, c’est une regle des plus generales, c’est à dire que s’il y a une Palme ou une Epée, il ne faut pas qu’il y ait dans le Mot, ny ","id":"/div/quote/#[3]/p[30]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Palma","id":"/div/quote/#[3]/p[30]/#[1]/hi/#"}}},{"#":{"value":" ny ","id":"/div/quote/#[3]/p[30]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ensis","id":"/div/quote/#[3]/p[30]/#[3]/hi/#"}}},{"#":{"value":", parce que le sens metaphorique en seroit, sinon détruit tout à fait, du moins grandement alteré, &amp; c’est pour cette mesme raison qu’il faut éviter dans le Mot les termes de ","id":"/div/quote/#[3]/p[30]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"celuy-cy, celle-là, qui, lequel, laquelle, d’icy, de-là","id":"/div/quote/#[3]/p[30]/#[5]/hi/#"}}},{"#":{"value":", &amp; autres semblables, à moins que l’excellence de la pensée ne semblast, pour ainsi dire, l’exiger, afin de donner au Mot &amp; à la Pensée plus de poids &amp; plus de force, comme ","id":"/div/quote/#[3]/p[30]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"ex his gratissima quereus","id":"/div/quote/#[3]/p[30]/#[7]/hi/#"}}},{"#":{"value":", dans une Devise pour Henri IV. renouvellée pour le Roy en l’année 1650. pour faire entendre la clemence de ces Princes, en preferant le salut des Citoyens signifié par la Couronne de Chesne, à l’éclat de leurs autres Couronnes. Il est vray que cette Devise tient plus de l’Emblême que de la Devise, estant instructive &amp; allégorique.","id":"/div/quote/#[3]/p[30]/#[8]/#"}}]},"Le Mot ne doit pas estre commun ny trop general, point ambigu ny équivoque par la diversité des significations que certaines paroles peuvent avoir.","Il faut aussi éviter l’équivoque qui peut estre causé par un simple changement de ponctuation.","Il faut semblablement s’abstenir de toute figure &amp; de tout mot de sinistre augure.","La Devise est un jeu d’esprit, mais elle doit garder des bienseances honnestes, ne point taxer les propres vices de celuy pour qui elle est faite, ny ceux du prochain. Quelques Autheurs approuvent neanmoins d’insulter à autruy par Devise, ce que je tiens entierement deraisonable. Je sçay bien qu’une telle Devise pourra estre excellente selon toutes les autres regles, mais celle de l’honnesteté y estant violée, c’est assez ce me semble pour donner l’exclusion à une Devise avec ce seul defaut.",{"#":[{"#":{"value":"Il ne faut pas que le Mot puisse estre entendu, comme n’estant proferé que par la Personne pour qui se fait la Devise, sans l’avoir esté auparavant par la Figure ou Figures. Par exemple, faire dire à la Personne, ","id":"/div/quote/#[3]/p[35]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"je ne suis pas ainsi","id":"/div/quote/#[3]/p[35]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[3]/p[35]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"plust à Dieu que je fisse telle chose","id":"/div/quote/#[3]/p[35]/#[3]/hi/#"}}},{"#":{"value":", qui seroit figuré dans la Devise, ny que le Mot exprime l’occasion ou rende la raison de l’action, de l’effet, de l’opération, ou d’autre chose que l’on prend pour Devise ; &amp; c’est pourquoy les termes de ","id":"/div/quote/#[3]/p[35]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"parce que, d’ainsi","id":"/div/quote/#[3]/p[35]/#[5]/hi/#"}}},{"#":{"value":", &amp; autres semblables, en sont rejettez comme répugnans à la perfecion.","id":"/div/quote/#[3]/p[35]/#[6]/#"}}]},"Le Mot ne doit pas estre, ny trop clair ny trop obscur, &amp; il faut qu’il soit autant proportionné au corps qu’à la pensée de la Devise.","On le peut faire en toutes Langues, mesmes en Hebreu, si l’on veut n’estre entendu que de ceux qui sçavent cet Idiome.","Jusqu’icy ce sont les regles, que les Autheurs estiment pour la pluspart les plus necessaires. En voicy encor quelques-unes, qu’ils ne nous proposent que pour donner plus de grace &amp; plus de beauté à la Devise.","Que les Figures en soient belles &amp; agreables à la veuë, &amp; les couleurs aussi quand la Devise est en peinture.","Que les choses figurées paroissent comme dans l’action &amp; dans le mouvement, parce que de cette sorte elles expriment mieux &amp; plaisent davantage.","Que les Figures ne soient point de choses fabuleuses, ny d’Animaux qui ne soient pas bien connus. La premiere de ces conditions n’est pas receuë generalement par tout, &amp; quelques Académies ont un Usage tout contraire.","Que la Devise soit modeste, point altiere, superbe ny presomptueuse . Ce que j’estime devoir s’entendre seulement de celles des Particuliers. Mais pour un Héros, pour un grand Prince, pour un Conquérant, je croy qu’un peu de fierté y sied tres bien.","Une grande beauté de la Devise est qu’elle ait, pour ainsi dire, du merveilleux, pourveu qu’il ne procede pas de l’obscurité ny de quelque proprieté cachée, ou de paroles peu intelligibles, car cela la rendroit mauvaise : mais que ce merveilleux, c’est à dire à mon sens ce qui fait la surprise qu’elle peut causer, consiste en l’invention, en l’application, &amp; en l’expression.","Que dans les Devises qui se font pour les Académies, la signification ou l’acte de la Figure ou Figures, fasse voir quelque rapport &amp; correspondance avec le nom de l’Académie.","Que dans les Devises generales des Colleges, j’entens de Societez, d’Académies, &amp; d’autres Compagnies, il se voye une union de plusieurs choses à une mesme fin, afin de mieux exprimer l’assemblage, la societé, l’uniformité des pensées, en un mot l’unanimité de plusieurs Personnes.","Que le Mot ne soit point composé d’attributs, qui appartiennent naturellement à l’Homme, comme le sont les termes de Vertu, de Vice, de Justice, d’Art, de Science, &amp; autres semblables. J'avouë que cet avertissement m’a surpris d’abord ; mais ayant fait reflexion de la Figure humaine, il ne m’a plus donné d’inquietude.","J'obmets encor quelques autres Remarques qui m’ont semblé trop obscures, &amp; mesmes superfluës. Les Italiens sont presque inépuisables sur ces matieres. C'est une chose surprenante de voir combien de Volumes ils ont écrit sur cette petite Production d’esprit, qui paroist de si peu d’importance à ceux qui ne la connoissent pas. Cependant il est certain que tous ceux qui se sont meslez d’en donner des Loix de leur autorité, y ont tres-souvent contre venu eux-mesmes, soit qu’ils s’en soient apperçeus ou non ; ainsi je ne voudrois pas soûtenir absolument qu’une Devise qui n’auroit pas generalement toutes les conditions que je viens de rapporter, ne pust estre bonne ; mais en tout cas le plus que l’on pourra les observer, servira beaucoup à en faire qui approchent davantage de la perfection, à quoy l’on doit toûjours aspirer autant qu’il se peut en toutes sortes d’Ouvrages. Passons maintenant à l’Emblême."]},{"label":{"@rend":"center","#":{"value":"De l’Emblesme.","id":"/div/quote/#[4]/label/#"}}},{"p":["Ce mot vient d’un Verbe Grec, qui signifie inserer, &amp; en quelque façon entre mesler : ainsi à prendre les choses à la lettre, tout Ouvrage de rapport à la Mosaïque, est un Emblême, estant composé de choses entre-meslées. Les Anciens appelloient ainsi certains Cercles &amp; Ornemens gravez ou de relief aux bords, aux pieds, &amp; au milieu de leurs Vases &amp; autres Ouvrages. Quelques Autheurs parlant de l’Emblême au sens que nous l’entendons icy, l’ont appellé un discours artificiel &amp; metaphorique ; à quoy il faut ajoûter qu’il consiste en figures &amp; significations morales, dont la fin principale est d’instruire.","Quant à la maniere de l’Emblême, ce sont les Figures, lesquelles peuvent estre de corps pris de la Nature, de l’Art, de la Fable, de l’Histoire, de l’Exemple, des Sentences, &amp; des Proverbes.","Les Figures peuvent estre monstrueuses, fantastiques, capritieuses par nature ou par invention, entieres ou par parties seulement. Les Emblêmes du Silence, des Corneilles, de la Vigne, sont tirez de la Nature : celles du Luth &amp; du Navire, le sont de l’Art. Elles le peuvent estre des Fables, &amp; mesmes (selon quelques Autheurs) les Fables &amp; les Apologues ne sont autre chose que des Emblêmes ; celuy de Brutus qui se tuë est de l’Histoire. La Figure d’un jeune Homme qui a deux aisles attachées au bras gauche, &amp; un poids à la main droite qui l’empesche de s’élever, est un Emblême de caprice. La representation d’un Etyopien que l’on lave, est un Emblême de Proverbe.","Encor que toutes sortes de Figures veritables ou controuvées soient la matiere de l’Emblême, ce n’est à proprement parler que leur action, &amp; en tant qu’elles operent un tel fait particulier, de la particularité duquel se tire la pensée &amp; l’enseignement de ce que nous devons sçavoir par le sujet qui nous est representé, pour vivre civilement &amp; moralement.","Quoy qu’ordinairement l’Emblême soit de plusieurs figures,, il peut neantmoins estre d’une seule, nonobstant ce qu’en a voulu dire un Autheur qui a blâmé Alciat pour en avoir fait d’une seule ; ce Critique s’attachant trop scrupuleusement à l’origine du Mot, en voulant qu’il y ait necessairement composition de plusieurs choses inserées l’une avec l’autre.","La forme de l’Emblême est peu diférente de celle de l’Exemple, &amp; consiste à tirer d’un fait ou d’une action particuliere qui y est figurée, une instruction morale. L'Exemple est seulement pour la preuve d’une chose vrayment réelle. L'Emblême est un enseignement qui se tire de cet Exemple, &amp; qui peut servir à instruire generalement de toutes choses.","Les paroles n’y sont pas necessaires, puis que l’on fait des Emblêmes sans paroles, mais ils en sont plus obscurs.","Les paroles, quand il y en a, servent pour la signification non pas du corps ou figure de l’Emblême, ou de la proprieté ou action de la Figure immédiatement connuë dans la Devise, mais au contraire elles sont d’abord l’expression de la pensée, &amp; l’application mesme de l’Emblême.","Dans les Emblémes, l’Autheur par soy-mesme explique avec les paroles ce que les Figures representent, &amp; d’abord il marque la moralité, comme estant la fin &amp; le but qu’il prétend. Par exemple, deux Vases, l’un de terre, &amp; l’autre de cuivre, qui vont au courant de l’eau ; le Renard qui regarde une tres-belle Teste de Sculpture ; &amp; l’Asne qui porte le Simulacre que l’on adore, nous aprennent qu’un mauvais Voisin nous peut faire du mal, que l’esprit est beaucoup plus à estimer que la beauté, &amp; que l’on rend honneur à telles Gens pour leur employ, &amp; non pour eux-mesmes quand ils sont sans mérite.","Pour les Fables, la pensée &amp; l’instruction en sont la conclusion ; mais dans les Emblêmes cette pensée &amp; cette instruction sont proposées d’abord pour argument, &amp; prouvées par telle action ou par tel exemple qui y sont figurez.","La fin principale de l’Embléme, suivant l’étimologie du Mot, a esté d’orner des Vases, des Murailles, des Temples, etc. On a étendu depuis cette fin à enseigner &amp; signifier quelque instruction, &amp; c’est pour cela que l’Embléme a toûjours quelque moralité, car ceux qui sont sans moralité ne meritent à mon sens que le simple nom d’Images.",{"#":[{"#":{"value":"Cette moralité peut estre pour le general ou pour le particulier, cela est libre. Il est pourtant plus ordinaire de la faire generale. Quelques-uns tiennent que quand l’instruction s’applique à une Personne particuliere, ou seulement aux Personnes d’une certaine profession, il faut se servir de termes impératifs ; &amp; l’application generale, qu’il est bon de parler moins déterminément &amp; en adoucissant ; comme par exemple, sur l’Embléme de la Balance qui signifie la Justice, de dire à une Personne particuliere, ou aux Juges, ","id":"/div/quote/#[5]/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Hoc fac &amp; vives","id":"/div/quote/#[5]/p[11]/#[1]/hi/#"}}},{"#":{"value":", Fay cecy, &amp; tu vivras ; &amp; en parlant à tous les Hommes, ","id":"/div/quote/#[5]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qui fera telle chose vivra","id":"/div/quote/#[5]/p[11]/#[3]/hi/#"}}},{"#":{"value":". Je trouve en cela trop de rafinement ; &amp; outre que ce singulier est aussi propre que le pluriel à signifier tout le Genre humain, j’estime que la Vertu a toûjours droit de parler à l’impératif à tout le monde. On attribuë à l’Embléme le temps à venir, non pourtant de necessité, estant encor capable du present ; mais il rejette naturellement le passé, duquel s’il se sert, ce n’est que par recit de quelque action passée, pour nous instruire de celles que nous avons à faire au present &amp; à l’avenir.","id":"/div/quote/#[5]/p[11]/#[4]/#"}}]},"Un sçavant Homme a estimé que l’instruction &amp; la moralité n’estoient pas le propre de l’Embléme, &amp; qu’il ne diféroit de la Devise que parce que celle-cy a une pensée particuliere pour estre aussi appliquée particulierement à quelque Personne, &amp; que l’Embléme a pour l’ordinaire une pensée universelle &amp; independante d’individus déterminez. C'est ainsi qu’il s’explique ; mais ce Sçavant est, comme je croy, le seul de cette opinion. Il a tous les autres contre luy, aussi bien que l’usage, suivant lequel ils veulent tous que la moralité soit le propre de l’Embléme, &amp; que par conséquent les plus clairs &amp; qui s’entendent le mieux d’abord, sont toûjours les meilleurs."]},{"label":{"@rend":"center","#":{"value":"Du Revers des Medailles.","id":"/div/quote/#[6]/label/#"}}},{"p":["Le Revers est inséparable de la Medaille, &amp; s’appelle ainsi, parce qu’il est derriere l’Image de celuy dont on veut dépeindre les beaux Faits par la maniere de Revers.","Il regarde le plus ordinairement le temps passé ; il fait voir les choses avenuës avec des Figures qui servent simplement à en faire la démonstration.","Dans la Medaille &amp; dans le Revers, l’Image peut estre la propre Image de la Personne, ou de quelqu’autre par lequel on la represente.","L'Image &amp; le Revers se font avec ou sans Inscription, &amp; les paroles n’y font point d’autre office que de déclarer ou l’image, ou le Revers, ou celuy qui a fait la Medaille, ou l’occasion qui a donné lieu de la faire. Ainsi les Revers se peuvent former de figures d’Hommes, de Femmes, de Provinces, de Villes, de Temples, de Ponts, d’Animaux, &amp; generalement de toutes sortes de corps ; Pareillement de Victoires, de Batailles, &amp; de semblables autres opérations qui se peuvent entreprendre &amp; executer par les Hommes.","Le Revers reçoit non seulement le sens historique, mais quelquefois encor l’hieroglyphique &amp; le moral ; mais pourtant toûjours avec relation à la Personne dont l’Image est ordinairement sur la Medaille, &amp; à la gloire duquel elle est fabriquée.","Par ce qui vient d’estre dit, il est aisé de connoistre en quoy les Revers qui sont purement suivant l’usage ancien, qui ne connoissoit point les régularitez de la Devise, en sont diférens. Mais aujurd’huy, &amp; depuis que l’invention en a esté trouvée &amp; reglée, elle y est tres-bien reçeuë, &amp; une fort bonne Devise peut aussi servir d’un fort bon Revers, en y observant la juste relation à la Medaille. Quelques Autheurs n’y reçoivent guére d’Emblémes que ceux qu’ils appellent démonstratifs &amp; sans instruction ; mais puis qu’on y admet le sens moral, j’estime que l’instruction n’en doit pas estre bannie, pourveu qu’elle s’y fasse d’une maniere noble, sans paroles de préceptes, mais seulement par la force de l’Exemple &amp; de la relation de ce qui est figuré, à la vertu de la Personne, ou à l’excellence de la chose, qui est le sujet de la Medaille.","Les paroles, quand on s’en sert dans le Revers, doivent à mon sens, estre en petit nombre, avoir quelque emphase, &amp; dire beaucoup en peu de mots. J'entens pour y donner plus de grace, car je sçay bien que dans plusieurs Revers d’anciennes Medailles des Empereurs, on n’y voit point d’autres Inscriptions que longues, &amp; qui contiennent simplement leurs titres, de Dictateurs, de Grands Pontifes, ou la raison &amp; l’occasion des Medailles connuës, pour avoir assuré ou fait nettoyer les chemins &amp; autres semblables. Il y en a quelques autres de Rome renaissante, pour avoir sauvé les Citoyens ; la Paix d’Auguste, &amp; d’autres de cette nature qui ont des éloges courts. Ce sont ceux qu’il faut imiter comme de tres-bons modelles.","Je ne voy rien qui puisse empescher d’y employer quelque beau fragment de Vers, ou un Vers entier aussi-bien que la Prose, soit que le Revers se fasse d’une Devise, ou de Figures humaines à l’antique. Nous avons de beaux Revers modernes de cette sorte, &amp; si l’Antiquité ne nous en donne point d’exemple, nostre âge le peut donner à ceux qui viendront apres.","Nous avons dit que le temps passé est le plus propre pour le Revers des Medailles, ce qui n’empesche pas que le present &amp; mesme l’avenir, n’y puissent avoir quelque part par maniere de continuation, en ce que l’action passée qui y est figurée peut démontrer une vertu du Prince, laquelle il est en volonté d’exercer encor au temps present &amp; à l’avenir ; mais cette fin n’est qu’accidentelle, &amp; en tant qu’elle regarde un acte de vertu.","Personne n’ignore que les Empereurs pour immortaliser leurs grandes Actions, &amp; le Senat, les Provinces, les Villes ayant reçeu d’eux quelque faveur, ont fait battre des Medailles avec des Revers pour en conserver la memoire.","La Liberalité, la Magnificence, l’Abondance, la Felicité, les Harangues faites aux Soldats, la Paix, la Sagesse, la Prudence, la Consecration, &amp; sur tout la Victoire, ont esté de tout temps le sujet des Medailles, &amp; les grandes Actions, &amp; Faits Heroïques, le seront aussi toûjours.","De toutes les choses qui contribuent à la beauté, &amp; à l’excellence des Medailles anciennes, j’en remarque principalement quatre. La noblesse &amp; l’élegance des figures, l’usage des hieroglyphes quelquefois sans figures humaines, &amp; quelquefois inserez avec elles. La beauté &amp; l’emphase des paroles, &amp; l’abreviation de certains mots, &amp; quelquefois leur réduction à de simples lettres. Comme par exemple avec R. CC. Ils donnoient à entendre la liberalité d’un Empereur qui avoit fait remise au Peuple d’un Impost qu’on appelloit le deuxcentiéme denier.","La plûpart des Connoisseurs estiment que les Monnoyes &amp; les Medailles de l’Antiquité ont esté les mesmes choses à raison des poids &amp; des volumes des unes &amp; des autres, &amp; l’on croit qu’il n’y a eu de diférences que touchant la fin, &amp; l’usage que les Monnoyes ont esté fabriquées pour dispenser &amp; pour estre employées au Commerce ; que les Medailles y pouvoient bien estre propres aussi pour leur valeur en or, argent, ou métal, mais qu’elles n’ont point esté frapées à cette fin, mais seulement pour memoire des belles Actions des Empereurs, &amp; que ce pouvoit estre des presens qu’ils faisoient à leurs Parens, à leurs Amis, aux Capitaines, Senateurs, Chevaliers, Soldats, &amp; aux Peuples ; qu’ils en faisoient largesse lors de leurs Elections, &amp; de leurs Triomphes, de leurs Ligues, &amp; de leurs Alliances, comme il se pratique encor aujourd’huy aux grands Evenemens, &amp; aux Actions les plus dignes de remarque. Les Anciens en mettoient aussi pour memoire dans les Sepulchres, &amp; dans les Urnes mortuaires, dans les fondemens des Temples, &amp; des autres Edifices publics. La Coûtume a cessé à l’égard des Sepulchres, mais elle s’est toûjours observée pour ce qui est des Edifices de grande consideration.",{"#1":{"value":"Les Monnoyes estoient seulement pour la dépense, &amp; fabriquées avec l’Image du Prince d’un costé ; dans l’autre l’on figuroit pour l’ordinaire le signe public ","id":"/div/quote/#[7]/p[13]/#1"},"hi":{"@rend":"i","#":{"value":"Insignia","id":"/div/quote/#[7]/p[13]/hi/#"}},"#2":{"value":" de la Ville, ou bien son Dieu tutelaire ; quelque Fleuve ou Temple considerable ; ou enfin quelqu’autre figure par laquelle ils vouloient que leur Monnoye fust connuë, &amp; distinguée de celle des autres Villes, &amp; mesme souvent la Ville y faisoit mettre son nom.","id":"/div/quote/#[7]/p[13]/#2"}},"Ce que je viens de dire des Revers, doit ce me semble suffire pour les bien faire ; car pour parler en general de la matiere des Medailles, c’est un fonds inépuisable d’érudition pour les Sçavans. Ils y trouvent en abondance dequoy faire des leçons pour la connoissance des Antiquitez, de l’Histoire, de la Chronologie &amp; Topographie, des Familles Anciennes &amp; Illustres, des Titres &amp; Dignitez des Empereurs, comme aussi de l’Histoire des Animaux, des Plantes &amp; de leurs proprietez, &amp; sur tout de la Morale pour l’exemple des Vertus. Enfin ils y font voir une Enciclopédie, &amp; un enchaînement de toutes les Sciences. Apres quoy bien loin de trouver à dire que tant de grands Hommes se fassent avec ardeur un si grand plaisir de la recherche, &amp; de l’étude des Medailles, j’estime qu’au contraire ils en meritent beaucoup de loüanges, puis que c’est en effet une des plus utiles, des plus nobles, &amp; des plus engageantes de toutes les honnestes voluptez."]}]}}}