{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-10A_87"},"#":[{"head":{"#1":{"value":"[Transport du cœur de M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" le Duc de Nevers]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1707 [première partie] [tome 10], p. 87-99.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Le Cœur de M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" le Duc de Nevers a esté transporté de Paris à Nevers par Monsieur l’Abbé Bourgoing Deschamps, Prestre de la Communauté de saint Severin, où il s’est toûjours distingué par sa pieté &amp; par sa sagesse. Il est du Diocese mesme de Nevers, petit neveu du fameux Pere Bourgoing, General de l’Oratoire, &amp; d’une des plus nobles Familles du Nivernois.","id":"/div/#[2]/p[0]/#2"}},"On avoit déposé ce Cœur en arrivant dans le Convent des Minimes de Nevers, qui a esté basti &amp; fondé par les Ducs de Nevers.",{"#":[{"#":{"value":"M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Bourgoing l’alla prendre le 26. du mois d’Aoust à dix heures du soir dans un Carrosse à six chevaux accompagné de M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le President de la Chambre des Comptes de Nevers. Ce Carosse étoit precedé des Chevaliers de saint Charles qui sont de jeunes gens les mieux faits de la Province ; de quantité de Gardes &amp; d’Officiers de la Maison du défunt, ainsi que de plusieurs Pages, sans compter les Domestiques qui étoient à pied. Tout ce cortege estoit en deüil, &amp; le Carrosse estoit suivi de plusieurs autres Gardes, dont le Capitaine &amp; le Lieutenant étoient à la portiere du Carrosse. Ces derniers Gardes estoient suivis de plusieurs Carrosses. Toute cette Pompe funebre estoit éclairée par un grand nombre de flambeaux. Le Cœur fut porté à saint Cyr, Cathedrale de Nevers, où M","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque le reçût à la teste de son Chapitre. M","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Bourgoing luy fit le compliment qui suit.","id":"/div/#[2]/p[2]/#[8]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Monseigneur, J’ay l’honneur de presenter à vostre Grandeur le Cœur de Tres-Haut &amp; Tres-Puissant Seigneur, Messire Philippes Julien Mancini Mazarini Duc, Gouverneur &amp; Lieutenant General pour Sa Majesté des Provinces de Nivernois &amp; de Donziois, Chevalier des Ordres du Roy, cy-devant Gouverneur de la Rochelle, Broüage, Isles de Rhé &amp; Païs d’Aunis, &amp; Capitaine-Lieutenant d’une des Compagnies des Mousquetaires du Roy.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"S’il m’estoit permis de relever icy par des Eloges pompeux &amp; magnifiques ce que le monde estime, que ne dirois-je point de la naissance, des emplois &amp; des richesses de l’illustre mort dont nous pleurons la perte ; qui ne sçait pas que sa Famille est une des plus nobles d’Italie &amp; par elle-mesme &amp; par ses glorieuses alliances. Combien de grands Hommes y ont paru qui se sont distinguez par leur courage, leur valeur &amp; leur science ? Quelle a esté la gloire &amp; la reputation de Paul Mancini son oncle paternel. Rome cette Ville superbe oubliroit-elle jamais un tel homme ? Que ne luy doit-elle point, n’y a-t-il pas fait fleurir les Sciences au commencement du siecle passé, &amp; l’Academie des Humoristes, dont il a esté l’Instituteur, ne sera-t-elle pas un monument éternel de son amour pour les Sciences.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais que vous diray-je, Monseigneur, de son oncle maternel, ce grand Cardinal Mazarin, l’ornement &amp; l’admiration de la France. Quelle fut son habileté pour concilier les esprits &amp; faire mouvoir les ressorts de la paix ou de la guerre ? Qui sçût mieux que luy calmer les troubles &amp; les émotions ? Tout conspire contre luy, les grands &amp; les petits s’assemblent pour le perdre. Il dissipe la Ligue par un de ses regards. Les armes tombent des mains de ses ennemis ; &amp; ceux qui en vouloient à sa vie, cherchent sa protection. Ce fut cet habile Ministre qui voyant dans Philippes Julien Mancini son neveu à travers d’une raison encore foible, des marques de la superiorité de son genie, crut qu’il devoit l’appeller à la Cour du plus grand Roy du monde. Il y vint, &amp; il y fut admiré. Il eut part aux faveurs &amp; à la confiance de Louis le Grand, &amp; ce Prince le plus éclairé de tous, ce juge digne de son amitié.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De quels yeux fut-il alors regardé des Courtisans, estimé des uns, en butte à la jalousie des autres, il eut assez de prudence pour ménager ceux-cy, &amp; assez d’adresse pour parer les coups de ceux-là.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette vie néanmoins tumultueuse ne convenant point à la tranquillité de son temperament, comprenant les dangers de la Cour, il forma le dessein de s’en éloigner &amp; de se renfermer dans sa famille. C’est-là où il a donné mille fois des marques de sa moderation, de sa pieté, &amp; de sa justice. Fidel Epoux, il n’a jamais cherché à plaire qu’à celle avec qui le ciel l’avoit uni, &amp; qui merita jamais mieux ses soins &amp; ses empressemens que l’illustre Diane de Thyanges ? En qui vit-on plus de graces, plus d’agrémens, &amp; un merite plus universel ? Pere tendre, il a aimé ses enfans, il a veillé sur leur conduite ; on l’a vû leur donner des témoignages de sa bonté, mais d’une bonté éclairée &amp; judicieuse. Bon maistre, que n’a-t-il pas fait pour ses domestiques. Combien y en a-t-il qui luy doivent leur fortune &amp; leur établissement ?","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si des qualitez du cœur nous passons aux qualitez de l’esprit : quel genie plus penetrant que le sien ? Quelle plus noble maniere de s’exprimer ; quel feu d’imagination qui fut plus ami des Muses ? Quelle gloire ne s’est-il point acquis sur le Parnasse ?","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je laisse tous ces avantages, Monseigneur, pour vous le faire voir dans sa maladie. Quelle a esté sa soûmission aux ordres de Dieu ? Quel parfait détachement de toutes choses n’a-t-il pas fait paroistre ? Avec quelle patience n’a-t-il pas soutenu les douleurs les plus vives ? Il ne luy est jamais échapé aucune parole qui pust faire remarquer ou de l’agitation dans son esprit, ou de l’inquietude dans son cœur. Plein de confiance dans les misericordes du Seigneur, la vûë de la mort ne l'a point effrayé, &amp; il a vû sans trouble approcher la dissolution de son corps.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quels regrets ne merite point un tel homme ? Et comment pourrions-nous nous consoler d’une telle perte, sans Philippes-Jules son fils, en qui on voit revivre ses vertus ? Que ne doit point attendre nostre Province de ce jeune Seigneur ? Peut-il luy donner une marque plus sensible de sa bonté qu’en la faisant dépositaire de ce qu’il a de plus pretieux.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ce cœur, Monseigneur, que j’ay l’honneur de presenter à Vostre Grandeur, persuadé que vous offrirez à Dieu pour luy vos vœux &amp; vos sacrifices.","id":"/div/#[3]/quote/p[8]/hi/#"}}}]}},{"p":[{"#1":{"value":"M","id":"/div/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/hi/#"}},"#2":{"value":" de Nevers répondit à ce Discours, avec beaucoup d’éloquence, &amp; je vous feray part de sa réponse, si elle tombe entre mes mains.","id":"/div/#[4]/p[0]/#2"}},"Ces Complimens furent faits à la porte de l’Eglise de S. Cir. Aprés quoy le cœur fut porté dans cette Eglise, qui estoit tenduë de noir, particulierement le Chœur qui estoit tendu depuis le haut jusqu’au bas. Le tout estoit chargé de quantité d’écussons de differentes grandeurs. Le lieu où l’on mit le cœur du Deffunt estoit entouré de chandeliers &amp; de flambeaux d’argent garnis de cierges. Le maître Autel &amp; tout le pourtour du Chœur étoient remplis de cierges de 3. livres chacun. Le lendemain la Messe fut celebrée Pontificalement, &amp; chantée en Musique, &amp; l’Oraison Funebre fut prononcée par un Pere Jesuite. Ainsi il y a lieu de croire qu’elle fut tres-belle."]}]}}