{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12e_132","head":{"value":"Traité sur les Vendanges, et sur l’Origine du Vin","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'octobre 1681 (tome XVI), p. 132-148.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"value":"TRAITÉ SUR LES VENDANGES, ET SUR L’ORIGINE DU VIN.","id":"/div/quote/#[0]/label"}},{"p":[{"#":[{"#":{"value":"Les Anciens faisoient des réjoüissances publiques durant les Vendanges. Ils inventoient des Jeux &amp; des Divertissemens. Ils faisoient faire des Comédies &amp; des Tragédies sur ce Sujet, pour divertir le Peuple. On croit mesme que le nom de Tragédie est venu du Verbe Grec, qui signifie Vendanger. L’Empereur Heliogabale qui vivoit avec tant de mollesse &amp; menoit une vie si débordée, fut l’Autheur de ces réjoüissances, qui furent ensuite la matiere des divertissemens de ses Successeurs, qui (comme Paul Diacre nous assure) alloient ordinairement à la Campagne, pour assister à ces Jeux &amp; à ces Festes publiques qui ne finissoient qu’apres un mois. On ne vendangeoit jamais, au rapport de Pline l. 18. c. 31. qu’apres l’Equinoxe, &amp; on se gouvernoit alors suivant les Loix qui avoient esté faites sur ce sujet. Elles défendoient de cueillir les Raisins secs, c’est-à-dire avant la pluye. Elles vouloient aussi qu’on ne les cueillist, qu’apres que le Soleil auroit dissipé la Rosée qui estoit tombée pendant la nuit. Pline a veu differer les Vendanges jusques aux Calendes de Janvier faute de Tonneaux. Les Grecs avoient des endroits pour mettre leur Vin qu’ils appelloient Laccos, d’où vient que Plutarque a donné le nom de Laccoplutos aux Descendans d’un Citoyen d’Athenes nommé Callias, qui trouva des Tresors immenses dans une Pareille Cave, située dans la Plaine de Marathon, ce qui l’enrichit extraordinairement. Aussi les Vendanges sont la principale cause de la richesse des Peuples, &amp; elles portent l’abondance dans tous les Royaumes qui ont dequoy les faire ; c’est pourquoy les Hebreux leur donnent presque le mesme nom qu’ils donnent à l’or. Proclus dit que les Grecs à l’ouverture des Tonneaux faisoient de grandes réjoüissances &amp; qu’ils y invitoient leurs Serviteurs &amp; leurs Esclaves, ausquels ils donnoient eux-mesmes à boire. Plutarque ajoûte qu’ils avoient de coustume en beuvant de prier les Dieux de leur rendre la Medecine salutaire, tout de mesme que les Latins disoient ordinairement la premiere fois, qu’ils beuvoient du Vin nouveau, ","id":"/div/quote/#[1]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vetus novum vinum bibo, veteri novo medeor","id":"/div/quote/#[1]/p[0]/#[1]/hi/#"}}},{"#":{"value":". En Allemagne celuy qui boit dit auparavant, ","id":"/div/quote/#[1]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"salut à moy, salut à vous, salut à ma Maistresse, salut à toute la Compagnie, salut à celuy qui ne me porte point envie &amp; qui se réjoüit comme nous, &amp;c.","id":"/div/quote/#[1]/p[0]/#[3]/hi/#"}}},{"#":{"value":" C’est ce qu’on appelle boire à l’Allemande. Les Payens dans leurs Sacrifices offroient à Jupiter du Vin nouveau le 24. du mois d’Avril, &amp; le 20. du mois de Juillet. Pline l. 18. c. 29. &amp; Ovide l. 4. Fast. en parlent. Arnobe l. 7. dit que les Anciens faisoient des Sacrifices au Dieu de la Medecine, le premier jour qu’ils goútoient leur Vin nouveau. Noé planta la Vigne, comme tout le Monde sçait, &amp; but le premier de cette liqueur délicieuse qui luy fit donner le nom de Janus au rapport de Genebrard du mot Hebreu ","id":"/div/quote/#[1]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Jaün","id":"/div/quote/#[1]/p[0]/#[5]/hi/#"}}},{"#":{"value":" qui signifie du Vin. Ce Patriarche conformément à son nom, donna le repos à tout le genre humain. Le Neveu d’Abraham que les mœurs des Pentapolites n’avoient jamais pû corrompre, tomba dans le piege, que ses Filles luy dresserent, en luy faisant boire du Vin. S. Augustin neanmoins l. 22. cont. Faust. c. 44. tom. 6. excuse son inceste, parce qu’il estoit yvre. Holoferne ne but jamais tant de Vin que la nuit que Judith le tua dans son lit. Hellanius dit que les Egyptiens inventerent la maniere de planter les Vignes dans la Ville de Plinthine, d’où vient que Dion les appelle amateurs du Vin. Quelques Autheurs en attribuent l’invention aux Peuples d’Etolie qui appellerent leur premiere Vigne ","id":"/div/quote/#[1]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"oina","id":"/div/quote/#[1]/p[0]/#[7]/hi/#"}}},{"#":{"value":". C’est pour cela, que les Grecs appellent le Vin ","id":"/div/quote/#[1]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"oinon","id":"/div/quote/#[1]/p[0]/#[9]/hi/#"}}},{"#":{"value":". Theopompe natif de l’Isle de Chio, assure que le Vin noir tire son origine de sa Patrie, &amp; que les principaux de cette Isle ont appris à cultiver les Vignes d’un certain Oenopion. Staphylus Fils de Bacchus, eut une Fille nommée Rhœo dont Apollon devint amoureux. Son Pere s’en estant apperçeu, la mit dans un coffre, &amp; la jetta dans la Mer, mais elle fut toûjours dans ce Voyage sous la protection de la Divinité qui avoit esté la cause de son supplice, &amp; elle vint heureusement surgir au Port de l’Isle de Negrepont, où elle accoucha d’un Fils qu’elle nomma Oenius, que son Pere Appollon maria avec Dorippe dans l’Isle de Delos, où il eut trois enfans, Oeno, Spermo, &amp; Elaida, qui furent si favorisez de Bacchus, qu’il leur donna la permission de changer tout ce qu’ils toucheroient en Vin, Bled &amp; Huile. ","id":"/div/quote/#[1]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Apollodorus in Theolog.","id":"/div/quote/#[1]/p[0]/#[11]/hi/#"}}},{"#":{"value":" écrit que les Athéniens ont esté les premiers Inventeurs du Vin, de l’Huile &amp; de la maniere de cultiver la Terre. Aussi leur Roy Amphiction, selon le sentiment de Prochorus, apprit de Bacchus mesme à mesler l’Eau avec le Vin. Quelques Autheurs neanmoins pretendent que c’est Melampus, ce fameux Medecin des Filles de Prœtus, duquel Homere parle, ","id":"/div/quote/#[1]/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Odyss. l.","id":"/div/quote/#[1]/p[0]/#[13]/hi/#"}}},{"#":{"value":" 15. Pline dit que ce fut Staphylus Fils de Silenus. Le Vin commença d’avoir cours en Italie, six cens ans apres la Fondation de la Ville, car les Sacrifices qui se faisoient du temps de Pline, gardoient l’ancienne Coûtume de ceux qui se faisoient du temps de Romulus avec du Lait &amp; non point avec du Vin. La Loy de Numa qui défendoit de jetter du Vin sur le Bucher, nous fait encor connoistre qu’il estoit fort rare alors. Varron écrit que le Roy des Hetruriens, nommé Mezence, secourut les Latins contre les Rutulois en esperance de boire du Vin, qu’on luy avoit promis pour recompense. Halicar. l. 1. soûtient que Romulus défendit aux Femmes Romaines de boire du Vin, parce que l’yvrognerie estoit à son avis la source de tous les vices &amp; de toutes les libertez criminelles, qui pouvoient causer du desordre dans la Monarchie qu’il vouloit établir, A. Gellius assure l. 10. c. 23. que cette Loy fut tres-étroitement observée long-temps apres que les Rois furent chassez de la Ville. Les Decemvirs ensuite l’insererent dans la Loy des douze Tables, qui declare expressement que si un Homme soupçonne sa Femme de boire du Vin, il en connoistra avec ses Parens pour ordonner une peine conforme a l’infraction de la Loy. Mais tous les Maris ne furent pas si severes sur ce Chapitre que le fut Metellus, qui ayant surpris sa Femme sur le fait, la tua sur le champ, &amp; fut absous de ce crime par le premier Roy des Romains. Fabius dans ses Annales raconte qu’une Femme Romaine, pour avoir laissé par son Testament une Cassette où estoient les clefs d’une Cave, mourut de faim par ordre de ses Parens, d’où est venuë la loüable coutume, selon le sentiment de Caton, qui permet aux Parens &amp; aux Amis de baiser les Femmes pour voir si elles sentent le Vin. Les Femmes de Marseille &amp; de Milet suivirent l’exemple des Romaines, comme dit ","id":"/div/quote/#[1]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Char. Paschal. de virt. &amp; vit.","id":"/div/quote/#[1]/p[0]/#[15]/hi/#"}}},{"#":{"value":" Philadelphe Roy des Egyptiens donna sa Fille en mariage au Roy de Syrie Antiochus, &amp; luy fit envoyer de l’Eau du Nil, afin qu’elle s’en servist toute sa vie, &amp; ne bust point de Vin. Zeleucus, le Legislateur des Locriens, leur avoit défendu de boire du Vin sans la permission du Medecin. Les Romains mesme n’en beuvoient point qu’apres avoir passé l’âge de trente ans. Dieu dans l’Ancien Testament. ","id":"/div/quote/#[1]/p[0]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Levit. c. 10. c. 119.","id":"/div/quote/#[1]/p[0]/#[17]/hi/#"}}},{"#":{"value":" défendit à Aaron &amp; à tous ceux qui entroient dans le Tabernacle, de boire du Vin, ny de toute liqueur qui pust enyvrer. Il fit la mesme défense à tous ceux qui devoient se consacrer à son service. Nous lisons au chap. 13. du Livre des Juges, que la Femme de Manuë estant sterile, reçeut du Ciel un moyen tres-efficace pour devenir feconde, car un Ange luy estant apparu, luy ordonna de ne boire point de Vin, parce qu’elle enfanteroit un Fils qui délivreroit les Israëlites de la Captivité des Philistins. Enfin elle accoucha de Samson qui ne devoit point boire de Vin, suivant le conseil que l’Ange avoit donné à son Pere. Saint Jean Baptiste prêchoit dans le Desert où il vécut long-temps sans boire du Vin. Il estoit anciennement défendu aux Prestres &amp; à tous ceux qui servent à l’Autel, de boire du Vin ny d’aucune boisson qui fust capable de les enyvrer. On le peut voir ","id":"/div/quote/#[1]/p[0]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"in canon. decret. dist. 35","id":"/div/quote/#[1]/p[0]/#[19]/hi/#"}}},{"#":{"value":". Un Concile tenu en Allemagne ordonnoit aux Prestres de ne boire que deux fois à leur repas, parce qu’ils se servoient dans ce païs-là de grands Hanaps qui dans deux coups mettoient leur homme par terre.","id":"/div/quote/#[1]/p[0]/#[20]/#"}}]},"Lors que les Vins commencerent d’estre en vogue à Rome sous le Consulat de L. Opimius qui leur donna son nom, Pline l. 14. c. 4. dit qu’on en mit quantité dans des Caves pour les conserver. On en beuvoit mesme de son temps qui duroient depuis deux cens ans."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ipse Capillato diffusum Consule potat.","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}},"#":{"value":" Juven.","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui properant, nova musta bibant, mihi fundat avitum","id":"/div/quote/#[2]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Consulibus priscis condita testa merum.","id":"/div/quote/#[2]/quote/lg/l[2]/hi/#"}},"#":{"value":" Ovid. 2. de art.","id":"/div/quote/#[2]/quote/lg/l[2]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Homere estimoit fort le Vin Maronéen qui naissoit dans la Partie Maritime de la Thrace. César estant Dictateur, fit distribuer dans son Triomphe du Vin de Falerne &amp; de Chio, aussi bien qu’apres la Conqueste des Espagnes ; mais dans le Repas qu’il fit durant son troisiéme Consulat, il y fit apporter pour la premiere fois du Vin Mamertin, de Chio, de Lesbos, &amp; de Falerne ; car pour les autres, ils ne furent connus qu’environ l’an sept cens ans apres la Fondation de la Ville. Julie Fille d’Auguste ne se servit durant quatre-vingts deux ans que du Vin Pucin, qui naist pres du Golfe Adriatique. Elle en avoit fait faire une Feüillée, comme dit Pline l. 4. c. 1. dans la Basse court de son Palais, qui portoit tous les ans un Muid &amp; demy de Vin si violent, qu’il fit dire à l’Ambassadeur des Africains Cineas, que sa Mere meritoit avec justice d’estre penduë en une si haute Potence. L’Empereur Auguste préferoit à tous les Vin celuy qui naissoit au dessus de la Place d’Appius, ou bien dans Sezza qui est une Ville pres de Tarracine, &amp; qui s’appelloit alors Setia, &amp; le Vin Setinum. Le Vin Cœcube qui naissoit dans les Marais qui sont autour de la Ville d’Amycles, estoit aussi fort renommé. Le Vin Falerne estoit ainsi appellé d’un Champ de mesme nom qui estoit remply de Collines tres-abondantes qui produisoient ce Vin. On appelloit ","id":"/div/quote/#[3]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vinum calenum","id":"/div/quote/#[3]/p[0]/#[1]/hi/#"}}},{"#":{"value":", celuy qui naissoit dans la Campagne de Varinola pres de Capouë. Le Vin Formian estoit ainsi appellé de la Ville de Formies qui n’étoit pas fort éloignée de Caïette. Quelques Auteurs ne la distinguent pas de Nole où l’on mit premierement en usage la Sonnerie des Cloches. Plutarque rapporte que Damasippus invita un jour Cicéron à manger chez luy avec ses Amis qu’il régala de tres-peu de Vin, mais il leur fit boire du Vin de Falerne qu’il gardoit depuis quarante ans. Il y a un grand Tonneau à Heidelberg, Capitale du Palatinat, qu’on appelle ","id":"/div/quote/#[3]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Foudre","id":"/div/quote/#[3]/p[0]/#[3]/hi/#"}}},{"#":{"value":" en Allemagne, où l’on garde du Vin depuis trois cens ans, si on en croit les Habitans de cette Ville.","id":"/div/quote/#[3]/p[0]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"sc","#":{"value":"La Selve","id":"/div/quote/#[3]/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[3]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Nismes.","id":"/div/quote/#[3]/p[1]/#[2]/hi/#"}}}]}]}]}}}