{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-08_250"},"#":[{"head":{"value":"[Réjoüissances faites à Paris par les Religieux Penitens du Tiers Ordre de S. François]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 250-255.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Les Religieux Penitens du Tiers-Ordre de saint François de la Province de saint Yves, n’ont pas moins fait éclater leur zele &amp; leur joye que les autres Ordres Reguliers du Royaume ; le Roy les honorant particulierement de sa protection &amp; de ses bienfaits ; ils ont fait des Prieres, des feux &amp; des illuminations dans toutes leurs maisons, &amp; sur tout dans leur Convent de Nostre Dame de Nazareth, situé prés le Temple. Le Dimanche six Juillet, sur les huit heures du soir, aprés le Salut &amp; la Benediction du tres-saint Sacrement, tous les Religieux furent en Procession devant le Portail de leur Eglise, où s’étant rangez autour d’un grand bucher qui fut allumé par le Superieur, revêtu d’une Chape ; ils chanterent le ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" &amp; l’","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":", qui furent suivis des acclamations d’un nombre presque infini de Peuple qui s’y étoit rendu de tout les quartiers de Paris. À l’entrée de la nuit, le dedans &amp; le dehors de leur Eglise &amp; de leur maison parurent illuminez, &amp; le clocher de leur Dôme tout brillant tant il étoit couvert de lumieres. Il y avoit sur la premiere corniche du Portail de l’Eglise quantité de lanternes mêlees de terrines &amp; de pots à feu, deux rangs de vingt-quatre pendoient devant la grande croisée aux vitres qui sembloient les multiplier. Au dessous, immediatement sur la porte de l’Eglise, on avoit placé un grand Portrait du Roy sur un tapis magnifique, &amp; sous un Dais tres-riche ; au bas duquel on lisoit ces mots,","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Potens in terra erit semen ejus.","id":"/div/#[3]/quote/lg[0]/l/hi/#"}}}},{"l":{"hi":{"@rend":"i","#":{"value":"Sa race sera puissante sur la terre.","id":"/div/#[3]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"Le tout estoit éclairé par un nombre infini de lamprons attachez sur des chassis &amp; posez selon l’ordre de l’architecture du Portail ; la frise qui regne tout le long, en estoit couverte aussi-bien que les Pilastres des deux costez ; des terrines dont sortoient de grosses lumieres remplissoient tous les chapiteaux de ces pilastres. Les piédestaux des deux Images de saint François &amp; de saint Yves, l’un des Patrons de la Bretagne, en estoient garnis : on voyoit à leur droite &amp; à leur gauche quatre grands Obelisques de matiere diaphane, éclairez par derriere, ornez des Armes de France &amp; de Bretagne, &amp; separez les uns des autres par deux plaques qui estant composées de lumieres plus vives &amp; plus pressées, l’emportoient par leur clarté ébloüissante sur toutes les autres lumieres du Portail ; les deux fenestres qui le terminent, en étoient aussi environnées ; toutes celles du Convent, qui donnent sur les ruës, se trouverent en même temps également éclairées, &amp; devant la porte estoit attachée une couronne fermée &amp; toute brillante dedans &amp; dehors d’une multitude de lamprons. Ceux qui ont vû ces illuminations en ont admiré le bon goût, l’ordre &amp; le bel effet. La foule fut si grande qu’il fût necessaire d’avoir une partie des Archers du Guet pour empêcher le desordre, ils ne s’en retournerent qu’au jour, &amp; tout le peuple fut regalé pendant la nuit de plusieurs concerts de trompettes &amp; de tambours.","id":"/div/#[4]/p"}}]}}