{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-05_012","@resp":"wordpro","head":{"value":"[Nouvelle Réponse à la Lettre Pastorale du Ministre Claude]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1686 [tome 6], p. 12-51","id":"/div/bibl/#"}},"p":[{},"Il paroist de jour en jour de nouveaux Ouvrages sur les matieres de Religion. Comme ils sont publics, je ne vous en diray rien, &amp; je me contenteray de vous en faire un dont on n’a laissé encore échaper que peu de copies. On asseure qu’il est d’une personne de vostre Sexe, qui s’est convertie depuis peu de temps. Le raisonnement en est solide, &amp; la lecture n’en peut estre que d’une tres-grande utilité pour ceux qui sont encore dans l’Erreur."],"quote":{"label":{"value":"RÉPONSE A LA LETTRE Pastorale du Ministre Claude, par une nouvelle Convertie, Pensionnaire à l’Abbaye des Filles-Dieu, au Mans.","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Puisque nous sommes vos Freres en J. C. par la grace du Baptesme, souffrez que nous vous répondions en cette qualité. Il n’est plus temps que vous nous regardiez comme nostre Pasteur. Un Troupeau que vous avez abandonné ne peut entendre vos leçons de si loin, &amp; l’on ne persuade guere par des discours quand les œuvres ne persuadent pas. Vous nous exhortez à souffrir la pauvreté, la misere, &amp; à mourir pour le soûtien de nostre foy, &amp; vous n’avez osé nous en donner l’exemple. Vous avez fait comme le Berger Mercenaire qui quitte ses Brebis &amp; s’enfuit dés la premiere approche des Loups. Vous avez évité des peines que vous nous croyiez destinées, &amp; n’avez pas voulu attendre que le coup qui nous menaçoit vous frapast le premier. Vous direz, mais en vain, que vous vous estes retiré pour obeir aux ordres d’un grand Roy. Nous sçavons comme vous, qu’on ne doit jamais resister aux Souverains dans un esprit de desobeissance &amp; de rebellion ; mais nous sçavons aussi que s’il vous a esté permis de sauver vostre vie, il ne vous auroit pas esté moins permis de la perdre, si vous aviez eu le courage de l’exposer au martire que vous nous preschez. Si vous eussiez esté veritablement animé de l’Esprit de l’Evangile dans lequel vous nous reprochez de n’estre pas bien entrez, vous auriez imité le bon Pasteur qui se tient au milieu de son Troupeau, qui ne le perd point de veuë, &amp; qui sacrifie sa vie pour ses Brebis. Vous nous auriez donné un genereux exemple d’intrepidité dans les perils. Enfin, vous nous auriez apris à mourir constamment, &amp; la veuë de vostre sang répandu pour le soûtien de vostre Religion, eust du moins prouvé que vous estiez persuadé de ses Dogmes. Mais comme ce sont de pures illusions, Dieu n’a pas permis qu’elles fussent parées des livrées de la Verité Eternelle, ny que des caracteres de sang ou de flâmes portassent plus avant dans nos cœurs les impressions du mensonge &amp; de l’imposture, &amp; prévalussent sur la grace de nostre Vocation. Il a eu pitié d’un Peuple, qui estoit plus coupable par le crime de ses Peres, que par le sien propre. Il nous a regardez comme des Brebis égarées qu’il vouloit ramener à sa Bergerie, &amp; pour cela il a pris le foüet, comme il fit en Jerusalem, pour châtier les Profanateurs du Temple, &amp; les faire rentrer en leur devoir. Il a mis ce foüet entre les mains du plus sage &amp; du plus religieux Monarque du Monde, en luy donnant une pleine autorité sur nous, &amp; luy a commandé de s’en servir pour nous emmener au Festin qu’il a preparé à ses Elus, &amp; de nous contraindre d’entrer avec luy dans la Maison du Pere de Famille, afin que toutes les places fussent remplies. Dieu qui a estably les Roys sur la Terre, les a fait dépositaires de sa Puissance &amp; de sa Justice pour punir les Peuples rebelles à sa Loy, &amp; il les chastieroit eux-mesmes s’ils manquoient à chastier les coupables. Saül ne fut il pas maudit pour avoir épargné une partie des Amalechites ? Si le Seigneur n’exerce pas de pareilles rigueurs dans la Loy de grace, s’il ne veut point la mort du pecheur, il veut pourtant sa conversion à quelque prix que ce soit. Il faut mettre le feu à la playe pour la guerir quand on ne le peut autrement, &amp; ce n’est que cét ordre divin que le Roy execute aujourd’huy, &amp; dans lequel sa bonté garde toute la moderation que le zele de sa Religion peut permettre. Mais la Medecine la plus salutaire a ses amertumes &amp; ses dégouts, &amp; il faut en souffrir la peine avant que d’en sentir les effets. Il estoit important pour nôtre salut que nous connussions par la perte de quelques biens de la fortune, celle que nous avions faite des biens de la grace, &amp; que comme des Enfans prodigues un peu de misere temporelle nous fist ouvrir les yeux sur le malheureux estat où nous estions, &amp; sur les funestes suites de nos égaremens. Nous estions des aveugles conduits par d’autres Aveugles, &amp; il estoit necessaire que l’on appliquast un peu de bouë sur nos yeux pour en dissiper les tenebres. Nous avions besoin pour écouter la voix du Seigneur qu’il nous parlast comme il fit autrefois aux Israëlites, &amp; puis à S. Paul, c’est à dire avec le bruit menaçant du Tonnerre. Il falloit qu’une terreur salutaire nous retirast du profond assoupissement où nous estions ensevelis par le malheur de nostre naissance, dans le sein de l’Heresie, par le venin que nous en avions suçé avec le lait, par les impressions de l’education, par les liens d’une longue habitude, sans aucune reflexion, &amp; enfin par les douceurs empoisonnées, &amp; les commoditez d’une vie molle, où les sens trouvoient leur compte, &amp; où l’orgueil de la raison humaine conservoit toute sorte de liberté. Dieu qui est le Maître des Cœurs &amp; des Esprits, &amp; qui peut disposer de nous sans nous-mesmes, a neanmoins la bonté de demander nostre concours dans les choses qui nous regardent, &amp; se sert souvent de moyens humains pour nous disposer à recevoir les impressions de sa grace, &amp; à y répondre ; &amp; comme il avoit resolu de nous rappeller à son Eglise, il a permis que la crainte des peines temporelles nous excitast à chercher la seureté des biens eternels. Pour ne pas souffrir en vain, nous avons suivy ce mouvement. Il nous a porté dans des reflexions, ces reflexions ont fait naistre des doutes, nous avons voulu les éclaircir, &amp; voir si les choses à quoy nous nous attachions, estoient veritablement celles ausquelles il falloit sacrifier tout le reste. Nous nous sommes appliquez fortement à examiner les deux Religions, dont on vouloit nous faire quitter l’une &amp; embrasser l’autre ; &amp; afin de nous mettre en estat d’en pouvoir juger sainement, autant que le bon sens &amp; la raison humaine peuvent s’étendre, avec le secours du Ciel que nous avons humblement imploré, nous avons crû devoir nous défaire de toutes sortes de préoccupations &amp; de prejugez touchant les Décisions de nos Docteurs ; parce que la prévention change d’ordinaire les objets, ou du moins nous empesche de les voir distinctement. Aprés nous estre donc débarassé l’Esprit de tout ce qui pouvoit nous oster la liberté de connoistre &amp; de décider par nous-mêmes, nous avons posé pour principe certain, l’existence &amp; l’unité de Dieu, &amp; la parole de J.C. sur laquelle doit necessairement estre fondée la veritable Religion que nous cherchions. Nous nous sommes attachez à ce que nous avons trouvé de plus clair dans l’Ecriture. Nous en avons tiré les preuves &amp; les inductions dont nous avions besoin, pour former la parfaite idée de l’Eglise, que le Seigneur nous y a figurée tant de fois, &amp; qu’il a depuis enfantée sur le Calvaire. Nous avons reconnu l’unité de cette Eglise dans l’Arche de l’Alliance, dans l’Epouse des Cantiques, dans la Vigne du Seigneur, dans sa Bergerie, dans ses Brebis qui ne composent qu’un mesme Troupeau, sous un seul Pasteur, &amp; dans la parole de J.C. à Simon quand il luy changea son nom, &amp; luy promit qu’il seroit la pierre sur laquelle il bâtiroit son Eglise, car il ne dit pas ses Eglises, mais son Eglise ; Il n’est pas dit non plus, les Arches, les Epouses, les Vignes, les Bergeries, les Pasteurs, les Troupeaux ; mais l’Arche, l’Epouse, la Vigne, la Bergerie, le Pasteur &amp; le Troupeau. Tout cela n’avoit pas besoin d’autre explication, mais il falloit en faire l’application, &amp; voir à qui elle convenoit, qui des Catholiques ou de nous avoit trouvé cette Eglise unique, hors laquelle il n’est point de salut. Nous n’en pouvions juger que par les rapports à ce premier Modelle ; nous sçavions ce que disoient nos Docteurs, il falloit sçavoir ce que disoient les Catholiques. La Misericorde Divine qui connoissoit la droiture de nos cœurs &amp; de nos intentions, n’a pas permis que l’Erreur triomphast plus long-temps de nostre bonne foy. Elle nous a fait rencontrer des Doctes &amp; sages Prelats, &amp; d’autres Sçavans Personnages dont les lumieres &amp; les charitables soins nous ont aydez à developper ce qu’on nous avoit caché sous de fausses explications, &amp; à démesler la Verité d’avec le Mensonge. Ils nous ont premierement fait remarquer ce qui est écrit de l’étenduë, de la fecondité, de la perpetuité &amp; de la durée de l’Eglise de J.C. On ne peut pas nier, nous disoient-ils, que ce ne soit d’Elle qu’il est dit","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":", J’eleveray une haute Montagne au dessus des autres, toutes les Nations luy viendront rendre hommage, &amp; se soûmettre à son authorité ; ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; ailleurs","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":", Estendez vos Pavillons de plus loin en plus loin, car ils n’auront pas d’autres bornes que celles de l’Univers, &amp; le Monde entier sera vôtre partage. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"En voilà assez pour marquer son étenduë. Sa fecondité n’est elle pas exprimée par ces termes","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":" ? Je multiplieray vostre race comme les Etoiles du Ciel, &amp; les grains de Sable de la Mer. Vos Enfans seront établis Princes sur toute la Terre, &amp; leur voix sera entenduë jusqu’aux extremitez des Mers ; ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; pour sa perpetuité &amp; sa durée, il est écrit","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" qu’elle commencera de la premiere Predication en Jerusalem, &amp; durera jusques à la consommation des Siecles sans interruption &amp; sans changement. ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Et ils ajoûterent, S. Paul ne dit-il pas","id":"/div/quote/p/#[8]/hi/#"}}},{"#":{"value":" ; Si un Ange descendoit du Ciel pour vous annoncer un autre Evangile que celuy qui a esté Presché dans Jerusalem, qu’il soit Anatheme. ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Voyons maintenant, reprenoient-ils, sur qui de vos Docteurs ou des nostres doit tomber cette malediction, qui de ceux de vostre party ou de celuy que nous soûtenons, a mieux entendu &amp; mieux expliqué le sens de l’Ecriture, mieux suivy l’Esprit de l’Evangile, &amp; mieux pratiqué la morale de J.C. Vos pretendus Reformateurs étoient-ils plus habiles &amp; plus gens de bien que tous les Peres de l’Eglise, que tant de grands Saints &amp; d’Illustres Martyrs que vous reverez vous mesme ; un nombre presque infiny de Sages Docteurs qui ont éclairé les Siecles passez &amp; les nostres, &amp; qui éclaireront encore l’avenir par leurs sçavans Escrits, &amp; peut-on sans aveuglement, &amp; sans injustice les mettre en comparaison ? Il y avoit dés le temps de ces grands hommes beaucoup de corruption dans les mœurs de quelques Chrestiens, les ont-ils abandonnez pour cela ? s’en sont-ils des-unis ? n’ont-ils pas obey au precepte qui deffend de separer le bon grain d’avec l’yvroye, jusqu’au jour de la Moisson generale ? Il ne s’est trouvé pendant leur vie que trop de Libertins &amp; de Chimeriques, qui sur le pretexte de reforme se sont retranchez de l’Eglise, pour élever Autel contre Autel, &amp; former une Communion à part ; les ont-ils suivis, ou appuyez ? ont-ils donné dans les nouveautez ? n’ont-ils pas au contraire travaillé de toutes leurs forces à la réünion, &amp; ne sont ils pas demeurez attachez à l’unité de l’Eglise, comme de fermes Colomnes qui soûtenoient ce Corps mystique de J.C. &amp; qui representoient les os de son Corps naturel, dont il estoit écrit qu’ils ne seroient point brisez ? On a veu dans la suite comme les branches qui sont separées de leur tronc sechent &amp; se reduisent en poussiere. Ces heretiques &amp; ceux qui les ont imitez se sont destruits d’eux-mesmes, &amp; l’on ne parle plus aujourd’huy de leurs fausses opinions. Il en sera de mesme de celles de Calvin &amp; de Luther, nous disoient nos Instructeurs, puisqu’elles ne sont pas conformes à celles de l’Eglise universelle, comme nous sommes obligez de le croire, &amp; que la preuve en est claire. Faites réflexion, ajoûtoient-ils, au peu de temps qu’il y a que vostre Secte paroist, au peu de lieux où elle est connuë, &amp; au peu de personnes qui l’ont suivie, &amp; voyez si elle a du rapport à l’étendue, à la fecondité, à la perpetuité, &amp; à la durée de cette mystique Jerusalem dont parle l’Ecriture. Examinez si vôtre Doctrine est tout à fait conforme à celle des Apostres, si vos Loix, vostre Morale, vostre Discipline, &amp; vos pratiques conduisent par cette voye étroite que le Sauveur appelle la sienne, &amp; qui seule peut mener au Royaume des Cieux ; &amp; sur cela ils nous ont fait découvrir des relâchemens &amp; des abus dont nous n’avions jamais remarqué la consequence. Nous n’avons pas besoin, mon tres-cher Frere, de vous les expliquer icy. Vous avez trop d’esprit pour ne les pas reconnoistre dés que vous voudrez y faire attention. Il suffit d’en citer seulement un qui n’est pas supportable, &amp; qui va directement contre le droit Divin. C’est la porte que vous ouvrez au Libertinage, &amp; à l’Impieté des Prestres &amp; des Moines Apostats, qui aprés avoir violé des Sermens &amp; des Vœux solemnels qu’ils ont faits à Dieu à la face du Ciel &amp; de la Terre, vont chercher l’impunité de leurs crimes dans vostre Communion, où vous les mettez à couvert des poursuites de la Justice humaine. On nous a fait considerer encore que nous n’avions presque pas de Regles certaines dans nos Maximes, &amp; dans nos pratiques ; que de temps en temps nous admettions à nostre Communion des Gens d’opinions differentes des nostres. Chacun de nous se donne la liberté d’expliquer l’Ecriture au gré de sa fantaisie, d’introduire des nouveautez qui luy plaisent, &amp; par consequent de diviser par la diversité des sentimens un point qui doit estre indivisible. Cela nous a fait souvenir de la menace du Seigneur qui dit","id":"/div/quote/p/#[10]/hi/#"}}},{"#":{"value":", que tout Royaume divisé sera desolé. ","id":"/div/quote/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous en avons regardé l’effet dans ce qui se passe aujourd’huy ; &amp; pour éviter la colere Divine qui punit la division, nous avons cherché l’unité pour nous y attacher, &amp; nous avons voulu voir si elle se trouveroit dans cette Arche dont les Catholiques nous ouvroient l’entrée. On nous a fait lire d’abord l’exposition de leur doctrine dans un Traité qu’en a fait M. l’Evesque de Meaux. Nous y avons trouvé des éclaircissemens merveilleux pour détruire les chimeres dont on nous avoit entretenus. Nous avons vû en suite leurs Livres de Controverses, les Decisions de leurs Docteurs, les Decrets de leurs Conciles, &amp; les Regles de leur Morale. Nous y avons remarqué la conformité des sentimens, &amp; l’uniformité des opinions qui sont absolument necessaires pour former cette unité que nous ne trouvions point ailleurs. Nous avons reconnu un Esprit de Sainteté qui regne dans tous leurs Dogmes, &amp; qui inspire de la veneration pour leurs Mysteres. Nous avons admiré la sagesse &amp; la justice de leurs Loix, la prudence &amp; la charité de leur conduite dans l’exercice de leur Discipline, &amp; assez de severité pour en empescher les relaschemens ; une pieté &amp; une reverence dans leurs Ceremonies qui en imprime le respect, &amp; enfin une candeur &amp; une integrité dans la pratique de leur Morale, qui pouvoit contraindre les plus opiniâtres Ennemis de cette Religion de reconnoître la bonté de son principe. Mais ce qui a achevé de nous persuader, ça esté la consideration des progrés de cette mesme Religion, qui se sont estendus jusqu’aux Climats les plus reculez. On voit tous les jours des millions d’hommes chez les Peuples les plus barbares quitter une vie licentieuse pour en embrasser une autre où l’on ne presche que la penitence, la soûmission de l’esprit, la mortification du cœur, &amp; l’austerité du corps, &amp; jamais on n’a veu que dans les temps où cette Religion a esté le plus persecutée, on soit parvenu à la détruire en quelque lieu du monde que ce fust ; au contraire on a toûjours remarqué que le Sang des Martirs qui a commencé à couler dés le temps des Apostres, a esté comme une semence feconde qui reproduisoit chaque jour une infinité d’Enfans à l’Eglise. Il faut bien demeurer d’accord, nous disoit-on, que des evenemens si extraordinaires, &amp; si peu naturels sont des Ouvrages de la main de Dieu, &amp; des marques visibles de sa protection, pour son Eglise qu’il veut faire reconnoistre par de si saints &amp; de si augustes Caracteres. Il ne nous a pas esté possible de repliquer à des preuves si convaincantes. Nous cherchions de bonne foy à nous éclairer, sans nous amuser aux chicanes de l’Ecole ; nous voulions nous instruire &amp; non pas disputer ; la Grace est venuë à nostre secours, &amp; nous a fait comprendre que nostre premier entestement n’estoit qu’un effet de la prevention &amp; de l’habitude, &amp; qu’il y avoit de l’aveuglement &amp; de la folie à risquer tout ce que nous avions en ce Monde, sans rien amasser pour l’autre que des Trésors de colere. Beny-soit celuy qui a dit","id":"/div/quote/p/#[12]/hi/#"}}},{"#":{"value":", Cherchez &amp; vous trouverez. ","id":"/div/quote/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous avons trouvé, parce que nous avons cherché, &amp; nous n’aurions jamais cherché, si on ne nous y avoit forcez. Cessez donc, mon tres-cher Frere, de donner le nom de Persecution à la conduite du Roy à nostre égard, &amp; cessez aussi d’appeller nostre Conversion un peché d’infirmité. Vous ne devez point regarder nôtre changement comme un effet de nostre foiblesse, &amp; de la violence des autres ; mais comme une suite des Decrets de la Sagesse Eternelle, &amp; une execution des ordres de sa Providence, à laquelle ce grand Monarque a servy d’organe &amp; de Ministre. C’est par luy que nous sommes enfantez une seconde fois à l’Eglise, que les branches de l’Olivier sont entées sur leur Tronc naturel, que les Brebis qui avoient esté changées en Boucs par leur desertion, sont redevenus Agneaux par leur retour, &amp; c’est enfin par là que nous est rendu le Droit &amp; l’Heritage de nostre Pere Celeste, &amp; que nous sommes admis au nombre de ceux qu’il a marquez du Sang de son Fils. Ne pleurez point la desolation de vostre Peuple, mais pleurez sur vous-mesme. Si dans la joye de nostre réünion à l’Eglise nous sentons quelque douleur, c’est de voir que vous &amp; le reste de nos Freres errans, en estes encore separez. Quoy que le feu de la Charité ne nous donne pas un zele aussi ardent que celuy de S. Paul, qui vouloit estre Anatheme pour le salut de ses Freres, nous pouvons du moins asseurer que nous souffririons de bon cœur cette pauvreté &amp; cette misere que vous nous exhortez de supporter, non pas pour le soûtien de vostre opinion, mais pour leur changement. Si aprés nous avoir donné de méchans conseils, vous vouliez en écouter de bons, que ne vous dirions-nous point sur les experiences que nous avons faites ? Nous ne pouvons pas sçavoir les desseins de Dieu sur vous, la Grace aussi-bien que la Mort a son heure determinée. Peut-estre que la vostre n’est pas encore venuë ; mais quoy que ce soit un secret impenetrable, nous ne devons pourtant pas negliger ce que la charité fraternelle nous inspire pour vous. Qui sçait si le Seigneur ne veut point se servir de cette Voye pour parler à vostre cœur ? Il nous commande de faire part de nos biens à nos Freres. Saint André nous en donne l’exemple quand il court chercher Simon pour luy annoncer l’heureuse rencontre du Messie. Nous n’avons rien de plus precieux que la découverte que nous avons faite de la Verité. Nous venons de vous expliquer les moyens dont nous nous sommes servis pour la trouver. Il ne nous reste plus qu’à vous exhorter de vouloir vous en servir à vostre tour, afin qu’il ne soit pas dit que pendant qu’on nous mene aux Nopces de l’Agneau, vous demeurez derriere dans le chemin de la perdition. Seroit-il possible, mon tres-cher Frere, que des raisons humaines vous fournissent de quoy vous excuser d’entrer dans la Salle du Festin, où tout le monde est aujourd’huy appellé ? Pensez au chastimens qui menace ceux qui resistent ; profitez du temps qui est si cher &amp; si court. Ne laissez pas retirer le Seigneur qui vous dit déja qu’il s’en va entrer dans la Piscine, pendant que vous avez du secours, &amp; prenez garde que l’endurcissement de cœur ne vous fasse mourir dans vostre peché. N’écoutez point les vains discours d’une fausse gloire, qui vous fait craindre qu’on dise de vous, quand on vous verra suivre d’autres maximes que celles que vous avez preschées, qu’il y a eu de l’ignorance dans vostre esprit, ou qu’il y a presentement de la legereté &amp; de l’inconstance dans vostre cœur. Considerez qu’il est plus honteux de demeurer dans l’Erreur, que d’en sortir, sur tout quand on est aussi capable que vous l’estes de la reconnoistre. L’exemple de tant de grands hommes qui ont suivy pendant quelque temps le party de l’Heresie, &amp; qui l’ont quitté quand ils ont esté éclairez des lumieres de la Verité, vous doit affermir de ce costé là. S. Augustin en est-il moins honoré, pour avoir soûtenu plusieurs Sectes differentes avant que d’estre entré dans la veritable Religion ? Saint Paul en est-il moins reveré, pour avoir presché une Loy qu’il avoit persecutée, &amp; quand il arriveroit que vostre changement feroit du bruit parmy ceux qui sont encore dans les tenebres, laissez murmurer les Hommes pendant que vous réjoüissez les Anges. Faites-vous l’application de ce que vous nous reprochez avec tant d’éloquence. Vous n’avez qu’à changer l’objet de vos reflexions. Faites les tomber sur l’Eternité des malheurs qui suivent le funeste estat où vous estes. Sortez au plûtost de la Barque des vains soucis du Monde ; écoutez la voix du Seigneur qui vous appelle dans la sienne ; prenez une seure confiance en luy, il vous fera marcher à pied ferme sur la Mer orageuse des difficultez, il vous tend la main, il vous soûtiendra, &amp; vous conduira luy-mesme dans l’heureuse Societé où nous vivons maintenant, &amp; où nous vous demandons à luy de toutes les forces de nostre ame.","id":"/div/quote/p/#[14]/hi/#"}}}]}}}}