{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-10_144","@resp":"wordpro","head":{"value":"[Avantages de la Langue Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1694 [tome 10], p. 144-158.","id":"/div/bibl/#"}},"p":{"value":"Le petit Ouvrage qui suit vous plaira sans doute, puis qu’il nous fait voir quels sont les avantages de nostre Langue, &amp; que vous en connoissez toutes les beautez, vous estant toujours attachée à bien parler, &amp; à bien écrire.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MONSIEUR.…","id":"/div/quote/#[0]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ce sont, Monsieur, des titres de noblesse dans la Republique des Lettres, d’estre Citoyen d’Athenes, &amp; d’avoir le droit de Bourgeoisie à Rome ; mais si c’est une prérogative de sçavoir bien le Grec &amp; le Latin, il y a aussi de l’honneur de sçavoir la Langue Françoise. Cela paroistra dans sa dignité, que je vais representer avec quelques-uns de ses traits. Son extraction est illustre. Elle est dérivée de plusieurs mots Grecs &amp; Latins, &amp; mesme Hebreux, &amp; par les changemens qu’elle y a faits pour son usage, ce ne sont plus des emprunts &amp; des dettes dont elle soit chargée, ce sont des acquests &amp; des fonds incorporez dans son domaine. Pour les autres termes qui luy sont communs avec les Langues étrangeres, elle y ajoûte outre les accens d’une prononciation particuliere, un air d’agrément, &amp; d’élegance, qui fait qu’elle les possede avec distinction, &amp; dans une nature toute nouvelle.","id":"/div/quote/#[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’étenduë de la Langue Françoise est digne de la noblesse de son origine. Elle passe les limites du Royaume. Elle ne se borne ny par les Pyrenées &amp; les Alpes, ny par le fleuve du Rhin. On entend le François dans toute l’Europe. La Langue Françoise a son Academie, le Tribunal de ses Juges en France ; mais elle a dans les autres Etats des Ecoles &amp; des Maistres qui l’enseignent ; elle est connuë dans toutes les Cours, les Princes &amp; les Grands la parlent, les Ambassadeurs l’écrivent, &amp; le beau monde en fait une mode, &amp; un air de politesse. Elle merite d’estre ainsi universelle. Elle a de la beauté, de l’élegance, de la force, de la clarté, &amp; beaucoup de delicatesse. Dans la composition de ses syllabes, elle n’est point hérissée de trois ou quatre consones, comme le sont les Langues du Nort, qu’on ne sçauroit prononcer qu’avec des efforts de gosier, &amp; des tons rudes &amp; mugissans ; elle n’en a que ce qu’il faut pour des liaisons fines &amp; des jointures naturelles. Elle est tissué de plusieurs voyelles, comme une nuance de couleurs douces, &amp; la varieté de leur harmonie plaist toujours à l’oreille. Elle ne serpente point, elle ne se dérange point, en mettant la queuë à la teste, &amp; la teste à la queuë par une transposition si frequente dans le Grec &amp; dans le Latin, &amp; qui leur cause de l’obscurité &amp; de l’ambiguïté ; ce qui servoit aussi aux équivoques des Oracles de la Grece, pour assurer leur réputation, &amp; pour tendre des pieges, &amp; faire des illusions à celuy qui les consultoit. Témoin cette réponse à double entente de l’Oracle de Delphes, qui engagea Pyrrhus à donner une Bataille dans laquelle il fut vaincu par les Romains. L’amphibologie est sensible dans le Latin.","id":"/div/quote/#[1]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"#1":{"value":"Aiote, Æacide, Romanos","id":"/div/quote/#[2]/quote/lg/l/#1"},"lb":{},"#2":{"value":"vincere posse.","id":"/div/quote/#[2]/quote/lg/l/#2"}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ses phrases simples &amp; unies ne font point de pareilles surprises, il y a toujours de la lumiere &amp; des rayons, comme si elles estoient Filles du Soleil.","id":"/div/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Langue Françoise est riche &amp; abondante ; les Sciences &amp; les Arts ont fort augmenté. On a fait des découvertes considerables dans la Physique. Nostre Chymie qui prépare extraordinairement les metaux, &amp; qui en compose des remedes admirables, estoit inconnuë aux Anciens. Il y a de grandes additions à l’Optique, à la Fortification, &amp; à la Navigation. Toute l’Artillerie à feu, si prodigieuse &amp; si surprenante, est seulement du quatorziéme siecle. On ne voit point de ces machines ardentes dans les guerres d’Alexandre &amp; dans celles de Cesar. La Langue Françoise a tous les termes propres à désigner &amp; à faire comprendre tant de rares &amp; differentes nouveautez, pour en pouvoir faire l’étude &amp; l’usage.","id":"/div/quote/#[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle s’accommode de toute sorte de sujets, &amp; elle réussit admirablement pour le genre deliberatif. N’est elle pas forte &amp; énergique dans nos Manifestes, dans nos Memoires d’Etat, &amp; dans nos Traitez d’alliance ? Pour le genre judiciaire elle est subtile &amp; solide. Elle a de la douceur, de l’action &amp; du transport, dans les Plaidoyers du Maistre, &amp; dans ceux de Patru. Celuy qui est pour un Gradué ne le cede point à l’Oraison de Ciceron pour le Poëte Archias. Et pour le genre démonstratif, elle est éloquente &amp; sublime, dans le Panegirique de Pelisson, dans les Oraisons Funebres de Bossu, &amp; dans celles de Flechier. Les belles Traductions d’Ablancourt, de Vaugelas, &amp; de plusieurs autres, témoignent que la Langue Françoise a un genie éminent qui atteint &amp; qui penetre dans toutes les Langues. Elles ne font rien perdre à l’Original, &amp; quelquefois elles l’élevent, semblables à ces grands Peintres, qui trouvent parfaitement la ressemblance, &amp; qui la peignent en beau. Lucien y parle mieux François que Grec, &amp; Tacite y est plus clair &amp; plus intelligible qu’en Latin. Ciceron trouveroit nostre François aussi beau dans ses Offices, que nous y trouvons belle sa Latinité. Quinte Curce est un Chef d’œuvre en François, il n’est pas moins charmant qu’en Latin, quoy qu’on ait dit qu’Alphonse, Roy d’Arragon, guerit d’une grande maladie en le lisant. Ces illustres Interpretes qui ont le talent de soûtenir le relief des Anciens, font paroistre la Langue Françoise dans un lustre qui est également beau par tout.","id":"/div/quote/#[3]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si elle est merveilleuse dans la Prose, elle ne l’est pas moins dans les Vers. La Tragedie Françoise est aussi sublime &amp; aussi passionnée dans Corneille &amp; dans Racine, que la Tragedie Grecque le peut estre dans Sophocle &amp; dans Euripide. Le caractere Comique sur le ridicule des gens, est parfait dans Moliere. Les Satyres de Despreaux qui découvrent finement les foiblesses de l’homme, &amp; qui s’en expriment avec des termes précis &amp; tournez noblement, ne sont pas inferieures aux Satyres d’Horace. Les Fables de la Fontaine dont les images sont si naturelles &amp; si ingenieusement touchées disputent le prix à toutes les Fables. Il y a dans tous ces Ouvrages, des tours d’expression &amp; des manieres fines, qui ne le cedent point à l’atticisme des Grecs, &amp; à l’urbanité des Romains. Pour le stile galant, soit en Prose, soit en Vers, il ne peut estre plus galant, ny plaire davantage qu’il est galant, &amp; qu’il plaist dans Voiture, tant il y a de sel &amp; de graces.","id":"/div/quote/#[3]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Langue Françoise n’a pas toujours eu ces avantages ; mais au contraire des Femmes, qui n’ont de beauté que dans la jeunesse, &amp; qui la perdent avec les années, elle avoit des rides estant jeune, &amp; à mesure qu’elle s’est avancée en âge, elle est embellie, &amp; ses attraits ont augmenté. Elle est à present dans son embonpoint &amp; dans son éclat ; les Remarques de Vaugelas, &amp; de Bouhours, &amp; le Recueil des mots usitez, des phrases châtiées, des regles severes des figures chastes, &amp; de l’usage approuvé, Ouvrage digne de l’Academie, ont achevé la correction de la Langue Françoise. L’Epoque en est illustre. L’Epoque de l’élegance &amp; du stile fleury de la Langue Hebraïque, se marque au siecle de Salomon ; ce Prince si heureux &amp; si éclairé, à lui le Ciel, dans une profonde paix, ouvrit les tresors de la sagesse. L’Epoque de la force &amp; de la gravité de la Langue Grecque est du temps des conquestes d’Alexandre, qui avoit auprés de luy Aristote, l’heritier des lumieres &amp; de la sagesse de Platon &amp; de Socrate, trois grands Philosophes de la Grece, plus à estimer que toutes ses Divinitez. L’Epoque de la majesté &amp; de la perfection de la Langue Latine, est sous l’Empire d’Auguste, admirateur de l’élegance de Ciceron, &amp; jaloux des Muses de Virgile &amp; d’Homere, Auteurs incomparables. L’Epoque de la pureté &amp; de la beauté de la Langue Françoise n’est pas moins celebre. Elle se rencontre sous le regne de Louis le Grand, que son puissant genie, &amp; le cours triomphant de ses armes remplissent d’évenemens merveilleux. Ce grand Roy parle luy-mesme si bien &amp; si juste, que son exemple suffiroit seul pour justifier que la Langue Françoise est aujourd’huy parvenuë au point de sa maturité, &amp; au periode de sa gloire. C’est, Monsieur, tout ce que j’avois fait dessein de répondre à vostre Lettre. Je suis, &amp;c.","id":"/div/quote/#[3]/p[4]/hi/#"}}}]}]}}}