{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_150","@resp":"wordpro","head":{"value":"[Lettre M. de Comiers à Madame de la Sabliere, touchant la conduite des Eaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 150-151, 182-184","id":"/div/bibl/#"}},"p":[{},{"hi":{"@rend":"i","#":{"value":"Je me sens obligé de faire part au public dans le Mercure de May dernier, de ma Lettre écrite à M. Hardy, Seigneur de Beaulieu, dans laquelle j’ay demontré, que l’eau ne peut couler d’un bout à l’autre d’un Canal, sans aucune pente, &amp; que le nivellement est d’une necessité absoluë pour la conduite des eaux. M. Bernier ne pût goûter mes démonstrations geometriques, &amp; pour appuier ses deux propositions, il s’avisa de les rendre éclatantes par vostre illustre nom, Madame, en vous les dédiant pour étrennes dans le Journal des Sçavans du 16. Juin dernier.","id":"/div/p[1]/hi/#"}}},"[...]",{"#":[{"hi":{"@rend":"i","#":{"value":"Mais on aura peut-estre un mouvement perpetuel purement artificiel par mon double tuyau de Mercure l’un dans l’autre mis en pendule, par l’endroit de la hauteur perpendiculaire du Mercure qui est dans le tuyau interieur, dont j’ay parlé dans le Journal des Sçavans du 11. May 1676. parce qu’il est à l’épreuve de toutes les demonstrations, qu’on a jusqu’icy apportées contre la possibilité du mouvement perpetuel. Car dans mon pendule de Mercure, tant le poids de la partie inferieure qui est au dessous du mouvement de vibration, que le poids de la partie superieure augmente toujours en descendant, &amp; diminuë toujours en remontant. On peut aussi avoir une espece de mouvement perpetuel tres-sensible suivant la figure","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de","id":"/div/p[3]/#[2]/hi/#"}}},{"#":{"value":" mon Homme Artificiel, ","id":"/div/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Prophete Phisique du changement des temps qui est dans le Mercure du mois de Mars 1683.","id":"/div/p[3]/#[4]/hi/#"}}}]}]}}