{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-10_122","@resp":"mercure","head":{"value":"[Iournal du Voyage de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1699 [tome 10], p. 122-141.","id":"/div/bibl/#"}},"p":["Je vous envoye un Journal du voyage de Fontainebleau où la Cour arriva le 3. du mois passé.",{"#1":{"value":"Le 4. le Roy alla tirer, &amp; trouva beaucoup de Gibier. Monseigneur courut le Loup, &amp; Messieurs les Princes coururent le Liévre avec l'équipage de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Comte de Toulouse.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Le 5. il y eut chasse du Cerf. Madame la Duchesse de Bourgogne y accompagna Sa Majesté, ainsi que dans toutes les autres Chasses du Cerf qui se sont faites pendant le séjour qu'elle a fait dans ce Chasteau. Les Comediens représenterent le soir l'Andromaque &amp; Crispin Médecin, où Monseigneur &amp; tous les Princes &amp; Princesses assisterent. Le Roy nomma le soir M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Pontchartrain à la Charge de Chancelier, &amp; M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Chamillard à celle de Controlleur General des Finances.","id":"/div/p[2]/#[4]/#"}}]},"Le Dimanche 6. il y eut promenade en Carosse.","Le lundy 7. le Roy alla tirer, &amp; Monseigneur courut le Loup.","Le Mardy 8. le Roy ne sortit point, &amp; Monseigneur courut le Cerf.","Le Mercredy 9. Monsieur le Chancelier prêta serment entre les mains du Roy. Sa Majesté alla tirer l'aprésdinée, &amp; le soir la Comedie du Tartuffe fut representée. ","Le Jeudy 10. il y eut grande Chasse du Cerf pour le Roy ; tous les Princes s'y trouverent.","Le Vendredy 11. le Roy alla tirer à quatre lieuës de Fontainebleau ; &amp; Monseigneur courut le Loup.",{"#1":{"value":"Le Samedy 12. il y eut Chasse du Sanglier dans les Toiles, &amp; ensuite promenade en Carosse autour du Canal, &amp; le soir la Comedie de Phedre qui fut suivie du Grondeur. Le Prevost des Marchands, les Echevins &amp; autres Officiers de la Ville vinrent ce jour là faire leurs complimens à M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" le Chancelier. [...]","id":"/div/p[9]/#2"}},"Le Jeudy 17. il y eut Chasse du Cerf, &amp; leurs Majestez Britanniques y allerent dans le Carosse du Roy, ainsi qu'aux Chasses suivantes. Le soir, Monseigneur &amp; Messeigneurs les Princes se divertirent à la Comedie du Menteur.","Le Vendredy 18. le Roy d'Angleterre, &amp; Monseigneur allerent de bonne heure à la Chasse du Loup. Il y eut le matin grande Toilette chez Madame la Duchesse de Bourgogne, où Madame la Chanceliere prit le Tabouret. Le Roy alla tirer l'aprésdînée, &amp; Messieurs les Princes coururent le Liévre. Il y eut le soir des Appartemens chez le Roy pour la premiere fois. L'on y chanta une partie de l'Opera de Coronis, dont les Vers sont du sieur Morel, &amp; la Musique du sieur Mataut, tous deux Ordinaires de la Musique du Roy. Le Roy ny leurs Majestez Britanniques n'entendirent point cette Musique, qui fut trouvée fort belle.","Le Samedy 19. il y eut Chasse du Cerf.","Le Dimanche 20. le Roy alla tirer, &amp; le soir les Comediens representerent Mithridate &amp; le Florentin.","Le Lundy 21. le Roy alla tirer ; leurs Majestez Britanniques ne sortirent point ; il y eut le soir des Appartemens, où Monseigneur entendit ce qui avoit esté déja executé de l'Opera de Coronis.","Le Mardy 22. il y eut Chasse du Cerf.","Le Mercredy 23. une partie de la matinée fut employée à observer l'Eclipse du Soleil. Il y eut sur les cinq heures promenade en Carosse sur les bords du Canal. Jamais on n'y vit plus un nombreux cortege de Carosses.",{"#":[{"#":{"value":"Le Jeudy 24. il y eut Chasse du Cerf, &amp; l'on representa le soir pour la premiere fois la Comedie des Fées, faite exprés pour Fontainebleau, par le sieur d'Ancourt, Comedien, &amp; ornée d'un Prologue &amp; d'Intermedes de Musique &amp; de Danses ; La Musique estoit de M","id":"/div/p[17]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[1]/hi/#"}}},{"#":{"value":" de la Lande, Surintendant de la Musique du Roy, &amp; les entrées de Balet du sieur Beauchamp. Les habits estoient du dessein de M","id":"/div/p[17]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[3]/hi/#"}}},{"#":{"value":" Berrin.","id":"/div/p[17]/#[4]/#"}}]},{"#1":{"value":"Le Vendredy 25. il y eut grande Toilette chez Madame la Duchesse de Bourgogne, où le dames parurent pour la premiere fois en coiffures d'une forme nouvelle, c'est à dire beaucoup plus basses. Le Roy alla tirer, Monseigneur se promena sur les bords du Canal, &amp; Messeigneurs les Princes coururent le Liévre. Il eut le soir des Appartemens. L'on y chanta le Prologue &amp; le premier Acte de l'Opera nouveau de Martésie, dont la Musique est de M","id":"/div/p[18]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[18]/hi/#"}},"#2":{"value":" des Touches, qui a composé les Opera d'Issé &amp; d'Amadis de Grece. Cette derniere fut generalement applaudie.","id":"/div/p[18]/#2"}},"Le Samedy 26. le Roy alla tirer, Monseigneur courut le Loup, &amp; Messeigneurs les Princes coururent le Liévre.","Le Dimanche 27. le Roy alla tirer, &amp; il y eut le soir Comedie, qui fut Crispin Musicien. L'Envoyé de Portugal avoit fait part le matin de la mort de la Reine de Portugal.","Le Lundy 28. le Roy prit le deüil en violet pour la Reine de Portugal; &amp; il y eut l'aprésdînée Chasse du Cerf ; on en courut deux.","Le Mardy 29. le Roy alla tirer, &amp; Monseigneur courut le Loup. Il y eut le soir des Appartemens, &amp; l'on chanta plusieurs endroits choisis de l'Opera de Martésie, qui ne furent pas moins applaudis que ce qu'on avoit déjà entendu.","Le Mercredy 30. il y eut Chasse du Cerf.","Le Jeudy 1. d'Octobre toute la Cour se trouva à neuf heures dans l'Appartement de la Reine d'Angleterre. Le Roy s'y rendit à neuf &amp; demie, &amp; conduisit leurs Majestez à la Messe dans le Chapelle en bas, puis à leur Carosse, qui estoit au bas de l'Escalier du Fer à cheval, dans la cour du Cheval blanc, où se firent les adieux. Il y eut l'aprésdînée Chasse du Cerf.","Le Vendredy 2. il y eut encore Chasse du Cerf, &amp; Appartement le soir. L'on y chanta le Prologue de Phaëton.","Le Samedy 3. Monsieur, Monsieur le Duc de Chartres, &amp; Madame la Duchesse de Chartres, accompagnez de plusieurs Dames, allerent à Montargis, pour quelques jours. Le Roy alla tirer, &amp; Monseigneur courut le Loup.","Le Dimanche 4. le Roy alla tirer.","Le Lundy 5. Monseigneur alla à Montargis, accompagné de Madame la Princesse de Conty ; de Monsieur le Prince de Conty, &amp; de quelques Dames. Il y eut chasse du Cerf, &amp; le Roy en courut deux.","Le Mardy 6. il y eut Chasse du Chevreüil.","le Mercredy 7. le Roy ne sortit point, &amp; il n'y eut rien le soir. Monseigneur revint de Montargis.",{"#":{"value":"Le Jeudy 8. il y eut Chasse du Cerf, &amp; le soir la Comedie des Fées. Je vous donneray le reste de ce Journal avant que de fermer cette Lettre.","id":"/div/p[31]/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Suite dans ","id":"/div/p[31]/note/#1"},"ref":{"@target":"MG-1699-10_266","#":{"value":"cet article","id":"/div/p[31]/note/ref/#"}},"#2":{"value":".","id":"/div/p[31]/note/#2"}}}]}}