{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-07_285","head":{"value":"[Lettre du roi à Mgr l’archevêque de Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1703 [tome 7], p. 285-290.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous envoye la Lettre du Roy écrite à M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque de Paris pour faire chanter le ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum.","id":"/div/p[0]/#[3]/hi/#"}}}]},"Je ne vous l’envoye pas comme une nouveauté, mais parce que vous m’avez témoigné que vous la conserveriez mieux si elle estoit inserée dans mes Lettres."],"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin, la plus grande partie de mes Forces estant occupée en Italie, sur le Rhin, &amp; jusques dans le cœur de l’Empire ; les Ennemis ont crû que celles que j’ay en Flandres, quoy que jointes aux Troupes d’Espagne, ne pourroient resister à la nombreuse Armée qu’ils y ont rassemblée. Flatez de cette esperance, &amp; fiers de leur superiorité, ils menacent avec ostentation depuis le commencement de la Campagne les Places les plus considerables de la Flandre Espagnole : Mais mon Cousin le Maréchal Duc de Villeroy, à la vigilance duquel ils n’ont pû jusqu’icy dérober aucun de leurs mouvemens, sçût qu’ils avoient forcé les Lignes du Pays de Waes, qu’ils projettoient la même entreprise sur celles d’Anvers. Aussitost jugeant de quelle importance il estoit d’envoyer du secours à l’Armée de mon Cousin le Marquis de Bedmar, Commandant general des Pays bas Espagnols ; il en prit la résolution de concert avec mon Cousin le Maréchal Duc de Bouflers, qui se mit à la teste de quinze Escadrons de Cavalerie autant de Dragons, &amp; de quinze cens Grenadiers, &amp; s’y rendit avec une diligence incroyable le","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 30 ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" du mois dernier. Malgré la situation avantageuse des Postes que les Ennemis occupoient, &amp; la superiorité de leur Infanterie, on marcha aussi tost à eux ; &amp; aprés un Combat tres sanglant &amp; tres opiniatré depuis quatre heures aprés midy jusques fort avant dans la nuit, ils furent contraints de se retirer avec précipitation &amp; d’abandonner le Champ de Bataille, leurs blessez, leurs Tentes leurs Bagages, six pieces de Canon, quarante quatre Mortiers, leurs munitions de guerre &amp; de bouche, cent cinquante Chariots d’Artillerie &amp; plusieurs Drapeaux &amp; Timbales, avec perte de cinq cens Prisonniers. Le succés d’une action si glorieuse, &amp; qui déconcerte les projets des Ennemis, est également dû à la conduite des Generaux &amp; à la valeur des Troupes, mais encore plus à la protection visible, dont il plaist à Dieu de favoriser continuellement mes Armes. Et comme il est juste de luy rendre publiquement les graces qui lui sont dûës ; je vous écris cette Lettre, pour vous dire que mon intention est que vous fassiez chanter le","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le grand Maistre, ou le Maistre des Ceremonies vous dira de ma part : À quoy m’assurant que vous satisferez avec vostre pieté ordinaire ; Je prie Dieu qu’il vous ait mon Cousin en sa sainte &amp; digne garde. Ecrit à Versailles le","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":" 11 ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Juillet","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" 1703. Signé, ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"LOUIS","id":"/div/quote/p/#[8]/hi/#"}}},{"#":{"value":" ; Et plus bas, ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"PHELYPEAUX.","id":"/div/quote/p/#[10]/hi/#"}}}]}}}}