{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-05_332","@resp":"nbb","head":{"value":"[Sentimens sur les Lettres &amp; sur l’Histoire, avec des Scrupules sur le Stile]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1683 [tome 5], p. 332-335.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous envoye un autre Ouvrage qui se vend au mesme lieu. C’est celuy dont vous m’avez plusieurs fois demandé des nouvelles, &amp; qui a pour titre, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sentimens sur les Lettres &amp; sur l’Histoire, avec des Scrupules sur le stile.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Il semble que ce dernier ait esté fait pour donner les moyens d’examiner l’autre plus facilement. Cependant c’est par un pur effet du hazard, que ces deux Livres qui sont de deux diférens Autheurs, ont esté mis en vente le mesme jour, &amp; par le mesme Libraire. Dans la premiere partie de ce dernier, on voit beaucoup d’exemples des choses que l’Autheur avance, tirées de Lettres qui ont fait bruit dans le monde. Il y en a d’autres sur des matieres qu’il a inventées. Il parle aussi dans cette premiere Partie, des Billets, &amp; des Epistres dédicatoires, &amp; l’on y trouve des manieres de regles, qui peuvent estre d’une grande utilité à ceux qui veulent écrire en ce genre. La seconde Partie contient la maniere d’écrire les Histoires, que l’on appelle ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nouvelles.","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" On y voit des exemples des choses qui peuvent servir de regles, &amp; de celles qu’on doit éviter, avec une maniere de satyre tres-agreable contre les Romans. Le travail de la troisiéme Partie est d’autant plus grand, qu’il faut avoir pour cela une parfaite connoissance de la Langue. Il y a dans cette Partie un grand nombre de Peintures pour servir d’exemples. Ce sont des morceaux qu’on ne croit pas sans mistere. Toutes ces choses sont assez capables d’exciter la curiosité, sans que je cherche à vous en donner. Je ne vous dis point si ce Livre est bien écrit ; ceux qui se meslent d’enseigner une Science, la doivent sçavoir plus parfaitement que ceux qui la pratiquent avec succés.","id":"/div/p/#[4]/#"}}]}}}