{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-12_126","resp":"mercure"},"#":[{"head":{"value":"[Andromede, Opera donné tous les Jeudis en Concert par M. de Moliere]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 126-131.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Moliere a fait aussi une maniere de petit Opéra qu’il donne en concert chez luy tous les Jeudis depuis six semaines. Les Assemblées y sont toûjours plus Illustres que nombreuses, le lieu estant trop petit pour contenir tous ceux qui viennent y demander place. Les Vers en sont naturels, coulans, &amp; propres à estre chantez. Andromede attachée au Rocher, &amp; délivrée par Persée, en est le Sujet. Cette malheureuse Princesse est représentée par Mademoiselle Itié, Fille de M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Moliere, qui chante avec toute la justesse possible. Mademoiselle Siglas, qui fait le personnage de la Mere, entre dans tous les mouvemens de la passion, &amp; conduit sa voix avec beaucoup d’agrément. Persée vient secourir la Princesse. Il est representé par M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" de Longueil, un des meilleurs Maistres que nous ayons pour apprendre à bien chanter, &amp; qui fait les plus habiles Ecoliers. La Symphonie est agreablement diversifiée, selon les diférentes passions qui se doivent exprimer. La merveille de nostre Siecle, la petite Mademoiselle Jaquier y touche le Clavessin, &amp; ce charmant Divertissement finit par un Air que chante Mademoiselle de Normandie qui a la voix admirable. Il seroit assurément difficile d’en trouver une plus touchante, d’un plus beau son, &amp; d’une aussi grande étenduë. Ce que cette Demoiselle a d’avantageux, c’est qu’elle est faite d’une maniere à se faire regarder avec autant de plaisir, qu’on en peut recevoir à l’écouter. Voicy les Paroles de l’Air qu’elle chante.","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"@rend":"border","l":[{"space":{},"#":{"value":"Amans, qui chérissez vos chaines,","id":"/div/#[3]/quote/l[0]/#"}},{"space":{},"#":{"value":"Ne vous rebutez point des peines","id":"/div/#[3]/quote/l[1]/#"}},"Dont les timides cœurs se trouvent alarmez ;","Et pour forcer les plus puissans obstacles,","Perseverez, l’Amour est le Dieu des Miracles,",{"space":{},"#":{"value":"Vous vaincrez tout, si vous aimez.","id":"/div/#[3]/quote/l[5]/#"}}]}},{"p":{"#1":{"value":"Il y a quelques jours que cet Opéra fut chanté au Louvre pour Madame de Thiange, en présence de Monsieur le Duc, &amp; de plusieurs Dames du premier rang. M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Moliere reçeut de toute cette illustre Assemblée les applaudissemens qui luy sont deûs &amp; pour la beauté de son Ouvrage, &amp; pour le juste choix qu’il a fait des belles Voix qui luy donnent tant d’agrément.","id":"/div/#[4]/p/#2"}}}]}}