{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-03_189","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1698 [tome 3], p. 189-221.","id":"/div/bibl/#"}},"p":{"value":"À quelque chose malheur est bon. L’avanture dont je vais vous faire part justifiera ce proverbe. Une jeune Demoiselle, toute aimable par son esprit &amp; par son humeur, &amp; aussi comblée de graces du costé de la nature, que la fortune s’en étoit montrée avare pour elle, vivoit avec une Mere qui l’aimant fort tendrement, se privoit de toutes choses pour avoir de quoy fournir à la dépense que fait une Fille qui est en âge de paroistre dans le monde. Comme elle estoit d’une beauté vive &amp; éclatante, le moindre ornement la faisoit briller, &amp; le soin qu’on avoit eu de cultiver sa voix, qu’elle avoit fort belle, &amp; de luy faire apprendre à toucher le Clavessin, luy donnoit des avantages qui luy attiroient quantité d’Adorateurs. La Mere les recevoit agréablement, dans l’esperance que quelqu’un d’entre-eux seroit assez touché de ses charmes pour la vouloir épouser ; mais le Mariage estant un engagement trop important pour s’y résoudre sans y avoir fait de longues reflexions, le manque de bien dans la Demoiselle, estoit un défaut qui éloignoit les plus empressez, sitost qu’on leur demandoit un peu sérieusement quel estoit le but de leurs assiduitez. Le mauvais estat des affaires de la Belle, qui avoit fait naistre en eux les injustes esperances d’un agreable &amp; frivole amusement, s’ils marquoient avoir l’ame liberale, leur faisoit envisager sa beauté comme un bien qui periroit avec le brillant de sa jeunesse, &amp; qui n’ayant aucune solidité, ne pouvoit qu’estre préjudiciable à leur fortune ; &amp; la rigide vertu qu’elle opposoit à leurs protestations, quand elles estoient accompagnées d’offres qui pouvoient blesser sa gloire, détruisant ses esperances, ils se retiroient d’eux-mêmes d’un lieu tout rempli de charmes pour eux, mais où il falloit se déclarer si l’on aspiroit à de frequentes visites. Cette loy n’eut rien de rebutant pour un jeune Cavalier, qui n’eut pas si-tost rendu ses premiers soins à la Belle, qu’il en devint éperdûment amoureux. Il estoit bien fait, plus sage à vingt ans que la pluspart ne le sont à trente, d’une humeur fort douce, &amp; propre au dessein qu’avoient la Mere &amp; la Fille de trouver un Epouseur, mais il avoit un défaut qui ne laissoit pas de les effrayer. C’est qu’il dépendoit d’un Pere severe, qui estant fort riche, ne leur donnoit pas sujet de croire qu’il dust consentir à l’engagement qu’il pourroit prendre. La Belle qui se sentit d’abord prévenue pour luy par un panchant qu’elle avoit peine à combattre, pria sa Mere de ne le point recevoir chez elle, pour éviter l’embarras où elle jugeoit qu’il pourroit mettre son cœur. Elle affecta mesme des manieres froides avec luy, afin de le détourner d’une passion dont elle craignoit les suites. Cette froideur ne servit qu’à l’enflâmer davantage, &amp; pour l’obliger à n’estre pas insensible aux vœux qu’il luy adressoit, il luy offrit les plus fortes assurances qu’elle pourroit exiger de luy, pour la convaincre qu’il l’aimoit parfaitement. La Belle luy répondit qu’elle le croyoit trop éclairé pour ignorer que le mariage estoit la seule qu’elle pouvoit recevoir ; qu’elle étoit persuadée que s’il estoit maistre de luy-même, il ne balanceroit point à luy faire part de sa fortune ; mais que dépendant d’un Pere plein d’ambition &amp; fort absolu, il se flatoit inutilement, s’il esperoit luy pouvoir faire agréer une recherche où l’inégalité du bien mettoit des obstacles invincibles ; qu’ainsi le meilleur conseil qu’elle pouvoit luy donner, estoit qu’il tâchast de vaincre une passion qui ne pouvoit que luy attirer l’indignation de sa Famille, &amp; qu’afin qu’elle n’eust rien à se reprocher à elle-même, elle le prioit de ne la plus voir, puis qu’aussi bien son attachement ne pouvoit servir qu’à donner lieu à de mauvais contes, &amp; à troubler son repos. Ce conseil estoit prudent, &amp; la raison faisoit voir que c’estoit le seul qu’il falloit suivre, mais dequoy est-on capable, quand l’amour a commencé à estre maître du cœur ? Non seulement le Cavalier trop épris ne s’en put accommoder, mais la Belle n’auroit pas esté contente s’il eût esté assez sage pour chercher à s’en servir. Ils s’abandonnerent l’un &amp; l’autre à leur panchant, &amp; ne purent résister à la douceur qu’ils trouverent à se jurer qu’ils s’aimeroient éternellement. Ils ne voyoient pas à quoy cette passion devoit aboutir, mais ils regardoient comme le plus grand des maux la necessité d’y renoncer, &amp; ne pouvant s’y résoudre, ils attendoient, sans rien esperer de favorable, ce que le Ciel ordonneroit de leur destinée. Le Cavalier qui ne songeoit qu’aux moyens de se rendre heureux avec la Belle, avoit un Ami qui voyoit son Pere assez familiérement, &amp; qui avoit grand pouvoir sur son esprit. Il le mena chez la Belle, &amp; cet Ami luy trouva tant de merite, qu’ébloüi d’ailleurs de sa beauté, il ne put blâmer l’amour qu’il avoit pour elle. Ainsi il entra dans la confidence de l’un &amp; de l’autre, sur tout ce qu’ils ressentoient de tendresse reciproque. Le desir qu’il eut de leur estre utile, luy fit accepter la commission de voir, sans rien découvrir, si le pere avare aimeroit assez son fils, pour luy laisser faire un choix qui pust contenter son cœur sans aucun égard à la fortune. Il le trouva entierement éloigné de ce sentiment. L’amour du bien qui le possedoit l’avoit obligé de jetter les yeux sur une riche Heritiere, qui n’avoit encore que douze à treize ans, &amp; il estoit demeuré d’accord avec son Tuteur, qu’il luy feroit épouser son fils sitôt qu’elle en auroit quinze. Ce mariage arrêté en quelque sorte, affligea beaucoup la Belle, qui pria tout de nouveau son Amant de ne la plus voir, puisqu’on l’avoit destiné ailleurs, &amp; qu’il n’y avoit pas d’apparence qu’il pût résister aux ordres pressans qu’on luy donneroit, pour luy faire exécuter ce que l’on avoit arrêté sans luy, avec des avantages tres considerables. Ce n’estoit point sans raison que la Belle s’alarmoit. Elle poussa si loin ses inquiétudes, que le Cavalier ne la pouvant rassûrer par ses sermens, offrit de l’épouser en secret, pour se mettre hors d’état d’estre vaincu par tout ce que pourroit employer son Pere, pour l’obliger à effectuer le mariage qu’il avoit conclu avec le Tuteur de l’Heritiere. Le Cavalier, quoi que jeune, estoit connu pour un homme incapable de faire une lâcheté, &amp; la Belle ayant consulté sa Mere sur ce qu’il luy proposoit, crut ne rien hazarder en y consentant, qu’une vie un peu contrainte par le secret qu’il faudroit garder, jusqu’à ce qu’on pût le rompre avec quelque sûreté. On signa un Contrat de mariage, &amp; il fut fait en presence de l’Amy qu’on fut bien aise d’y voir servir de témoin. On ne sçauroit exprimer la joye que goûterent la Belle &amp; le Cavalier dans la parfaite union où ils vécurent. Le nom d’Epoux ne leur ostoit point celuy d’Amans, &amp; les mesures qu’ils estoient contraints de prendre, pour cacher aux yeux du monde ce qui n’auroit pû estre découvert, sans que cette connoissance leur eût attiré les plus fâcheux embarras, leur faisoient trouver dans leurs entrevûës mille &amp; mille charmes, qui sont inconnus à ceux qu’une entière liberté laisse en état de n’avoir point de desirs à faire. Ils ne perdoient aucune occasion de passer les jours ensemble, mais quoy qu’ils se vissent le plus souvent qu’ils pouvoient, ce n’estoit jamais assez pour contenter leur amour. Le Cavalier tiroit de son Pere dequoy soustenir une dépense proportionnée au bien qu’il avoit, &amp; comme il donnoit beaucoup à la Belle, si elle ne se voyoit pas dans la fortune éclatante dont elle eust joüi si son Mariage eût eu le consentement qui luy manquoit, elle trouvoit beaucoup d’adoucissement dans sa fortune, depuis qu’il avoit commencé d’en prendre soin. Ils passerent deux ans de cette sorte, leur tendresse l’un pour l’autre augmentant de jour en jour, lorsque le Pere fit connoître sa volonté à son Fils sur l’alliance de l’Heritiere. Elle avoit quinze ans, &amp; son Tuteur qui estoit sollicité pour d’autres Partis, vouloit se tirer d’affaires. La Belle fut fort alarmée des efforts qu’on fit pour persuader le Cavalier. On ajoûta les menaces aux priéres, &amp; la chose luy devant être fort avantageuse, &amp; pour la naissance &amp; pour le bien, il ne trouva d’excuse auprés de son Pere, qui parloit d’un ton fort absolu, que sur la laideur de l’Heritiere. Il luy fit répresenter, que s’il ne luy vouloit pas permettre de se marier selon son cœur, au moins il pouvoit esperer de sa bonté qu’il ne le forceroit pas à prendre pour femme, une personne qu’il sentoit bien que jamais il n’aimeroit ; que l’autorité des Peres avoit des bornes, quand il s’agissoit de rendre un Fils malheureux, &amp; que si par respect pour luy il étoufoit toutes les pensées qu’il pourroit avoir de faire un choix qui satisfist ses desirs, il n’estoit pas juste qu’on l’assujettit à en faire un, dont il auroit à se repentir toute sa vie. Ces raisons furent repetées au Pere, &amp; si souvent, &amp; avec tant de force, qu’il fut enfin contraint de se rendre. L’Heritiere fut mariée à un autre, &amp; le refus que le Cavalier en avoit fait, convainquit si bien la Belle de la pureté de son amour, que se tenant assurée qu’il ne finiroit jamais, elle avoüoit que rien ne manquoit à son bonheur. Mais qu’y a t-il de certain, ou qui dure dans la vie ? La Belle estoit tendrement aimée, &amp; elle avoit lieu de croire que le Cavalier aidé du temps, feroit agréer son mariage, ou que la mort de son Pere le mettroit en liberté de le pouvoir déclarer. De si belles esperances furent détruites presque en un moment. Cet Epoux qu’elle aimoit plus qu’elle mesme, &amp; qu’elle avoit tant de lieu d’aimer, se trouva tout à coup surpris d’un mal qui luy ôta la parole, &amp; pendant six heures qu’il dura, il parut ne reprendre connoissance qu’à la veuë de son Ami qui accourut sur la nouvelle de cet accident. Il luy serra fortement la main, comme pour le prier d’avoir soin de la charmante personne qu’il estoit contraint d’abandonner, &amp; que sa mort qui suivit mit dans un état qu’il est impossible de dépeindre. Elle demeura plusieurs jours comme stupide, &amp; on peut dire qu’on ne meurt point de douleur, puisqu’elle n’en mourut pas. On délibera si elle se déclareroit Veuve en produisant son Contrat de Mariage, mais il fut jugé que ce seroit inutilement. Ce Mariage ayant esté fait sans les formalitez necessaires, il n’y avoit aucune apparence qu’on y dust avoir égard, &amp; quand le défaut de l’âge ne s’y seroit pas trouvé du côté du Cavalier, son Pere dont on n’avoit pas eu le consentement, estoit si puissant que l’entreprise n’auroit eu aucun succés. Ainsi la Belle se vit obligée de dévorer son chagrin, sans faire connoître qu’elle perdoit plus que son Ami dans celuy qu’elle pleuroit. Elle avoit raison d’estre affligée. Mais quel surcroist de douleur pour elle, lorsque peu de jours aprés sa mort, elle s’apperçut qu’elle estoit grosse ! Ce fut un accablement qu’il n’est pas aisé de se figurer. Quel conseil prendre dans une extremité si fâcheuse ? Laisser éclater la chose, c’estoit renoncer à sa réputation. Elle eust eu beau, pour justifier son innocence, prendre l’excuse d’un mariage secret ; le public toûjours rigoureux &amp; mal intentionné, auroit regardé son engagement comme illegitime &amp; condamné par les Loix, &amp; son avanture publiée par elle-mesme, sans esperance d’en retirer aucun fruit, auroit servi de risée à toutes celles à qui son merite &amp; sa beauté donnoient de l’envie. La Mere &amp; la Fille prirent avis de l’Ami que le Cavalier leur avoit donné, &amp; qui sçavoit de quelle maniere les choses s’estoient passées. Le parti de s’éloigner fut le seul qu’il trouva propre à les tirer de tout embaras, &amp; il se chargea du soin de leur procurer une retraite où le secret leur seroit gardé. Il avoit une liaison particuliere avec un vieux Marquis des plus opulens, qui demeuroit ordinairement à cinquante lieuës delà, dans une fort belle Terre accompagnée d’un Château, où elles pourroient se tenir cachées aussi long temps qu’il seroit besoin, sans que personne pût découvrir en quel lieu elles seroient. Il estoit venu à Paris pour quelques affaires, &amp; on pouvoit luy confier les plus importants secrets en toute assurance. La Mere &amp; la Fille accepterent l’offre, &amp; deux jours aprés l’Ami commun amena le vieux Marquis. C’estoit un homme assez peu poli, qui ayant passé grand nombre d’années sur la mer, &amp; dans des Pays fort éloignez, avoit contracté quelque chose de grossier qui pouvoit déplaire aux gens délicats ; mais dans le fond, il avoit le cœur fort bon, &amp; toute la droiture qui fait le veritable honneste homme. Le manque de bien l’avoit obligé à courir les mers, &amp; il avoit esté si heureux qu’il en estoit revenu avec deux cens mille écus, gagnez dans ses longues courses. Il parut touché du malheureux estat de la Belle, mais il le fut encore plus de sa beauté, &amp; de ce je ne sçais quoy qui engage les cœurs des plus sauvages. Il luy promit toute sorte de secours, &amp; ne la quitta qu’aprés l’avoir assurée à differentes reprises, qu’elle seroit maîtresse chez luy, &amp; qu’il prendroit toutes sortes de mesures pour tenir secret, ce qu’elle avoit tant d’interêt de cacher. Le lendemain l’Ami leur vint faire une proposition qui surprit également la Mere &amp; la Fille. Le Marquis offroit d’épouser la Belle, &amp; d’adopter l’enfant qu’elle devoit mettre au monde. Il avoit sujet de haïr ses heritiers, &amp; comme il pouvoit disposer de tout son bien, parce que c’estoit un bien d’acquisition qui ne venoit point de son patrimoine, il lui étoit permis d’en gratifier t’elle personne qu’il voudroit choisir. Il avoit une passion inconcevable de s’entendre nommer Pere, mais certains accidens qu’il n’avoit pû éviter, l’avoient mis hors d’état d’avoir lignée, &amp; il ne pouvoit satisfaire son envie que par un Enfant d’emprunt. L’occasion luy paroissoit favorable. La Belle estoit tombée dans le plus grand des malheurs, sans que sa vertu eust esté blessée, &amp; en s’acquerant une compagne avec qui passer agreablement le reste de ses années, il avoit la joye de mettre dans un état florissant la femme du monde qui luy paroissoit en estre plus digne. D’ailleurs il estoit seur d’avoir un Enfant que tout le monde croiroit à luy, &amp; qui le croiroit luy-mesme son Pere. La Belle trembla à la proposition. La grande disproportion de l’âge jointe au vif chagrin que luy causoit la perte qu’elle avoit faite, la laissoit peu en état de l’écouter, mais elle avoit un Enfant à mettre au monde, &amp; cet Enfant dont il falloit qu’elle accouchast avec un fort grand secret si elle vouloit sauver son honneur, ne pouvoit estre que tres-malheureux si elle n’acceptoit pas ce qui luy estoit offert contre toute sorte d’esperance. Ainsi l’affaire ne se pouvant reculer par bien des raisons, elle se rendit au conseil de son Amy, &amp; aux persuasions de sa Mere qu’elle pouvoit rendre heureuse, en luy faisant part de la fortune où on l’appelloit. Tous ses Amis la feliciterent sur son bonheur d’avoir trouvé un homme si riche, &amp; le Mariage n’eut pas esté plûtost fait, que le Marquis la mena dans son Château, où elle fut visitée de toute la Noblesse des environs. Il n’y eut personne qu’elle ne charmast par ses manieres douces &amp; insinuantes, &amp; le temps où elle devoit accoucher approchant, elle feignit une cheute, pour faire dire que son Enfant estoit venu à sept mois. Rien ne luy manque pour se pouvoir croire pleinement heureuse, &amp; si elle pouvoit oublier le Cavalier dont elle s’est veuë aimée si tendrement, aucun estat ne seroit préferable au sien. Du moins si elle ne peut se l’ôter du cœur elle cache au vieux Marquis ce qu’elle souffre par là, &amp; remplit si bien tous ses devoirs qu’il ne se peut rien ajoûter à la complaisance qu’elle a pour luy dans toutes les choses qu’il souhaite d’elle.","id":"/div/p"}}}