{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_274","@resp":"mercure","head":{"value":"[Fiction, sur l’origine de l’Horloge de Sable] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 274-278.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Fiction.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"Un aimable &amp; jeune Berger, appelé Tirsis, devint éperdûment amoureux de deux Bergeres à la fois. Elles estoient belles, &amp; se ressembloient tellement, qu’on avoit de la peine à les distinguer l’une d’avec l’autre. Philis &amp; Céliméne (c’estoit leur nom) aimoient uniquement le Berger ; mais ce volage ne pouvant fixer ses desirs en faveur d’aucune separément, les rendoit fort malheureuses, &amp; ne se donnoit aucun repos.","id":"/div/quote/#[1]/p"}},{"lg":{"l":["Il alloit incessamment","De l’une à l’autre Bergere,","Pour appaiser son tourment,","Et tâcher de satisfaire","Et l’une &amp; l’autre Bergere.","Mais comment l’eust-il pû faire ?","Il ne voyoit qu’un moment","Et l’une &amp; l’autre Bergere."]}},{"p":{"value":"Car si-tost qu’il estoit aupres de Philis, il la quittoit pour courir à Célimene, &amp; dés qu’il avoit veu Célimene, il s’échapoit d’elle pour retourner à Philis. Chacune luy demandoit un cœur entier, &amp; versoit des larmes pour l’obtenir. Il en versoit luy-mesme de ne pouvoir rendre aucune des deux heureuse, &amp; d’estre toûjours malheureux luy-mesme.","id":"/div/quote/#[3]/p"}},{"lg":{"l":["Enfin lassez tous trois des rigueurs de l’Amour,",{"space":{},"#":{"value":"Il déploroient le malheur de leur vie ;","id":"/div/quote/#[4]/lg/l[1]/#"}},"Cêlimene &amp; Philis vouloient perdre le jour,",{"space":{},"#":{"value":"Tirsis avoit la mesme envie.","id":"/div/quote/#[4]/lg/l[3]/#"}}]}},{"p":["On adoroit alors Jupiter, Neptune, Mercure, Apollon, &amp; chacun sçait combien on les croyoit faciles &amp; pitoyables. Ils voulurent bien exaucer ces trois Infortunez. Momus qui se moquoit presque toûjours de tout ce que les autres Dieux faisoient, approuva neanmoins ce dessein. Mais puis que ces misérables, dit-il, ne doivent trouver la fin de leurs peines que dans la mort, faisons une Machine qui soit de quelque usage, &amp; qui fasse connoistre à la Posterité l’extravagance de leur passion. Sur cet avis on les changea en une Horloge de Sable. Les deux Phioles de verre representent les Bergeres. Elles se ressemblent parfaitement, sont toûjours prestes à recevoir le Sable, qui fut autrefois leur Amant, &amp; chacune semble vouloir le retenir. Le Sable n’est pas si-tost dans l’une, qu’il s’écoule dans l’autre. Mais pourquoy m’arrêtay-je à faire voir ce raport ? Momus le crût tres juste, il s’en applaudit, &amp; on le loüa d’avoir bien rencontré.",{"hi":{"@rend":"sc","#":{"value":"De la Seguiniere-Poignand","id":"/div/quote/#[5]/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/#[5]/p[1]/#"}}]}]}}}