{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-03_052","@resp":"wordpro","head":{"value":"[Epistre en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1699 [tome 3], p. 52-67.","id":"/div/bibl/#"}},"p":{"#1":{"value":"M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Bétoulaud, connu de toute la France par son merite, &amp; par les Poësies qu’il a eu l’honneur de presenter souvent au Roy, qui les a reçûës avec agrément, envoya l’Epistre suivante au Pere Bouvet, quelques jours avant son départ pour la Chine.","id":"/div/p/#2"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"EPISTRE.","id":"/div/quote/label/hi/#"}}},"lg":{"l":["Il n’est point de vertu qui soit sans récompense,","Bouvet, &amp; mille fois ta longue experience","T’a fait voir que le fort moins dur &amp; moins malin,","Tost ou tard du merite applanit le chemin.","La fortune, il est vray, quelquefois un peu lente,","Ou bizarre &amp; jalouse, ou trompeuse &amp; changeante,","Par un caprice injuste éloigne ses faveurs ;","Mais enfin la saison &amp; des fruits &amp; des fleurs","Arrive pour tous ceux qu’une sagesse rare","Rend dignes des beaux jours que le Ciel leur prépare.","Ce que j’en dis pourtant, Bouvet, n’est pas pour toy.","Qui de fuir les honneurs te faisant une loy,","Sens bien que la vertu dans un degré suprême,","Peut trouver en tout temps son prix en elle-même ;","Mais à l’égard du reste, &amp; la Ville, &amp; la Cour,","T’ont cent fois comme moy convaincu tour à tour,","Que des biens, qui souvent passoient toute esperance,","Ont esté les presens de la perseverance.","Ainsi lors qu’un mortel peut attirer sur soy,","Par de rares talens, les regards de son Roy,","Soit valeur, soit prudence, ou soit esprit sublime,","Il verra ses bienfaits suivre enfin son estime.","Tel fut ce grand Ministre à Memphis si cheri,","Joseph de Pharaon le fameux Favori.","Le Ciel s’ouvrit pour luy, le temps le fit connoistre,","Et luy-même à son tour honoré de son Maistre,","Vit l’Egypte à ses pieds luy payer le tribut,","Des sept stériles ans prévus pour son salut,","Quand du Songe royal glorieux Interprete,","Et de l’ire celeste infaillible Prophete,","Il éloigna du Nil par l’ample amas du grain,","La menaçante horreur d’une cruelle faim."," Mais à quoy bon citer ces antiques merveilles,","Dont Moyse occupa cent fois tes doctes veilles ?","Pour te prouver bien mieux le sujet de mes Vers","Par un nouvel exemple illustre à l’Univers,","Et te montrer que Dieu, par un secours visible,","A la vertu Payenne est luy-même sensible,","La Chine est, tu le sçais, l’Empire renommé,","Que le Ciel favorable a sur tout autre aimé.","La Nature y forma tout un Peuple de Sages,","Qui de tout l’Orient merita les hommages,","Et qui Disciple heureux du Socrate * Chinois,","N’écouta que l’amour du devoir &amp; des Loix.","Sous ce joug fortuné d’une droite morale,","Tous les Sujets vivoient d’une concorde égale.","Les Enfans honorant leurs Peres, leurs Ayeux,","En faisoient des Heros sans en faire des Dieux.","Le bon ordre toujours source de l’abondance,","De cent vastes Citez y causoit l’opulence.","Le Commerce à toute heure y prodiguoit ses dons,","Et les champs d’alentour en mille biens feconds,","Au travail assidu rendoient avec usure","Tous les fruits attendus d’une heureuse culture.","En même temps aussi montoient de toutes parts","Au faiste des honneurs la Science &amp; les Arts,","Et des grands Mandarins la troupe favorite","Ne devoit ce haut rang qu’au plus rare merite.","Alors ny le manege à l’intrigue promis,","Ny l’éclat des Ayeux, ny l’appui des Amis,","Ny l’Or, du cœur humain vaste &amp; puissant mobile,","N’estoient sans la vertu qu’un secours inutile."," Mais deux cens Empereurs de ces Peuples nombreux,","Par mille exploits divers forment sur tout chez eux","Durant quatre mille une suite de gloire,","Qui n’a rien de pareil au Temple de Memoire.","C’est sous eux que l’on vit ces magnifiques ponts,","Dont la hauteur s’égale aux plus superbes monts ;","Ces Palais tout couverts de dorures brillantes,","Des maisons du Soleil images éclatantes,","Ces Arcs victorieux des injures du temps,","Et des noms immortels conservateurs constans,","Ces Tours &amp; ce long mur qui du costé de l’Ourse","Si souvent du Tartare a réprimé la course,","Qui ceint ce grand Empire, &amp; d’un art merveilleux","Tantost monte au sommet des rochers sourcilleux,","Tantost dans les sablons d’une campagne aride","Eleve jusqu’au Ciel sa structure solide.","Mais ce qui passe tout ; ces Princes genereux","N’aspiroient qu’à regner sur des Sujets heureux,","De leur Peuple soumis à leurs vœux raisonnables,","Bien moins Maistres puissans que Peres équitables ;",{"#":{"value":"C’est par là qu’ont brillé ","id":"/div/quote/lg/l[82]/#"},"hi":{"@rend":"i","#":{"value":"Fo-hi, Tiko, Vou-vam,","id":"/div/quote/lg/l[82]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Hoamti, Caot-son","id":"/div/quote/lg/l[83]/#[0]/hi/#"}}},{"#":{"value":", &amp; le pieux ","id":"/div/quote/lg/l[83]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Cam-vam.","id":"/div/quote/lg/l[83]/#[2]/hi/#"}}},{"#":{"value":" †","id":"/div/quote/lg/l[83]/#[3]/#"}}]}," Mais sans compter le faits que leur Histoire étale,","Qu’arrive-t-il aprés tant de sage morale,","Aprés tant de grandeur, où l’esprit du Chinois","A porté si longtemps son Empire &amp; ses Loix ?","Touché de ces vertus le Ciel pour récompense","Forme enfin un Heros dans le sein de la France,","Qui fameux dans la Guerre, &amp; fameux dans la Paix,","Sçait jusqu’au bout du monde étendre ses bienfaits,","Qui cherissant la Foy plus que toute la gloire,","Dont par tout l’Univers l’a couvert la Victoire,","Daigne animer luy-même aux celestes moissons","De l’Esprit du Seigneur les sacrez nourrissons.","Ces Apôtres nouveaux vont au bout de la terre","Prescher le joug heureux du Maistre du Tonnerre.","On voit à leurs éclairs les Chinois ébloüis,","‡ Camhi se sent ému pour le Dieu de LOUIS,","Et voit que ce grand Prince eust fait moins de miracles,","S’il n’eust d’une Loy sainte écouté les Oracles."," Aussitost des Chrestiens les Temples sont ouverts,","Et la voix des Xaviers ébranlant l’Univers,","Au son victorieux des divines paroles,",{"hi":{"@rend":"i","#":{"value":"Le Bonze","id":"/div/quote/lg/l[105]/hi/#"}},"#":{"value":" épouvanté voit tomber ses Idoles.","id":"/div/quote/lg/l[105]/#"}},"Fontenay, Visdelou, Gerbillon &amp; Bayard, §","De la Croix en leur place arborent l’étendard,","Et des Enfans du Ciel devenus les vrais Peres,","Font à toute la Chine adorer nos mysteres.","Mais c’est le Comte ** &amp; Toy qui dirigez leurs pas,","Et redoublant leur force en ces lointains climats,","Que ne font pas vos soins, si fervens, si celebres,","Pour ravir cet Empire au Prince des Tenebres,","Et l’éclairant par tout des rayons de la Foy,","Du Démon qui l’aveugle y détruire la Loy ?","Déja le digne choix d’une Troupe †† nouvelle,","Du zele ardent d’Ignace heritiere fidelle,","Malgré mille dangers te suivant en ces lieux,","Pour le Dieu que tu sers va combattre à tes yeux,","Soutenir avec toy la foule militante","Des nouveaux Confesseurs d’une Eglise naissante,","Veiller, prier, souffrir, s’aneantir pour eux,","Dans l’espoir de les rendre à jamais Bienheureux.","Ny le charme secret de l’aimable Patrie,","Ny la vive Eloquence en nos jours si cherie,","Ny l’amour si puissant du repos le plus doux,","Rien ne peut, on le voit, vous retenir chez nous.","Aussi la Sion sainte où le Ciel vous appelle,","Réserve à vos travaux une Palme immortelle,","Et vostre récompense à la fin de vos ans,","Vous attend au milieu de mille Astres brillans.","Pour Loüis, qui soutient vostre ardeur si Chrestienne,","Par avance icy-bas il joüit de la sienne.","La Victoire, la Paix, tous ses vœux triomphans,","L’amour de ses Sujets, celuy de ses Enfans,","Le respect des Humains, la vaste Renommée,","La pieté par luy sans cesse ranimée,","Le sçavoir enrichi, le merite honoré,","Tout l’Empire des Mets à sa voix rassuré,","La terre plus feconde, &amp; la gerbe abondante,","En nos riches guerets surpassent nostre attente,","Tout cela dans le sein d’un glorieux repos,","Sous l’Olive aujourd’huy couronne ce Heros,","Et justifie encor, Bouvet, ce que j’avance,","Qu’il n’est point de Vertu qui soit sans récompense,","Et que tout le bonheur qui suit un si grand Roy,","Tu le vois bien, Bouvet, est le prix de sa Foy."]},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"A Bordeaux ce","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 2 ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Mars","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 1698.","id":"/div/quote/p/#[3]/#"}}]},"note":[{"p":{"#":{"value":"* ","id":"/div/quote/note[0]/p/#"},"hi":{"@rend":"i","#":{"value":"Confucius.","id":"/div/quote/note[0]/p/hi/#"}}}},{"p":{"#":{"value":"† ","id":"/div/quote/note[1]/p/#"},"hi":{"@rend":"i","#":{"value":"Anciens Empereurs de la Chine.","id":"/div/quote/note[1]/p/hi/#"}}}},{"p":{"#":{"value":"‡ ","id":"/div/quote/note[2]/p/#"},"hi":{"@rend":"i","#":{"value":"C’est l’Empereur qui regne aujourd’huy à la Chine.","id":"/div/quote/note[2]/p/hi/#"}}}},{"p":{"#":{"value":"§ ","id":"/div/quote/note[3]/p/#"},"hi":{"@rend":"i","#":{"value":"P P. Jesuites François, Missionnaires de la Chine.","id":"/div/quote/note[3]/p/hi/#"}}}},{"p":{"#":{"value":"** ","id":"/div/quote/note[4]/p/#"},"hi":{"@rend":"i","#":{"value":"Le P. Le Comte a esté Missionnaire à la Chine pendant six ou sept ans, &amp; est maintenant Confesseur de Madame la Duchesse de Bourgogne.","id":"/div/quote/note[4]/p/hi/#"}}}},{"p":{"#":{"value":"†† ","id":"/div/quote/note[5]/p/#"},"hi":{"@rend":"i","#":{"value":"Dix huit P P. Jesuites qui ont suivi le P. Bouvet à la Chine.","id":"/div/quote/note[5]/p/hi/#"}}}}]}}}