{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_48","head":{"value":"[Procession suivie de Machines]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 48-68.","id":"/div/bibl/#"}},"p":["Vostre Amie, que vous me mandez estre allée à Sainte Reyne, a fait ce Voyage dans un temps, où elle sera témoin d’une Cerémonie bien particuliere. C’est une Procession des plus solemnelles, qui se fait tous les ans le Dimanche de la Trinité, depuis la Ville de Flavigny jusqu’en ce Bourg là. Voicy ce qui s’y pratique. Le jour que je viens de vous marquer, le Curé &amp; Chapitre de S. Genest de Flavigny, se rendent à l’Eglise de l’Abbaye dés cinq heures du matin, &amp; un peu apres on en voit sortir la Gendarmerie des Garçons en tres-grand nombre, tous fort lestes, avec leur Enseigne, Fifres, Tambours, &amp; Hautbois. Ils sont précedez d’une Compagnie de petits Garçons aussi fort propres, ayant leur Capitaine, leur Enseigne, &amp; leur Tambour. Apres eux, on voit la Gendarmerie des Hommes, qui ont pour leur Capitaine le premier des Echevins. Ces trois Compagnies précedent la Banniere ou Gonfanon de l’Eglise Paroissiale de S. Genest, derriere laquelle marchent deux-à-deux quantité de Filles tres-proprement habillées, portant chacune quelque Instrument de la Passion. En suite ceux qui représentent les douze Apostres, vont de file tous pieds nus, vestus à l’Apostolique, avec des marques qui les font distinguer les uns des autres. On prend pour cela des Hommes forts &amp; robustes, qui ont quelque ressemblance avec les Portraits qu’on fait de ces Saints ; &amp; ainsi celuy qu’on choisit ordinairement pour tenir la place de S. Pierre dans cette Procession, est un bon Vieillard d’assez belle taille, avec une barbe courte &amp; épaisse, portant deux grandes Clefs à sa main, &amp; ayant en teste une Thiare à l’antique. Ces Apostres sont suivis de trois grandes Filles, qu’on nomme les trois Maries. Elles tiennent chacune une Boëte en leur main, &amp; n’ont point d’autre Coifure à leur teste que leurs cheveux naturels. Plusieurs autres Filles marchent apres elles, portant les Reliques tant de l’Eglise Paroissiale que de celle de l’Abbaye de Flavigny. Cette nouveauté vous pourra surprendre. Elle surprit un des grands Prélats de ce Royaume, qui estant aux Eaux de Sainte Reyne, ne pût apprendre sans étonnement qu’on fist porter des Reliques par des Filles ; mais quand il eut veu de quelle maniere &amp; avec quelle devotion cela se pratique, il approuva ce qu’il avoit condamné d’abord. De toutes les Filles qui briguent l’honneur d’estre employées dans cette Cerémonie, on choisit toûjours les plus modestes &amp; les plus qualifiées. Elles sont toutes habillées de blanc d’une mesme sorte, ayant un grand Voile sur leur teste, à la maniere des Religieuses Novices, qu’elles abaissent en sorte que leur visage demeure caché. Leur Habit est de toile fort propre, mais sans aucun ornement ; &amp; si quelques-unes ont une Jupe de soye sous cet Habit, on prend garde qu’elle soit toute simple, &amp; d’une couleur qui n’éclate point. Deux Filles portent un Brancard sur leurs épaules, les Reliques y ayant esté attachées auparavant par le Sacristain. Elles marchent toutes de suite, avec une modestie édifiante, &amp; gardent une distance raisonnable entre chaque Relique, qu’elles portent. Comme il y en a quantité dans cette Abbaye (ce qui est ordinaire à celles de l’Ordre de S. Benoist) on voit aussi un tres grand nombre de Filles marcher en ordre dans cette Procession. Celles qui portent les Reliques de Sainte Reyne, comme ses deux Bras, son Cœur, &amp; son Chef, vont apres toutes les autres. Enfin on voit celle qui représente la Sainte, richement vestuë, ayant un Voile blanc sur sa teste, &amp; une Couronne par dessus. Elle est la seule qui ne se couvre point le visage. Une tres-belle Echarpe de soye luy pend par derriere en forme de Mante, &amp; elle tient une Palme enrichie de Diamans, de Rubis &amp; d’Emeraudes, &amp; embellie de Fleurs &amp; de Rubans des couleurs les plus brillantes. Elle porte la Chaîne de fer, qui a esté un des Instrumens du Martyre de Sainte Reyne. Le grand Anneau qui est au milieu, sert comme de Ceinture à cette Fille, qu’on choisit exprés d’une taille déliée. Les deux extrémitez de la Chaîne sont portées par deux petites Filles, que l’on prend soin de parer. Deux petits Pages tiennent la queuë de la Reyne, qui est précedée par d’autres petites Filles ayant des Corbeilles pleines de Fleurs, qu’elles répandent sur les lieux de son passage. Un grand Page porte derriere elle un Parasol sur sa teste ; &amp; quatre Hommes, armez chacun d’une Halebarde, sont à ses costez, pour luy épargner l’incommodité de la Foule. Apres que toutes les Reliques sont passées, on voit le Clergé en tres-bon ordre, chantant des Hymnes en l’honneur de Sainte Reyne. Les Prestres Societaires de la Paroisse, suivis du Curé, marchent tous en Chapes devant la Croix de l’Abbaye, qui est précedée du Bedeau &amp; du Thurifere. Les Religieux vont en suite deux-à-deux, revestus aussi de tres-belles Chapes, &amp; suivis des Chantres qui tiennent le Chœur, dont le premier porte le Baston de son Office, qui est d’argent fort bien travaillé. Ces Chantres précedent l’Officiant. Il a l’Etole &amp; la Chape, &amp; à ses costez sont le Diacre &amp; le Sous-Diacre, avec de riches Tuniques. Apres eux viennent leurs Officiers de Justice, sçavoir, le Bailly, le Procureur d’Office, &amp; le Greffier, ceux-cy ayant devant eux les Sergens avec leurs Baguetes à la main.","La Procession va de Flavigny au Bourg d’Alize par un chemin, &amp; en revient par un autre, pour la plus grande satisfaction d’une infinité de monde qui tous les ans y accourt de toutes parts. En allant, elle passe dans les Vignes qui sont sous le Mont Auxois. C’est la Montagne où estoit la Cité d’Alize, si celebre dans les Commentaires de César, &amp; bien plus encor par la naissance &amp; la mort de Sainte Reyne. Quand cette Procession approche du Bourg, les Cordeliers vont au devant d’elle, &amp; apres les encensemens &amp; honneurs rendus lors que les Reliques passent, ils prennent rang, &amp; font un Corps parmy le Clergé. A l’entrée du Bourg, la Gendarmerie se met en haye, &amp; occupe toute la grande Ruë jusqu’à la Chapelle, &amp; c’est alors que les Salves de coups de Mousquet, les Tambours, les Fifres &amp; les Hautbois, avec le chant des Religieux &amp; des Prestres, font une agreable confusion de sons diférens. Les Reliques sont portées dans la Chapelle de l’Hôpital, &amp; la grande Messe est celebrée dans celle de Sainte Reyne par le Prieur de l’Abbaye de Flavigny. Ce sont les Religieux qui la chantent. La Messe finie, on prend un peu de repos, &amp; on s’en retourne à Flavigny dans le mesme ordre qu’on en est venu. L’origine de cette Procession est fort ancienne. C’est un renouvellement de celle qui se fit en l’année 864. sous le Regne de Charles le Chauve, lors qu’on transporta le Corps de Sainte Reyne, qui fut trouvé entier à Alize, avec la Chaîne de fer qui avoit servy à son Martyre, &amp; portée dans l’Abbaye de Flavigny, où il a toûjours esté réveré jusques à ce jour. On l’a enfermé dans une tres-belle Chasse d’argent fort bien travaillée. Le Martyre de la Sainte y est représenté tout autour en bas relief. Son grand poids est cause qu’il n’est point porté avec les autres Reliques de l’Abbaye, qui sont tres-considérables, &amp; en grand nombre. On y voit entr’autres la moitié des Corps de S. Simon &amp; de S. Jude Apostres, dont l’autre moitié se garde à Toulouse. Le Chef, le Cœur, &amp; les deux Bras de la Sainte, dont j’ay parlé au commencement, sont dans des Reliquaires séparez.","On fait tous les ans quelque chose de remarquable, pour augmenter la magnificence de la Feste. Il y avoit la derniere fois une Fontaine de Vin, qui rejallit pendant tout le jour dans une des Places de la Ville, sur le chemin de cette Procession. C’estoit un Desert d’une belle Architecture, au haut duquel on découvroit un Rocher garny de Lierre &amp; de Mousse, d’une maniere si propre, qu’il sembloit que la Nature avoit pris plaisir à y travailler. Le Prophete Moïse paroissoit vestu en Pontife, avec un long Rocher frangé par le bas, &amp; ceint d’une Echarpe sur une petite Tunique de soye. Il avoit une Mitre à l’antique sur la teste, &amp; tenoit une Baguete, avec laquelle il faisoit sortir du Rocher une Fontaine d’eau claire, qui se répandoit dans un Bassin. Sur le bord de ce Bassin estoit la Figure du Sauveur, renouvelant le Miracle des Nôces de Cana. Ainsi du mesme Bassin où l’eau du Rocher tomboit, on voyoit rejallir une Fontaine de Vin, qui retombant par devant, contentoit le goust des uns &amp; la veuë des autres. Deux Hommes vétus en Suisses, &amp; tenant des Hallebardes, estoient autour de cette Machine pour empescher la confusion ; &amp; ce qu’on trouvoit de plus surprenant, c’est que la Fontaine cessoit de couler quand il n’y avoit personne qui se présentast pour boire ; &amp; quand quelqu’un approchoit, les Suisses prioient le Prophete de les exaucer, &amp; incontinent, comme si cette Figure eust esté sensible, on la voyoit fraper le Rocher, &amp; la Fontaine couloit comme auparavant. Une autre année on a veu un S. Vincent Patron des Vignerons, qui estoit représenté dans une Vigne, tenant une Serpette à la main, &amp; coupant un Sep, de la coupe duquel il sortoit un Jet de Vin. On fit cette mesme année une Tragédie du Martyre de la Sainte. Le Theatre estoit dressé dans la Court de l’Abbaye, &amp; du haut du grand Clocher une Colombe y vint fondre, ayant en son bec une Couronne de fleurs, qu’elle mit sur la teste de celle qui représentoit ce Personnage."]}}