{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_191","@resp":"mercure","head":{"value":"Lettre XXXI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 191-194.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XXXI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"De Villedavray. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"J’Avons prins la libarté que de vous récrire ce pety mot de Lettre à cause de vostre Marcure. Je l’avons déja ly tras foüas, &amp; j’alons vous dire comman. À celle fin que vous le sçachiais. Un gran Monsieu y a environ quatre Moüas, passant par not Lieu pour s’en aller à Varsaille, son Carosse rompisit var cheux nous, &amp; en attendis qu’on le racommodoit, je le voyains qui liset vostre Marcure. Mais qu’arriva-ty ? Nostre Charron ayan mis des chevilles il remonty dans son Carosse avec tant de haste, que parsangué son Livre nous demeury. Je le lismes donc parmy nous autres, &amp; je le trouvismes si biau, que du depusi j’en ons acheté des autres. Stuila ou ste Prairie au bout de son roulet ne dit quasi plus rien, &amp; stuicy que j’avons dont je som tous émarveilé. Ste petite Gazette est divartissante, &amp; ce biau gran Comba où stimage est si belle, est queuque chose de fort biau. Je le lisions encor Dimanche apres Vespres ; &amp; quand j’en fusmes à ces Enimes, chacun tâchy à deviner. Le gran Rubart diset commeça, ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est un Sapire","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":". Piarre Malet diset, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Noufra sn’est pas un Sapire, c’est bian putost la Patuisane d’un Gard’ Manche","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" ; Et à la fin la grosse Margo s’approchy afin de deviner à son tour. ","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Pargué","id":"/div/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":", dit-elle, ","id":"/div/quote/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"les vela bien ampesché, &amp; c’est un Baston de Marichal de France ; parguenne y vous creve les yeux. Lé grans Seigneux t-achons-y pas de l’avoir ? &amp; faisons-ty pas trambler quan c’est qui sont Marichaux à l’Armée","id":"/div/quote/p[1]/#[7]/hi/#"}}},{"#":{"value":" ? Je disme tant de choses sur l’autre que rian pus. Je disme de la Toille à pointure, je disme une grande feüille de Papier, &amp; enfin je disme jusqu’à une Enseigne de Paris. C‘est parsangué l’un de tout ça, car je nous en maslons queuque foûas, &amp; j’en avons déja deviné une. Je n’aurions pas pris la hardiesse que de vous récrire ce mot de Lettre, si ne fut la gageure qui est entre Colin la Fosse, &amp; moy Collecteur. Il m’a soûtin que c’estet du Papier, &amp; moy que c’est une Enseigne. La gageure est grosse ; vosu nous direz par vostre parmission quesqu’a gagné. Je vous demandon escuse de l’importunation. Je sçavon bian que je ne som pas de vostre égalité, c’est pourquoy je som","id":"/div/quote/p[1]/#[8]/#"}}]},{"@rend":"i","#":{"value":"Vos tres-humbles &amp; tres-obeïssans ","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Serviteurs, Les Païsans, Habi","id":"/div/quote/p[3]/hi/#"}},"#":{"value":"-","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"tans &amp; Manas de Villedavray","id":"/div/quote/p[4]/hi/#"}},"#":{"value":",","id":"/div/quote/p[4]/#"}},{"@rend":"i","#":{"value":"par les mains du Collecteur. ","id":"/div/quote/p[5]/#"}}]}}}