{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10b_276","head":{"value":"[Rome]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 276-282.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Peut-estre, Madame, la Naissance des Césars n'a-t-elle pas esté autrefois celebrée à Rome avec plus de joye, que le vient d'estre celle de Monseigneur le Duc de Bourgogne. Dés que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc d'Estrées, Ambassadeur de France, eut reçeu cette nouvelle, il alla l'apprendre à Sa Sainteté, suivy d'un Cortége de plus de cent Carrosses. Vous sçavez, Madame, que quand le nombre des Princes du sang de France s'augmente, le nombre des Protecteurs du Saint Siege s'augmente aussi. Aussi le Pape ne pouvoit manquer d'avoir beaucoup de joye, en voyant le Bonheur de Rome, &amp; celuy de toute la Nation Françoise, si bien établis en mesme temps. En suite M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Duc d'Estrées fit part de la mesme nouvelle, à M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Cardinal Cibo, Premier Ministre du Pape, à la Reyne Christine de Suede, &amp; aux Cardinaux. Depuis le 23. d'Aoust jusqu'au 25. M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l'Ambassadeur fit faire tous les jours de magnifiques Illuminations au Palais de Farnese où il loge, &amp; mesme dans toutes les Maisons voisines, où il avoit envoyé des Flambeaux ; mais le 25. fut un jour remarquable, par la Chapelle qui se tint à l'Eglise de S. Loüis, dont on celebroit la Feste. Quoy qu'on eut eu que quatre jours pour s'y préparer, cette difficulté fut vaincuë par les soins extraordinaires de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Cardinal d'Estrées, secondé de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l'Abbé d'Hervault Auditeur de Rote, de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l'Abbé Benedetti Agent de Sa Majesté, &amp; du Sieur Fabry François Architecte de l'Eglise de S. Louis. Aussi on ne vit jmais à Rome d'Eglise mieux préparée, soit par sa richesse, soit par le dessein des Tapisseries &amp; des autres ornemens. Une Tenture de Velours rouge cramoisy, chamarré de galons d'or, embelly de plusieurs diférentes broderies &amp; d'étoffes tres-riches, regnoit autour de l'Eglise. La Corniche estoit chargee de Vales d'argent remplis de Fleurs, &amp; on avoit placé au dessus du grand autel un Dais de Brocard d'argent, tout relevé de Fleurs d'or. Ce que je ne puis vous décrire, c'est la simétrie &amp; l'art avec lequel toutes ces choses estoient disposées. M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Bachis Evesque de Sinigaglia, celébra la Messe. Le Sieur Melani y fit entendre une Musique excellente, &amp; des Symphonies admirables. Le ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" y fut chanté au bruit des Boëtes, des Trompetes, &amp; des Tambours. A cette Feste succederent un grand Repas, que M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Duc d'Estrées donna aux Prélats &amp; aux Princes de la Faction de France ; &amp; une distribution d'argent que M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Cardinal son Frere fit faire à plus de trois mille pauvres. D'autre costé, les Cardinaux &amp; les Seigneurs attachez à la Couronne, imiterent ces Réjoüissances. M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" l'Abbé Scarlatti Agent de S. A. E. de Baviere, &amp; le R. P. Clement Agent des Cordeliers de France, marquerent bien leur zele par la beauté des Illuminations qu'ils firent. Celle de M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" de la Chausse, Agent de feu M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" le Cardinal de Retz, mérite qu'on vous la décrive en particulier. Le devant de son logis estoit éclarié de plus de mille Lumieres. On voyoit au second Appartement, à la Fenestre du milieu, une Couronne brillante, illuminée de deux cent petites lampes qu'on y avoit suspenduës. Au dessus estoit un grand Soleil, dont les rayons estoient chargez de deux cent cinquante Lampes, semblables à celles de la Couronne; &amp; immédiatement sous le Soleil, on avoit posé trois Fleurs de Lys, deux en chef entre les Fenestres, &amp; et une en pointe au milieu du Balcon. A la droite estoit un Dauphin; à la gauche un Lion; &amp; au dessous les Armes de M","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":" l'Ambassadeur. Toutes les lampes estoient de fer blanc &amp; canelées, ce qui faisoit un effet d'autant plus agreable, que les Lumieres estant proches les unes des autres, la réflexion les augmentoit de beaucoup. Cette illumination dura trois jours, aussi bien qu'une Table ouverte, que M","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":" de la Chausse tint chez luy, &amp; qu'il fit accompagner de Violons, de Tambours, de Fifres, &amp; de Trompetes.","id":"/div/p[1]/#[32]/#"}}]}]}}