{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-04_104","@resp":"mercure","head":{"value":"[Détail de la Marche de M. le Maréchal de Bellefons jusques à six lieuës de Pampelune]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1684 [tome 4], p. 104-105, 138-139.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Bellefons ayant reçeu ordre du Roy, d’entrer dans la Haute-Navarre, avec ce qu’il trouveroit de Troupes &amp; de Milices dans le Païs, pour donner une alarme aux Espagnols, en fit avertir M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Foucault, qui s’est acquité de l’Intendance de Montauban avec tant de gloire pendant neuf années, &amp; qui est présentement Intendant de Bearn &amp; de Navarre, &amp; luy manda de Bayonne, qu’il feroit le 18. Mars à S. Jean Pied-de-port, derniere Ville de France. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Foucault ayant aussitost fait assembler tout ce qu’il y avoit de Gentilshommes à Pau &amp; aux environs, ils partirent le 15. au nombre de quarante, pour aller trouver ce Maréchal sur la Frontiere. [...]","id":"/div/p[1]/#[6]/#"}}]},{},{"#1":{"value":"Comme il y a peu de Logemens dans Roncevaux, il en envoya une partie au Bourg du Bourguet &amp; qui n’en est qu’à demy-lieuë, sous la conduite de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Marquis de Bellefons. Il y a environ soixante &amp; dix Maisons tres-bien bâties au Bourguet. Les Troupes y trouverent abondamment des Vivres, &amp; du Fourage que les Habitans y avoient laissez. La crainte qu’on ne fust venu pour les brûler, leur avoit fait abandonner leurs Maisons, si-tost qu’ils avoient oüy le bruit des Tambours &amp; des Trompetes, &amp; ils s’estoient retirez dans les Bois voisins. Cependant les Troupes ne prirent que le Pain, le Vin, &amp; le Fourage qui leur estoient necessaires, sans commettre aucun desordre, ny toucher aux Meubles, quoy que les Maisons de ce Bourg, qui est fort riche, &amp; fort peuplé, en fussent tres-bien garnies. [...]","id":"/div/p[3]/#2"}}]}}