{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_021","@resp":"mercure","head":{"value":"À Madame***","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 21-43.","id":"/div/bibl/#"}},"p":{"value":"Cet Article de Mariage me fait souvenir de celuy qui vous a tant embarassée dans l’Histoire Enigmatique de l’Extraordinaire de Janvier. Vous me témoignez de l’impatience d’en avoir l’Explication, &amp; je croy ne vous la pouvoir donner d’une maniere plus agreable, qu’en vous faisant part d’une Lettre qui m’est tombée entre les mains sur cette matiere. Celuy qui l’a écrite a beaucoup de délicatesse d’esprit, &amp; il seroit difficile de tourner les choses plus finement. Il s’éloigne expres du but pour mieux fraper, &amp; quand on s’aperçoit de la tromperie, on y trouve quelque chose de si bien imaginé, qu’on ne se peut croire en droit de s’en plaindre. Le nom d’un si galant Homme ne m’est point connu. Je sçay seulement que c’est à une Dame de ses Amies qu’il écrit, &amp; qu’il date de Villars en Bourbonnois.","id":"/div/p"},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"À Madame de ***","id":"/div/quote/#[0]/label/#"}}},{"p":[{"#1":{"value":"JE voudrois estre bel Esprit, Madame, pour soûtenir le rang que le Mercure me donne dans l’Extraordinaire que vous avez pris la peine de m’envoyer. J’ay mesme quelque chagrin de ne l’estre pas, ne sçachant comment faire pour témoigner ma reconnoissance à l’Autheur ’un si galant Livre, qu’une de nos campagnardes appelle ","id":"/div/quote/#[1]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"le Tombeau des Romans","id":"/div/quote/#[1]/p[0]/hi/#"}},"#2":{"value":". Je crains d’estre dégradé si j’entreprens de luy faire un compliment dans les formes, car c’est un étrange Homme. Il n’y a pas moyen de l’approcher avec des loüanges, luy qui en a un fond inépuisable, &amp; qui donne si judicieusement aux autres ce qu’il mérite si bien luy mesme. Cependant, comme je ne suis pas naturellement ingrat, je voudrois bien satisfaire mon inclination reconnoissante. Je suis d’avis d’user pour cela du privilege de nous autres pauvres Provinciaux, qui avons accoustumé de nous vanger en Chansons quand les forces nous manquent. J’ay fait des Paroles propres à estre mises en chant, &amp; qui seront de saison pour quelqu’un des Mercures d’Esté. Je les envoye à un Maistre de mes amis, qui vous les donnera dés qu’il les aura notées. Je vous prie de les envoyer à l’Autheur du Mercure, &amp; de l’assurer que l’Air est de la main de Maistre, &amp; d’un Maistre qi a puisé ses connoissances dans la bonne source. Au reste, Madame, dequoy vous avisez vous de me demander la décision de la Question galante ? C’est une fâcheuse alternative que celle qu’on y propose. Pour bien juger de la grandeur des maux d’un Amant trahy &amp; tormpé sous de fausses apparences d’amitié, &amp; pour en faire une comparaison juste avec les peines d’un Amant méprisé &amp; abandonné ouvertement, il faudroit, ce me semble, estre tomb dans l’un &amp; dans l’autre de ces deux malheurs. Gardez-vous bien, Madame, de me donner jamais une si cruelle experience. Laissez-moy ignorer toute ma vie la subtilité de cette Question. Que sa difficulté soit toûjours pour moy une difficulté impénetrable ; j’en laisse volontiers la décision à vos Ennemis. Il me sera plus facile de vous parler du Mariage de la Mere &amp; de la Fille qui vous paroist si effroyable. N’en soyez point alarmée ; vous pouvez y consentir sans scrupule. On peut introduire en France cette sorte de Poligamie, sans craindre les censures de Rome. Le S. Siege y donnera les mains, &amp; quoy que les deux Parties ne luy soient pas egalement soûmises, elles peuvent contracter sans dispence. Laissont le style Enigmatique, &amp; parlons plus clairement. Le Mariage qu’on propose entre des Parties de mesme sexe &amp; déja mariées, n’est autre chose que le Traité de Paix entre la France &amp; la Hollande ; &amp; l’Histoire Enigmatique n’est qu’un recit de ce qui se passe à Nimegue dans la Negociation de cette Paix. Voicy comme je prétens l’expliquer.","id":"/div/quote/#[1]/p[0]/#2"}},{"#1":{"value":"Une Dame de vostre connoissance, qui ne veut pas que je mette icy son nom, entra dans ma Chambre dans le temps que je vous écrivois ces mots, &amp; que je pensois serieusement à l’explication de cette Enigme. J’avois l’esprit si occupé, qu’à peine m’estois-je apperçeu qu’elle estoit presente lors qu’elle me demanda à quoy je révois su profondement. Je luy répondis que je venois de m’engager à expliquer l’Histoire Enigmatique de l’Extraordinaire du Mercure ; mais que j’y trouvois des difficultez que je n’avois pas préveües d’abord, &amp; qui me mettoient fort en peine. Où en estes-vous, me dit-elle ? J’en suis, luy répondis-je, à un certain Arabe, qui a fait le premier Mariage entre des Parties de mesme sexe qu’on propose de marier une seconde fois ; c’est à dire, selon mon sens, qui a fait la premiere Paix de la Hollande avec la France. Cet Arabe n’est point de ma connoissance, &amp; il m’embarrasse étrangement. Il faut avoir recours à l’Histoire, dit cette spirituelle Personne, elle résoudra vostre difficulté. Il est vray, Madame, répondis-je ; mais ma memoire ne me fournit rien là-dessus, &amp; je ne sçaurois consulter mes Livres, car, comme vous sçavez, je n’ay icy que le Mercure Galant pour toute Bibliotheque. Alors je luy leus le commencement de cette Histoire, &amp; luy fis éxaminer le caractere des deux Parties qu’on avoit dessein de marier. Elle n’en tira pas plus de lumieres que moy pour les bien connoistre, &amp; se trouvant arrestée par les mesmes difficultez ; Ne vous genez pas, me dit-elle, le beau temps nous invite à la promenade ; n’en perdons pas la plus belle heure. Vous travaillerez avec plus de liberté apres avoir pris l’air. N’oubliez pas cependant vostre Livre, nous lirons cette Histoire en nous promenant. Peut-estre trouverez vous sans y pensez ce que vous n’avez sçeu trouver en y songeant avec trop d’application. Nous sortîmes en mesme tems, &amp;à peine fûmes nous dans le Jardin, que la Dame prenant la parole ; Que vous estes heureux, me dit-elle, d’avoir quelque connoissance des Langues ; On ne sçauroit lire deux pages sans trouves des difficultez faute de les sçavoir un peu. Je lisois ce matin la Relation d’un Voyage, &amp; j’ay rencontré dés le commencement un mot qui m’a arrestée tout court. Quel mot ? luy dis-je. Le Détroit de Gibraltar, merépondit-elle. Gibraltar ! Que ce mot est barbare ! C’est, Madame, de l’Arabe pour tout le monde, luy repliquay-je : ce Détroit estant ainsi appelé du nom d’un Capitaine Arabe nomé Gibel Tarif, lequel , si je ne me trompe, fit passer le premier ses Vaisseaux de l’Ocean dans la Mediterranée ; car nous n’ignorez pas sans doute que ce Détroit joint les deux Mersensemble. Voila, dit-elle, un Mariage qui ressemble fort à celuy de vostre Enigme. Les deux Parties sont à peu prés du caractere de celles qu’on y marie, de mesme sexe, fieres, sujettes à l’emportement, &amp; à qui la vie des Hommes ne couste rien quand elles sont une fois en colere. La plus tranquille peut encore estre considerée comme la Fille de l’autre, qui estant continuellement agitée par un flus &amp; reflus, ne sçauroit passer un seul jour sans s’émouvoir, &amp; sans sortir comme hors d’elle mesme, sans que les plus habiles Philosophes ayent jamais pû découvrir la cause de cette agitation. Mais, continua-t-elle, ces deux Mers ne sont-elles pas jointes en quelque autre endroit du monde ? Non, Madame, luy répondis-je. Il est vray qu’une grande Reyne a eu dessein d’en faire autrefois la jonction entre l’Asie &amp; l’Afrique où elels s’approchent d’assez prés, car il n’y a qu’un Détroit de terre de dix-huit à vingt lieuës qui les separe, &amp; que Cleopatre vouloit ouvrir, pour faire passer ses Vaisseaux de la Mediterranée dans l’Ocean par la Mer Rouge. Cette Reyne d’Egypte eust fait par là une Isle de toute l’Afrique qui est une des plus grandes Parties du Monde ; mais son dessein n’eut point de suite, parce qu’il fut jugé ou trop dangereux, ou tout-à-fait impossible. On a aussi essayé en vain dans la Grece une jonction de mesme nature, pour faire passer les Vaisseaux de l’Adriatique dans la Mer Egée. Demétrius fut le premier qui en forma le dessein. César, Caligula &amp; Neron, l’ont inutielement tenté aprés luy, quoy que ces deux Mers ne soient separées que par un Istme ou Détroit de terre de deux lieües seulement. Si ce dessein avoit eu quelque succés, on eust fait du Peloponese, qu’on appelle aujourd’huy la Morée, une grande &amp; belle Isle ; qui eust pû passer pour la Maistresse d’une infinité d’autres qui l’environnent &amp; qui sont en grand nombre dans l’Archipel. Tout cela se rapporte admirablement bien à vostre Histoire Enigmatique, dit la Dame, &amp; je croirois que le Mariage qui y est proposé seroit la jonction des Mers, si aujourd’huy on avoit formé le dessein de faire quelque chose de semblable. Non seulement on en a formé le dessein, luy dis-je, mais on travaille mesme depuis plusieurs années à l’éxecution d’une entreprise si surprenante. Ce grand Ouvrage, qui peut passer pour le plus beau de l’Europe, est presque achevé. Il estoit reservé pour le Regne de Loüis le Grand, qui ne trouve rien d’impossible, &amp; il est digne de la grandeur &amp; de la magnificence de ce Prince. La Posterité aura de la peine à croire qu’on ait pû fournir à de si grandes dépenses dans le temps que les Allemans, les Espagnols &amp; les Hollandois estoient liguez contre nous, &amp; que le Roy faisoit de si glorieuses Conquestes sur eux. Il est pourtant certain que pendant que la France estoit occupée à vaincre de si puissans Ennemis, on a travaillé sans relâche à faire un Canal en Languedoc, large &amp; assez profond pour porter des Bateaux de charge, qui transporteront les Marchandises d’une Mer à l’autre, &amp; enrichiront les Provinces voisines par ce nouveau commerce. Vous ne sçauriez croire, Madame, continuay-je, combien on a ramassé de Ruisseaux &amp; de petites Rivieres ensemble, dont on a conduit les Eaux par des précipices &amp; des Montagnes inaccessibles, pour en faire un Réservoir d’une grandeur surprenante, à qui on a donné le nom de Bon-amour, qui fournira de l’eau au Canal sans qu’il en pusise manquer dans les plus grandes secheresses. Voila bien des Mariages, dit la Dame en soûriant, qu’on a esté obligé de faire pour conclure celuy des deux Mers, &amp; cela me persuaderoit quasi que leur jonction est le Mariage dont il est parlé dans l’Histoire Enigmatique du Mercure. Je ne m’étonne pas, luy dis-je, que vous en soyez persuadée, mais je suis surpris de la maniere dont vous me l’avez persuadé à moy-mesme, en me tirant adroitement de mon erreur. Vous pensez donc, répliqua-t-elle, que j’ay prétendu expliquer vostre Enigme, &amp; que j’en ay trouvé le sens ? Ne nous vantons encor de rien. Lisons l’Histoire entiere, &amp; voyons si nous y trouverons nostre conte. Elle prit le Livre que j’avois, &amp; en lisant elle s’arrestoit à chaque période, pour me donner le temps d’en faire l’application. Mais ayant rencontré ces paroles, ","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Elles ont souvent à parler des mesmes choses, mais elles ne se servent point de la mesme langue pour s’en expliquer, &amp; les Alemans chez l’une sont Italiens chez l’autre.","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":" Voila, dit-elle, de la difficulté. Point du tout, Madame, luy répondis-je. La langue Italienne est aussi commune sur la Mediterranée, qui environne presque toute l’Italie, que l’Allemande l’est sur l’Ocean ; &amp; les Allemans sont à l’égard de l’autre. Elle continua ensuite la lecture, que j’interrompis pour luy apprendre que ce Mariage qu’on avoit déja veu en France de la nature de celuy qu’on proposoit, &amp; qui répondoit en quelque façon de son succés, quoy qu’il fust entre des Parties de moindre rang, n’estoit autre chose que le Canal de Briare, qui joint la Loire avec la Seine. Vous voyez donc bien, me dit-elle, apres avoir achevé de lire, que l’Histoire Enigmatique est veritablement la jonction des deux Mers ? J’en suis si persuadé, luy dis-je, que si l’Autheur de l’Enigme y donnoit un autre sens, je ne l’en croirois pas. Je me trouvay à Pesenas, où quelques affaires m’avoient obligé de me rendre auprés de Monsieur le Prince de Conty, lors qu’on fit les premieres propositions de ce dessein aux Etats de Languedoc qui y estoient assemblez, &amp; je fus témoin des contestations qui se firent sur ce sujet, car chacun en disoit son sentiment. Il me souvient mesme qu’une Dame ayant demandé à un de ses Amis ce qu’il en pensoit, il luy répondit galamment.","id":"/div/quote/#[1]/p[1]/#2"}}]},{"lg":{"l":[{"space":{},"#":{"value":"    Que voulez-vous que je vous die","id":"/div/quote/#[2]/lg/l[0]/#"}},{"space":{},"#":{"value":"    Du dessein qu’on ose former,","id":"/div/quote/#[2]/lg/l[1]/#"}},{"space":{},"#":{"value":"    De joindre l’une &amp; l’autre Mer ?","id":"/div/quote/#[2]/lg/l[2]/#"}},{"space":{},"#":{"value":"    L’entreprise est bien hardie.","id":"/div/quote/#[2]/lg/l[3]/#"}},{"space":{},"#":{"value":"    Iris, ce dessein me déplaist :","id":"/div/quote/#[2]/lg/l[4]/#"}},{"space":{},"#":{"value":"    Laissons le Monde comme il est,","id":"/div/quote/#[2]/lg/l[5]/#"}},{"space":{},"#":{"value":"    Et suivons les routes aisées.","id":"/div/quote/#[2]/lg/l[6]/#"}},"Que si vous estimez que ce soit un grand bien",{"space":{},"#":{"value":"    D’unis les choses divisées,","id":"/div/quote/#[2]/lg/l[8]/#"}},{"space":{},"#":{"value":"    Unissez vostre cœur au mien.","id":"/div/quote/#[2]/lg/l[9]/#"}}]}},{"p":{"value":"Je dis en suite à la Dame que Monsieur Riquet avoit donné le projet d’une si extraordinaire entreprise, &amp; qu’ayant esté chargé de l’éxecution, il y avoit travaillé jusqu’icy avec beaucoup d’application &amp; de succés ; Qu’on admiroit la force de son génie dans les moyens qu’il avoit trouvez de surmonter tous les obstacles qui s’estoient rencontrez dans la suite de ce travail, &amp; qui auroient jetté tout autre que luy dans le desespoir de le conduire à une heureuse fin ; Qu’on avoit bâty des Hôteleries sur le Canal, &amp; étably des Coches d’eau qui alloient déja pour la commodité des Voyageurs ; &amp; que les Carosses rouloient sur le bord de ce mesme Canal, dans ces lieux où les Gens de pied ne passoient autrefois qu’en tremblant. Voila, Madame, ce qui se passa à nostre promenade, &amp; tout ce que j’avois à vous dire sur l’Enigme. Je ne doute pas que vous ne soyez lasse de lire ; mais si je vous ay fatiguée par la longueur de ma Lettre, j’en tireray au moins cet avantage, que vous aurez eu quelque impatience de voir que je suis, vostre tres-humble &amp; tres-obéïssant Serviteur.","id":"/div/quote/#[3]/p"}}]}}}