{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_000a","@resp":"mercure","head":{"value":"À Monseigneur le Dauphin","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], non paginé.","id":"/div/bibl/#"}},"p":["MONSEIGNEUR,",{"#":[{"#":{"value":"Voicy la seconde Année du ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure Galant","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" finie, &amp; la première dans laquelle on luy a veu porter vostre auguste Nom. Quoy que cette gloire luy ait servy de passeport dans toutes les Cours de l’Europe, où les plus grands Princes ne l’ont pas crû indigne de leur approbation, ce n’est pas ce qui a causé sa plus forte joye. La plus sensible qu’il ait reçeuë, c’est, MONSEIGNEUR, d’avoir eu occasion de parler douze fois de Vous. Tantost il s’est étendu sur vostre adresse à manier les Chevaux les plus indomptables ; hardiesse qu’on peut nommer intrépidité, dans l’âge où vous avez commencé de vous appliquer à de si pénibles exercices. Tantost il a fait connoistre les avantages que vous avez eus dans les Courses de Bague qui se sont faites, &amp; qui outre la hardiesse demandent beaucoup de jugement. Les Prix que vous y avez remportez, n’ont pas moins fait admirer la bonne grace avec laquelle vous vous en estes acquité, que la surprenante vigueur que vous avez fait paroistre. Mais, MONSEIGNEUR, doit-on en estre surpris, apres ce qu’on vous a veu faire à la Chasse, tenant toûjours la queuë des Chiens, perçant les Forests, &amp; courant sur les plus hautes Montagnes, sans qu’aucun péril vous étonnast ? Vostre Esprit n’est pas moins actif que vostre Corps. Il conçoit avec une promptitude merveilleuse. La Fable &amp; l’Histoire vous estoient presque connuës dés le Berceau, &amp; vous entendiez &amp; parliez la Langue Latine en Maistre, quand ceux de vostre âge sçavoient à peine parler François. On vous voyoit déslors expliquer les Autheurs les plus difficiles, &amp; ce qu’ils avoient de plus obscur l’estoit rarement pour Vous. Les beaux Arts ne vous sont pas moins connus, &amp; vous avez si parfaitement appris à dessiner dans vos heures de plaisir, que vous avez esté au delà des connoissances que vous pensiez acquérir. Ainsi, MONSEIGNEUR, en croyant ne manier un Burin que pour vostre seul divertissement, vous avez fait des Chef-d’œuvres du premier coup. Apres cela, ne devons-nous pas estre fortement persuadés, que si la grandeur de nostre incomparable Monarque, &amp; celle qui vous environne, vous attirent jamais des Ennemis vous leur ferez voir qu’ils doivent craindre le Sang qui vous anime. Vous connoistrez le fort &amp; le faible de leurs Camps &amp; de leurs Places, &amp; sçaurez comment celles de France devront estre fortifiées. Tant de Sciences diverses, MONSEIGNEUR, ne proviennent que de la forte application que vous avez euë à tout ce que vous avez voulus apprendre, &amp; de ce que vous vous estes rendu infatigable en travaillant. Mais comme vos grandes qualitez augmentent tous les jours avec vostre âge, le moyen d’en parler tous les Mois, &amp; d’en parler avec quelque raport à ce que vous faites admirer en vostre Personne ? J'aurois besoin de ces Mois entiers pour en faire la premiere ébauche ; &amp; ce qui se passe sous le Regne de ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" , m’occupe trop pour me laisser mettre dans leur jour les idées que je m’en informe. Ainsi, MONSEIGNEUR, quoy que le ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" ait toûjours l’avantage de paroistre sous l’auguste Nom que vous luy avez permis de porter, ce ne sera plus que de temps en temps que je prendray la liberté d’y mettre à la teste un Portrait des rares Vertus que vous faites éclater. La continuelle admiration qu’elles causent, n’a rien qui l’égale que le profond respect avec lequel je suis,","id":"/div/p[1]/#[6]/#"}}]},"MONSEIGNEUR,","Vostre tres-humble, tres-obeïssant Serviteur, D."]}}