{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_197","@resp":"mercure","head":{"value":"[Les Apparences trompeuses, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 197-221.","id":"/div/bibl/#"}},"p":{"value":"On est si souvent trompé par les apparences, que les Sages n’y doivent jamais asseoir aucun jugement. Ce que vous avez lû au commencement de cette Lettre en est une marque. Je pousse la chose plus loin, &amp; prétens qu’il ne faut pas toûjours croire ce qu’on voit. En voicy la preuve. Une fort agreable Demoiselle, mariée depuis un an, faisoit le charme de tout ce qu’il y avoit d’honnestes Gens dans une des meilleures Villes du Royaume. Elle estoit toute aimable dans ses manieres, avoit un enjoüement d’humeur admirable ; &amp; comme son Mary luy donnoit beaucoup de liberté, elle ne manquoit jamais de Compagnie. Le Jeu, la Promenade, le Bal, les Festes galantes, elle estoit de tout. Grand nombre de Soûpirans. On luy disoit qu’on l’aimoit. Elle témoignoit en sçavoir bon gré, &amp; aucune tendre déclaration ne l’embarassoit. Cependant, point de particulier avec elle. Tout le monde estoit reçeu à tout heure, &amp; si on vouloit estre de ses Amis ou de ses Amans (car le mot d’amour ne l’effrayoit pas) il falloit qu’on s’accommodast du genéral. Les plus amoureux redoubloient leurs soins sur l’espérance qu’ils avoient au temps. Leur regards parloient quand trop de témoins les empéchoient de s’expliquer autrement, &amp; elle en avoit de flateurs qui leur faisant croire qu’on les entendoit, servoit d’amorce à les retenir. Ainsi sa Cour estoit toûjours grosse. Elle ne rebutoit personne, &amp; ce genre aisé de vie la contentoit d’autant plus, que son Mary estant de sa confidence, entroit de part dans le plaisir qu’elle en recevoit. Sa facilité à tout écouter ne laissoit pas de luy attirer quelques médisances. Beaucoup disoient qu’on ne prestoit pas l’oreille si volontiers, qu’on n’eust dessein d’engager le cœur, &amp; de longs chapitres de Morale luy estoient faits là-dessus, par une Amie d’un caractere entierement opposé au sien. C’estoit une Femme d’un dehors sévere, bien faite, quoy qu’un peu âgée, mais qui regardant avec des yeux de pitié toutes celles qui se laissoient soupçonner d’intrigue, affectoit une scrupuleuse régularité, qui ostoit la parole aux plus enjoüez. Il n’y avoit point moyen de rire avec elle. C’estoit un sérieux éternel. La moindre conversation galante la rendoit muette. Elle fuyoit toutes les Parties agreables, &amp; le nom de Prude sembloit luy tenir lieu de tous les plaisirs. Elle n’y estoit pas pourtant insensible, &amp; toute réservée qu’elle vouloit qu’on la crust, elle avoit ses heures qu’elle ménageoit adroitement, mais par une maxime qui trouve ses partisans comme beaucoup d’autres. Elle estoit persuadée qu’il n’y avoit que l’éclat qui fist le crime, &amp; en effet les apparences de vertu luy plaisoient beaucoup plus que la vertu mesme. Un fort galant Homme luy avoit touché le cœur. L’intrigue estoit forte, &amp; les rendez-vous tellement cachez, qu’on ne croyoit pas mesme qu’il la connust. Comme le hazard se mesle de tout, une rencontre impréveuë donna à la Belle certaines lumieres qui la détromperent fort de cette Amie. Elle sçeut le particulier de son commerce, &amp; se lassant d’en recevoir à tout heure d’incommodes remontrances de pruderie, apres luy avoir dit plusieurs fois qu’elle aimoit mieux faire un peu d’éclat par les fréquentes visites de ses Amis que de n’en voir qu’un seul à petit bruit, elle luy marqua enfin un jour qu’elle estoit instruite de ses affaires. Ce fut assez pour la rendre son Ennemie. La fausse Prude ne pût luy pardonner d’avoir appris son secret. Elle résolut de s’en vanger &amp; un sentiment de haine s’estant joint à la jalousie qui est naturelle aux Femmes, &amp; mesme entre les meilleurs Amies, elle mit tout en usage pour nuire à la Belle. Ce ne fut pas pourtant une guerre ouverte. Elle dissimula pour mieux réüssir, &amp; ayant inutilement tâché de faire prendre des soupçons à son Mary, elle s’appliqua plus particulierement à observer sa conduite. Soit qu’elle en jugeast par elle-mesme ; soit que les manieres flateuses de la Belle luy eussent donné des impressions desavantageuses de sa vertu, elle s’estoit mis en teste que ses intrigues ne se bornoient point à des paroles, &amp; voulant qu’il y eust quelque Amant favorisé, elle vit son Amie plus que jamais pour trouver l’occasion de penétrer son secret. La porte luy estoit ouverte à tous momens, &amp; ne voyant ny teste-à-teste affecté, ny correspondance particuliere, elle commençoit à desesperer de son entreprise, quand un incident des plus bizarres luy fit goûter la joye d’un entier triomphe. Le Mary estoit party le matin pour deux ou trois jours. La Prude entra l’apresdînée chez la Belle, &amp; ne trouvant ny Servante, ny Laquais à qui parler, elle alla jusqu’à sa Chambre. La Porte en estoit fermée, &amp; il n’y avoit point de Clef. Elle s’arresta sans y fraper, parce qu’elle cherchoit à la surprendre. Elle écouta quelque temps, &amp; n’entendit rien, &amp; ce silence luy ayant fait croire d’abord qu’il n’y avoit personne dans cette Chambre, elle s’avisa de s’en vouloir éclairicir en regardant par le trou de la Serrure. Cette ouverture donnoit sur un costé du Lit de la Belle. Quel agreable spéctacle pour la fausse Prude ! Les rideaux du Lit estoient ouverts, &amp; elle vit son Amie couchée entre deux draps, dormant la teste tournée vers la Porte. Aupres d’elle, mais le visage tourné de l’autre costé, il y avoit une autre Personne qui dormoit aussi avec un Bonnet de nuit d’Homme sur la teste. Ce Bonnet aupres d’une Coife, luy parut de la plus étroite amitié du monde. Elle s’applaudit d’avoir enfin découvert que son Amie avoit un Galant. Il ne s’agissoit plus pour l’achevement de sa joye, que de trouver moyen de le voir au nez. L’occasion luy sembloit bien prise. Le Mary estoit pour trois jours à la campagne, &amp; son absence ostoit le péril du rendez-vous. Elle pensoit peut-estre de plaisantes choses sur les Amans endormis, quand elle entendit monter quelqu’un. Rien ne pouvoit arriver plus à propos. Il luy falloit des Témoins pour faire éclater le commerce de la Belle, &amp; on luy épargnoit la peine d’en aller chercher. Celuy qui montoit estoit le plus important. Elle n’en pouvoit souhaiter aucun qui luy donnast plus de joye. C’estoit le Mary. Il avoit eu avis en chemin que ceux qu’il alloit chercher estoient en voyage. D’abord qu’elle l’apperçeut, elle descendit cinq ou six degrez, &amp; le prenant par la main comme si elle eust voulut le mener ailleurs, elle luy fit entendre en termes malicieux, qu’elle luy rendoit un fort bon office. Sa voix basse, un je-ne-sçay quel trouble affecté, &amp; un empressement extraordinaire à demander qu’il ne montast point, luy en firent naistre plus d’envie. La Dame feignit encor quelque temps de le vouloir arrester, &amp; remontant enfin avec luy, elle le pria de regarder seulement par le trou de la Serrure, adjoustant qu’il y avoit des choses qu’un honneste Homme devoit souvent ignorer, &amp; qu’elle luy promettoit de ne rien dire. Le Mary plus embarassé par ces dernieres paroles, s’approcha de la Porte pour s’éclaircir, &amp; le Bonnet d’Homme qu’il apperçeut fut pour luy la conviction d’un malheur qu’il croyoit n’avoir aucun lieu d’appréhender. L’honnesteté qu’il avoit euë pour sa Femme, la tendresse qu’elle luy avoit toûjours témoignée, &amp; la confidence des douceurs qu’on luy contoit, qu’elle n’avoit pû luy faire que pour l’ébloüir, estoient des circonstances cruelles qui augmentoient la noirceur de la perfidie. La fureur le prit. Il voulut que la Dame fust témoin de la vangeance qu’il méditoit, comme elle l’estoit de sa honte. Ce fut alors qu’elle tâcha tout de bon de le retenir. Quoy qu’elle ne fust pas fâchée qu’il eust veu la chose, elle n’aimoit pas le sang ; &amp; comme il tenoit ses Pistolets (il les apportoit pour les renfermer) elle eut peur qu’il ne la défist d’une Amie qu’elle souhaitoit vivante, pour avoir l’avantage d’en triompher. Elle eut pourtant beau vouloir le porter à estre Mary pacifique. Il n’écouta rien, &amp; donnant des pieds contre la Porte avec une violence qui ne se peut concevoir, il l’enfonça dés les premiers coups. La Belle que ce grand bruit éveilla, ne pouvoit comprendre ce qu’elle voyoit. Son Mary avoit l’air d’un Furieux, &amp; elle jugeoit aisément qu’il ne s’emportoit pas ainsi sans sujet. Cependant la fausse Prude s’estoit jettée sur ses Pistolets, &amp; il cherchoit à se débarasser de ses mains pour aller oster la vie à celuy qui luy ravissoit l’honneur, quand ayant jetté les yeux sur ce prétendu Galant, il reconnut la Sœur de sa Femme. Elle estoit venuë passer l’apresdînée avec elle au retour d’un voyage de deux mois ; &amp; comme elles s’aimoient cherement, &amp; qu’elles ne s’estoient point veuës depuis fort longtemps, l’envie de s’entretenir en liberté de cent choses, les avoit fait s’enfermer, avec ordre en bas de dire à ceux qui viendroient, qu’on estoit en Ville. La fausse Prude avoit malheureusement trouvé la Porte ouverte, &amp; estoit montée en haut sans rencontrer aucun Domestique. Il faisoit fort chaud. On sçait que la chaleur a esté excessive pendant tout l’Eté, &amp; ce que je vous dis est arrivé il y a trois mois. La Belle qui ne vouloit voir personne, s’estoit mise au Lit pour se rafraîchir, &amp; avoit obligé sa Cadete d’en faire autant. Cette Cadete estoit d’une humeur fort gaye. Le Bonnet du Mary qui estoit demeuré sur la Toilete, luy avoit paru assez propre, &amp; elle l’avoit mis sur sa teste en badinant, comme devant faire le Mary de sa Sœur le reste du jour. Les deux Belles apres avoir dit mille folies, s’estoient insensiblement laissé surprendre au sommeil, &amp; ce fut dans cet état que l’infidelle Amie les décrouvrit. Elle estoit cause de tout le desordre. Sans l’empressement malicieux qu’elle témoigna avoir de retenir le Mary, il eust frapé à la Porte de la Chambre, &amp; les deux Belles auroient parlé. Jamais douleur ne luy avoit esté si sensible. Il en gousta mieux la joye, de trouver sa Femme aussi vertueuse qu’il l’avoit cruë. Les tendres manieres dont il se servit pour obtenir le pardon de son outrageant emportement, furent la chose du monde la plus touchante. Il luy apprit par quelle surprise il avoit esté contraint d’en croire ses yeux, au préjudice des marques de fidelité &amp; d’amour qu’il en avoit toûjours reçeuës ; &amp; comme il ne put se justifier sans l’instruire du procedé de la fausse Prude, la Belle ne garda plus aucune mesure avec elle. Jusque-là elle s’estoit contentée de luy faire connoistre en termes couverts, qu’elle estoit informée de ses intrigues. Il luy fut impossible de se retenir davantage. Elle dit tout, nomma son Galant, marqua le lieu où les entreveuës se faisoient, &amp; mit la Prude dans une telle rage contr’elle, qu’elle sortit aussi furieuse que le Mary estoit entré, apres avoir enfonçé la Porte. Leur inimitié a fait grand éclat. Elle aura peut-estre des suites, je vous les feray sçavoir dans le temps.","id":"/div/p"}}}