{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-09_329","head":{"value":"[Journal du Siege de Lille]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1708 [tome 10], p. 329-332.","id":"/div/bibl/#"}},"p":[{},"Milord Marlborough sçachant la situation où estoit l’Armée de Monseigneur le Duc de Bourgogne, &amp; aprehendant toûjours quelque surprise de la part de ce Prince, vint camper le 18. vis-à-vis de l’Abbaye du Saulsoy-l’Escault entre les deux Armées. Il y eut plusieurs conversations par dessus cette Riviere entre les Officiers des deux Partis, &amp; même entre les soldats. Les premiers demanderent du vin de Champagne à ceux de nostre Armée qui leur en envoyerent ; nos soldats jetterent du pain aux autres qui en échange leur jetterent du tabac, ce qui fut deffendu, &amp; l’on mit même des sentinelles pour l’empêcher. Mylord Marlborough fit demander qu’il fust permis que l’on fit boire de part &amp; d’autre les chevaux à l’Escaut, ce qu’il ne put obtenir, &amp; ce qui fut sans doute cause qu’il délogea peu de temps aprés sans Tambour &amp; sans Trompettes, pour se raprocher de Lille où Mr de Bouflers a sçû trouver le moyen de s’engager les cœurs de tous les Habitans qui s’exposent de la meilleure foy du monde, &amp; avec tout le zele imaginable, aux perils les plus évidens, &amp; qui vont au devant de tout ce qui peut estre utile au service du Roy, &amp; dont plusieurs ont vû abattre leurs maisons avec joye, parce qu’elles pouvoient servir aux retranchemens ordonnez par ce Maréchal. Il ne s’est point fait de sorties de la Ville, soit pour la deffense des dehors, ou pour aller chasser les Ennemis des posstes qu’ils avoient occupez, sans qu’il y ait eu au moins 400. Bourgeois parmi les Troupes qui sont sorties, &amp; on assure qu’outre cela il se trouve beaucoup de gens de metier qui remplissent les places de ceux qui sont tuez dans chaque Compagnie, &amp; qui même consentent à s’enroller ; mais seulement pour le temps que durera le Siege."]}}