{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-05_029","@resp":"mercure","head":{"value":"[A quelque chose le malheur est bon, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 29-57.","id":"/div/bibl/#"}},"p":["Comme la mort laisse souvent des Procés, on est icy sur le point d’en intenter un pour le partage d’une assez grande Succession, que l’imprudente conduite d’une Mere a mis en état d’estre disputé. Ce qui donne lieu à cette dispute, est aussi surprenant qu’extraordinaire. Il faut vous l’apprendre en peu de mots.","Un Officier de Cour Souveraine mort depuis douze ans, avoit laissé un Fils &amp; deux Filles, avec plus de cinq cens mille livres de Bien. C’estoit dequoy les faire élever selon leur naissance. Sa Veuve en prit soin, &amp; n’oublia rien de ce qui pouvoit contribuer à rendre son Fils honneste Homme. Il achevoit alors ses études ; &amp; comme son inclination se trouva plus portée pour les Armes que pour la Robe, il se donna tout entier à apprendre ses Exercices, &amp; prit party dans les Troupes si-tost que la guerre fut déclarée avec la Hollande. Les Filles estoient beaucoup moins âgées que luy. L’Aînée n’avoit que dix ans. Elle estoit blonde, avoit les traits assez réguliers, &amp; quoy qu’elle fust moins belle que sa Cadete, elle ne laissoit pas d’avoit ce je-ne-sçay-quoy qui frape les yeux. Joignez à cela beaucoup de douceur dans ses manieres, &amp; une vivacité d’esprit admirable. Ces avantages estoient à considérer ; mais pour son malheur, elle estoit boiteuse, &amp; ce defaut parut si grand à sa Mere, qu’elle résolut de luy faire naistre l’envie du Convent. C’est une injustice assez ordinaire. On donne à Dieu ce qu’on trouve le moins propre au monde, &amp; peu de Meres se défendent d’en user ainsy. Celle dont je vous parle fit connoistre à son Aînée, que pour apprendre beaucoup de choses que les Filles ne doivent point ignorer, il falloit qu’elle allast passer une année aupres d’une Abbesse sa Parente qui en auroit soin ; que sa Sœur prendroit sa place pour le mesme temps apres qu’elle l’auroit retirée, &amp; que rien ne pouvoit estre plus avantageux pour l’instruction de l’une &amp; de l’autre, que les exemples de vertu qu’on leur donneroit. Cela fut dit d’un ton absolu. La Fille n’estoit pas d’un âge à resister. Il falut partir, &amp; elle se laissa conduire au Convent où l’on vouloit qu’elle entrast, à vingt ou vingt-cinq lieuës de Paris. L’Abbesse luy fit toutes les carresses imaginables. On s’empressa à la divertir, &amp; force Pensionnaires de son âge qu’elle trouva, l’empescherent de s’ennuyer. Mais on eut beau luy fournir d’agreables amusemens. Ils ne pûrent luy faire oublier qu’on devoit mettre sa Sœur en sa place ; &amp; son année de clôture n’eut pas plutost expiré, qu’elle demanda si on ne se préparoit point à l’amener. On diféra l’échange sur quelque prétexte, &amp; on fit si bien, que trois ans se passerent au lieu d’un, sans qu’on exécutast rien de ce qu’on luy avoit promis. Au contraire, on commença à luy parler plus sérieusement qu’on n’avoit fait jusque-là, du peu de solidité des choses du monde. C’estoit assez luy en dire. Comme elle avoit l’esprit extrémement avancé, elle raisonna sur la morale qu’on luy debitoit, &amp; comprit qu’on ne l’avoit enfermée dans un Convent que pour la sacrifier à sa Cadete. Elle résolut dés-lors de n’en estre point la dupe, se tint sur ses gardes contre tous les pieges qu’on luy tendoit, &amp; loüant le bonheur de celles qui avoient la force de se détacher de tout pour prendre le Voile, elle prioit toûjours qu’on ne luy demandast rien de positif, jusqu’à ce qu’elle fust en âge de se mieux connoistre qu’elle ne faisoit. Cependant plus on luy parloit des avantages de la clôture, plus elle en prenoit d’aversion. Ses Compagnes, &amp; peut-estre quelques Religieuses à qui on avoit fait venir la vocation par remontrances, l’affermissoient dans le dessein de lever le masque, &amp; elle n’eut pas plutost atteint l’âge de quinze ans, qu’elle déclara non seulement qu’on ne la verroit jamais guimpée, mais qu’on l’obligeroit tres-fort de la faire sortir du Convent. L’Abbesse qui connoissoit l’importance de la vocation qu’on luy souhaitoit, se contente de luy demander six mois, pendant lesquels elle prendroit son entiere résolution, avec assurance que si apres ce temps, elle avoit encor ce mesme dégoût pour le Convent, elle obligeroit sa Mere à la retirer. Les six mois passerent. La Demoiselle demeura inébranlable, &amp; l’Abbesse crût sa conscience intéressée à la retenir dans un lieu d’où elle témoignoit une extréme impatience de sortir. La necessité de la reprendre fut un coup desespérant pour la Mere. Sa Cadete estoit devenuë toute belle. Cette Mere en avoit fait son Idole, &amp; prétendoit la marier comme Fille unique, sur ce qu’elle avoit déja publiée que son Aînée renonçoit au monde, &amp; qu’elle estoit sur le point de prendre l’Habit. Elle avoit mesme des veuës qui alloient plus loin. On avoit commencé la guerre. Son Fils estoit à l’Armée, &amp; tous les jours dans l’occasion d’estre tué. Ce malheur dont elle n’auroit pas eu de peine à se consoler, rendoit sa Cadete un party tres-considerable, &amp; elle ne pouvoit soufrir qu’une Boiteuse vinst renverser les projets qu’elle faisoit pour l’établissement de cette Cadete. Cependant l’Abbesse ne voulant plus garder son Aînée, il falut qu’elle songeast à la mettre ailleurs, &amp; elle ne pût rien imaginer de plus favorable à ses desseins, que de l’envoyer chez une de ses Tantes, Sœur de son Pere, mariée en Languedoc, à qui elle avoit déja écrit pour la préparer à la recevoir. C’estoit l’éloigner, &amp; se tenir toûjours en état de faire croire d’elle ce qu’elle voudroit. La Demoiselle consentit volontiers à ce voyage, &amp; crût trouver plus de douceur aupres de sa Tante, qu’aupres d’une Mere qui l’aimoit si peu. Elle y alla sans avoir veu cette injuste Mere ; &amp; apres quelques années qu’elle passa assez agreablement dans cette Province, elle tomba dans une maladie si dangereuse, qu’on fut obligé d’en donner avis. La Lettre portoit que les Medecins desesperoient de sa guérison, &amp; que les premieres nouvelles qu’on en recevroit, seroient apparamment celles de sa mort. La Mere ne manqua pas de le publier, &amp; elle attendoit impatiemment l’arrivée du premier Courrier, quand un autre Lettre qu’elle reçeut, luy apprit que son Fils avoit esté tué à la Journée de Cassel. Elle en eut de la douleur ; mais comme c’estoit un mal sans remede, elle feignit de n’en rien sçavoir, &amp; dit à tous ses Amis qu’on luy venoit de mander que son Aînée estoit morte en Languedoc. On le crût, &amp; sa Cadete qu’on vit en deüil dés le lendemain, confirma le bruit qu’elle eut l’adresse d’en faire courir. Les Relations de la Bataille qui furent envoyées quatre jours apres, firent voir le nom de son Fils dans toutes les Listes des Morts. Elle trouva des larmes pour le pleurer, &amp; donna de grandes marques d’affliction ; mais le deüil que sa Fille avoit pris de bonne-foy, parut estre d’abord pour son Aînée, &amp; on commença de la regarder comme l’unique Heritiere de cette Maison. Elle estoit persuadée elle-mesme qu’elle n’avoit plus ny Frere ny Sœur, sa Mere luy ayant caché que son Aînée avoit esté assez heureuse pour se tirer de la maladie qu’on avoit crû qui l’emporteroit. Le Bien estoit fort considérable, la Demoiselle tres-belle, &amp; vous jugez bien qu’avec de tels avantages elle ne manqua pas de Soûpirans. Enfin un Marquis aussi riche que bien fait, fut préferé à tous ses Rivaux, &amp; il épousa cette charmante Personne dans les derniers jours du Carnaval. La Mere qui n’avoit rien tant souhaité que ce Mariage, en eut une joye qui ne se peut exprimer, mais elle ne joüit pas longtemps du plaisir de voir sa Fille Marquise. Elle fut frapée d’apopléxie douze jours apres, &amp; mourut sans pouvoir rien dire de la tromperie qu’elle avoit faite à son Gendre. Le Marquis ne se trouva pas fort malheureux d’avoir si-tost une double Succession à recueillir. Il en vantoit l’importance à un de ses Amis qui revenoit de Province, quand cet Amy luy apprit qu’il n’en devoit prétendre que la moitié, l’autre appartenant à une Sœur qui avoit esté envoyée assez jeune en Languedoc, &amp; qui ayant sçeu la mort de sa Mere, se préparoit à luy venir demander le partage qui luy estoit deû. Le Marquis fort étonné de cette nouvelle, voulut sçavoir de sa Femme ce qu’il falloit qu’il en crust. La jeune Marquise l’assura que la Sœur dont on luy parloit, estoit morte, qu’elle en avoit pris le deüil un peu avant que son Frere eust esté tué, &amp; qu’il ne devoit pas appréhender qu’on la fist revivre. L’Amy répondit qu’il ne pouvoit croire qu’on se fust fait un plaisir de le tromper ; qu’estant en Languedoc depuis trois semaines, on l’avoit mené chez la Tante de la Marquise ; qu’il y avoit entretenu une Demoiselle fort bien faite, qui se disoit son Aînée, &amp; que c’estoit là qu’il avoit appris le Mariage dont il venoit les féliciter. La Marquise luy demanda aussitost ce qu’il avoit remarqué de la taille de cette Sœur ; &amp; quand il eut dit qu’elle estoit des médiocres, mais fort bien prise, le Marquis se mit à rire, &amp; luy persuada qu’on s’estoit diverty à luy faire piece, parce que sa Femme n’avoit jamais eu qu’une Sœur boiteuse. Cette circonstance laissa l’Amy sans replique. La Demoiselle qu’il avoit entretenuë comme Sœur de la Marquise, avoit la taille si droite, qu’il ne douta point qu’on ne l’eust joüé. Il en témoigna beaucoup de joye, puis que le divertissement qu’on s’estoit donné à ses despens, tournoit à l’avantage du meilleur de ses Amis. Cependant la Succession estoit assez importante pour attirer la Demoiselle à Paris. Elle y arriva avec sa Tante, au nom de laquelle on vint demander si la Marquise pouvoit estre veuë. La Marquise qui avoit souvent entendu parler du mérite de cette Tante, la reçeut de la maniere du monde la plus honneste ; mais elle fut fort surprise, quand apres une heure de conversation, la Demoiselle qui l’accompagnoit se déclara pour estre sa Sœur. Le Marquis estoit présent. Comme il avoit observé la Demoiselle en entrant, &amp; qu’elle marchoit fort droit, la déclaration ne l’étonna point. Il fit une réponse galante, &amp; ne commença de prendre son sérieux, que quand elle dit que pour n’estre plus boiteuse, elle n’en estoit pas moins la Sœur de sa Femme. La verité est, que dans le dernier Hyver, qui a esté un des plus rudes que nous ayons eu depuis fort longtemps, elle s’estoit rompu la jambe en se laissant tomber sur la glace. On n’en avoit rien écrit à sa Mere, qui ne s’en seroit pas beaucoup mise en peine, &amp; qui d’ailleurs n’avoit voulu détromper personne de sa fausse mort. Cependant ce malheur luy avoit esté si avantageux, qu’en remédiant à l’accident de sa jambe, on estoit venu à bout de la faire marcher droit. Cela sembloit tenir un peu du prodige ; &amp; les nouveaux Mariez qui ne croyoient, ny ne vouloient point avoir de Sœur, traiterent de conte ce qu’on leur en dit, &amp; se montrerent fort disposez à se maintenir dans le droit entier des Successions que la Demoiselle demandoit à partager. La Dame qui l’avoit amenée, se contenta de leur dire qu’elle leur donnoit huit jours pour luy faire sçavoir ce qu’ils résoudroient. Elle adjoûta que sa Niéce estoit preste à se marier à un Homme des plus qualifiez &amp; des plus puissans de la Province ; qu’il l’avoit accompagnée à Paris, &amp; qu’il ne manquoit pas d’Amis pour luy faire rendre la justice qui luy estoit deuë. Ils se separérent assez froidement, &amp; chacun prit conseil de son costé sur ce qu’il estoit à propos de faire. La nouvelle de cette Fille vivante s’estant répanduë dés le lendemain dans toute la Parenté, tout le monde luy rendit visite. Quoy qu’on ne l’eust point veuë depuis l’âge de dix ans, &amp; que ses traits fussent plus formez, ils ne laissoient pas d’estre encor les mesmes. Ainsi personne n’eut peine à la reconnoistre. Le changement de sa taille estoit la seule chose qui embarassoit ; mais ce qu’on disoit de sa chûte, &amp; de l’heureux effet qu’elle avoit produit estoit facile à justifier. C’est ce que la plûpart des Parens firent entendre au Marquis. Il n’aimoit point le Procés, &amp; par l’avis de ceux en qui il se confioit le plus, il demanda quelque temps pour envoyer sur les lieux faire les Informations qu’il jugeroit necessaires. Voila l’état où sont aujourd’huy les choses. Il attend le retour de quelques Amis intelligens qui sont allez pour luy en Languedoc, &amp; la résolution qu’il prendra dépend de ce qu’ils auront appris des Personnes des-intéressées."]}}