{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_216","@resp":"mercure","head":{"value":"[Lettre en Prose et en Vers à Mad. D. L. S.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 216-235.","id":"/div/bibl/#"}},"p":{"value":"Il s’est donné une autre Feste aux environs de Paris, dont je ne vous puis apprendre les particularitez, parce qu’elles ne sont pas venuës à ma connoissance ; mais si vostre curiosité n’est point satisfaite de ce costé-là, je croy que vous vous en consolerez aisément, par l’agreable &amp; spirituelle nouveauté à laquelle cette Feste a donné lieu, &amp; que vous trouverez dans cette Lettre.","id":"/div/p"},"quote":{"#":[{"label":{"value":"À MADAME D. L. S.","id":"/div/quote/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il ne suffit pas, Madame, de vous rendre compte de mes actions durant vostre absence, il faut que je vous aprenne jusqu’à mes Songes. J’en eus un il y a quelques jours assez particulier, &amp; où je croy que vous avez grande part. Un de mes Amis m’avoit prié d’une Feste qu’il donnoit à trois ou quatre belles Dames dans une des plus agreables Maisons qui soit autour de Paris. Je ne vous diray rien de la galanterie de mon Amy. Tout le monde fut extrémement satisfait de luy. On eut tous les plaisirs qu’on pouvoit souhaiter dans un lieu où l’on ne manque de rien. Mais il ne s’agit pas de vous faire une Relation de cette petite Feste. J’aurois peut-estre bien de la peine à m’en acquiter. Quoy que je fusse de tout, je ne vis presque rien.","id":"/div/quote/#[1]/p/hi/#"}}}},{"lg":{"l":["De vostre aimable &amp; chere idée","Mon ame toûjours possedée,","Parmy les plaisirs les plus doux,","Ne vit &amp; n’entretint que vous."]}},{"p":{"hi":{"@rend":"i","#":{"value":"La Compagnie ne fut pas plûtost arrivée dans le lieu où elle estoit attenduë, qu’il me prit envie de voir le Jardin. Je remarquay au bout d’une grande Allée de Charmes qui regne le long d’un beau Parterre, une espece de Labirinthe. J’y allay. La beauté &amp; la fraîcheur du Lieu où je pense qu’on n’a jamais veu le Soleil, m’obligerent de m’y asseoir. Il y avoit de petits Lits de gazon les plus commodes du monde. Je ne fus pas plutost sur un de ces Lits,","id":"/div/quote/#[3]/p/hi/#"}}}},{"lg":{"l":[" Qu’une amoureuse resverie","Remplissant mon Esprit des plaisirs innocens","Qui faisoient autrefois le bonheur de ma vie,"," Me ravit l’usage des sens."," Mon corps tout à coup immobile,","Et mes yeux sur la terre attachez sans la voir,","Faisoient assez juger qu’au dedans peu tranquille,","Mon cœur sur ses transports n’avoit plus de pouvoir."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Un Sommeil fort inquiet succeda à cette profonde resverie, &amp; un Songe mistérieux occupa mon esprit tandis que je dormois.","id":"/div/quote/#[5]/p/hi/#"}}}},{"lg":{"l":["Je vis ce jeune Enfant que je tiens à mes gages,","Et qui, tant que pour vous je n’ay point soûpiré,"," Me servoit de Guide assuré","En cent lieux differens où j’offrois mes hommages."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Cet Enfant est un de ces petits Amours que le Dieu Cupidon envoye auprés de ces Hommes tendres, qui semblent n’estre faits que pour aimer, qui font profession de n’estre jamais sans quelque affaire amoureuse, &amp; qui sacrifient toutes choses à l’Amour. Ce Dieu pour reconnoistre leur attachement à son service, leur donne un Amour de sa suite qui a soin de conduire toutes leurs intrigues, en eussent-ils quatre tout à la fois. Il y a déja quelque temps que celuy dont je viens de vous parler est à mon service. Je suis fort content de luy, &amp; je croy qu’il ne se plaint point de moy.","id":"/div/quote/#[7]/p/hi/#"}}}},{"lg":{"l":["Si mille petits soins me témoignent son zele,","Mille feux dans mon cœur allumez tour à tour"," N’ont que trop fait voir qu’à l’Amour"," Je n’ay jamais esté rebelle.","Il me vient voir souvent ; nous nous parlons tous deux,"," Mais c’est toûjours avec mistere."," Il dit qu’aux desseins amoureux,","  Trop d’éclat est contraire.","Il ne se montre aussi qu’à moy seul &amp; la nuit,","Ou bien quand dans un Bois loin du monde &amp; du bruit,","Le sommeil à mes yeux dérobant la lumiere"," M’oblige à fermer la paupiere."," Alors paroissant sans effroy,"," Il parle &amp; s’explique avec moy."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Ne vous étonnez point, Madame, des fréquentes apparitions de cet Amour. Il n’est pas nouveau que les Hommes trouvent moyen de faire connoissance avec les Dieux. Il ne faut pour cela qu’avoir quelque habitude au Parnasse, on noüe commerce avec eux en moins de rien.","id":"/div/quote/#[9]/p/hi/#"}}}},{"lg":{"l":["Les Divinitez des Fables","S’aprivoisent aisément ;","Mais quoy qu’elles soient traitables,","On ne les voit qu’en dormant."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Je ne vous saurois dire bien précisément les discours que me tint mon petit Confident, pendant que j’estois sur le gazon. Je me souviens seulement que je me mis en colere contre luy, &amp; que je le gronday fort. C’est un petit libertin, il a toûjours aimé le changement, &amp; comme j’approuvois son libertinage avant que je vous eusse donné mon cœur, il s’imagina peut-estre que j’estois toûjours dans les mesmes sentimens, &amp; crût que le meilleur conseil qu’il me pût offrir dans l’accablement où il me voyoit pour l’amour de vous, estoit d’essayer à me guerir de ma passion, &amp; de tâcher à vous oublier en m’attachant à quelque autre Belle. C’est assurément ce qui m’irrita si fort, mais je n’ay de tout cela qu’une idée fort confuse. Ce que je sçay bien certainement, c’est que,","id":"/div/quote/#[11]/p/hi/#"}}}},{"lg":{"l":[" Le pauvre Enfant honteux &amp; dans l’effroy","  D’estre banny d’aupres de moy,","  Par un torrent de larmes","Me faisoit voir sa peine &amp; ses allarmes ;"]}},{"p":{"hi":{"@rend":"i","#":{"value":"Lors qu’une Dame que je pris pour vous, vint s’asseoir entre luy &amp; moy. Elle estoit d’une taille médiocre, mais aisée &amp; tout à fait proportionnée. Elle avoit des cheveux d’un blond cendré le plus beau qu’on se puisse imaginer ; les yeux bleus, doux, fins, &amp; brillans, quoy qu’il ne fussent pas des plus grands ; le tour du visage ovale ; le teint vif &amp; uny ; la peau d’une blancheur à ébloüir ; les plus belles mains &amp; la plus belle gorge du monde ; joignez à cela un certain air touchant de douceur &amp; d’enjoüement répandu sur toute sa Personne. Je remarquay mesme dans ce qu’elle dit &amp; dans tout ce qu’elle fit, ce tour aisé, ce caractere d’esprit sans embarras, cette humeur bonne &amp; honneste, &amp; ces manieres obligeantes qui sont si fort de vous, qu’il seroit difficile aux autres de les imiter. Enfin tout autre que moy, moins remply de vostre idée, en voyant ce que je vis, n’eust pas laissé de dire, c’est Madame D. L. S.","id":"/div/quote/#[13]/p/hi/#"}}}},{"lg":{"l":["D’abord aupres de moy vous prîtes vostre place,","Et mon petit Amour pour fléchir mon couroux"," Vint se jetter à vos genoux,"," Seur par vous d’obtenir sa grace.","Sensible à ses soûpirs vous les reçeustes bien,"," Vous luy fistes quelques caresses."," Je ne fus point de tout vostre entretien,","Mais il vous dit pour moy mille &amp; mille tendresses."," Enfin je me laissay toucher,","Et ne pûs contre luy plus long-temps me fâcher.","Je luy pardonnay donc, &amp; ce fut pour vous plaire.","Quoy que le Ciel m’ait fait un esprit assez doux,","S’il se fut appuyé d’une autre que de vous,","Il n’auroit pas si tost appaisé ma colere."," Apres cela devenu familier"," Ce petit Dieu dont l’humeur enfantine"," Est toûjours folastre &amp; badine,","S’assit sur vos genoux sans se faire prier.","Il vous baisa, vous le laissâtes faire,","Et tout cela n’estoit pas sans mistere.","Enfin ayant longtemps admiré vos appas,"," Il s’endormit entre vos bras."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour moy j’estois tout surpris de la bonté qui vous faisoit luy permettre ces petites libertez-là, mais vous aviez vos raisons. Vous ne le vistes pas plûtost endormy que vous eustes la malice de luy arracher toutes les plumes de ses aisles. Je vous regarday faire, &amp; n’eus pas la force de vous en empécher. Le pauvre petit Amour ne s’éveilla que lors qu’il fut entierement déplumé. Sa surprise &amp; sa douleur furent sans égales.","id":"/div/quote/#[15]/p/hi/#"}}}},{"lg":{"l":["Ainsi donc, me dit-il, je ne puis plus voler,","Ainsi cette Beauté qui me laisse sans aisles"," Des peines les plus cruelles"," N’aura qu’à nous accabler.","Nous gémirons tous deux dans un long esclavage","Sans pouvoir de ses mains enlever vostre cœur,","Si joignant contre nous l’injustice à l’outrage","Elle nous traite un jour avec trop de rigueur."]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Je voyois aussi-bien que luy les suites dangereuses de la malice que vous veniez de luy faire, mais il n’estoit pas en mon pouvoir de m’en fâcher, &amp; luy-mesme, tout irrité qu’il estoit, ne laissa pas de recevoir avec plaisir quelques petites caresses que vous luy fistes pour le consoler. Il ne faut rien pour appaiser les Enfans, &amp; en un moment on les fait passer de l’extréme tristesse à l’extréme joye. C’est ce qui arriva à mon petit Amour. Quelques bijoux dont vous l’amusastes dissiperent son chagrin, &amp; luy firent oublier sa disgrace.","id":"/div/quote/#[17]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le bruit que firent pour lors deux de mes Amis qui me cherchoient, m’éveilla, &amp; fit à mon grand regret disparoistre la Dame &amp; l’Amour. Il est inutile, Madame, de vous expliquer ce Songe qui est trop suivy pour ne signifier rien. Vous voyez bien qu’il veut dire que la passion que j’ay pour vous m’a guery de toutes mes inconstances, &amp; que vous m’avez si bien pris que j’en ay pour le reste de ma vie.","id":"/div/quote/#[17]/p[1]/hi/#"}}}]}]}}}