{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-06_151","@resp":"mercure","head":{"value":"[Ceremonie faite à la Cour de Pologne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1694 [tome 6], p. 151-164.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le 13. Avril dernier, le Roy de Pologne fit à Holkieu la ceremonie de donner l’Ordre du S. Esprit à M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis d’Arquien. Le jour precedent, ce Prince en sortant de la Messe le fit Chevalier de S. Michel dans la chambre de la Reine. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" d’Arquien se mit à genoux, &amp; le Roy debout &amp; couvert tira son Sabre, &amp; luy en donnant deux coups sur l’une &amp; sur l’autre épaule, il dit, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"En vertu du pouvoir que le Roy de France m’a donné, de par Saint Michel &amp; Saint Georges, je vous fais Chevalier","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Ensuite Sa Majesté Polonoise l’embrassa deux fois, &amp; l’aida à se relever. Cela se fit en particulier, &amp; en habit ordinaire. Le lendemain on alla à la Paroisse d’Holkieu, &amp; le Roy pour rendre cette action plus éclatante, voulut en faire le chemin à pied. [...] A neuf heures &amp; demie, le Maistre des Ceremonies, suivi du Heraut &amp; de l’Huissier, alla prendre M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Marquis d’Arquien, qui estoit en habit de Novice, &amp; le conduisit à l’appartement du Roy, qui l’attendoit revestu du grand manteau &amp; du grand Collier de l’Ordre, &amp; les reverences estant faites, on défila de cette maniere. L’Huissier précedé de quantité de Tambours, de Trompettes, de Hautbois, &amp; de Clairons à l’Allemande, à la Turque, à la Polonoise, &amp; à la Hongroise, marchoit le premier, suivi du Heraut, à quatre pas du Prevost Maistre des Ceremonies, du grand Tresorier, &amp; du Secretaire, tous trois de front, le premier au milieu, le grand Tresorier à sa droite, &amp; le Secretaire à sa gauche ; ensuite le Chancelier seul ; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Marquis d’Arquien seul aussi, &amp; le Roy, dont M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Marigny, Frere de la Reine, portoit le Manteau. Les Senateurs &amp; autres Grands du Royaume, suivoient chacun en son rang. On arriva à l’Eglise. Le Service commença par un Sermon Polonois, que fit le Pere Balouski, Jesuite, sur la Ceremonie qui se preparoit. La Prédication estant achevée, le Prestre vint à l’Autel où il entonna le ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":", qui par l’ordre de la Reine ne fut chanté qu’en plain Chant, aprés quoy on commença une Messe basse, pendant laquelle la Musique Françoise chanta des Motets. La Messe finie, les reverences furent faites suivant l’instruction venuë de la Cour de France, que M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Faitout, Secretaire de M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" d’Arquien, tenoit à la main, &amp; la Ceremonie s’acheva à l’ordinaire. On sortit de l’Eglise dans le mesme ordre qu’on y estoit venu, &amp; on ramena le Roy dans son appartement. Ce Prince ayant quitté ses habits de l’Ordre, on passa dans l’antichambre de la Reine, où l’on trouva une grande table en quarté long, couverte des mets les plus exquis. [...] Le jour suivant, M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Marquis d’Arquien regala magnifiquement toute la Cour.","id":"/div/p/#[20]/#"}}]}}}