{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-12_292","head":{"value":"[Transport du corps de Mr le Maréchal de Noailles à Nostre-Dame avec un détail de ce qui s’est passé à ce sujet]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1708 [tome 13], p. 292-298.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Quoy que personne n’ait droit de sepulture dans l’Eglise de Paris que Me la Duchesse de Lesdiguieres de la maison de Gondy, dont il y a eu quatre Evêques ou Archevêques de suite ; néanmoins le Chapitre de cette Eglise ayant par une distinction particuliere, offert à Mr le Cardinal une Chapelle pour la sepulture de Mr le Maréchal Duc de Noailles son frere. Son corps qui estoit en depost en l’Eglise des Capucines, depuis le 5. Octobre dernier, y fut transporté la nuit du 2. au 3. Decembre, &amp; en même temps huit enfans de ce Maréchal, morts jeunes, qui estoient inhumez aux Capucines. Sur la minuit quatre Beneficiers de l’Eglise de Paris, nommez par le Chapitre se transporterent en l’Eglise des Capucines où aprés les Prieres accoûtumées, les corps furent mis dans des Carosses, &amp; transportez à Nostre-Dame, suivis de tous ceux de la famille éclairez d’un grand nombre de flambeaux. Quoyque cette ceremonie se fit ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/hi/#"}},"#2":{"value":". Mr le Duc de Noailles voulut s’y trouver &amp; assista à toute la ceremonie. Les Corps estant arrivez à Nostre-Dame à la fin de Matines, Mr le Doyen vint à la teste du Chapitre le recevoir à la porte de l’Eglise, &amp; il les conduisit à la Chapelle qui estoit preparée, où ils furent inhumez aprés les Prieres ordinaires.","id":"/div/p[1]/#2"}},"Le même jour 3. Decembre, l’on celebra dans la même Eglise un Service solemnel par ordre de M. le Cardinal de Noailles, où ce Prelat officia. Toute l’Eglise estoit tenduë jusqu’à la voûte, avec deux lez de velours, &amp; un rang de grandes armes hautes de deux aulnes tout autour du Chœur. La Representation estoit sur une estrade à quatre degrez au milieu du Chœur, couverte d’un poësle de velours bordé d’hermines, avec la Couronne Ducale, les Bastons de Maréchal de France &amp; le Collier des Ordres sur des carreaux de velours couverts de crespes, le tout sous un grand Dais de velours à crespines d’argent, suspendu du haut de la voûte. Il y avoit un nombre considerable de chandeliers d’argent avec des cierges garnis d’armoiries sur les degrez de l’estrade, ainsi qu’au pour tour du Chœur ; de sorte qu’à dix heures du matin l’Eglise n’étoit éclairée que par la lumiere des cierges.","À l’heure marquée tous les Prelats s’étant assemblez à l’Archevêché vinrent en corps à l’Eglise, où ils furent placez dans des fauteüils sur une grande estrade qui avoit esté dressée exprés à costé de l’Autel du costé de l’Evangile. Toute la famille qui est nombreuse, ainsi que tout ce qu’il y a de plus considerable à la Cour &amp; à Paris s’y trouverent en tres-grand nombre ; de sorte que l’on n’y voyoit que Prelats, Ducs, Chevaliers des Ordres du Roy, &amp; de plusieurs autres Souverains, Presidens à Mortier, Conseillers d’Etat, Generaux d’Ordre, &amp; autres personnes du premier rang. Quatre Archers de la Connestablie estoient aux coins de la Representation, leurs armes basses, ayant deux Officiers à leur teste assis. Le nombre des Dames qui assisterent à ce Service, ne fut pas moins grand, &amp; quoy qu’elles fussent aussi placées dans le Chœur, il n’y eut aucune confusion, à cause des précautions que l’on avoit prises de faire garder les portes &amp; les avenuës. La Messe fut chantée par la Musique, qui fut placée sur un Jubé fait exprés à la porte du Chœur. L’Offrande fut portée par trois Gentilshommes de Mr le Maréchal, &amp; à la fin de la Messe, Mr le Cardinal vint à la Representation, où il fit les Absolutions, aspersions &amp; encensemens ordinairemens."]}}