{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1694-02_311","resp":"wordpro"},"#":[{"head":{"value":"[Mort de Madame des Houlières]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1694 [tome 2], p. 311-314.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Aprés vous avoir fait esperer par ma Lettre du dernier mois le retour de la santé de Madame des Houlieres, comment vous apprendre qu’elle n’a pu resister à la violence de son mal, qui l’a emportée depuis peu de jours ? Elle estoit d’un merite si distingué &amp; si generalement reconnu, qu’il n’y a qu’à dire que Madame des Houlieres est morte, pour faire entendre à tous ceux qui aiment l’esprit, qu’on a fait une perte irreparable. C’est ce qui a fait dire d’elle,","id":"/div/#[2]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Des Houlieres a sceu par mille chants divers","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Le bel art de loüer nostre Auguste Monarque,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ce sera de son zele une éternelle marque,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et l’on l’admirera toujours dans l’Univers :","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Mais helas ! quel triste revers !","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Charon vient de passer cette Muse en sa Barque ;","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Le merite, l’Esprit, les Vers","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Ne garantissent point des fureurs de la Parque.","id":"/div/#[3]/quote/lg/l[7]/#"}}]}}},{"p":{"value":"Le Public a témoigné beaucoup de douleur de cette mort. Aussi peut-on dire que Madame des Houlieres estoit la gloire du Parnasse, &amp; de son Sexe, &amp; qu’elle a mis nostre Poësie Lyrique au plus haut point de sa perfection. Elle avoit l’esprit d’une élevation extraordinaire, un stile pur &amp; delicat, &amp; des expressions justes &amp; nobles. Jamais rien de faux ny de rampant n’est sorty de sa Veine, &amp; elle excelloit dans tous les genres. Mais si la nature &amp; l’art s’estoient épuisez pour former la beauté de son esprit, elle avoit l’ame encore plus belle. Elle estoit fidelle &amp; genereuse, &amp; s’interessoit courageusement dans les affaires de ses Amis. Elle en avoit d’illustres, &amp; son merite qui luy en avoit acquis un grand nombre, avoit porté son nom dans toutes les Cours de l’Europe, où ses Ouvrages sont admirez autant qu’en France. Tout estoit charmant en elle. Les graces de l’esprit estoient jointes à celles du corps, &amp; elle a esté belle jusques à sa fin, quoy qu’âgée de cinquante six ans. Elle est morte le 17. de ce mois, aprés une longue maladie, avec une resignation humble &amp; chrestienne, &amp; une constance heroïque, demandant elle mesme tous les secours spirituels, qu’elle a receus dans les sentimens d’une parfaite contrition, d’une foy vive, &amp; d’une ferme esperance.","id":"/div/#[4]/p"}}]}}