{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1701-04A_114","resp":"wordpro"},"#":[{"head":{"value":"[Suite du Journal de la route de Messeigneurs les Princes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1701 [première partie] [tome 4], p. 114-272.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Je viens à l’article de la route de Messeigneurs les Princes, dont vous attendez la suite. Ils partirent de Nismes le 3 de Mars à neuf heures du matin, aprés avoir entendu la Messe aux Jesuites. S’ils eussent suivi la route ordinaire, ils auroient esté coucher à Arles, mais la petite verole estoit en plusieurs endroits de cette Ville, &amp; l’Archevêque même en avoit esté attaqué, ce qui fut cause que M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" le Maréchal de Noailles ne jugea pas à propos de les y laisser passer. Les Habitans s’estoient fait un si grand plaisir de les y recevoir, qu’ils n’avoient rien oublié de tout ce qu’il falloit faire pour en donner d’éclatantes marques. Ils avoient fait dresser dans leur Ville quantité de fort grands Arcs de triomphe, &amp; depuis la porte de la Ville jusqu’au lieu où Messeigneurs les Princes devoient loger, on devoit passer au milieu d’une double haye d’orangers, entre mêlée de Bourgeois sous les armes. On trouva plus de deux mille Habitans sur la route, qui se plaignirent de ce qu’on n’avoit pas passé dans leur Ville. On assure qu’ils avoient fait une dépense tres-considerable. Messeigneurs les Princes allerent coucher à Beaucaire, qui est une petite Ville assez jolie, &amp; assez bien bâtie. Il y a de tres belles promenades, &amp; la Cour y fut bien logée. Le vent fut si grand que Messeigneurs les Princes ne purent se promener le soir. Dés le même jour, on fit aller tous les gros équipages à Tarascon, le Pont de la Chaussée s’estant trouvé assez large.","id":"/div/#[2]/p[0]/#2"}},{"#":[{"#":{"value":"M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Broglio, &amp; M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Baville quitterent Messeigneurs les Princes à Beaucaire, où M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Baville avoit fait preparer une Barque fort ornée pour le passage du petit Rhône à Fourques, &amp; une tres-grande quantité d’autres Barques qui furent inutiles pour le grand Rhône, parce que le Pont de Beaucaire se trouva en si bon estat par les reparations que M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Baville y avoit fait faire avec une diligence extraordinaire, que Messeigneurs les Princes aimérent mieux le passer à pied.","id":"/div/#[2]/p[1]/#[8]/#"}}]},"Je puis dire en finissant l’article du Languedoc, que toutes les Villes de cette Province-là ont signalé leur zele, &amp; leur joye par toutes les marques qu’il leur a esté permis d’en faire voir, &amp; qu’ils en auroient donné de plus considerables, si Monseigneur le Duc de Bourgogne n’eust point défendu les grandes dépenses.",{"#":[{"#":{"value":"Quant à M","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Broglio, &amp; à M","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":" de Baville, ils n’ont rien oublié de ce qu’ils pouvoient faire, pour le bon ordre, pour les chemins qui ont esté trouvez tres-beaux, pour l’abondance des vivres, &amp; des fourages, pour la commodité des voitures, &amp; pour les tables qu’ils ont tenuës sur toute la route depuis Toulouse jusqu’à Beaucaire, où ils prirent congé de Messeigneurs les Princes, qui trouverent leurs Carosses au bout du Pont, où est la petite Ville de Tarascon. Comme la Provence commence en cet endroit, M","id":"/div/#[2]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Grignan, qui en est Lieutenant general, &amp; qui y commande pour Sa Majesté, les y reçut à la teste de deux cens Gentilshommes, qui eurent tous l’honneur de les saluer. Ce Comte leur presenta les Procureurs du Pays de Provence, qui les complimenterent. M","id":"/div/#[2]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[7]/hi/#"}}},{"#":{"value":" le Bret, premier President &amp; Intendant de Provence, eut aussi l’honneur de saluer Messeigneurs les Princes. Les chemins de Tarascon à Aix avoient esté reparez en vingt-quatre heures, de maniere que les Princes y passérent sans incommodité, la précaution que l’on avoit euë de racommoder ceux d’Arles à Aix ayant esté inutile, puisque la Cour n’y alla pas.","id":"/div/#[2]/p[3]/#[8]/#"}}]},"Les Habitans de Tarascon s’estoient mis sous les armes, pour voir passer Messeigneurs les Princes, &amp; leur firent voir leur Dragon qui devoroit tous ceux de la Ville qu’il pouvoit attraper du temps de Sainte Marthe, qui l’amena dans Tarascon avec sa ceinture, qu’elle luy avoit jettée au col. C’est pour cela qu’ils ont une devotion particuliere pour cette Sainte, qu’ils prétendent estre dans la cave de leur Eglise dans un tombeau de marbre blanc. Ils montrent la Chasse que Louis XI. donna à la même Eglise. Elle est d’or ducat, &amp; ce Prince est à genoux devant cette Chasse. Pour faire remuer la figure du Dragon, il y a huit ou dix hommes dessous, qui la tournent comme ils veulent, &amp; luy font jetter du feu &amp; des flâmes par les narines. Ces flâmes éloignent un peu les Curieux. Messeigneurs les Princes s’arresterent pendant quelque temps pour considerer ce Dragon, &amp; allerent dîner au Bois verd, &amp; coucher à Salon. Avant que d’y arriver ils passerent dans une campagne, où les cailloux sont arrangez comme si on les y avoit mis à la main ; cependant les pâturages y sont les meilleurs du monde. Les moutons relevent ces cailloux avec leur nez, &amp; trouvent dessous une herbe qui les fait extrémement profiter.",{"#":[{"#":{"value":"Messeigneurs les Princes logerent dans une maison qui appartient à M","id":"/div/#[2]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque d’Arles. Elle est fort logeable, &amp; elle est magnifiquement meublée. M","id":"/div/#[2]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Bissy y donna un grand soupé au nom de cet Archevêque. Le lendemain Messeigneurs les Princes entendirent la Messe dans la Chapelle du Chasteau. On croyoit qu’ils iroient voir le tombeau de Nostradamus, qui est aux Cordeliers, mais ils n’y allerent point. Le même jour, M","id":"/div/#[2]/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Bissy donna un tres grand déjeuner, qui fut servi sur trois tables en mesme temps. La plus grande partie des Seigneurs de la Cour mangea à ces tables. On partit sur les neuf heures du matin de Salon, &amp; on alla coucher aux Quatre Rames. On marcha dans un Pays fort pierreux &amp; fort rempli de montagnes ; mais tout couvert d’Oliviers. Comme les chemins estoient bien accommodez, les Equipages n’eurent aucune fatigue. On arriva de fort bonne heure à Aix par une tres-haute montagne, &amp; l’on fit bien demi-lieuë en descendant entre deux plaines. On découvre la Ville, &amp; on y entre par un Cours planté de quatre rangs de Meuriers. Il a environ vingt toises de large. Il y a des deux costez de belles maisons uniformes, toutes de pierre de taille avec des balcons. Ces balcons, aussi-bien que toutes les fenestres, estoient parez de grands tapis, &amp; garnis de tout ce qu’il y avoit de jolies Femmes dans la Ville, parmy lesquelles il y en avoit un tres-grand nombre de qualité. Il y a dans ce Cours trois Bassins, &amp; trois fontaines qui jettent de l’eau jour &amp; nuit. Enfin, cette Ville, quoy que sans riviere, parut en arrivant une des plus belles du Royaume aux yeux de tous ceux qui la virent. Messeigneurs les Princes passerent pour se rendre à l’Archevêché, où ils devoient loger, par dessous cinq Arcs de triomphe, que la Ville leur avoit fait élever. Le premier estoit à l’entrée de la Ville ; le second au commencement du Cours ; le troisiéme à l’extrémité ; le quatriéme à l’entrée de la place &amp; vis-à-vis le Palais, &amp; le cinquiéme couvroit la porte de l’Archevêché, &amp; en ornoit l’entrée. Ces Arcs donnent lieu de parler de differens traits d’histoire tres-curieux, &amp; dont la lecture doit faire beaucoup de plaisir.","id":"/div/#[2]/p[5]/#[6]/#"}}]},"Le premier objet qui se presenta à la veuë de Messeigneurs les Princes, fut une forest d’Orangers, de Citronniers, de Grenadiers, de Palmiers, de Figuiers &amp; d’Oliviers, chargez de fruits &amp; de fleurs, qui s’embrassant les uns les autres, formoient le premier Arc, placé à l’avenuë du Fauxbourg des Cordeliers. Ces arbres estoient entourez d’un cordon de Jasmins, &amp; d’une Vigne des plus beaux raisins de cette Province ; &amp; comme ces arbres sont particuliers à ce Pays, que les Orangers &amp; les Citronniers sont consacrez au Soleil, ils estoient tres propres pour la reception que l’on devoit faire aux Petits-fils de Louis le Grand. Le Palmier est le simbole de la Victoire, l’Olivier celuy de la Paix, &amp; les couronnes qu’on fait des rameaux de ces arbres sont également propres aux Conquerans. On avoit placé au haut de cette Machine une troupe d’Amours, qui cueilloient des fruits &amp; des fleurs, dont ils formoient des festons, des guirlandes &amp; des couronnes pour jetter sur les pas des Princes. Sur les piedestaux de l’un &amp; de l’autre costé de cet Arc, estoient placées les Statuës de la Ville &amp; de la Province, habillées à la Romaine, parce que la Provence est la premiere Province des Gaules, qui a été soumise aux Romains. Elles presentoient l’une &amp; l’autre des corbeilles remplies de fruits &amp; de fleurs du Pays, que Louis le Grand leur a conservez dans les temps des dernieres Guerres. C’est ce qu’expliquoit cette Inscription,"]},{"quote":{"lg":{"@rend":"center","l":[{"@rend":"i","#":{"value":"LUDOVICO MAGNO,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vicinarum Gentium Domitori.","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Quod","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"In bellorum temporibus","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Urbes ac regiones Provinciæ","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Salvas &amp; incolumes fecit :","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Agrorum cultum","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Otio &amp; tranquillitate firmavit,","id":"/div/#[3]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Segetes conservavit ac fructus.","id":"/div/#[3]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Has segetes, hos fructus,","id":"/div/#[3]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Regiis Nepotibus","id":"/div/#[3]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"offerunt","id":"/div/#[3]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"S.P.Q.A.","id":"/div/#[3]/quote/lg/l[12]/#"}}]}}},{"p":{"value":"Sur le piedestal de la Statuë de la Province estoient écrits ces mots.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Plus fide quàm copiâ.","id":"/div/#[5]/quote/lg/l/#"}}}}},{"p":["En effet, cette Province a toujours esté plus considerable par sa fidelité que par son abondance. C’est la derniere qui s’est détachée de l’Empire Romain, &amp; elle a toujours este inviolablement attachée aux Princes qui l’ont possedée. Sur les deux autres faces du piedestal estoient les Emblemes qui conviennent ou à la Province, ou à l’histoire du temps.",{"#":{"value":"Deux Genies, l’un de la Province, &amp; l’autre de la Ville d’Aix, distinguez par leurs Blasons, tenant un Ecu parti de France &amp; d’Espagne, avec ces mots, ","id":"/div/#[6]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Ex fœdere virtus.","id":"/div/#[6]/p[1]/hi/#"}}},{"#":{"value":"Un Lion s’appuyant sur un Ecu de France, avec ces mots, ","id":"/div/#[6]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Hoc stemmate sortis.","id":"/div/#[6]/p[2]/hi/#"}}},{"#1":{"value":"Mais si cette Province s’est renduë si considerable par sa fidelité, si elle a esté la derniere qui a reconnu la domination des Princes Gots dans la décadence de l’Empire Romain, la Ville d’Aix a esté la derniere piece de l’Empire, &amp; comme elle a presque toujours esté la Capitale de la Province, elle luy a toujours donné l’exemple d’une fidelité inébranlable. C’est dans cette Ville que les Sciences ont toujours fleuri. Ces mots sembloient sortir de la bouche de la Statuë qui la representoit, ","id":"/div/#[6]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Plus corde quàm ore","id":"/div/#[6]/p[3]/hi/#"}},"#2":{"value":", pour faire connoistre que le cœur avoit beaucoup plus de part que la bouche aux presens qu’elle offroit aux Princes.","id":"/div/#[6]/p[3]/#2"}},{"#":[{"#":{"value":"Sur les autres faces du piedestal estoient ces deux autres Emblemes. Un Soleil à son midy, ayant au dessous un globe, posé suivant le Sisteme de Copernic, avec ces mots, ","id":"/div/#[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"A lumbra el mundo sin morer se","id":"/div/#[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":", &amp; deux Tableaux de Messeigneurs les Princes, avec ces mots au dessous, ","id":"/div/#[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Regibus hi Fratres, populisque Patres.","id":"/div/#[6]/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"L’Histoire de Remond Berenger, dernier Comte de Provence de la Maison d’Arragon, avoit donné lieu au dessein du second Arc formé d’un grand Portail, ayant deux petites portes aux costez, orné de grandes Colonnes d’un ordre Corinthien. Au haut de cette Machine on voyoit sur un trophée d’armes, ","id":"/div/#[6]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Caj. Sext. Cal. Proconsul Romain, qui fonda la Ville d’Aix l’an de Rome","id":"/div/#[6]/p[5]/#[1]/hi/#"}}},{"#":{"value":" 633. ","id":"/div/#[6]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qui la consacra ensuite à Mercure","id":"/div/#[6]/p[5]/#[3]/hi/#"}}},{"#":{"value":". Au dessous de cette Statuë on lisoit ces mots.","id":"/div/#[6]/p[5]/#[4]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Hosce agros olem Mercurio consecravit nunc Lodoïco Marti Gallico, &amp; suis, Caj. Sext. Cal. hujusce Urbis conditor.","id":"/div/#[6]/p[6]/hi/#"}}},"Au dessous de cette Statuë estoit representé Remond Berenger, suivi de Beatrix de Savoye son Epouse, &amp; de leur Cour, qui venoient se réjoüir avec Louis le Grand, qui estoit peint dans le même Tableau, ayant le Roy d’Espagne à son costé, Monseigneur le Dauphin, Messeigneurs les Ducs de Bourgogne &amp; de Berri, aussi accompagnez de leur Cour, au sujet de l’élevation de Monseigneur le Duc d’Anjou à la Couronne d’Espagne. Ces paroles sortoient de la bouche de ce Prince.",{"hi":{"@rend":"i","#":{"value":"Ex me principe Hispano, Comites olim Provinciæ, Reges Galliæ, &amp; te nunc Reges Hispaniæ.","id":"/div/#[6]/p[8]/hi/#"}}},{"#1":{"value":"Ce Prince estoit Fils d’Idelfons II. &amp; de Garcende de Forcalquier. Il parvint à la Couronne à l’âge de cinq ans, &amp; Pierre d’Arragon son Oncle, ayant appris la mort d’Idelfons, vint d’abord en Provence se fit déclarer Tuteur du jeune Berenger, &amp; ce fut en cette qualité qu’il reçut tant à son nom qu’à celuy de son Neveu, le serment de fidelité de tous les Corps de la Province, &amp; aprés avoir remis l’administration des affaires à la Comtesse Garcende, il retourna en Arragon, où il amena Berenger auprés du Roy Jaques son Cousin qui estoit de même âge. Il les fit élever l’un &amp; l’autre à la Forteresse de Monson par le Grand-Maistre des Templiers, &amp; par Remond de Pennafort, qui ayant pris l’Habit de Dominiquain quelque temps aprés, se rendit celebre par sa Sainteté &amp; par sa Doctrine. Remond Berenger demeura six ans en Arragon, où ayant sçu par un Provençal les desordres que son absence causoit en Provence, il vint secrettement s’embarquer à Tarragone, &amp; se rendit quelques jours aprés à Aix. Il assembla à son arrivée la Noblesse de la Province, &amp; trouva que les desordres dont on luy avoit parlé estoient bien plus grands qu’il ne l’avoit cru ; que les Albigeois s’étoient presque rendus maistres de la Province, &amp; que d’autre part à la faveur du Prince des Baux, qui pretendoit avoir quelques droits sur le Comté de Provence, quatre des Villes principales s’estoient érigées en Republiques, sçavoir Marseille, Arles, Avignon, &amp; Nice, &amp; qu’à la reserve de la Ville d’Aix, toutes les autres estoient chancelantes. Ce Prince ne perdit pas cœur, &amp; ayant commencé par chasser les Albigeois de la Province, il vainquit peu de temps aprés le Prince des Baux, que les Habitans prirent dans le lieu de Gardanes, en une sortie qu’ils firent pour empêcher le dégast qui se faisoit, &amp; qu’ils amenérent prisonnier à Aix. Berenger aprés tant d’avantages épousa Beatrix de Savoye, Fille de Thomas, Comte de Savoye, &amp; ce fut par l’habileté de Romée de Villeneuve, Gentilhomme de cette Province, que les Italiens ont écrit estre un Pelerin, qui remit sous son obéissance toutes les Republiques. Il eut quatre Filles, qui furent mariées aux plus grands Princes de l’Europe ; la premiere nommée Marguerite, avec Louis IX. Roy de France ; la seconde appellée Helene ou Eleonor, avec Henry III. Roy d’Angleterre. Sance qui estoit la troisiéme avoit esté fiancée avec Remond le jeune, Comte de Toulouse ; mais comme ce Prince avoit donné dans la Secte des Albigeois, le Pape luy refusa la Dispense de ce mariage, &amp; cette Princesse fut mariée avec Richard Comte de Cornuval, Frere de Henry, Roy d’Angleterre, qui prit aprés la mort de son Frere la qualité de Roy, &amp; qui fut ensuite élu Empereur d’Allemagne. La quatriéme avoit esté aussi fiancée avec le jeune Remond de Toulouse ; &amp; comme le Comte Berenger apprehenda que le Pape Innocent IV. ne fist les mêmes difficultez qu’il avoit faites pour le mariage de Sance, il alla trouver ce Pontife au lieu où il presidoit à un Concile, croyant réüssir par sa presence, mais quoique ce Prince pust faire, il ne put jamais obtenir la dispense qu’il luy demanda. Le Pape pour adoucir l’amertume de ce refus, luy fit present de la Rose d’or que le Peuple Romain luy presente toutes les années le quatriéme Dimanche du Caresme, dit ","id":"/div/#[6]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Lætare","id":"/div/#[6]/p[9]/hi/#"}},"#2":{"value":", present qui se donne au plus grand Seigneur qui assiste à cette ceremonie. C’est par cette raison que ce Prince estoit peint tenant une rose à la main, &amp; non à cause qu’on a cru qu’il a esté empoisonné par l’odeur d’une rose, comme l’écrit Nostradamus, le plus ancien des Historiens Provençaux.","id":"/div/#[6]/p[9]/#2"}},"Sur la petite porte de l’Arc au costé droit, estoit representé Remond Berenger chassant les Albigeois de Provence, armé comme on le voit à l’Eglise de Saint Jean d’Aix, auprés du Tombeau d’Idelphons, son Pere. À l’autre porte de l’Arc, ce mesme Prince estoit peint Vainqueur du Prince des Baux, &amp; on lisoit cette Inscription au dessous de la grande porte de l’Arc."]},{"quote":{"lg":{"@rend":"center","l":[{"@rend":"i","#":{"value":"Invictissimi Herois","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ludovici Magni, semper augusti,","id":"/div/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Pietati, prudentiæ ac fortitudini,","id":"/div/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"qui","id":"/div/#[7]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Dissipato fœderatæ Europæ","id":"/div/#[7]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Concilio,","id":"/div/#[7]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Subactis Hostibus,","id":"/div/#[7]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Hæresi eversa,","id":"/div/#[7]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Cultu Altaribus restituto,","id":"/div/#[7]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Jani Templo tandem concluso,","id":"/div/#[7]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Optatum Hispanis Regem","id":"/div/#[7]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Philippum Andegavensem","id":"/div/#[7]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Nepotem dedit.","id":"/div/#[7]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"D.O.M. vota DDD.","id":"/div/#[7]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"S.P.Q.A.","id":"/div/#[7]/quote/lg/l[14]/#"}}]}}},{"p":[{"#1":{"value":"Les Statuës des quatre Reines, Filles de Berenger, étoient placées sur les piedestaux. À l’une des faces du piedestal qui portoit la Reine Marguerite, on lisoit ces mots, ","id":"/div/#[8]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Jura mea Beatricis juribus addita, de Andegavis, ad Andegavos meis tandem Nepotibus obvenere","id":"/div/#[8]/p[0]/hi/#"}},"#2":{"value":". Elle pretendoit aprés la mort de Saint Louis, son Epoux, que Berenger son pere n’avoit pû à son préjudice faire Beatrix, sa Sœur, heritiere du Comté de Provence, &amp; soutenoit que ces Etats estoient successifs, &amp; qu’ainsi la Provence luy appartenoit par le droit d’aînesse ; &amp; comme c’est d’elle que sont sortis tous les Rois de France jusques à ce jour, c’est d’elle aussi que viennent les premiers droits que nos Rois ont eus sur la Provence La vigueur pourtant de Charles d’Anjou, alors Roy de Naples &amp; de Sicile, empêcha que cette Reine n’eust la satisfaction qu’elle esperoit, &amp; la Provence resta à cette premiere Maison d’Anjou, jusqu’à ce que la Reine Jeanne l’eust fait passer à la seconde Race d’Anjou, par l’adoption qu’elle fit de Louis d’Anjou I. de ce nom, Comte de Provence, dont les Successeurs jusques à Charles du Maine, ont possedé cette Province, laquelle par le testament de ce Prince a esté réunie à la Couronne de France.","id":"/div/#[8]/p[0]/#2"}},{"#":{"value":"À l’autre face du piedestal estoient peints deux Amours, qui soutenoient une Couronne de France avec ces mots, ","id":"/div/#[8]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Omnium justissima.","id":"/div/#[8]/p[1]/hi/#"}}},{"#":{"value":"Beatrix estoit placée auprés de Marguerite, bien qu’elle ait esté la derniere des Filles de Rémond Berenger. On l’avoit fait, tant à cause qu’elle avoit épousé Charles d’Anjou, Frere de Saint Louis, que parce qu’elle estoit heritiere de Provence. On faisoit parler ainsi cette Princesse, en s’adressant au Roy, ","id":"/div/#[8]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Andegavum ego Comitem, in Andegavum Regem.","id":"/div/#[8]/p[2]/hi/#"}}},{"#":{"value":"En effet, Beatrix fit un Duc d’Anjou Comte de Provence, comme le Roy fait aujourd’huy le Duc d’Anjou Roy d’Espagne. Elle ne pouvoit supporter que ses Sœurs fussent Reines, &amp; dans la pensée qu’elle avoit de la devenir, elle vendit tous ses Joyaux, pour aider à son Epoux à conquerir les Royaumes de Naples &amp; de Sicile. Elle l’accompagna même dans ce Voyage, &amp; sa generosité fit dans cette occasion tout ce qu’on pouvoit attendre d’une vigilante Princesse. Eleonor estoit placée à l’autre costé de la porte de l’Arc. Les Rois d’Angleterre possedoient alors la Guienne &amp; une partie du Poitou. C’est pour cela qu’on lisoit ces mots : ","id":"/div/#[8]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Meis quoque juribus fruuntur Borbonii Nepotes.","id":"/div/#[8]/p[3]/hi/#"}}},{"#":{"value":"Sance estoit la derniere qu’on voyoit placée au costé de l’Arc. Richard, son Epoux, fut Elû Empereur d’Allemagne ; mais comme il joüit fort peu de cette élection, on avoit mis ces paroles à la bouche de cette Princesse. ","id":"/div/#[8]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Imperium, de quo tantillum libavit Sponsus, sibi vindicabunt Nepotes.","id":"/div/#[8]/p[4]/hi/#"}}},{"#":{"value":"Aux autres faces des piedestaux estoient ces Devises ou Emblemes. À celle de l’entrée, un Grenadier chargé de fruits avec ces mots, ","id":"/div/#[8]/p[5]/#"},"hi":{"@rend":"i","#":{"value":"Corone fatte per noj.","id":"/div/#[8]/p[5]/hi/#"}}},{"#":{"value":"Au costé d’Eleonor deux mains qui se serroient en signe de foy, dont l’une estoit armée &amp; l’autre nuë, avec ces mots, ","id":"/div/#[8]/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Amor con amor se paga.","id":"/div/#[8]/p[6]/hi/#"}}},{"#":{"value":"À celuy de Sance une troupe de coqs chantant au lever du Soleil, avec ces mots, ","id":"/div/#[8]/p[7]/#"},"hi":{"@rend":"i","#":{"value":"Hilares præsentia reddit.","id":"/div/#[8]/p[7]/hi/#"}}},"Ces autres Devises estoient sur les piedestaux de ce mesme Arc. Trois Diamans placez sur une table, celuy du milieu estant monté sur une bague, &amp; les autres ne l’estant point, avec ce Vers,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Sunt splendore pares, similemque merentur honorem.","id":"/div/#[9]/quote/lg/l/#"}}}}},{"p":[{"#":{"value":"Une Aigle éprouvant trois Aiglons qu’elle dans son aire, aux rayons du Soleil, avec ces mots, ","id":"/div/#[10]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Sostienen lo todos.","id":"/div/#[10]/p[0]/hi/#"}}},{"#":{"value":"Un Oranger chargé de fruits, ayant trois rejettons de differente hauteur, chargez de fleurs, avec ces mots, ","id":"/div/#[10]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Præcoces dabimus &amp; nos.","id":"/div/#[10]/p[1]/hi/#"}}},{"#":{"value":"Un Coq chantant auprés d’un Lion, ","id":"/div/#[10]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Cantum quem horrebat, amabit.","id":"/div/#[10]/p[2]/hi/#"}}},{"#":{"value":"Un pont avec ces mots, ","id":"/div/#[10]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Opposita jungo.","id":"/div/#[10]/p[3]/hi/#"}}},"Un Soleil, au dessus duquel estoit une tige de Lis poussant quatre Lis d’une differente grosseur, avec ce Vers,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Hos genuit Sceptris ornandis atque coronis.","id":"/div/#[11]/quote/lg/l/#"}}}}},{"p":{"value":"Un Grenadier avec trois Grenades qui s’ouvroient à l’aspect du Soleil, &amp; ce Vers,","id":"/div/#[12]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Huic dedit Occiduus, donabit Eous &amp; alter.","id":"/div/#[13]/quote/lg/l/#"}}}}},{"p":[{"#":{"value":"Un Soleil, qui donnant dans quatre miroirs, formoit quatre Soleils qui repoussoient les rayons qu’ils recevoient, avec ces mots, ","id":"/div/#[14]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Simili virtute reflectunt.","id":"/div/#[14]/p[0]/hi/#"}}},{"#":{"value":"Un Soleil formant quatre parelies dans les nuës, avec ces mots, ","id":"/div/#[14]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"In pluribus unus.","id":"/div/#[14]/p[1]/hi/#"}}},{"#":{"value":"Un Soleil sur le Zodiaque s’arrestant sur le Signe du Lion, avec ces mots, ","id":"/div/#[14]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Non clarior usquam.","id":"/div/#[14]/p[2]/hi/#"}}},"Une Aigle qui avoit deux Aiglons dans son aire, la place de celuy du milieu restant vuide. Les Aigles font ordinairement trois petits, le formé, le second, &amp; le tiercelet ; &amp; ceux qui ont écrit de la nature de ces Oiseaux, assurent que le second s’échape toûjours le premier, ce qui convenoit fort bien aux mots de cette Devise, qui estoient :"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Hesperias alter jam tendit ad oras.","id":"/div/#[15]/quote/lg/l/#"}}}}},{"p":{"value":"Une Boussole qui remuë toûjours jusques à ce que l’Aimant l’ait portée sur la fleur de lis, marque ordinaire du Nord, avec ces mots :","id":"/div/#[16]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Solo hoc in flore quiescam.","id":"/div/#[17]/quote/lg/l/#"}}}}},{"p":{"value":"Un Fleuve se dégorgeant dans la mer par trois canaux, avec ces mots :","id":"/div/#[18]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Toto se effundet in orbem.","id":"/div/#[19]/quote/lg/l/#"}}}}},{"p":["Le troisiéme Arc representoit une Cour d’Amour en Séance. Tous les Historiens de Provence ont parlé de ce Parlement d’Amour, &amp; aucun n’en a jamais découvert l’origine. Tout ce qu’on en sçait, c’est que les Troubadours ou Poëtes Provençaux s’exerçoient dans leurs Poësies en une certaine maniere d’ouvrage qu’ils appelloient Tensons ou Disputes. Ils introduisoient en forme de Dialogue deux ou trois Poëtes qui agitoient des questions d’amour, &amp; aprés avoir déduit toutes les raisons qu’ils avoient les uns contre les autres, pour soutenir leur cause, ils convenoient de les faire juger par les grands Seigneurs, &amp; par les Dames de la Cour de Provence qu’ils établissoient eux mêmes pour decider les questions amoureuses contenuës dans leurs Tensons. Comme les disputes estoient frequentes, &amp; que les Seigneurs &amp; les Dames jugeoient tres souvent de pareilles causes, ils voulurent remplir leur Jurisdiction &amp; connoistre de tous les differens qui arrivoient entre les Chevaliers &amp; les Demoiselles de la Province, &amp; ne negligerent pas même celles qui se formoient entre les Bourgeois &amp; le Peuple, en sorte que la reputation, &amp; l’équité de leurs Jugemens faisoit que cette Cour estoit consultée de toutes les parties de l’Europe ; aussi estoit elle composée de tout ce qu’il y avoit de plus considerable dans la Cour des Princes de Provence, de l’un &amp; de l’autre Sexe.","La Poësie que l’ignorance avoit bannie de l’Europe, depuis plus de quatre siecles, commença à se rétablir dans cette Province, sous le regne de Guillaume Premier, Comte de Provence, qui donna en mariage sa Fille Constance à Robert Roy de France, laquelle mena à Paris avec elle plusieurs Poëtes Provençaux en l’an 1007. Cette Poësie s’augmenta sous le regne des Princes suivans, &amp; ne parut jamais avec plus d’éclat que sous le regne de Berenger dernier. En ce temps, la Cour de Parlement d’Amour residoit en la Ville d’Aix, &amp; dans l’Automne elle alloit aux lieux de Signe &amp; de Pierrefeu, prononcer les Jugemens qu’elle avoit ordonnez, à cause que les Dames de Pierrefeu &amp; de Signe, Jeunes, Veuves de cette Cour estoient en une plus grande liberté dans leurs Terres, que les autres Dames qui assistoient avec elles à ces Jugemens. C’estoit même alors, qu’elles décidoient du criminel des faits d’amour qui arrivoient dans la Province, faisant punir fort severement les Amans &amp; les Amantes qui estoient tombez malheureusement en des crimes qui blessoient le commerce d’Amour. Ce Parlement estoit si illustre que les plus grands Princes de l’Europe saisoient gloire de venir s’y faire recevoir, &amp; on trouve dans les Annales de Provence que les Rois Alphonce d’Arragon, le Roy Richard d’Angleterre, le Comte Berenger, avoient souvent esté élus Princes de cette Cour, &amp; cette Charge estoit annuelle.",{"#1":{"value":"Dans ce que representoit le troisiéme Arc, on voyoit la Cour d’Amour, composée de Presidens, de Presidentes, de Conseillers &amp; de Conseilleres, d’un Conseiller Clerc, des Gens d’Amour, tenant le Parques, des Greffiers, des Secretaires &amp; des Huissiers. Les Chevaliers estoient avec les Dames, parce que cette Cour estoit mi partie. Comme on avoit laissé les places du Prince &amp; du premier President vuides, les Députez de cette Cour, sçavoir Boniface de Castelane, Prince de Castelane, Garcende Comtesse de Forcalquier, Guillen Dademar, de Monteil, Seigneur de Grignan, &amp; de Die, les offroient à Monseigneur le Duc de Bourgogne &amp; à Monseigneur le Duc de Berry. Les Statuës de ces quatre Députez estoient placées à la porte de l’Arc. Les deux Tableaux qui estoient à la droite &amp; à la gauche du grand Tableau, marquoient deux exemples de la severité des Jugemens de cette Cour. Deux Amans qui avoient méprisé &amp; mal parlé des loix d’Amour, &amp; de l’honneur des Dames, y estoient fustigez par deux Vieilles, &amp; une Coquette qui avoit pris de l’argent pour vendre les dons d’amour, y estoit bannie de cet Empire, le crime de simonie estant en horreur, suivant les loix d’amour aussi bien que de ceux qui se vantent mal à propos d’avoir reçu des faveurs des Dames. Le reste de l’Arc estoit rempli d’Emblemes &amp; de Devises qui concilioient l’amour que les Princes ont pour les Sujets, &amp; celui que les Sujets doivent avoir pour leurs Princes. Au haut de la Machine on voyoit en un cartouche, deux Vestales conservant le feu sacré, avec ces mots, ","id":"/div/#[20]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Extinguetur numquam","id":"/div/#[20]/p[2]/hi/#"}},"#2":{"value":", pour faire entendre par ces deux Vestales la Province &amp; la Ville d’Aix, &amp; par ce feu sacré, l’amour incapable de s’éteindre que les Provençaux ont pour leurs Princes.","id":"/div/#[20]/p[2]/#2"}},"Dans le grand Tableau où la Cour de Parlement d’Amour estoit representée au dessus du Trône du Prince, estoit peint Cupidon ayant les yeux bandez &amp; l’épée nuë à la main droite, &amp; s’appuyant de la gauche sur un tas de livres. Il tenoit une balance à sa main &amp; au dessus on lisoit ce Vers :"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Sic tu cœca Themis, sic ego cæcus Amor.","id":"/div/#[21]/quote/lg/l/#"}}}}},{"p":{"value":"Au dessus du Tableau où estoient fustigez les Amans indiscrets estoient ces paroles :","id":"/div/#[22]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Amantes sic puniuntur amentes.","id":"/div/#[23]/quote/lg/l/#"}}}}},{"p":{"#1":{"value":"Au dessous du Tableau où la Dame Coquette estoit bannie de l’Empire d’Amour, on avoit écrit ","id":"/div/#[24]/p/#1"},"hi":{"@rend":"i","#":{"value":"Avaritiæ pœna","id":"/div/#[24]/p/hi/#"}},"#2":{"value":", &amp; au dessous du grand Tableau estoit l’inscription suivante.","id":"/div/#[24]/p/#2"}}},{"quote":{"lg":{"@rend":"center","l":[{"@rend":"i","#":{"value":"Ludovico Magno,","id":"/div/#[25]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ludovico Serenissimo Delphino,","id":"/div/#[25]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"inclitis","id":"/div/#[25]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ludovico Burgundiæ,","id":"/div/#[25]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"&amp; Carolo Biturice, Ducibus,","id":"/div/#[25]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Quæ simplici ævo elegans amorum","id":"/div/#[25]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Curiæ decreta pronunciavit,","id":"/div/#[25]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"hæc offerentes","id":"/div/#[25]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Æternum amoris pignus ac","id":"/div/#[25]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"perennius ære Monumentum","id":"/div/#[25]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"posuerunt.","id":"/div/#[25]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"S.P.Q.A.","id":"/div/#[25]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Borboniis hæc corda patent, amor","id":"/div/#[25]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"hæc agit unus,","id":"/div/#[25]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Sentiadum latices non alio igne","id":"/div/#[25]/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":"casent.","id":"/div/#[25]/quote/lg/l[15]/#"}}]}}},{"p":[{"#":{"value":"Plus bas sur l’imposte de cet Arc on lisoit ces mots : ","id":"/div/#[26]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Te Principem, te Præsidem hujusce curiæ facimus.","id":"/div/#[26]/p[0]/hi/#"}}},"Dans le quatriéme Arc estoit representé un Temple de Justice, où l’on avoit peint en Statuës couleur de marbre, tous nos Rois qui ont fondé les diverses Jurisdictions qui sont renfermées dans le Palais, auprés duquel on avoit placé cet Arc. Ces mots se lisoient au haut de cette Machine."]},{"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"Æquitati atque Justitiæ.","id":"/div/#[27]/quote[0]/label/hi/#"}}},"p":[{"hi":{"@rend":"i","#":{"value":"Ludovici Magni Galliarum Imperatoris, pii, felicis, victoris, atque triumphantis, semper augusti, qui amplissimum ordinem honore, dignitate, auctoritate decoravit magistratibus atque judicibus publicæ privatorumque salutis tuitionem credidit, sanctissimisque legibus, quarum auctor, assertorque fuit adversus calumniantium iniquitates, Gallicum munivit imperium, ob cujus rei memoriam suumque erga Regios Nepotes amorem atque obsequium.","id":"/div/#[27]/quote[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"P P.","id":"/div/#[27]/quote[0]/p[1]/hi/#"}}}]},{"#":[{"label":{"hi":{"@rend":"i","#":{"value":"S.P.Q.A.","id":"/div/#[27]/quote[1]/#[0]/label/hi/#"}}}},{"p":[{"#":{"value":"Au costé du grand Tableau de cet Arc, estoit representé le Concile de Latran, auquel presidoit l’an 1515. le Pape Leon X. &amp; Louis de Fourbin, Doyen &amp; Conseiller Garde des Sceaux du Parlement, Seigneur du Luc &amp; de Soliers, Ambassadeur pour les Rois Louis XII. &amp; François I. plaida devant ce Concile, pour la confirmation de l’annexe qui consiste à l’enregistrement des Brefs, Bulles, Dispenses, Jubilez, Indulgences, &amp; autres semblables Rescrits qui viennent, ou de Rome, ou de la Legation d’Avignon en Provence. Les Papes prétendoient que le Parlement n’avoit aucun droit de faire annexer, &amp; avoit même excommunié aprés plusieurs citations, tous les Magistrats de ce Corps, quand Louis de Fourbin entra dans le Concile où il parla avec tant de dignité &amp; d’éloquence, qu’il fit approuver au Concile même ce droit d’annexe. C’est le seul Parlement de France qui joüit de ce privilege, ce qui avoit fait mettre ces mots au bas du tableau, ","id":"/div/#[27]/quote[1]/#[1]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Approbatur annexa in Concilio Lateranensi.","id":"/div/#[27]/quote[1]/#[1]/p[0]/hi/#"}}},{"#":{"value":"Au tableau de la gauche, estoit peint Henry IV. reconnu Roy de France par le Parlement, &amp; par la Ville d’Aix, qui furent les premiers à donner l’exemple de se soumettre au Bisayeul de nos Princes, ce que ces mots expliquoient : ","id":"/div/#[27]/quote[1]/#[1]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Hujus imperium Aquenses omnium primi agnoscunt.","id":"/div/#[27]/quote[1]/#[1]/p[1]/hi/#"}}},"Le cinquiéme Arc representoit une Renommée, accompagnée de deux Genies.",{"#":[{"#":{"value":"Messeigneurs les Princes, aprés avoir esté reçus à la porte de la Ville par M","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Grignan, &amp; par le Maire &amp; les Echevins, qui les complimenterent, &amp; aprés avoir passé dans toutes les ruës qui conduisoient à l’Archevêché, à travers une double haye de Bourgeois sous les armes lestement vêtus, &amp; en habits uniformes, descendirent à l’Archevêché qu’ils trouverent fort bien meublé. Ils y reçurent les presens de Ville, si tost qu’ils y furent arrivez. Le même soir il y eut de grandes illuminations, &amp; l’on assure qu’il n’y en avoit point eu de plus belle dans toute la route, que celle qui estoit au frontispice du Palais. Outre un grand nombre de lanternes, de lampes, &amp; de flambeaux qui par leurs entrelacemens formoient une agreable varieté, toutes les corniches estoient remplies de grands pots remplis d’huile &amp; de goudron, qui jettoient une flame tres vive. Toutes les maisons du Cours estoient illuminées, &amp; il y avoit quantité de pots à feu sur les toits. Les Arcs de triomphe estoient aussi illuminez, ce qui faisoit distinguer, comme en plein jour, toutes les parties qui composoient ces grands Corps. Sur les huit heures du soir, on tira un feu d’artifice qui avoit esté preparé au milieu du Cours. Il estoit aussi galant que singulier, &amp; dura plus d’une demi-heure, donnant beaucoup de plaisir aux spectateurs. Il y eut Bal ce soir-là chez M","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Grignan. M","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Bret, M","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[7]/hi/#"}}},{"#":{"value":" de Seguiran, fils de feu M","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[9]/hi/#"}}},{"#":{"value":" de Seguiran, premier President de la Chambre des Comptes, &amp; qui est Colonel du Regiment de Marine, se distinguerent par l’abondance &amp; par la delicatesse des tables qu’ils tinrent. Elles furent ouvertes à tous ceux qui voulurent y aller manger pendant le sejour que Messeigneurs les Princes firent à Aix.","id":"/div/#[27]/quote[1]/#[1]/p[3]/#[10]/#"}}]},{"#":[{"#":{"value":"Le lendemain 6. de Mars, ils allérent à pied à l’Eglise Cathedrale où M","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[1]/hi/#"}}},{"#":{"value":" de la Croix, Archidiacre, à la teste du Chapitre, eut l’honneur de les haranguer en l’absence de M","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[3]/hi/#"}}},{"#":{"value":" l’Archevêque &amp; de M","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[5]/hi/#"}}},{"#":{"value":" le Prevost. Ils y entendirent la Messe qui fut chantée en Musique, &amp; rentrérent à onze heures à l’Archevêché où ils donnérent audience aux Députez du Parlement, à la teste desquels estoit M","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[7]/hi/#"}}},{"#":{"value":" le Bret, premier President, qui porta la parole, &amp; dit à Monseigneur le Duc de Bourgogne, ","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que la sagesse, &amp; la prudence de Louis le Grand avoient plus contribué à sa gloire que sa force, &amp; que ses victoires","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[9]/hi/#"}}},{"#":{"value":". Il ajoûta, ","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"que c’estoit à cause de cette prudence que les Espagnols avoient choisi Monseigneur le Duc d’Anjou pour leur Roy, qu’ils auroient arresté ce choix sur sa personne s’ils avoient osé, sçachant bien que ses esperances reculées, valoient mieux que toutes les couronnes du monde.","id":"/div/#[27]/quote[1]/#[1]/p[4]/#[11]/hi/#"}}}]},"Messeigneurs les Princes donnerent ensuite audience aux Députez de la Chambre des Comptes, de la Cour des Aides, des Tresoriers de France, de l’Université, &amp; des Officiers du Siege d’Aix. Tous ces Corps haranguérent ensuite Monseigneur le Duc de Berry dans son appartement.","L’apresdînée, Messeigneurs les Princes allérent entendre Vespres aux Peres de l’Oratoire. Ils monterent ensuite en Carosse, &amp; allerent chez Madame la Marquise de la Rocque, Veuve du President de ce nom, dont la Maison est au milieu du Cours. Le Balcon de cette Maison estoit couvert d’un Dais de velours cramoisi, garni d’un galon &amp; d’une frange d’or, avec un tapis de même. Un treillis de fil d’archal couleur d’or environnoit le Balcon, de crainte que les oranges dont on alloit donner un combat, n’incommodassent les Princes qui le devoient occuper.",{"#":[{"#":{"value":"Trois cens Frondeurs s’étoient rendus à trois heures aprés midi dans le Cours, où ils estoient attendus par la plus grande partie des Habitans. Ces trois cens Frondeurs faisoient deux partis opposez, de cent cinquante hommes chacun. Le premier se nommoit ","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Quadrille rouge","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[1]/hi/#"}}},{"#":{"value":", &amp; le Second, ","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Quadrille bleuë","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[3]/hi/#"}}},{"#":{"value":". La premiere estoit commandée par M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[5]/hi/#"}}},{"#":{"value":" le Chevalier de S. Marc, &amp; la Seconde par M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de S. Louire. Les Combatans de ces deux Quadrilles avoient des chapeaux bordez d’argent, des chemises blanches, &amp; des culotes garnies d’un petit galon d’argent. Chaque Combatant avoit à sa ceinture une espece de panetiere de raiseau, dans laquelle il y avoit cent Oranges. Ils avoient tous la Fronde à la main. Ces deux troupes ennemies se mirent en bataille devant Messeigneurs les Princes. Chaque troupe formoit six rangs de vingt-cinq hommes chacun, &amp; chaque rang estoit éloigné l’un de l’autre de vingt pas. Le Commandant de la Quadrille rouge avoit une camisole rayée de rouge &amp; de blanc, &amp; celui de la bleuë une camisole rayée de bleu &amp; de blanc. Ces deux Quadrilles estant en presence, on battit la charge à un signal qui fut donné par M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[9]/hi/#"}}},{"#":{"value":" de Ville, &amp; chaque parti commença à s’avancer. Il y avoit entre les deux Camps une danse guerriere des jeunes gens de la Ville, afin que les Combattans se pussent dérober leur marche. Cette danse finie, les premiers rangs de part &amp; d’autre se jetterent à coups de fronde une gresle d’oranges. D’abord le premier rang des bleus fut enfoncé par les rouges, mais s’estant trouvé fortifié par le second, &amp; par le troisiéme, il regagna non-seulement le terrain qu’il avoit perdu, mais il auroit culbuté les rouges, si tous ceux de ce parti n’eussent fondu sur eux à la fois. Les bleus resisterent pendant un grand quart-d’heure aux rouges ; mais ils furent enfin contraints de se retirer en se battant le mieux qu’il leur fut possible. Les rouges les poursuivirent trois cens pas hors de la vuë des Princes, devant qui ils vinrent jetter leurs chapeaux en l’air en criant ","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[11]/hi/#"}}},{"#":{"value":". Pendant qu’ils s’applaudissoient de leur victoire, les bleus qui s’estoient ralliez revinrent à la charge sur les rouges, que ceux-cy aprés un demy quart d’heure de combat firent plier, &amp; défirent une seconde fois. Ce Combat ne laissa pas d’estre un peu rude, &amp; plus de cinquante de ces Frondeurs, tant rouges que bleus, eurent le nez &amp; les dents cassées, &amp; de grosses bosses à la teste Aussi jettent-ils leurs oranges avec tant d’adresse &amp; de vitesse, qu’elles manquent rarement, &amp; s’écrasent en un instant. Ce Combat se donne au son des flutes, &amp; des tambours qui sont étroits &amp; longs. Ensuite de ce combat les Danseurs qui estoient venus la veille au devant de Messeigneurs les Princes, tâchérent de les divertir. M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[13]/hi/#"}}},{"#":{"value":" le Chevalier de S. Marc, Chef du party victorieux, demanda une grace à Monseigneur le Duc de Bourgogne, qui luy fut accordée. Ce Prince donna cinquante loüis d’or à chaque parti, &amp; à chaque Capitaine une épée d’or. Madame la Comtesse de Grignan avoit fait preparer une grande collation chez Madame la Marquise de la Roque pour Messeigneurs les Princes. Toutes les Dames de distinction de la Ville estoient chez cette Marquise. Les Princes allerent ensuite à l’Eglise de S. Jean qui est à M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[15]/hi/#"}}},{"#":{"value":" de Malthe. Ils y furent haranguez par le Prieur, qui à la fin de son discours souhaita que Monseigneur le Duc de Berry fist un jour la conqueste de Jerusalem. Ils virent dans cette Eglise les tombeaux du Comte Rémond Berenger, &amp; de Beatrix son Epouse, leurs devanciers. Ils virent aussi un Drapeau que M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[17]/hi/#"}}},{"#":{"value":" les Chevaliers de Malte ont depuis peu gagné sur les Turcs. L’Illumination de cette soirée ne fut pas moins belle que celle du jour precedent. Madame la Comtesse de Grignan donna un Bal à toutes les Dames, &amp; elles s’y trouverent magnifiquement parées. M","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[19]/hi/#"}}},{"#":{"value":" le Comte de Grignan tint quatre tables de soixante couverts, comme il avoit fait dans la route. La Ville d’Aix s’est fort distinguée, soit par les dépenses qu’elle a faites en general, &amp; en particulier, soit par la construction de ses Arcs de triomphe, de son feu d’artifice, &amp; de ses illuminations, soit enfin par les habits uniformes que les differens Corps de Mestiers ont fait faire pour se mettre sous les armes. Je croy devoir finir cet article par ce qui suit, &amp; que j’ay trouvé à la fin d’une des relations qui m’ont esté envoyées.","id":"/div/#[27]/quote[1]/#[1]/p[7]/#[20]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Le Cours est fort long &amp; large. Quatre rangs de fort beaux arbres y forment trois belles allées. Quatre agreables fontaines, placées à distances égales, de differentes figures, &amp; variées par des ornemens, sont dans celle du milieu. Les maisons des deux costez, sont élevées, grandes, ornées d’Architecture &amp; de balcons. Les dedans mêmes en sont beaux. La Ville est une de celles qui imitent le mieux Paris, tant pour la grandeur de ses édifices, que pour la politesse de ses Habitans.","id":"/div/#[27]/quote[1]/#[1]/p[8]/hi/#"}}},"Le dessein d’aller à la sainte Baume, n’ayant point esté executé, quoy que les chemins eussent esté mis en estat pour cela, Messeigneurs les Princes partirent d’Aix le 7. de Mars à huit heures du matin pour aller à Marseille, aprés avoir entendu la Messe dans la Chapelle de l’Archevêché.",{"#1":{"value":"Je croyois devoir employer ici une relation imprimée dans la même Ville de Marseille, de ce qui s’y est passé à l’arrivée, &amp; pendant le séjour que Messeigneurs les Princes y ont fait ; mais ceux qui ont pris soin de la faire, &amp; de la donner au public, n’estant point entrez dans plusieurs détails assez curieux, qu’ils ont sans doute cru que je n’oublierois pas, &amp; ayant negligé plusieurs petites circonstances qui toutes ensemble font un Corps qui rend une relation exacte, je me trouve obligé de m’en tenir à la maniere que j’ay toûjours suivie, pour faire les relations que je vous envoye, c’est-à-dire, d’en composer une qui regarde Marseille, sur toutes celles qui en sont venuës. Je me servirai même de beaucoup d’endroits de celle que M","id":"/div/#[27]/quote[1]/#[1]/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[1]/p[10]/hi/#"}},"#2":{"value":" de Marseille ont fait imprimer, parce que l’exactitude, &amp; la verité s’y doivent trouver.","id":"/div/#[27]/quote[1]/#[1]/p[10]/#2"}},{"#1":{"value":"M","id":"/div/#[27]/quote[1]/#[1]/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[11]/hi/#"}},"#2":{"value":" le Marquis de Bouc avoit fait preparer à Bouc, qui est sur le grand chemin d’Aix à Marseille, une feste qui luy revenoit à plus de dix mille livres, &amp; il en devoit regaler Messeigneurs les Princes. Cependant ils furent privez de ce plaisir, parce qu’il plut extraordinairement, mais ils reçurent de ce Marquis qui les attendoit avec tous ses habitans, un present de fruits, aussi bien que d’un Curé qui vint avec l’étole leur en faire un de même nature. Le mauvais temps n’empêcha pas neanmoins les Habitans des Villages de la route d’Aix à Marseille, de former des danses fort agreables au son des fifres &amp; des tambourins, selon la coûtume du Pays.","id":"/div/#[27]/quote[1]/#[1]/p[11]/#2"}},{"#":[{"#":{"value":"Messeigneurs les Princes arriverent à une heure aprés midy sur une éminence, d’où l’on découvre la Ville de Marseille, ses Fortifications, ses Citadelles, plus de dix mille Bastides, ou maisons de Campagne, ainsi que toute la Rade &amp; les Isles du Chasteau d’If. On peut dire que c’est le plus beau coup d’œil qui soit au monde. Ils n’en purent cependant profiter entiérement, à cause que le broüillard estoit fort épais. Ils dînérent en cet endroit dans leur Carosse, &amp; aprés avoir marché pendant un grand quart de lieuë, ils montérent à cheval, accompagnez de M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal &amp; de M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[3]/hi/#"}}},{"#":{"value":" le Bailly de Noailles, de M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Grignan, de M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[7]/hi/#"}}},{"#":{"value":" de Vauban, &amp; de plusieurs personnes de consideration, pour aller voir la disposition des Batteries de Canon &amp; de Mortiers que l’on avoit faite le long des Côtes, lors qu’on en craignoit le bombardement. M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[9]/hi/#"}}},{"#":{"value":" de Montmor, Intendant general des Galeres, qui estoit aussi venu au devant des Princes, pour avoir l’honneur de les saluër, avoir fait dresser plusieurs Tentes de damas cramoisi garnies de crespines &amp; de houpes d’or. Il y en avoit une destinée pour Messeigneurs les Princes, &amp; l’on y avoit placé deux dais magnifiques, avec une table, deux grands tapis de pied, &amp; deux fauteüils. Il y avoit plusieurs Tentes pour servir au besoin, &amp; l’on avoit disposé des signaux de poste en poste, à plus de six lieuës le long de la Côte, en sorte qu’en moins de demi-heure toutes les Batteries tirerent à la mer plus de six cens coups à boulet. Les Forts de la Marine commencerent. Ceux de Lestaque, Dainsens, du Saut de Marol, &amp; d’Arene, firent ensuite leurs décharges. Les Batteries des Infirmeries de la Majore, &amp; de la Teste de More suivirent, aussi bien que celle du Plan de S. Michel, où l’on avoit placé cinquante pieces de Canon. Les deux Citadelles, &amp; le Chasteau d’If firent ensuite entendre les leurs. On laissoit environ une minute de temps d’un coup à l’autre, si bien que le bruit des Canons se fit entendre à plus d’une lieuë aprés l’arrivée de Messeigneurs les Princes. Ils connurent par là de quelle maniere la Flote ennemie auroit esté traitée si elle se fust engagée entre ces feux ; mais quoi qu’ils en jugeassent par eux-mêmes, ils en furent encore mieux éclaircis par les Plans que M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[11]/hi/#"}}},{"#":{"value":" de Vauban, &amp; M","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[13]/hi/#"}}},{"#":{"value":" de Montmor, en qualité d’Intendant des Fortifications, eurent l’honneur de leur presenter. Ils les regarderent avec plaisir, &amp; donnerent des marques de leurs lumieres sur ce qui les regardoit.","id":"/div/#[27]/quote[1]/#[1]/p[12]/#[14]/#"}}]},{"#1":{"value":"Il y avoit dans la Baye plusieurs Vaisseaux armez en guerre qu’on avoit fait sortir exprés du Port de Marseille, pour augmenter le bruit des Canons, &amp; donner un spectacle aux Princes auquel ils auroient pris beaucoup de plaisir ; mais le mauvais temps qui survint empêcha M","id":"/div/#[27]/quote[1]/#[1]/p[13]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[13]/hi/#"}},"#2":{"value":" le Bailly de Noailles de se presenter en bataille devant ces batteries avec les Galeres du Roy, comme on l’avoit projeté. Cependant on ne laissa pas de voir l’embarras de quelques Vaisseaux qui furent obligez d’abandonner leurs cables, pour se sauver dans des moüillages plus surs que celuy où ils estoient. On vit aussi à cette occasion sortir du Port quelques chaloupes qui porterent du secours à ces Vaisseaux.","id":"/div/#[27]/quote[1]/#[1]/p[13]/#2"}},{"#":{"value":"Messeigneurs les Princes aprés avoir examiné toutes ces choses avec une attention spirituelle, regagnerent le grand chemin, &amp; monterent en carosse pour se rendre à Marseille. Ils trouverent tout ce chemin bordé d’un nombre prodigieux de personnes de tout sexe, &amp; de toutes qualitez qui s’y estoient renduës de tous les lieux circonvoisins, malgré la continuation du mauvais temps, qui ne les empêcha pas d’exposer à la pluye, ces habits galans que la pluspart avoient fait faire pour paroître devant eux, d’une maniére qui marquast qu’ils regardoient ce jour-là comme un jour de feste qu’ils se croyoient obligez de celebrer en se servant de tous les moyens les plus plus propres à faire paroître leur joye. Il y avoit sur le même chemin plusieurs personnes avec des tambourins, des fifres, des muzettes &amp; des chalumeaux qui témoignoient par leurs sauts &amp; par leurs danses, combien ils estoient sensibles au plaisir de voir Messeigneurs les Princes. Les enfans même de huit à dix ans ayant fait de leur propre mouvement peindre de petits Etendarts, &amp; des Banderoles avec les armes de la Maison Royale, demanderent au Gouverneur la permission de s’assembler, &amp; d’aller au devant d’eux, ce qui fut accordé à leur zele, &amp; peut passer pour une marque visible de l’amour du Peuple envers le Roy, &amp; toute la Maison Royale. Ils estoient cinq à six cens vêtus proprement, avec des chapeaux bordez, des plumets, &amp; de petites écharpes de taffetas blanc ornées de franges d’or. Ils allerent environ à un quart de lieuë hors des portes de Marseille. Ce spectacle parut nouveau &amp; touchant, &amp; les acclamations sinceres &amp; réïterées de cette jeunesse devoient plaire d’autant plus aux Princes qui en faisoient le sujet, que l’Ecriture apprend ","id":"/div/#[27]/quote[1]/#[1]/p[14]/#"},"hi":{"@rend":"i","#":{"value":"que les loüanges données par les enfans ont toûjours esté agréables à Dieu.","id":"/div/#[27]/quote[1]/#[1]/p[14]/hi/#"}}},{"#":[{"#":{"value":"Messeigneurs les Princes estant arrivez sur les quatre heures aprés midy à la porte d’Aix, y trouverent M","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[1]/hi/#"}}},{"#":{"value":" Coustan, Jordan, Martin, &amp; Sigaud, Maire &amp; Echevins, &amp; M","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[3]/hi/#"}}},{"#":{"value":" Pichatty de Croissante, Assesseur. Ils estoient tous en robe de damas rouge, &amp; precedez par plus de soixante Valets avec les livrées de la Ville. Ils avoient à leur teste M","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Grignan, &amp; M","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Forville, Gouverneur de Marseille, qui estoient accompagnez de toute la Noblesse. Ils eurent l’honneur de saluer Messeigneurs les Princes, ausquels ils furent presentez par M","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[9]/hi/#"}}},{"#":{"value":" Desgranges, Maistre des Ceremonies. L’Assesseur les harangua. Son discours fut écouté avec beaucoup d’attention, &amp; Monseigneur le Duc de Bourgogne luy donna des marques de sa satisfaction. À peine eut-il achevé de parler que toutes les cloches de la Ville sonnérent, &amp; que l’air retentit de mille cris d’allegresse, mêlez avec le bruit des tambours, des violons, des trompettes, &amp; des hautbois. Messeigneurs les Princes ayant continué leur marche au son melodieux &amp; guerrier de tant d’instrumens, arrivérent à la porte d’Aix, &amp; ils y trouverent un Arc de triomphe, ou plutost un Mont de Parnasse en forme d’Arc de triomphe. Il avoit cinquante pieds de haut &amp; trente-sept de large. Apollon y paroissoit avec les neuf Muses, qu’on distinguoit par les attributs des Arts ausquels elles president. On entra ensuite dans le cours, où il y a quantité de maisons toutes de même symetrie, avec des portiques, &amp; de grands colomnes ayant leurs bases &amp; chapiteaux. Au milieu de ce Cours qui a deux rangs d’arbres, à l’endroit qui croise à quatre portes de la Ville, on avoit élevé par les soins des Echevins un grand Arc de triomphe de quatre-vingt-six pieds de hauteur sur un plan quarré à quatre faces de quarante-six pieds chacune. Il y avoit quatre portes à ces quatre faces de vingt-quatre pieds de haut qui avoient chacune un Corps de garde pour les Compagnies bourgeoises. Vingt-quatre figures colossales en forme de Geans peints en vert &amp; rehaussez d’or, supportoient une grande corniche d’ordre Toscan. Sur cette Balustrade ornée de vases de fleurs. Sur le milieu de l’Arc estoit posé un grand portique octogone d’ordre Ionique, contenant vingt-quatre colomnes de lapis veiné d’or, avec leurs chapiteaux dorez, architraves, frises &amp; corniches. Sur le milieu du portique estoit une Nimphe couronnée de laurier, qui representoit la Ville de Marseille. Elle estoit vêtuë d’une étofe bleuë semée de croisettes d’argent. Elle sembloit sortir d’une porte, &amp; d’une maniere gracieuse, &amp; empressée, elle tendoit les bras pour recevoir Messeigneurs les Princes, &amp; pour leur offrir les respects &amp; l’obéïssance de tous ses Habitans. Elle avoit à ses pieds à ses deux costez un Esclave humilié &amp; une Nimphe tenant un Joug où estoit écrit ","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Suave","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[11]/hi/#"}}},{"#":{"value":", ce qui faisoit allusion à l’Histoire d’un Heros qui fut Esclave de Marseille, &amp; ne voulut jamais sortir de sa captivité qu’elle ne luy eust fait rejaillir de son lait sur le visage.","id":"/div/#[27]/quote[1]/#[1]/p[15]/#[12]/#"}}]},"La Figure qui representoit la Ville de Marseille, paroissoit dans les quatre principales faces de l’octogone, qui formoient quatre portiques. Chacune de ces quatre figures en avoit deux autres à ses costez, &amp; vers les genoux, assises ou situées de diverses manieres. Les unes portoient à la main un Navire, pour representer la navigation, avec un fouet pour en marquer la discipline. D’autres representoient les Arts qui ont fleuri à Marseille. D’autres offroient aux Princes du Corail, des Perles, &amp; de l’Encens, &amp; tout ce que l’Arabie &amp; les Pays les plus reculez ont de plus précieux, &amp; d’autres estoient environnées des attributs qui marquoient le zele &amp; la fidelité de la Ville de Marseille. Toutes ces figures étoient accompagnées de plusieurs Devises, qui aidoient encore à trouver l’explication de tout ce qu’on avoit voulu representer. Il y avoit outre cela une Inscription tirée de Virgile, au dessus de chacune de ces figures. On lisoit à celle qui regardoit le Cours,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Quis novus hic nostris successit sedibus hospes.","id":"/div/#[27]/quote[1]/#[2]/quote/lg/l/#"}}}}},{"p":{"value":"À celle de main droite tournant à l’Arcenal, ce Vers.","id":"/div/#[27]/quote[1]/#[3]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Credo equidem, nec vana fides genus esse Deorum.","id":"/div/#[27]/quote[1]/#[4]/quote/lg/l/#"}}}}},{"p":{"value":"À celle de main gauche, du costé où estoit la maison des Princes, on lisoit cet autre Vers.","id":"/div/#[27]/quote[1]/#[5]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Clara Deum soboles magnum Jovis incrementum.","id":"/div/#[27]/quote[1]/#[6]/quote/lg/l/#"}}}}},{"p":{"value":"Enfin à celle qui regardoit la porte de Rome, il y avoit ces paroles,","id":"/div/#[27]/quote[1]/#[7]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Eia agite, ô juvenes, tectis succedite nostris.","id":"/div/#[27]/quote[1]/#[8]/quote/lg/l/#"}}}}},{"p":{"value":"Et au bas de chacune des quatre faces de ces portiques,","id":"/div/#[27]/quote[1]/#[9]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Hilaritati publicæ.","id":"/div/#[27]/quote[1]/#[10]/quote/lg/l/#"}}}}},{"p":[{"#1":{"value":"Sur le tout on avoit posé aux quatre principales faces, sur des attiques de marbre de differentes couleurs, quatre grandes Renommées, une à chaque face, assises sur un globe d’azur, tenant de la main gauche un Portrait du Roy en forme de Medaille, avec cette Inscription, ","id":"/div/#[27]/quote[1]/#[11]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Totus quem suspicit orbis","id":"/div/#[27]/quote[1]/#[11]/p[0]/hi/#"}},"#2":{"value":". Ces Renommées avoient chacune une trompette dont elles sonnoient, pour annoncer la gloire, l’honneur, &amp; le plaisir que Marseille recevoit de la venuë de ces grands Princes.","id":"/div/#[27]/quote[1]/#[11]/p[0]/#2"}},{"#1":{"value":"La Bourgeoisie, commandée par M","id":"/div/#[27]/quote[1]/#[11]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[11]/p[1]/hi/#"}},"#2":{"value":" Corail, Mazerat, Raoul &amp; Anselme, Capitaines, estoit sous les armes, &amp; formoit une double haye depuis le premier Arc de triomphe dont j’ay parlé, jusques à l’entrée du Cours.","id":"/div/#[27]/quote[1]/#[11]/p[1]/#2"}},"Tous ces Bourgeois avoient leur chapeaux bordez d’un galon d’or, &amp; ornez de nœuds de rubans, ainsi que la garde de leurs épées. Chaque Compagnie avoit sa couleur qui la distinguoit. Les habits estoient uniformes, &amp; tres-propres, &amp; les armes belles. Les Capitaines avoient de riches habits, des plumets, &amp; des écharpes magnifiques.","Les Prud’hommes, qui sont les Juges des Pescheurs, estoient à la suite de la Compagnie de leur quartier, précedez de plusieurs Valets avec les livrées de la Ville, &amp; vestus de leurs habits de ceremonie, ayant la fraise, la toque, &amp; un long Espadon sur l’épaule.","Les Compagnies des Marchands estoient magnifiques, chacun d’eux avoit un plumet blanc. L’or brilloit sur leurs justaucorps galonnez, sur leurs chapeaux bordez, &amp; sur leurs nœuds de ruban, aussi-bien que sur leurs écharpes.","La Milice, composée de plus de six mille hommes de tous les Arts &amp; Métiers, choisis &amp; proprement vestus, tous avec des chapeaux bordez d’un galon d’or, estoit aussi distinguée par divers drapeaux, par des nœuds de rubans de differentes couleurs. Elles firent une double haye tout le long du Cours jusqu’au lieu destiné pour le logement de Messeigneurs les Princes.",{"#1":{"value":"On remarqua les Compagnies des Marchands Merciers, &amp; celle des Taneurs ou Cuiretiers. Elles estoient d’une magnificence, à laquelle rien ne manquoit. La Compagnie de ceux qui ont accoutumé de porter des fardeaux, &amp; qu’on nomme icy ","id":"/div/#[27]/quote[1]/#[11]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"les Forts","id":"/div/#[27]/quote[1]/#[11]/p[6]/hi/#"}},"#2":{"value":", plut extrémement. Elle n’estoit composée que de gens grands &amp; robustes, qui marchoient en bon ordre, &amp; avoient une contenance admirable. Toutes les ruës par où les Princes passerent, estoient richement tapissées, &amp; remplies d’une infinité de peuple, dont il y avoit jusque sur les toits ; toutes les fenestres estoient remplies du plus beau monde de la Ville &amp; des environs.","id":"/div/#[27]/quote[1]/#[11]/p[6]/#2"}},{"#":[{"#":{"value":"Messeigneurs les Princes furent conduits au logement qui leur avoit esté préparé chez M","id":"/div/#[27]/quote[1]/#[11]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[7]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Mirabeau, Colonel d’un Regiment d’Infanterie. Le Roy avoit logé en 1660. chez M","id":"/div/#[27]/quote[1]/#[11]/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[7]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Mirabeau, son Grand-pere. L’attachement pour la Maison Royale, &amp; le zele qu’ont tous ceux de ce nom pour son service, est connu depuis longtemps. Il y avoit un Corps de garde à la porte de ce logis, composé de deux Compagnies des Troupes de la Citadelle avec leurs Drapeaux &amp; leurs Officiers à la teste. À peine Messeigneurs les Princes y fuirent-ils entrez, qu’on fit trois salves de tout le Canon de la Ville, &amp; de celuy des Citadelles. On tira aussi quantité de Boëtes. Madame la Comtesse de Grignan, &amp; un grand nombre de Dames de la Ville &amp; de la Province eurent l’honneur de les saluër. Aprés qu’ils eurent reçu les presens ordinaires, &amp; qu’ils se furent un peu reposez, ils allerent à l’Opera. Quoy que la Salle où il se represente soit déja peinte &amp; dorée. La Ville avoit dépensé mille écus pour en augmenter les ornemens, &amp; la dorure. Les Echevins avoient fait preparer une grande loge garnie de velours rouge cramoisi avec de grosses crespines d’or, &amp; deux fauteüils de même, &amp; avoient fait faire à leurs dépens de riches habits aux Acteurs. On representa Isis. On fut fort content des voix, des décorations, de la simphonie, &amp; des machines. Les femmes emporterent le prix de la danse. Deux se firent admirer, &amp; l’on trouva tous les hommes bons Acteurs. Trois l’emporterent pour la voix, &amp; quatre Actrices, dont il y en eut une qui charma. On fut fort satisfait des décorations, &amp; Monseigneur le Duc de Bourgogne demanda une seconde representation de cette Opera.","id":"/div/#[27]/quote[1]/#[11]/p[7]/#[4]/#"}}]},{"#":[{"#":{"value":"Messeigneurs les Princes furent haranguez le lendemain par les Officiers du Senechal &amp; de l’Amirauté. M","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[1]/hi/#"}}},{"#":{"value":" de Bausset &amp; d’Audiffret, Lieutenans Generaux porterent la parole, &amp; se firent écouter avec plaisir. Ces Princes se rendirent ensuite à l’Eglise Maïor ou Cathedrale. M","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[3]/hi/#"}}},{"#":{"value":" le Prevost les receut en l’absence de M","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[5]/hi/#"}}},{"#":{"value":" l’Evêque, &amp; les harangua. Ils entendirent la Messe, &amp; le ","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[7]/hi/#"}}},{"#":{"value":", qui fut chanté en Musique. Ils monterent ensuite sur le rempart du costé de la mer, &amp; allerent visiter la Citadelle de S. Jean qui est au bout du Port. Pendant qu’ils estoient sur cette hauteur, on leur fit un salve de la mousqueterie, &amp; du canon de toutes les Galeres ; elle fut continuée trois fois. Ils furent receus au Fort S. Jean par M","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[9]/hi/#"}}},{"#":{"value":" Lambert, Lieutenant de Roy. Ils en visiterent les Fortifications, &amp; allerent ensuite à pied tout le long du Port, où sont rangées les Galeres. Chacune avoit au bout de sa planche ses Officiers, &amp; ses Soldats qui formoient une double haye. Ils furent presentez &amp; nommez à Messeigneurs les Princes par M","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[11]/hi/#"}}},{"#":{"value":" le Bailly de Noailles, &amp; eurent l’honneur de les salüer de la Pique chacun à leur tour ; ce que la Chiourme des Galeres fit de la voix jusques à trois fois, toutes ces Galeres ayant baissé la tande. Il y en avoit quarante qu’on venoit de dorer, &amp; de peindre de nouveau : elles estoient rangées en cercle, &amp; ornées de tous leurs étendarts, flames, bandieres, &amp; pavesades ; Elles firent trois décharges de mousqueterie, &amp; de canon, &amp; le coursier qui est du calibre de trente-six livres de bale, qu’on n’avoit jamais tiré dans le Port, &amp; qu’on n’employe que pour le Roy, fut tiré en cette occasion. Ces Galeres qui occupoient tout le grand &amp; petit Quay tirerent six à sept cens coups de canon. On fit faire la manœuvre aux Forçats, pour faire voir aux Princes, avec qu’elle prompte exactitude ils obéïssent à un coup de siflet. Ils donnerent seulement trois coups de rames. Il y avoit de l’autre costé du Port, du costé de la Rive neuve, plus de deux cens Vaisseaux Marchands rangez sur deux lignes, &amp; un grand nombre d’autres Bâtimens de toutes les Nations qui avoient arboré tous leurs pavillons, bandieres, &amp; autres ornemens ; &amp; comme ils estoient de diverses Nations, leurs flames &amp; leurs pavillons differens produisoient une varieté qui avoit son agrément. Toutes les barques de ces Bâtimens estoient derriere.","id":"/div/#[27]/quote[1]/#[11]/p[8]/#[12]/#"}}]},{"#":[{"#":{"value":"Messeigneurs les Princes allerent ensuite à l’Hôtel de Ville. La Bourgeoisie estoit sous les armes dans la place de cet Hôtel. M","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Fourville, &amp; les Echevins eurent l’honneur de les recevoir à la porte de la grand’salle. Tous les Marchands &amp; Negotians s’y estoient rendus en habit noir, à cause que les Princes estoient en deüil. Cette Sale où l’on avoit placé une belle simphonie est le lieu où se fait tout le commerce de Marseille. Elle estoit ornée d’une tres-riche tapisserie. Il y avoit deux fauteüils dorez, &amp; garnis de velours bleu, bordez d’un grand galon, &amp; enrichis d’une frange d’or, &amp; à chaque fond on voyoit un grand tableau ; Celuy de la droite representoit l’entrée de Louis XIII. à Marseille en 1622. &amp; dans celuy de la gauche paroissoit toute la Maison Royale. Le Roy estoit assis dans un fauteüil, &amp; Monseigneur le Dauphin estoit devant luy debout. M","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Vendosme, &amp; M","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Grignan estoient derriere le Roy. Madame la Dauphine estoit assise, Monseigneur le Duc de Bourgogne &amp; Monseigneur le Duc de Berry estoient debout. Monseigneur le Duc d’Anjou estant encore fort petit, estoit sur un tabouret ; ce qui fait dire aujourd’huy que ce tableau estoit une espece de prophetie, puisque les deux Rois s’y trouvent assis, le Roy &amp; le Roy d’Espagne.","id":"/div/#[27]/quote[1]/#[11]/p[9]/#[6]/#"}}]},{"#":[{"#":{"value":"En sortant de cette Salle qu’on nomme communement ","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Loge","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[1]/hi/#"}}},{"#":{"value":" à Marseille, les Princes entrerent dans la Réale, où M","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[3]/hi/#"}}},{"#":{"value":" le Bailly de Noailles, M","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[5]/hi/#"}}},{"#":{"value":" de Monmort, &amp; les Officiers Generaux eurent l’honneur de les recevoir. Elle estoit nouvellement peinte de ce beau rouge de cinabre, que plusieurs estiment plus que la dorure. Les étendarts, tendelets, flames, bandieres, pavesades, &amp; autres ornemens de cette galere aussi bien que la Patrone, estoient d’un damas cramoisi tissu de fleurs de lis, &amp; enrichy de grandes crépines, &amp; houpes d’or. Les emmeublemens des poupes dans lesquelles, il y avoit de tres-beaux tapis de pied, estoient de la même magnificence. La planche qu’on avoit relevée pour pouvoir y marcher plus commodement estoit bordée d’une balustrade peinte en noir avec des filets d’or. On y avoit joint un ponton de la même hauteur, où deux autres balustrades du même ordre faisoient des separations égales à la planche. Les Princes s’arresterent plus d’une heure dans ce Bâtiment, pour en considerer toutes les parties, &amp; pour avoir le plaisir de voir faire l’exercice à la Chiourme. Ils considererent ensuite les trois petits Bâtimens qu’on leur avoit destinez. Le premier estoit une espece de brigantin qu’on apelle ","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Escampevie","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[7]/hi/#"}}},{"#":{"value":", dont la sculpture &amp; les rames estoient dorées. Le tendelet en forme d’imperiale estoit d’un velours cramoisi doublé d’un satin de même couleur à deux pantes, bordées de grands galons à franges d’or en portiques, avec de grosses houpes de même. Les rideaux étoient aussi de velours, également bordez &amp; frangez d’or. Les Matelots de ce Bâtiment estoient tous vestus à la Turque ayant un doliman ou veste, &amp; un justaucorps de drap galonné d’or sur les tailles avec de grands passemens d’or sur les manches, &amp; sur tout l’habit des boutonnieres en forme d’agrafes. Ils avoient tous des écharpes avec de la frange d’or, &amp; ils estoient habillez de differentes couleurs. Il y en avoit de rouges, de verts, de bleus, &amp; de violets. Ils portoient un bonnet en forme de Turban avec un plumet en aigrette, &amp; une houpe d’or. Les deux autres Bâtimens placez du costé de la Réale estoient deux Chaloupes presque aussi magnifiques ; elles estoient peintes &amp; dorées. Leurs tendelets, &amp; rideaux estoient de damas rouge avec des passemens, houpes &amp; franges d’or, ainsi qu’à l’Escampevie. Leurs Matelots estoient habillez de differentes couleurs : mais un peu moins richement que les autres. Ils avoient de petits galons d’or sur les coutures, &amp; portoient un bonnet, les uns à la Grecque, &amp; fort droits, &amp; les autres courbez à l’Esclavonne, &amp; tous avoient des babouches au lieu de souliers.","id":"/div/#[27]/quote[1]/#[11]/p[10]/#[8]/#"}}]},{"#1":{"value":"Messeigneurs les Princes ayant marché tout le long du port, se mirent en chaise vers les Augustins, pour aller dîner chez eux. Ils furent suivis d’un nombre infini de peuple, qui en criant ","id":"/div/#[27]/quote[1]/#[11]/p[11]/#1"},"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/#[27]/quote[1]/#[11]/p[11]/hi/#"}},"#2":{"value":" leur donnoit mille benedictions. Ils trouverent leur table environnée de beaucoup de Dames, &amp; d’un nombre infiny de gens de toutes conditions, qui les attendoient pour avoir le plaisir de les considerer pendant leur dîner, à l’issuë duquel ils receurent les complimens des Prudhommes ; ils écouterent avec grande attention leur langage provençal qui leur fit plaisir. Ils monterent ensuite à cheval, &amp; allerent à Nostre-Dame de la Garde qui est dans un lieu tres élevé, d’où l’on voit Marseille, tous les Bastions, tous les Forts &amp; Citadelles, &amp; toute l’étenduë de la mer jusqu’où peut aller la vûë.","id":"/div/#[27]/quote[1]/#[11]/p[11]/#2"}},{"#":[{"#":{"value":"Ils allerent de là visiter les Atteliers de l’ancien Arcenal, &amp; commencerent par la Maison du Roy appellée ","id":"/div/#[27]/quote[1]/#[11]/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Intendance","id":"/div/#[27]/quote[1]/#[11]/p[12]/#[1]/hi/#"}}},{"#":{"value":", où loge M","id":"/div/#[27]/quote[1]/#[11]/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[12]/#[3]/hi/#"}}},{"#":{"value":" de Monmort, &amp; où il les attendoit pour en faire les honneurs, &amp; pour les accompagner par tout. Toutes les avenuës estoient bordées d’une double haye de soldats des galeres, ayant leurs Officiers à leur teste. Il y avoit à l’entrée plus de cent Tambours, Trompettes, Violons, Fifres, &amp; autres Joüeurs d’instrumens. On tira plus de mille boettes, &amp; la diversité de tant de bruits, &amp; de tant de sons differens produisoit une harmonie, dont il seroit malaisé de parler juste, &amp; qui est plus facile à imaginer qu’à expliquer. Madame de Montmor, &amp; un grand nombre de Dames de distinction, eurent l’honneur de recevoir Messeigneurs les Princes à la porte d’entrée de cette Maison du Roy, &amp; de les conduire sur cette grande terrasse, où l’on avoit posé sur de grandes tables plusieurs beaux ouvrages de marbre, de cire, &amp; autres curiositez, avec un grand plan en relief des deux Arcenaux de S.M. ce qui donna une haute &amp; suprenante idée de tout ce qu’on devoit voir, avant que de sortir de ce lieu.","id":"/div/#[27]/quote[1]/#[11]/p[12]/#[4]/#"}}]},"De là ils se rendirent à la Salle d’armes des galeres, qui est sans contredit la plus belle de l’Europe, ce lieu estant composé de quatre grandes galeries percées des deux costez &amp; dans les extremitez, &amp; rempli de tres-belles armes fort proprement entretenuës, &amp; tres-curieuses. Messeigneurs les Princes &amp; toute leur Cour y trouverent tant de bon goust, de propreté, de magnificence, &amp; un si bon ordre, qu’on n’en sçauroit donner une idée proportionnée à l’éclat dont tout y brilloit, &amp; à l’arrangement qu’on y a gardé en toutes choses.","Ce qu’on y considera le plus attentivement, ce fut un grand Soleil, qui estoit au milieu du platfond de la Salle. Il avoit plus de trente pieds de diametre. Dans son centre estoit le Portrait du Roy. Les rayons qui composoient ce Soleil estoient formez par des pertuisanes dorées, des lames d’épée, des sabres, &amp; des bayonnettes arrangées avec tant d’art &amp; de propreté, qu’il seroit difficile de rien voir de plus superbe, ny de mieux imaginé.","On voyoit aussi en divers endroits de cette Salle plusieurs Soleils moins grands que celuy-cy, dont les faces representoient Monseigneur, le Roy d’Espagne, &amp; les deux jeunes Princes, qui estoient environnez de toutes sortes d’armes luisantes.","Il y avoit encore une piramide de lames de bayonnettes, dont l’éclat paroissoit former plusieurs napes d’eau rangées par quinze étages, &amp; qui s’étressissant en pointe faisoient un effet tres-singulier.","Toutes les corniches &amp; plafonds de ces quatre grandes Salles estoient garnis de trophées de toutes sortes d’armes, &amp; il y avoit un grand nombre de portiques ornez de la même maniere ; mais de desseins tous differens.","Plusieurs armures d’acier poli, &amp; d’autres dorées à fonds, qui estoient sur leurs piedestaux, à l’entrée &amp; dans toutes les faces de ces Sales, les unes tenant des sabres à la main, &amp; les autres des mousquets sur l’épaule, en faisoient un des principaux ornemens.","On avoit placé à l’un des bouts de cette Salle plusieurs piedestaux sur lesquels il y avoit des hommes couverts d’armures de carton ; peintes couleur de fer, si bien imitées, qu’il ne paroissoit aucune difference entre ces armes, &amp; de veritables armures Ainsi, jusqu’à l’approche des Princes on ne douta point que ce ne fussent effectivement des armes. Ces figures qui paroissoient d’acier poli, tant le Peintre en avoit bien imité le luisant, tenoient à la main, les unes des spontons, les autres des sabres, &amp; d’autres des mousquetons. Lors que les Princes approcherent, ils furent extrémement surpris de voir remuer la teste à seize de ces figures, qui aprés avoir fait quelques mouvemens grotesques, quitterent leurs piedestaux en sautant en bas, &amp; danserent des rigaudons à la Matelote, ayant chacun un instrument different, au bruit desquels répondirent des Trompettes, des Timbales, des Violons, des Hautsbois, &amp; des Flutes douces, qu’on avoit cachez derriere les armes, ce qui surprit agreablement. Les Trompettes &amp; les Timbales répondoient par intervales aux Violons, aux Flutes douces &amp; aux Hautsbois.",{"#":[{"#":{"value":"On vit aussi sur un piedestal un grand Trophée d’armes composé de drapeaux, de piques, de halebardes, de javelots, de spontons, de sabres, de haches d’armes, de pertuisanes, d’ancres, de Canons, de tambours, de trompettes, &amp; generalement de tous les instrumens dont on se sert en guerre. Ils estoient tous peints &amp; dorez, &amp; arrangez si artistement que le tout ensemble presentoit à la vuë un objet digne de l’arrester, &amp; qui avoit quelque chose de grand &amp; de surprenant. Aussi chacun avoüa qu’on n’avoit jamais rien vu de semblable de cette nature, mais ce qui attiroit encore plus les regards &amp; l’admiration, estoit une magnifique armure élevée au-dessus de ce trophée. Elle estoit de fer poli couleur d’eau, &amp; toute hachée &amp; damasquinée d’or de raport, garnie par tout d’un velours rouge, bordé d’un galon, &amp; ayant des frangeons d’or. Cette figure estoit celle du Roy, dont M","id":"/div/#[27]/quote[1]/#[11]/p[20]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[20]/#[1]/hi/#"}}},{"#":{"value":" le Comte du Luc quelque temps auparavant avoit fait present à M","id":"/div/#[27]/quote[1]/#[11]/p[20]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[20]/#[3]/hi/#"}}},{"#":{"value":" de Montmor. Elle venoit d’un François de Vintimille, descendu des Comtes de Marseille, &amp; du Luc son Trisayeul. On peut dire que cet ouvrage est un des plus beaux, des plus singuliers, &amp; des plus parfaits qu’il soit possible de voir en ce genre. Le Casque a quelque chose de tres-particulier.","id":"/div/#[27]/quote[1]/#[11]/p[20]/#[4]/#"}}]},"Au pied de cette figure estoit placé de chaque costé, un autre piedestal, sur lequel on voyoit deux Esclaves Maures avec des colliers d’argent &amp; des chaînes aux pieds. Ils estoient prosternez avec des attitudes differentes, &amp; par leur immobilité tromperent les yeux de tout le monde, personne n’ayant douté que ces figures ne fussent de veritable bronze. Il y avoit encore à chaque costé deux autres hommes armez de fer, ayant chacun un mousqueton sur l’épaule. À mesure que les Princes avancerent vers cet endroit, on entendit une simphonie tres-agreable, &amp; de tres-belles voix, qui chantoient un Prologue d’Opera à la gloire du Roy. Elles chanterent aussi d’autres Vers en l’honneur de Messeigneurs les Princes. Leur surprise fut d’autant plus grande, qu’on avoit si bien caché les Musiciens &amp; leurs Instrumens, quoy que tout cela demandast beaucoup de place, que rien n’avoit donné lieu de soupçonner qu’il y eust dans ce même lieu des gens cachez pour donner un second divertissement.",{"#1":{"value":"Messeigneurs les Princes, aprés avoir témoigné combien ils estoient satisfaits des divertissemens qu’on leur avoit donnez, ainsi que de la propreté de toutes les armes, &amp; de la maniere agréable &amp; toute singuliere dont elles estoient arrangées, &amp; qui d’un coup d’œil en faisoit voir de quoy armer vingt mille hommes, entrerent dans les Atteliers des Armuriers, où il y avoir plus de quatre-vingts Ouvriers en mouvement. Ils y considererent un grand nombre de beaux ouvrages, qui furent fort estimez, &amp; entre autres, deux fusils d’un travail si particulier, que M","id":"/div/#[27]/quote[1]/#[11]/p[22]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[22]/hi/#"}},"#2":{"value":" de Montmor crut pouvoir prendre la liberté de les leur presenter.","id":"/div/#[27]/quote[1]/#[11]/p[22]/#2"}},{"#1":{"value":"En descendant de la Salle d’armes, ils visiterent les Atteliers des Peintres, Sculpteurs, &amp; Barillets ; les Bassins de construction de l’ancien Arcenal dans lequel il y avoit deux Galeres commencées ; le Magasin general de la Boulangerie, l’Attelier des Remolats. Ils virent redresser des Avirons, les Magasins des Voiles, les Registres, &amp; divers Magasins particuliers, &amp; autres endroits, qui estoient tous, par les soins de M","id":"/div/#[27]/quote[1]/#[11]/p[23]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[23]/hi/#"}},"#2":{"value":" de Montmor, d’un arrangement &amp; d’une propreté singuliere, &amp; remplis d’Ouvriers fort proprement ajustez. Il y avoit à chaque porte de l’Arcenal, trois Compagnies de Soldats des Galeres, avec leurs Officiers à la teste.","id":"/div/#[27]/quote[1]/#[11]/p[23]/#2"}},{"#":{"value":"Monseigneur le Duc de Bourgogne, qui considere tout ce qu’il voit avec une attention qui fait plaisir, &amp; qui marque sa penetration ; ce Prince, dis-je, qui aime les Sciences &amp; les Arts, dit tout rempli de ce qu’il venoit de voir, ","id":"/div/#[27]/quote[1]/#[11]/p[24]/#"},"hi":{"@rend":"i","#":{"value":"que le Roy n’ayant point vû cet Arcenal, ne pouvoit connoistre ses forces, &amp; que sa grandeur &amp; sa magnificence éclatoient infiniment plus à Marseille, qu’en aucune autre Ville du Royaume.","id":"/div/#[27]/quote[1]/#[11]/p[24]/hi/#"}}},{"#1":{"value":"Messeigneurs les Princes, qui avoient témoigné vouloir se promener sur la Mer, trouverent à la sortie de cet Arcenal, les Bâtimens dont je vous ay déja fait la description, &amp; que M","id":"/div/#[27]/quote[1]/#[11]/p[25]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[25]/hi/#"}},"#2":{"value":" de Montmor avoit fait construire exprés pour cette promenade.","id":"/div/#[27]/quote[1]/#[11]/p[25]/#2"}},{"#":[{"#":{"value":"Jamais le Port n’avoit esté en si bel ordre qu’on le vit alors, par les soins de M","id":"/div/#[27]/quote[1]/#[11]/p[26]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[26]/#[1]/hi/#"}}},{"#":{"value":" le Bailly de Noailles &amp; de M","id":"/div/#[27]/quote[1]/#[11]/p[26]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[26]/#[3]/hi/#"}}},{"#":{"value":" l’Intendant. On avoit placé quarante Galeres, distantes l’une de l’autre, le long du Quay, dont on avoit osté les Barraques, ou Boutiques des Forçats, &amp; de l’autre costé on l’avoit bordé de Vaisseaux, qui cachoient par leur grand corps, un tres-grand amas de Barques, Tartanes, &amp; Bateaux. Tout estoit orné de Banderolles, Pavesades, Pavillons, &amp; Bannieres de differentes couleurs.","id":"/div/#[27]/quote[1]/#[11]/p[26]/#[4]/#"}}]},{"#":[{"#":{"value":"Messeigneurs les Princes s’embarquerent dans la grande Felouque qu’on nomme à Marseille ","id":"/div/#[27]/quote[1]/#[11]/p[27]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Escampevie","id":"/div/#[27]/quote[1]/#[11]/p[27]/#[1]/hi/#"}}},{"#":{"value":", qui veut dire ","id":"/div/#[27]/quote[1]/#[11]/p[27]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mange chemin","id":"/div/#[27]/quote[1]/#[11]/p[27]/#[3]/hi/#"}}},{"#":{"value":". Il y a de l’apparence qu’on a donné ce nom à ce Bâtiment à cause qu’en allant fort vîte, il abrege le chemin. Ils ne furent pas si-tost entrez, que toutes les Galeres firent par salves trois décharges de canon &amp; de mousqueterie, avec tant de suite &amp; d’ordre, que rien de cette nature n’a jamais esté mieux executé. Ce superbe Bastiment fit un tour dans le Port, suivi de tous les Caïcs &amp; Canots des Galeres, avec leurs Bandieres, &amp; de plusieurs autres Felouques, dont quatre estoient dorées à fond, &amp; approchoient fort de la magnificence de celle où estoient les Princes. Le grand vent empêcha ces Bastimens de faire plusieurs tours dans le Port. À leur passage en allant &amp; en revenant, toutes les Galeres baissérent la Tende. La Chiourme salua trois fois de la voix, &amp; les Equipages de tous les Vaisseaux &amp; Bastimens Marchands, ne cessérent point de crier, ","id":"/div/#[27]/quote[1]/#[11]/p[27]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vivelene Roy.","id":"/div/#[27]/quote[1]/#[11]/p[27]/#[5]/hi/#"}}}]},{"#1":{"value":"Le 9. Messeigneurs les Princes allerent à la Messe aux Capucins, &amp; revinrent ensuite pour la seconde fois dans la Maison du Roy. Ils passerent dans le nouvel Arsenal par le Jardin, dont les palissades &amp; berceaux qui sont garnis d’orangers, citronniers, &amp; jasmins, estoient garnis en confusion, &amp; couverts de fleurs d’oranges, &amp; de citrons, &amp; les gazons, bords des fontaines, &amp; jets d’eau, tous dessinez par des jonquilles, anemones, violettes, renoncules, &amp; une infinité d’autres fleurs tres-rares, qui faisoient un tres-galant &amp; tres-agreable effet. Toutes les portes de la Maison du Roy &amp; du nouvel Arsenal estoient bordées de Soldats des Galeres, avec leurs Officiers à la teste. Les Princes furent reçus par M","id":"/div/#[27]/quote[1]/#[11]/p[28]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[28]/hi/#"}},"#2":{"value":" de Montmor au bruit du Canon, des Boettes, des Trompettes, des Timbales, &amp; des Hautbois, &amp; aprés avoir visité les Ecoles Royales d’Hydrographie &amp; de construction, où les Princes donnérent beaucoup d’attention, en examinant jusqu’aux moindres gabaris, &amp; tous les petits Bastimens qui servent à faire les demonstrations de cette Ecole, ils passérent dans la Corderie où l’on fait tous les cordages qui servent à la Marine, ausquels on travailla devant eux.","id":"/div/#[27]/quote[1]/#[11]/p[28]/#2"}},"Ils entrerent ensuite dans le nouveau Bagne que le Roy a établi depuis le premier jour de l’année pour y entretenir deux mille Forçats invalides. Ils y virent de plus quatre cens mestiers où ces gens-là fabriquent les draps, cordillats, herbages, cotonines, &amp; autres étofes &amp; toiles qui sont necessaires pour les Galeres, &amp; des Forçats à genoux leur presenterent une piece de chaque sorte qu’ils examinerent quelque temps.","Ils monterent de là au premier étage, où il y a deux grandes Sales destinées pour faire coucher ces deux mille Invalides sur des Taulas couverts de nate. Ces Taulas estoient d’une grande propreté.","Messeigneurs les Princes estant descendus le long du Canal, qui a plus de cent soixante toises de long, &amp; dont le terrain vient d’estre applany pour la premiere fois, ils y virent tous les Caïcs &amp; Canots des Galeres, &amp; les Felouques dorées avec tous leurs ornemens. Il y avoit tout le long du grand corps de logis, &amp; dans toute cette étenduë, un grand nombre de trophées, composez de tous les fers ou Ancres des Galeres, dans les intervales desquels estoient des Mortiers, &amp; des tas de Bombes &amp; de boulets en piramides, avec une infinité d’autres attirails de guerre rangez si proprement, que ce coup d’œil arresta pour quelque temps dans ce lieu les regards des Princes. On voyoit encore tout le long de ce Canal un nombre infini de peuple, qui suivoit avec mille acclamations ; &amp; quinze ou seize cens Pierriers qu’on avoit rangez en batterie, qui tirerent dans l’eau à mesure que les Princes s’avancerent.","Ils allerent voir le Magasin de retour. C’est un lieu tres-vaste, où l’on remet ce qui est hors de service pour les Galeres. Tout y estoit si bien arrangé, qu’ils furent surpris de voir l’attention qu’on avoit de conserver les choses qui ne sont pas d’une grande utilité.","On monta à la Salle des Voiles, où il y avoit plus de cent Femmes ou Filles qui travailloient aux ornemens des Galeres, &amp; qui s’estoient parées ce jour-là, pour marquer la part qu’elles prenoient à la joye publique, &amp; pour paroistre devant deux des premiers Princes du monde.","On entra ensuite dans l’Attelier des Menuisiers, où le mouvement de tous les instrumens qui servent à ce Métier, ne laissent ny les oreilles, ny les yeux en repos.","Aprés avoir fait le tour du Canal, on fit voir aux Princes plusieurs Chevalets, la maniere dont on met à l’eau des Caïcs, &amp; des Felouques, le mouvement du travail d’un grand nombre de Calfats qui estoient dans l’Attelier, &amp; comment on entraînoit les grosses pieces de bois pour les constructions. Il y avoit à cet effet deux cens Turcs des mieux faits des Galeres, qui par les cris qu’ils ont accoutumé de faire en travaillant, donnerent beaucoup de plaisir aux Princes.","Ils se rendirent de là à l’Attelier des Forges ; &amp; l’on fit tirer en leur presence cent gros Pierriers.",{"#1":{"value":"Estant passez dans l’Attelier de la Serrurerie, ils admirerent plusieurs beaux Ouvrages, qui sont autant de Chef-d’œuvres. Tous les Ouvriers y estoient avec des tabliers fort propres, la manche retroussée au dessus du coude, &amp; les cheveux attachez avec des rubans. Les cris de ","id":"/div/#[27]/quote[1]/#[11]/p[37]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[27]/quote[1]/#[11]/p[37]/hi/#"}},"#2":{"value":" joints au bruit des enclumes, avoient quelque chose de nouveau, de surprenant &amp; de grand.","id":"/div/#[27]/quote[1]/#[11]/p[37]/#2"}},"Les Magasins de desarmement furent sur tout admirez, estant d’une propreté &amp; d’un arrangement extraordinaire. Chaque nature d’agrés, d’ustenciles, y est distinguée espece par espece.","Comme les Bassins où l’on construit les Galeres sont tout proche de ce lieu, on s’y rendit au sortir des Magasins de débarquement. On trouva sur le chantier une Galere, qui avoit seulement tous ses membres posez sur la quille.",{"#":[{"#":{"value":"Ensuite on descendit dans l’un des Bassins, pour y voir la coupe d’une Galere, que M","id":"/div/#[27]/quote[1]/#[11]/p[40]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[40]/#[1]/hi/#"}}},{"#":{"value":" de Montmor avoit fait faire exprés, depuis un bout de la quille jusqu’à l’autre, pour faire connoistre aux Princes la disposition &amp; le ménagement du fond de cale des Galeres, les noms de toutes les chambres &amp; separations, &amp; la maniere dont les Agrés, vivres &amp; munitions y sont arrangez, lors qu’ils vont en campagne. Le soin que l’on avoit pris d’y mettre tout ce qu’il faut pour son armement, jusqu’à des gens qui faisoient les malades, &amp; qui aprés qu’on les eut considerez pendant un temps tres-court, se leverent, &amp; formerent avec tous les Matelots qui estoient sur cette Galere, une danse à la Provençale, qui ne contribua pas peu à divertir les Princes, &amp; à les tirer de l’attention avec laquelle ils examinoient tous les mouvemens qui se sont dans cet Arsenal pour le service de Sa Majesté. Ils entrerent de là dans un autre bassin de Construction, où estoit une Galere en Chantier, preste à mettre à la Mer. Elle estoit soûtenuë en l’air dans un grand bassin long, où l’on fait venir l’eau ; quand il y en a assez la Galere se met à flot, il n’y a qu’à ouvrir &amp; elle entre dans le Port, &amp; l’eau abat aussi-tost tout ce qui la soûtient quand il n’y en a point encore. On jetta devant les Princes de petites Chaloupes &amp; de petites Barques dans ce Canal. M","id":"/div/#[27]/quote[1]/#[11]/p[40]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[40]/#[3]/hi/#"}}},{"#":{"value":" de Montmor avoit pris de si justes mesures, afin d’avoir tous les Ouvriers necessaires pour tout ce qu’il vouloit faire voir aux Princes, qu’il en employa pendant cette seule journée plus de quatre mille de toutes sortes de professions.","id":"/div/#[27]/quote[1]/#[11]/p[40]/#[4]/#"}}]},{"#":[{"#":{"value":"Les Princes furent toûjours accompagnez dans tous les lieux où ils allerent, de M","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Grignan, de M","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[3]/hi/#"}}},{"#":{"value":" le Bailly de Noailles, de M","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[5]/hi/#"}}},{"#":{"value":" de Vauban, de M","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Forville, de tous les Officiers Generaux, &amp; d’un nombre infini de gens de qualité.","id":"/div/#[27]/quote[1]/#[11]/p[41]/#[8]/#"}}]},{"#":[{"#":{"value":"L’apresdînée, Messeigneurs les Princes monterent à cheval avec M","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Noailles. M","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[3]/hi/#"}}},{"#":{"value":" de Vauban &amp; M","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[5]/hi/#"}}},{"#":{"value":" l’Intendant les accompagnerent. Ils allerent à la Plaine de Saint Michel voir les Troupes des Galeres, qui passent depuis longtemps pour estre du nombre des plus belles Troupes de France. Ils estoient deux mille &amp; cent soixante &amp; dix Officiers. On avoit donné à tous les Soldats des justaucorps de drap gris-blanc, qui est leur vêtement ordinaire. Les Officiers estoient magnifiques ; ils avoient des habits d’écarlate, sur lesquels l’or &amp; l’argent éclatoient. M","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[7]/hi/#"}}},{"#":{"value":" le Bailly de Noailles se trouva à leur teste. Ces Troupes estoient rangées en bataille sur une ligne que les Princes visitérent d’un bout à l’autre, &amp; où ils furent saluez de la pique par M","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[9]/hi/#"}}},{"#":{"value":" le Bailly de Noailles &amp; par les Officiers, qui parurent bien faits, &amp; de bonne mine. On fit faire à ces Troupes le nouvel exercice au Tambour que M","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[11]/hi/#"}}},{"#":{"value":" de Rombelles Major des Galeres, a inventé, aprés quoy elles défilerent devant Messeigneurs les Princes, qui en parurent extrémement satisfaits.","id":"/div/#[27]/quote[1]/#[11]/p[42]/#[12]/#"}}]},{"#":[{"#":{"value":"Au sortir de cette revûë, M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Grignan les conduisit à la Manufacture Royale, dont M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[3]/hi/#"}}},{"#":{"value":" Fabre est le Directeur general, &amp; le Proprietaire. Les deux portes au dessus desquelles on avoit mis les armes de Monseigneur le Duc de Bourgogne &amp; de Monseigneur le Duc de Berry, estoient ornées de laurier. Les Princes entrérent par la grande, au bruit de quatre cens Boëttes qui furent tirées sans interruption, &amp; au son des Hautbois &amp; des Trompettes. M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[5]/hi/#"}}},{"#":{"value":" Joseph Fabre le Fils, qui a beaucoup d’esprit &amp; d’invention, ainsi que M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[7]/hi/#"}}},{"#":{"value":" son Pere, avoit fait dresser quatre Mestiers aux Sales basses. Les Ouvriers &amp; les Ouvrieres estoient d’une tres-grande propreté. La Salle &amp; toutes les Chambres estoient garnies d’étofes d’or &amp; d’argent de la Manufacture, qui estant roulées tout à l’entour, tomboient en forme de tapisseries de la longueur d’environ deux aunes à mesure que les Princes passoient. Ils furent à peine entrez dans la Salle qu’ils jetterent les yeux de tous côtez. Ils allerent ensuite de Chambre en Chambre en examinant toûjours avec beaucoup d’attention les étofes qui se presentoient à leur vuë, &amp; dont la beauté &amp; la richesse leur paroissoient toûjours plus grandes, plus ils avançoient. M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[9]/hi/#"}}},{"#":{"value":" Fabre avoit fait dresser dans le fond d’une de ces Chambres, un Bureau avec deux fauteüils dorez, &amp; garnis de velours bleu, galonnez &amp; frangez d’or. On étala sur ce Bureau quantité de riches étofes qui estant examinées de plus prés, furent encore plus admirées, &amp; trouvées plus belles que les precedentes. Les Princes descendirent ensuite, &amp; ayant vu travailler aux Mestiers qui estoient dressez dans les Salles basses, ils passerent dans le Jardin, &amp; virent calandrer dans la Manufacture, en sorte que ces deux grands Princes tiroient eux-mêmes l’étofe qui venoit d’estre calandrée. Ils aiderent à passer des pieces au feu, &amp; voulurent voir le filage d’or à la maniére étrangere, &amp; tout ce qu’on fait de particulier à cette Manufacture. M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[11]/hi/#"}}},{"#":{"value":" Fabre demeura toûjours auprés de Monseigneur le Duc de Bourgogne, &amp; répondit avec beaucoup de justesse à toutes les questions que luy fit ce Prince, à qui il demanda l’honneur de sa protection, ce qui luy fut accordé. Ainsi le même jour que le Pere eut l’honneur de faire la reverence au Roy comme Député de Marseille à la Chambre Royale du Commerce, ses enfans avoient l’honneur de recevoir deux grands Princes chez luy. Ils sortirent de cette Manufacture au bruit de quatre cens boëttes &amp; au son des trompettes &amp; des hautbois qui s’estoient aussi fait entendre pendant que ces Princes avoient demeuré en ce lieu-là. Le lendemain, M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[13]/hi/#"}}},{"#":{"value":" Fabre fut presenté à Messeigneurs les Princes par M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[15]/hi/#"}}},{"#":{"value":" le Duc de Noailles. Il les remercia de l’honneur de leur visite, &amp; prit la liberté de leur offrir huit pieces de riches étofes de celles qui imitent le plus la maniere étrangere, parce qu’il avoit remarqué qu’elles avoient plu à ces Princes. Ils les reçurent d’une maniere si obligeante pour M","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[17]/hi/#"}}},{"#":{"value":" Fabre, qu’il eut tout lieu d’estre satisfait des marques de bonté qu’il luy donnerent, &amp; des agrémens qu’il en reçut.","id":"/div/#[27]/quote[1]/#[11]/p[43]/#[18]/#"}}]},"Messeigneurs les Princes ayant esté tres-contens de la representation qu’ils avoient vuë de l’Opera d’Isis le jour qu’ils estoient arrivez à Marseille, en allerent voir une seconde representation, en sortant de la Manufacture Royale. Madame la Comtesse de Grignan, Madame de Montmor, &amp; toutes les Dames de distinction de Marseille &amp; des environs, s’y estoient renduës.",{"#":[{"#":{"value":"L’Opera estant fini, les Princes allerent à une Loge magnifique que M","id":"/div/#[27]/quote[1]/#[11]/p[45]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[11]/p[45]/#[1]/hi/#"}}},{"#":{"value":" les Echevins leur avoient fait preparer au milieu du Cours, pour y voir le feu d’artifice, &amp; l’illumination génerale. M","id":"/div/#[27]/quote[1]/#[11]/p[45]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[45]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Grignan eut l’honneur de les y conduire avec quatre cens Cadets de la Ville, des mieux faits, chacun d’eux portant devant les Princes un flambeau de cire blanche de dix livres.","id":"/div/#[27]/quote[1]/#[11]/p[45]/#[4]/#"}}]},{"#1":{"value":"Cette Loge, qui estoit roulante, avoit trente-cinq pieds de long sur quinze de large, &amp; dix-huit de haut. Les quatre faces avoient quatorze grandes fenestres vitrées, dont quatre estoient en portes, pour y monter par des perrons. Elle estoit peinte en pilastres avec des filets d’or sur du blanc. Le plafond representoit des Amours &amp; des Genies. Il y avoit vingt Lustres, un tapis de pied tres-riche, deux grands fauteüils de velours bleu avec leurs carreaux, le tout orné de grands galons d’argent. Il y avoit aussi plusieurs siéges pour les Seigneurs de la Cour des Princes. Les extrémitez de la couverture de cette Loge étoient dorées. Cette couverture estoit entourée d’une balustrade bronzée, sur laquelle estoient quantité de trophées d’armes dorez. Je vous ay déja décrit la Machine de ce Feu, en vous faisant la description du second Arc de triomphe que les Princes trouverent en arrivant à Marseille ; mais comme elle estoit à deux usages, &amp; qu’elle ne devoit alors servir que d’Arc de triomphe, &amp; que l’artifice estoit caché, je ne vous ay encore rien dit de cet artifice. Les figures colossales dont je vous ay parlé dans cette description, estoient remplies d’artifice. Il y en avoit entre les fleurs des vases, &amp; dans les fleurs-mêmes, &amp; cet artifice estoit si ingenieusement caché, qu’on ne voyoit que des ornemens, aussi-bien qu’en toute la masse. Les chapiteaux, les frises &amp; les corniches en couvroient pareillement, de même que la seconde balustrade. Il y avoit cent quaisses de fusées dans le corps de ce bastiment, dont la moindre estoit remplie de douze douzaines de fusées, &amp; quatre autres de quarante douzaines chacune. Les lances à feu qui éclairerent cette Machine depuis le haut jusqu’au bas, y estoient cachées avec beaucoup d’art. Ainsi pendant tout le jour, rien ne fit connoistre que ce bastiment dust servir à l’usage pour lequel il estoit destiné. Tout l’artifice de ce feu estoit de la composition de M","id":"/div/#[27]/quote[1]/#[11]/p[46]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[46]/hi/#"}},"#2":{"value":" Menin, Commissaire d’Artillerie, Artificier general des Galeres, &amp; Inspecteur des Batteries des Rades de Marseille.","id":"/div/#[27]/quote[1]/#[11]/p[46]/#2"}},{"#":[{"#":{"value":"Messeigneurs les Princes ayant esté placez dans leur Loge, où l’on avoit préparé une belle simphonie, M","id":"/div/#[27]/quote[1]/#[11]/p[47]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[47]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Forville, &amp; M","id":"/div/#[27]/quote[1]/#[11]/p[47]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[27]/quote[1]/#[11]/p[47]/#[3]/hi/#"}}},{"#":{"value":" les Echevins en robe rouge, eurent l’honneur de les recevoir hors de ce bâtiment. Toutes les Compagnies des quartiers estoient sous les armes, &amp; avoient leurs Capitaines à leur teste. Ces Compagnies formoient deux hayes dans le Cours, dont toutes les maisons estoient illuminées depuis le haut jusqu’au bas. Il y avoit un nombre infini de bougies rangées en festons, au milieu desquelles brilloient diverses Armoiries. Cette Illumination estoit continuée par celle de toutes les ruës qui aboutissoient au Cours, dont les fenestres &amp; les portiques qu’on y avoit dressez, faisoient paroistre un nombre incroïable de lumieres, dont on ne voyoit point le bout.","id":"/div/#[27]/quote[1]/#[11]/p[47]/#[4]/#"}}]},"Toutes choses estant en cet estat, une colombe sortit de la Loge de Messeigneurs les Princes, &amp; porta le feu à l’artifice. Tout d’un coup l’Arc de triomphe, dont la charpente seule avoit couté neuf mille livres, parut toute illuminée. L’artifice sortit de tous les endroits où je vous ay dit qu’il estoit caché, &amp; outre les fusées dont je vous ay déja marqué le nombre, quatre cens douzaines de saucissons volans, trois cens petits petards, &amp; huit cens gros qui imitoient le canon &amp; la mousqueterie se firent entendre, &amp; on admira cinquante-deux girandes par le grand éclat qu’elles répandirent. La journée finit par un si brillant spectacle, &amp; ne pouvoit mieux finir.","J’ajoute icy un dénombrement de l’artifice de ce feu, dont l’un de mes Memoires fait mention.","Sept cens douzaines de fusées.","Cinq mille douzaines de serpenteaux.","Six cens petards.","Huit cens pots à feu.","Quatorze cens lances à feu.","Cinquante-deux hirondelles ou moulinets à Soleil.","Les fusées estoient dispersées en cent quaisses, les serpenteaux dans les pots à feu, &amp; seize vases qui faisoient chacun un petit feu d’artifice.","Ce feu dura prés d’une heure sans que l’air cessast d’estre rempli d’artifice. On dit qu’il a consumé un fort grand nombre de quintaux de poudre.",{"#":[{"#":{"value":"Le Jeudy 10. Messeigneurs les Princes allerent aux Capucins, où la Musique se fit entendre pendant leur Messe. Ils y avoient esté de bonne heure, croyant monter sur les Galeres, mais le vent ne se trouva pas propre. Ils voulurent voir les baraques des Forçats, qu’on avoit transportez dés le jour de leur arrivée, afin de laisser la vuë libre du Port, &amp; des Galeres. Elles y avoient esté remises par leur ordre, ce qui fit connoistre que ces Princes ne veulent rien ignorer, puisqu’ils examinoient toutes choses, &amp; qu’ils faisoient attention aux moindres circonstances. Ils se promenerent dans le Port sur un Caïque bâty exprés pour eux, doré jusque dans l’eau, &amp; dont la Tende estoit de velours cramoisi, enrichy de crespines d’or qui flotoient dans la mer. Ce Bâtiment estoit conduit par vingt-deux Rameurs vêtus tous differemment, &amp; de diverses couleurs à la maniere des Navigateurs du Levant. Leurs vestes, leurs turbans, &amp; leurs bonnets estoient magnifiquement galonnez, &amp; d’un goust tout particulier. Quoy que le Bâtiment fust tres-sûr, on ne sortit point hors de la chaîne du Port à cause qu’il y avoit un peu de mer. Les Princes allerent ensuite dîner, aprés quoy ils montérent à cheval avec M","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Noailles, pour aller voir la Chartreuse, distante d’une petite demi-lieuë de la Ville, &amp; faire le tour de ses murailles. Ils examinerent avec M","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[3]/hi/#"}}},{"#":{"value":" de Vauban le projet qu’il a fait touchant une nouvelle enceinte pour agrandir Marseille, &amp; il leur montra les places qu’il veut mettre dans la Ville, en y repoussant l’enceinte qui n’est point fortifiée. Les maisons y sont de six étages, &amp; tres-remplies. M","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[5]/hi/#"}}},{"#":{"value":" de Vauban assure que par là on peut rendre Marseille imprenable du costé de la terre. Les Princes virent aussi le projet d’une autre Citadelle, dont le Fort de Nôtre-Dame de la Garde sera le Donjon. Ils entrerent dans ce Fort, où M","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[7]/hi/#"}}},{"#":{"value":" Crozes, qui en est Gouverneur, eut l’honneur de les recevoir. Il avoit fait preparer une collation magnifique. Ils admirerent la belle vûë qu’on découvre de cet endroit, d’où l’on voit la pleine mer, le Port, la Ville, &amp; toutes les Bastides du territoire. De là ils allerent à Nôtre-Dame de la Garde, où il y a une Chapelle tres-recommandable pour les Matelots. Ils virent ensuite l’Opera d’Armide, qui ne leur plut pas moins qu’avoit fait celui d’Isis.","id":"/div/#[27]/quote[1]/#[11]/p[58]/#[8]/#"}}]},{"#":[{"#":{"value":"Ils se rendirent au sortir de là chez M","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[1]/hi/#"}}},{"#":{"value":" de Montmor, qui leur avoit fait preparer une Feste des plus galantes. Pendant qu’un nombre infiny de peuple les attendoit à la grande porte de la Maison du Roy, où une partie des Galeres formoit une double haye, avec tous ses tambours, trompettes, &amp; hautbois, ces Princes entrerent avec M","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[3]/hi/#"}}},{"#":{"value":" le Maréchal de Noailles par la porte du Jardin du Roy, où il y avoit aussi trois Compagnies de Soldats. Ils furent à peine entrez dans ce Jardin, qu’ils reçurent le salut des boëttes &amp; du canon, &amp; trouverent ce Jardin tout illuminé. M","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[5]/hi/#"}}},{"#":{"value":" de Montmor y avoit fait preparer deux Dais de velours cramoisi, ornez de grandes crépines d’or, avec des fauteüils de même.","id":"/div/#[27]/quote[1]/#[11]/p[59]/#[6]/#"}}]},"Le grand Pavillon, &amp; les deux corps de logis de l’Arsenal, où regnoient une infinité de portiques d’Architecture, depuis le bas jusqu’au premier étage, estoient tous illuminez, aussi bien que des piramides qu’on avoit placées devant le grand Pavillon, &amp; sur la porte de la cour de l’Intendance, &amp; qui faisoient le plus charmant effet du monde. Les berceaux du Jardin, le tour, ses fontaines, qui sont au nombre de quatorze, ses palissades, ses parterres semez de fleurs, &amp; trois cens quaisses d’orangers &amp; de citronniers avec leurs fruits, tout cela estoit entouré de lumieres, &amp; desiné par des lampions, qui formoient mille figures differentes. On avoit placé en huit endroits du parterre, &amp; parmi les orangers &amp; les citronniers, dont je viens de parler, huit tables en ovale, dont le tour estoit goudronné d’argent, &amp; huit grandes corbeilles argentées, d’où s’élevoit une piramide des plus belles confitures, de toutes les sortes qu’on puisse manger. La propreté &amp; l’arrangement de ces confitures estoit la chose du monde la plus singuliere &amp; la plus magnifique. Auprés de chacune de ces tables estoit un grand piedestal, sur lequel on voyoit des hommes &amp; des femmes, dont les attitudes estoient differentes, qui estoient habillez d’une maniere grotesque, mais propre. C’estoient comme des Pagodes, qui sembloient garder ces tables. En quatre autres endroits des Allées, estoient placées des manieres de boutiques, où des hommes vestus en Limonadiers distribuoient de toutes sortes de liqueurs, ayant chacun plus de quatre-vingt bouteilles rangées par étages, de Rossoli, &amp; de vin de S. Laurent, ainsi que du Caffé &amp; de la Limonade. Tout le Jardin orné de fleurs, &amp; les platesbandes &amp; les gasons en estoient tout parsemez. On avoit élevé au bout du Jardin, au-dessus d’une maniere d’arc de triomphe qu’on y voit ; une décoration qui representoit le Palais du Soleil, où le Roy estoit peint en Apollon, ayant à sa droite Monseigneur le Duc de Bourgogne habillé en Heros, avec un manteau bleu semé de Fleurs de Lys, soutenu par une victoire, qui luy montroit le chemin de la gloire, &amp; à sa gauche Monseigneur le Duc de Berry, ayant aussi la victoire d’un costé &amp; la prudence de l’autre, qui sembloient le conduire sur les traces de Sa Majesté. Tout cela estoit éclairé avec des lumieres vives, qui répandoient un éclat éblouissant. Au dessous estoit un Neptune sur son char, tendant les bras aux Princes, comme pour leur offrir des perles &amp; autres richesses de la mer, que des tritons de sa suitte tenoient dans leurs mains. Il y avoit plusieurs autres figures &amp; statuës, dont l’aspect estoit tres-magnifique, Vis-à-vis de ce superbe édifice, &amp; à costé de la Salle par où l’on entre dans le Jardin, estoit élevé une maniere de trône couvert d’un dais de velours cramoisi garni d’une crépine &amp; de trois galons d’or. Messeigneurs les Princes ne s’y assirent pas : &amp; aprés avoir fait un peu d’attention sur tout ce qui estoit dans le Jardin, ils monterent au premier étage de la maison, &amp; virent de dessus le balcon toute la beauté de l’illumination, &amp; des départs de plus de deux mille fusées volantes, qui partant à diverses reprises des deux costez du Jardin où elles avoient esté rangées, formoient des berceaux de feu en l’air, d’où retomboient une infinité d’étoiles, de pluye d’or, &amp; de serpenteaux, qui faisoient le plus bel effet du monde. Il y avoit aussi plusieurs girandoles, saucissons &amp; pots à feu, jettant des serpenteaux de derriere l’arc de triomphe, qui remplissoient l’air d’une maniere agréable. Pendant cet amusement, on avoit mis cinq ou six balons de feu dans le grand bassin qui est au milieu du Jardin, où aprés avoir flotté quelque temps sur l’eau, ils vinrent à s’éclater comme une bombe, &amp; jetterent en l’air une grosse quantité de serpentaux faits exprés, lesquels retombant dans l’eau en ressortoient, &amp; s’y plongeoient plusieurs fois comme des poissons qui se battoient, &amp; finissoient par un bruit plus fort que n’auroit esté celuy de plusieurs coups de mousquet. Messeigneurs les Princes se retirent aussitost que le feu eut finy : mais ceux qui estoient dans le Jardin n’attendirent pas qu’ils fussent partis pour piller toutes les confitures &amp; les bouteilles de Liqueurs, dont il ne resta pas même les caffetiers. Il y eut aussi vingt-quatre bassins de fruits &amp; de confitures pillez dans les apartemens.","La Cour de la Maison du Roy estoit illuminée, &amp; sur tout un grand Arbre qui est fort élevé dont les lumieres desinoient si bien toutes les parties, qu’il arresta longtemps les regards de tous ceux qui eurent le plaisir de voir cette Feste. Messeigneurs les Princes qui estoient entrez par la porte du Jardin, sortirent par la grande porte au bruit du canon, des boëttes, des trompettes, &amp; des tambours, &amp; trouverent jusqu’à leur Palais, une infinité de Dames, &amp; de gens de consideration, qui les ayant déja suivis par tout, &amp; ne se lassant point de les admirer, s’estoient encore postez pour les voir passer, &amp; leur souhaiter mille benedictions."]}]}]}]}}