{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-09_081","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1695 [tome 9], p. 81-112.","id":"/div/bibl/#"}},"p":{"value":"On voit tous les jours arriver des choses entierement éloignées de ce qu’on a crû qui devoit estre ; mais jamais peut-estre il n’y a rien eu de plus extraordinaire que ce que je vais vous dire d’un Cavalier sage &amp; plein de raison, à qui l’usage du monde avoit fait faire de grandes experiences. Il estoit âgé de trente cinq ans, &amp; comme il joignoit beaucoup de bien à toutes les qualitez qui font l’honneste homme, il s’estoit offert plusieurs Partis dont il n’avoit pû s’accommoder. Aprés avoir examiné à loisir la diversité des caracteres des Femmes, il entendit parler avec beaucoup d’avantage de l’union de deux jeunes Sœurs qui sembloient n’avoir qu’une volonté, &amp; qui vivoient sous la conduite d’une aimable Mere, qui s’étoit acquis d’autant plus d’estime, qu’estant demeurée Veuve à vingt ans, elle avoit refusé divers Partis considerables, pour se donner toute entiere au soin de bien élever ses Filles. Comme elle avoit trouvé dans l’une &amp; dans l’autre un excellent naturel qu’il n’avoit fallu que cultiver, elle y avoit parfaitement réussi, &amp; leur docilité à la croire sur tous les avis qu’elle leur donnoit, jointe à leurs bonnes inclinations les rendant dignes de tout son attachement, il s’estoit formé entr’elles une tendresse reciproque qui n’étoit distinguée à l’égard des Filles que par le respect qu’elles avoient pour leur Mere. Le Cavalier trouva moyen d’avoir accés dans cette maison, &amp; il fut charmé de tout ce qu’il remarqua de noble &amp; de peu commun dans ces trois personnes. La Mere estoit encore assez jeune &amp; tres-bien faite ; &amp; si elle n’avoit pas ce vif éclat que donnent les belles années, elle conservoit de la beauté dans ses traits ; &amp; d’ailleurs il y avoit un tel agrément dans son esprit, qu’on ne pouvoit jamais s’ennuier en la voyant. L’aînée de ses Filles estoit dans sa dix septiéme année. C’estoit une Blonde aimable ; enjoüée, qui avoit en toutes choses des expressions heureuses, &amp; qu’on écoutoit toujours avec plaisir. La Cadette qui estoit Brune, &amp; moins âgée d’un an que sa Sœur, avoit quelque chose de plus doux, &amp; dans son esprit &amp; dans son visage, &amp; quoy qu’elle fust d’une humeur plus serieuse, ses manieres étoient si piquantes, qu’il estoit bien mal aisé de ne s’y pas rendre. La politesse &amp; l’honnesteté estoient égales dans l’une &amp; dans l’autre, &amp; le Cavalier ne put les voir si bien élevées sans donner mille loüanges à celle qui avoit pris soin de leur éducation. Comme il remarquoit qu’elle leur donnoit l’exemple sur toutes les bienseances, il eut pour elle une estime singuliere ; &amp; la Mere qui le connut bien-tost pour un homme avec qui il y avoit beaucoup à profiter, soit pour l’esprit, soit pour la pratique du monde, ne fut pas fâchée qu’il s’attachât à ses Filles, avec qui il avoit souvent en sa presence des conversations vives &amp; fort agreables. Insensiblement il se rendit familier en cette maison, &amp; la Mere ne se plaisoit pas moins à le voir que ses deux Filles. Leur sagesse &amp; l’amitié tendre qu’elles se marquoient l’une à l’autre en toutes sortes d’occasions, furent des charmes pour luy qui l’engagerent à une assiduité extraordinaire. Il entretenoit tantost l’Aînée, tantost la Cadette, selon que le hazard les luy faisoit rencontrer separément, &amp; on remarquoit à ses manieres qu’il estoit toujours également satisfait. Cependant comme ses visites commençoient à faire bruit sans que l’on pust démesler de laquelle il estoit le plus touché, de la Blonde ou de la Brune, la Mere se crut obligée de le faire déclarer, afin que s’il n’en vouloit à aucune d’elles, il s’accoutumast à estre moins assidu, &amp; qu’il se bornast pour elles aux simples devoirs d’Amy. Le Cavalier qui connut bien qu’il falloit parler, se trouva dans un fort grand embarras. Il convint que l’interest de ses filles demandoit qu’il s’expliquast ; &amp; il assura d’abord sa Mere, que si elle vouloit l’accepter pour Gendre, il estoit prest de la contenter sur cet article ; mais en même temps il luy avoüa qu’ayant découvert dans ses deux Filles mille qualitez aimables qui l’avoient charmé, il n’avoit pû s’empêcher de les aimer toutes deux, &amp; que ne voulant se marier que pour posseder entierement le cœur de la personne qu’il épouseroit, il la conjuroit de pressentir laquelle de la Blonde ou de la Brune seroit la plus disposée à estre sensible à son amour. Il ajoûta qu’il ne les vouloit contraindre ny l’une ny l’autre ; que la disproportion de son âge au leur pouvoit leur donner quelque éloignement pour cette alliance, &amp; que s’il estoit assez heureux pour estre veritablement aimé de l’une d’elles, il n’auroit aucune peine à conclure si tost qu’on l’en auroit assuré. La Mere se trouva embarrassée à son tour par cette réponse. Le Cavalier estoit un Party avantageux qu’elle voyoit n’estre pas à negliger. Il falloit satisfaire sa délicatesse sur ce qu’il ne vouloit point d’engagement qu’il ne fust seur d’estre aimé, &amp; l’égalité de sa tendresse pour ses Filles, dont l’âge estoit fort peu different, la portoit à ne vouloir rien résoudre qu’aprés qu’elle auroit connu de quelle maniere chacune avoit le cœur disposé pour le Cavalier. Elle parla d’abord à l’Aînée, qui voyant un établissement considerable dans ce mariage, ne balança point à vouloir le ceder à sa Cadette. Ainsi elle assura aussi-tost sa Mere qu’elle connoissoit ses plus secrets sentimens, &amp; qu’elle luy avoit vû un si fort panchant pour le Cavalier, qu’elle ne pouvoit douter que sa perte, s’il arrivoit qu’il luy échapast, ne luy fust un coup sensible ; qu’à son égard il ne falloit point apprehender qu’elle se fist une peine de voir marier sa Cadette la premiere ; qu’au contraire, comme elle l’aimoit tres-tendrement, elle seroit ravie qu’on fist réussir la chose à son avantage ; &amp; qu’elle en auroit d’autant plus de joye, qu’elle ne se sentoit rien pour le Cavalier qui passast l’estime, &amp; que si on la vouloit obliger à l’épouser, l’inclination y auroit bien moins de part que l’obéissance. La Mere luy dit en l’embrassant qu’elle ne luy ordonneroit jamais rien sur le mariage qui fust contraire aux sentimens de son cœur, &amp; sans approfondir davantage si elle parloit sincerement, elle l’envoya à sa Cadette, la chargeant du soin de ménager l’affaire avec elle. Cette aimable Fille parla la mesme langue à sa Sœur, &amp; sa Cadette trompée par la fausse indifference qu’elle témoigna pour le Cavalier, ne fit point difficulté de luy avouër, que ses belles qualitez avoient fait assez d’impression sur son cœur, pour luy faire écouter avec plaisir la proposition qui luy estoit faite, mais elle luy dit en mesme temps que si absolument elle vouloit renoncer à luy, ce qu’elle avoit peine à luy conseiller, parce qu’il estoit fort riche &amp; tres-honneste homme, la tendresse qu’elle avoit pour elle, &amp; ce qu’elle luy devoit comme à son Aînée, ne permettoient pas qu’elle consentist à l’épouser, qu’il ne se fust presenté pour elle un party qui luy convinst. Ce combat d’honnesteté obligea la Mere à dire que si l’inclination de l’une &amp; de l’autre estoit pareille pour le Cavalier, il seroit juste que l’on preferast l’aînée, mais qu’il falloit craindre que leur contestation ne le blessast en luy marquant trop d’indifference, &amp; que le party luy sembloit assez avantageux pour ne se pas arrester aux formalitez accoutumées. Le Cavalier qui sceut quelque chose de ce qui les empeschoit de se déclarer, fit à la mere une plainte délicate, &amp; dit qu’il voyoit regner beaucoup d’amitié entre ses Filles, mais qu’il remarquoit peu d’amour pour luy. Cependant la dispute des deux Sœurs ne finissoit point. L’Aînée qui avoit connu que sa Cadette aimoit veritablement le Cavalier, se montroit toujours indifferente, &amp; la Cadette disoit que quand il seroit certain que sa Sœur fust telle pour luy qu’elle vouloit le paroistre, la bien-seance luy deffendoit de se marier avant son aînée. Ce droit d’aînesse estant le plus grand obstacle qui se presentast, la charmante Blonde se crut obligée de le lever, ce qu’elle fit en se retirant dans un Convent, d’où elle détermina de ne point sortir qu’elle n’eust veu sa Cadette mariée. Sa retraite leur ayant fait croire à tous qu’elle n’étoit attachée au Cavalier que du costé de l’estime, on pensa serieusement à faire le mariage qui la devoit mettre en estat de revenir. Le Cavalier convaincu de n’en estre point aimé, par la resolution qu’elle avoit prise, réunit pour une seule les sentimens de tendresse qu’il sentoit auparavant pour toutes les deux, &amp; la Cadette ne luy cachant plus qu’il pouvoit tout sur son cœur, il s’abandonna si fort à sa passion, qu’il pressa la Mere de terminer promptement la chose. Déja le jour estoit arresté pour la conclurre, &amp; l’Aînée toujours devouée aux interests de sa Sœur, avoit promis de se trouver à la feste, quand cette Sœur qui se devoit marier deux jours aprés, sentit tout d’un coup de grandes douleurs suivies d’accidens qui dénotérent d’abord une dangereuse maladie. Le mal se déclara dés le lendemain pour la petite verole, &amp; ce fut une affliction extraordinaire pour la Mere. Le Cavalier qui la partagea tres-sensiblement, tâcha de la consoler en l’assurant que quelque changement qui arrivast au visage de sa Fille, comme il n’en pouvoit arriver aucun ny à son cœur ny à son esprit, il seroit toûjours empressé également à la vouloir épouser. L’Aînée ayant eu cette fâcheuse nouvelle, pressa beaucoup pour sortir de son Convent, afin de venir assister sa Sœur, mais la Mere qui craignoit le mesme malheur pour elle, ne le voulut point souffrir. Le mal devint d’une violence qu’aucun remede ne put appaiser &amp; la fiévre estant tres-forte il fut suivy de la mort en quatre jours. Le Cavalier en demeura consterné, &amp; rien ne peut égaler le déplaisir de la Mere. On déguisa d’abord la chose à la Sœur, mais enfin il fallut luy avouër la perte qu’elle avoit faite, &amp; le saisissement qu’elle en eut fut tel, que ne trouvant point de larmes, elle parut comme insensible, &amp; dans un accablement qui luy osta presque la connoissance de toutes choses. Quand elle fut un peu revenuë à elle-mesme, elle se soulagea en pleurant, mais la douleur avoit fait de tels efforts qu’elle n’y put résister. On la mit au lit, &amp; on douta plus d’un mois, si elle seroit plus heureuse que sa Sœur. Il est aisé de juger du triste estat où estoit la Mere, qui, ne pouvant aller voir sa Fille, n’osoit la faire venir chez elle, non-seulement de peur de luy nuire en la faisant transporter, mais à cause du mauvais air dont sa maison luy paroissoit infectée. Elle n’avoit point d’autre consolation que les visites du Cavalier, qui l’aimant autant qu’il l’estimoit, ne la quittoit presque point. Les remedes ayant esté employez avec succés, elle respira enfin sur l’assurance qu’on luy donna que sa Fille estoit sauvée, &amp; ce fut alors qu’elle ouvrit son cœur au Cavalier, en luy demandant pour elle ce qu’il avoit esté prest de faire pour sa Cadette. Il la rendit maîtresse de ses volontez, pourveu qu’elle voulust bien luy laisser le temps de se faire aimer, ne voulant point épouser sa Fille, pour peu qu’elle témoignast de répugnance à y consentir. La Mere se chargea de sçavoir ses sentimens, &amp; quand elle fut tout-à-fait guerie &amp; en estat de se montrer à la grille, ils allérent l’un &amp; l’autre mesler leurs larmes aux siennes. Cette premiere visite fut pleine de douleur, &amp; de regrets, &amp; cette aimable personne ayant témoigné dans deux ou trois autres, des sentimens tres-particuliers de consideration &amp; d’estime pour le Cavalier, la mere souhaita l’entretenir seule, ne doutant point qu’étant prévenuë pour luy aussi favorablement qu’elle l’étoit, elle ne voulust bien déferer à ses conseils, sur le mariage qu’elle souhaitoit. Elle la pria d’envisager les avantages qu’elle recevroit de cette alliance, soit pour le bien, soit pour le repos d’une vie heureuse, &amp; comme il falloit une réponse précise, parce que tout ce qu’elle luy disoit luy estoit connu, sa Fille luy répondit qu’il n’estoit point question de luy peindre le merite du Cavalier pour luy faire voir qu’il meritoit qu’on l’aimast ; qu’elle vouloit bien ne luy plus cacher que son cœur avoit toûjours esté fortement touché pour luy, &amp; qu’elle ne l’avoit cedé à sa Sœur que par un excez d’amitié pour elle, ayant découvert que ce seroit luy faire plaisir. La mere l’interrompit pour luy témoigner la joye qu’elle ressentoit de ces dispositions, qui mettroient le Cavalier hors d’inquietude, sa délicatesse le portant à souhaiter, si elle vouloit se donner à luy, que ce fust sans se faire violence. Sa Fille l’interrompit à son tour, &amp; l’ayant priée de l’écouter jusqu’au bout, elle ajoûta que si elle avoit à se marier, ce seroit au Cavalier préferablement à tout autre, mais que la mort de sa Sœur &amp; la maladie qui luy étoit survenuë ensuite avec danger de mourir, luy avoient fait faire de si serieuses reflections, sur le peu qu’étoient les choses du monde, qu’elle avoit résolu d’y renoncer, &amp; de se donner tout à fait à Dieu. Cette déclaration fut un coup de foudre pour la Mere : mais elle eut beau faire ; ses prieres ny ses pleurs ne la purent obliger à changer de sentiment, &amp; tous les efforts qu’elle employa pendant plus d’un mois furent inutiles. Il fallut enfin lui permettre de prendre l’habit de Religieuse, &amp; on la vit s’acquiter de cette cérémonie avec des marques de joye qu’on ne sçauroit exprimer. Comme on se flate toûjours, la Mere espera que l’austerité du Noviciat la dégouteroit, mais la grace qui la soûtenoit luy donna toûjours de nouvelles forces, &amp; elle fit profession avec le même détachement des vanitez de la terre qu’elle avoit reçû l’habit. Le Cavalier continua de voir la Mere avec de grandes assiduitez, &amp; comme elle luy imputoit un jour de luy avoir ôté une de ses Filles, qui n’auroit jamais songé à entrer dans le Convent, si elle n’eût pas voulu luy faire épouser sa sœur, il luy répondit qu’il ne pouvoit réparer la perte qu’elle prétendoit qu’il luy eût causée, qu’en se donnant tout à elle, &amp; l’épousant elle même, puis qu’il n’avoit pû épouser aucune de ses deux Filles. La Dame se mit à rire de la proposition, &amp; ce qu’elle écouta ce jour là comme une plaisanterie, devint peu de temps aprés une chose serieuse. Le Cavalier qui étoit charmé de sa vertu &amp; de sa conduite, l’avoit aimée, si tôt qu’il l’avoit connuë. Elle avoit encore de la beauté, &amp; ils étoient tous deux du même âge. Il luy remontra si fortement qu’ayant perdu ses deux Filles, elle n’avoit plus les mêmes raisons que l’avoient obligée de renoncer à un second mariage, qu’insensiblement elle se laissa persuader. Le Cavalier étoit revenu de toutes les folles passions qui entraînent la jeunesse, &amp; son humeur douce &amp; complaisante, jointe à une solidité d’esprit peu commune, ne la laissoient pas en état de craindre qu’on pût condamner son choix. Ainsi aprés avoir résisté un peu de temps, elle consentit à être sa femme, &amp; l’on admira la bizarrerie de la destinée, qui ayant rendu le Cavalier amant des deux Filles, dont il sembloit devoir épouser l’Aînée, aprés la mort de sa Sœur, lui avoit fait enfin épouser la Mere.","id":"/div/p"}}}