{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_306","head":{"#1":{"value":"[Réjouissances faites à la maison de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Clement, au sujet de la naissance du Prince des Asturies]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 306-315.","id":"/div/bibl/#"}},"p":["Mr Clement premier Valet de Chambre de Madame la Duchesse de Bourgogne, ayant eu l’honneur d’accoucher la Reine d’Espagne, on a fait pendant deux jours des réjoüissances à son logis, ruë S. Antoine ; il y eut une grande illumination, un tres-beau feu d’artifice, une fontaine de vin qui ne cessa point de couler tant que dura la Feste, qui fut animée par les tambours &amp; par les trompettes de la Ville, &amp; pour empêcher le desordre que la grande affluence du peuple auroit pu causer, on avoit fait venir les Archers du Guet, qui étoient tres-proprement vêtus, &amp; qui se rangerent au tour du feu. Les inscriptions qui remplissoient la façade du Logis de Mr Clement, n’ont pas esté un des moindres ornemens de cette Feste. Ces inscriptions expliquoient le sujet de deux Tableaux qui avoient esté faits exprés, sur la Naissance du Prince des Asturies.",{"#":[{"#":{"value":"Dans le premier de ces Tableaux, on avoit peint l’Espagne qui présentoit le Prince au Roy de France son bisayeul, &amp; elle témoignoit la joye qu’elle avoit de la Naissance de ce Prince, par les paroles suivantes écrites dans un quadre placé au dessous du premier Tableau. ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Benedictus Dominus qui non est passus, ut Deficeret Successor Familiæ tuæ.","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Ruth. 4. ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Beni soit le Seigneur qui n’a point permis que vostre Famille fût sans Successeur.","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Et le Roy transporté par les mouvemens d’une tendresse paternelle, sembloit dire au Prince, ces paroles qui étoient écrites dans un quadre qui étoit au dessus du Tableau. ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Patrem vocabis me, et post me ingredi non cessabis.","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Jerem 3. ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous m’appellerez vôtre Pere ; parce que vous ne cesserez point de marcher sur mes traces.","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" On ne pouvoit flatter les Espagnols d’une esperance plus douce, qu’en leur promettant une entiere conformité entre le Regne du Prince des Asturies &amp; le Regne de Louis le Grand, soit à cause de la grandeur des évenemens qui le rendront fameux dans les siecles à venir ; soit à cause de la bonté qu’il aura pour les peuples qui luy seront soumis. Le second Tableau répresentoit le Baptême du Prince. On y voyoit Monsieur le Cardinal Portocarero, qui sembloit demander au Roy &amp; à Madame la Duchesse de Bourgogne quel nom ils vouloient luy donner. Et le Roy sembloit répondre. ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sc","#1":{"value":"Voca Nomen ejus ; ","id":"/div/p[1]/#[9]/hi/#1"},"note":{"@resp":"author","@place":"below","p":{"value":"Il n’y a qu’un seul mot dans l’Hebreu, mais la vulgate &amp; la traduction ne l’ont pu exprimer dans toute sa force que par tous ces mots.","id":"/div/p[1]/#[9]/hi/note/p"}},"#2":{"value":" accelera spolia detrahere, festina prædari.","id":"/div/p[1]/#[9]/hi/#2"}}},{"#":{"value":" Isaï. 8. ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Appellez-le : hâtez-vous de prendre les dépoüilles ; prenez viste le butin.","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" C’est ainsi qu’on a cru pouvoir exprimer le nom de Louis ; parce que ce nom fait souvenir de la rapidité incroyable des victoires de Louis XIV. On avoit marqué au dessus de ce Tableau la raison pour laquelle ce Prince doit porter le nom de ce grand Saint. Ce n’est pas seulement par ce qu’il est né le jour de la Feste de S. Louis ; mais aussi parce que ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sc","#":{"value":"Fortis in bello, magnus secundum Nomen, maximus in salutem expugnare insurgentes hostes, ut consequatur hereditatem","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":". Ecclesi. 46. ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Il sera vaillant dans la guerre, aussi grand que le nom qu’il portera, &amp; tres-grand pour le salut &amp; la défense de ses peuples, pour renverser les Ennemis qui s’élevent contre luy, &amp; pour conserver la Couronne qui est son heritage.","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" Sur le trumeau du milieu de la maison, il y avoit trois autres inscriptions qui marquoient les avantages que la Naissance du Prince des Asturies procurera aux peuples. La premiere estoit conçûë en ces termes. ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sc","#":{"value":"Multiplicabitur Imperium ejus, et pacis non erit finis.","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Isaï. 9. ","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Son Empire s’étendra de plus en plus, &amp; la paix qu’il procurera, n’aura point de fin.","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" On a voulu faire entendre par là que cette Naissance sera avantageuse à nos Ennemis mêmes. La seconde estoit conçûë en ces termes. ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sc","#":{"value":"Et erit Dux ejus ex eo, et Princeps de medio ejus producetur.","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" Jerem. 30. ","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce peuple trouvera son Chef au dedans de luy-même : son Prince naistra au milieu de luy.","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" C’est l’avantage particulier que les Espagnols trouvent en cette occasion. Le Prince des Asturies n’est point étranger à leur égard, puisqu’il descend par 8 endroits de Charles V. Roy d’Espagne : &amp; que le sang Espagnol a passé dans ses veines par Marie-Therese d’Austriche Infante d’Espagne Epouse de Louis XIV. &amp; sa Bisayeule ; avantage d’autant plus grand, qu’il sera perpetuel. C’est ce qu’on a voulu marquer par cette autre inscription. ","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sc","#":{"value":"Non auferetur Sceptrum de Juda, et Dux de femore ejus.","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" Gen. 49. ","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Sceptre ne sera point ôté de Juda, &amp; il y aura toûjours sur le trône des Princes de sa posterité.","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" Cette inscription contient deux parties : la premiere marque combien seront vains &amp; inutiles tous les efforts de ceux qui veulent usurper la Couronne d’Espagne. La seconde fait voir que ce Prince sera la tige d’une longue suite de Successeurs, qui ne sera point interrompuë d’icy jusqu’à la fin du monde ; &amp; que par consequent les Espagnols ne seront jamais exposez à chercher des Princes dans un sang étranger. Sur deux autres croisées estoient deux inscriptions qui marquent l’effet que la Naissance du Prince des Asturies a produit sur les cœurs des Espagnols. Celle de la droite estoit conçûë en ces termes. ","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"sc","#":{"value":"Super Solium David, et super Regnum ejus sedebit, ut confirmet illud, &amp; corroboret in Judicio et Justitia.","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":" Isaï. 7. ","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Il sera assis sur le trône de David, &amp; il possedera son Royaume, pour l’affermir, &amp; le fortifier dans l’équité &amp; dans la Justice.","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":" On lisoit ces paroles dans celle de la gauche. ","id":"/div/p[1]/#[32]/#"}},{"hi":{"@rend":"sc","#":{"value":"Et in Testamentis stetit Semen eorum.","id":"/div/p[1]/#[33]/hi/#"}}},{"#":{"value":" Ecclesi. 44. ","id":"/div/p[1]/#[34]/#"}},{"hi":{"@rend":"i","#":{"value":"Leur posterité affermit le cœur des peuples dans la résolution de maintenir le Testament","id":"/div/p[1]/#[35]/hi/#"}}},{"#":{"value":" (de Charles II.) En effet, quoyqu’on eut crû que l’attachement &amp; la fidelité des Espagnols pour Philippe V. leur Prince legitime, ne pût recevoir d’accroissement ; on a vû cependant redoubler leur zéle &amp; leur amour à la Naissance de ce Prince.","id":"/div/p[1]/#[36]/#"}}]}]}}