{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_409","head":{"value":"[Suite du Journal de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 409-419.","id":"/div/bibl/#"}},"p":["Le 26. leurs Majestez entendirent la Messe à midy, comme les jours précedens, toutes choses estant disposées de même ; &amp; Elles mangerent à leur petit Couvert, à cause des habits de Chasse dont les Dames estoient revêtuës dés le matin, &amp; qui ne conviennent pas au grand Couvert. On alla ensuite à la Chasse du Cerf, dont le Rendez vous estoit aux sentiers d’Avon. Elle fut tres-belle, &amp; on y courut en Caleche, ainsi qu’à la précedente Chasse. Ceux qui ne connoissent pas l’attention du Roy à rendre tout facile, seront surpris que l’on courre le Cerf en Caleche : mais leur estonnement cessera, lors qu’ils sçauront que Sa Majesté a fait faire une infinité de routes dans la Forest, où l’on peut courir comme dans les plus belles allées. Les Princesses avant à leur retour demeuré quelque temps chez elles, elles se rendirent à un grand retour de Chasse, donné par Madame la Duchesse de Bourgogne. Ceux qui furent de ce retour de Chasse estoient le Roy d’Angleterre, Madame la Princesse sa sœur, Madame la Duchesse de Bourgogne, Messeigneurs les Ducs de Bourgogne &amp; de Berry, Madame de la Valliere, Madame de la Vrilliere, Madame la Duchesse de Lorge, Madame de Mailly, une Dame Angloise, Madame de Duras, &amp; Madame de Beaumanoir. La Reine d’Angleterre avoit fait quelques visites pendant la Chasse. Les Princesses quitterent leurs habits de Chasse, pour se rendre au souper du Roy en habits ordinaires, où toute la famille Royale se rassembla. On apprit ce jour-là que la Tranchée devoit estre ouverte le 19. de ce mois devant Lerida. On apprit aussi que les Ennemis ayant envoyé un party de 650. chevaux pour passer la Sambre, sous la conduite d’un fameux Partisan, afin de tâcher de penetrer dans l’Artois, Mr de Tournefort avoit marché avec une troupe de Cavalerie de même force ; avoit attaqué ce party &amp; mis en déroute, ayant tué 70. hommes, &amp; pris une centaine, dont le Partisan est du nombre. On reçut aussi des Lettres de Piemont, qui portoient que Monsieur de Savoye avoit voulu surprendre Suze ; mais comme le Chasteau est tres bon, &amp; qu’il y avoit des Troupes à portée d’entrer dans la Ville, on ne crut pas que l’entreprise de Monsieur de Savoye pust reüssir.","Le Roy donna le 27 le Gouvernement d’Orleans, de l’Orleanois, Blaisois &amp; Amboise, vaccant par la mort de Mr le Marquis de Sourdis, à Mr le Marquis d’Antin. Monseigneur, &amp; Messeigneurs les Ducs de Bourgogne &amp; de Berry ont esté à la Chasse du Loup, &amp; il y en eut un de pris en deux heures : Ils en coururent un second. Le Roy dîna à son petit Couvert, &amp; leurs Majestez Britanniques dînerent chez Elles. Les deux Rois allerent au sortir de table, tirer dans les Parquets. La Reine, &amp; Madame la Princesse d’Angleterre receurent le soir visite chez Elles. Ce même soir, le Bourgeois-Gentilhomme fut representé avec tous ses ornemens ; &amp; l’on avoit fait exprés venir à Fontainebleau tous les anciens Danseurs qui estoient autrefois des divertissemens du Roy, &amp; dont la pluspart ont dansé à cette Piece, la premiere fois qu’elle fut representée devant Sa Majesté à S. Germain en Laye. Le Ballet qui avoit esté remis par le sieur Pecourt, fut trouvé tres-beau &amp; tres-bien executé. Les voix plurent beaucoup, &amp; ce divertissement, dont les habits convenables au sujet, estoient tres-propres, parut complet. L’on prit beaucoup de plaisir à entendre les Airs Espagnols qui furent chantez. Le Roy &amp; la Princesse d’Angleterre se divertirent beaucoup, ainsi que la nombreuse assemblée qui se trouva à ce spectacle. À l’heure du soupé, le Roy alla prendre la Reine d’Angleterre chez elle, &amp; l’on soupa au grand Couvert ; les Princesses estoient parées à leur ordinaire, excepté que les Garnitures de pierreries estoient differentes.","La Meutte de Monsieur le Comte de Toulouse chassa seule le 28. &amp; ce Prince se trouva à cette chasse où il va souvent, ainsi que Monsieur le Duc qui chasse aussi tres-souvent avec sa Meutte. Monseigneur le Duc de Berry alla tirer ; la Messe se dit à midy à l’ordinaire, &amp; leurs Majestez dïnerent au grand Couvert. On alla l’aprésdînée promener à Franchart, Madame la Princesse d’Angleterre ayant desiré de voir le desert de cet Hermitage qui est un des plus solitaires qu’il y ait au monde, &amp; d’une beauté qui fait souhaiter à tous les curieux de le voir. La promenade fut des plus galantes. Le Roy, la Reine d’Angleterre, Madame la Duchesse d’Orleans Doüairiere, &amp; leurs Dames d’honneur, estoient dans le mesme Carrosse. Le Roy d’Angleterre, Monseigneur, Messeigneurs les Princes, Madame la Princesse d’Angleterre, Madame la Duchesse de Bourgogne, &amp; toutes les jeunes Dames de la Cour estoient à cheval en habit d’Amazones, avec des plumets &amp; des cocardes au Chapeau ; leurs habits estoient magnifiques. Toute cette troupe accompagnoit le Carrosse de S.M. avec un grand nombre de Seigneurs &amp; de Cavaliers. Aprés qu’on se fut promené aux environs de Franchart, on trouva dans le Salon que la Reine a fait bastir sur le haut d’une espece de precipice dont la vûë est tres-agreable, une collation servie en Ambigu, qui y avoit esté preparée par les Officiers de S.M. Cette galante troupe ne revint qu’à l’entrée de la nuit. On joüa au retour, &amp; on soupa ensuite au grand Couvert, où les Dames estoient parées à l’ordinaire.",{"#":[{"#":{"value":"Leurs Majestez allerent le 29. à la Messe à midy à l’ordinaire. On apprit ce jour-là l’arrivée de M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Chevalier de Forbin à Brest, avec les prises dont on a déja parlé. Il en a envoyé une tres-belle Relation au Roy, qu’il finit en assurant S.M. qu’il y a amplement dequoy la dedommager des frais de l’armement, &amp; dequoy en faire un autre tres-considerable. Leurs Majestez dînerent à leur petit Couvert, &amp; allerent l’apresdînée à la chasse du cerf en Caleche. Le rendez-vous estoit à la Croix de Monservel. Il y eut ensuite un retour de chasse qui fut donné par Madame la Duchesse de Bourgogne, où se trouverent le Roy d’Angleterre, Madame la Princesse sa sœur, Messeigneurs les Ducs de Bourgogne &amp; de Berry, &amp; les Dames. La mesme Compagnie alla le soir voir une Representation de la Tragedie de Mithridate. Toute cette auguste troupe soupa le soir au grand couvert de Sa Majesté. On apprit ce jour-là la mort de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Comte d’Egmont, qui servoit en Espagne, &amp; qui laisse cinquante mille livres de rente à sa veuve.","id":"/div/p[3]/#[4]/#"}}]},"Je vous envoyeray le mois prochain, la suite de ce Journal."]}}