{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1710-05_207","head":{"value":"[Distribution des Prix des Jeux Floraux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1710 [tome 5], p. 207-210.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je passe à un Article dont depuis quelques années j’ay accoûtumé de vous faire part, &amp; qui fait plaisir au Public, &amp; particulierement aux personnes de Lettres. C’est de la distribution des Prix des Jeux Floraux qui a esté faite à Toulouse le 3","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[0]/hi/#"}},"#2":{"value":" de May Jamais, selon ce qu’on écrit de cette Ville, on n’a vû tant &amp; de si beaux ouvrages, ce qui a esté cause de la difficulté que l’on a trouvée à juger les Prix ; de maniere que les Juges se sont trouvez embarassez presque jusques au dernier jour.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Le Prix de l’Ode a esté adjugé à une Piece intitulée ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Sisteme de Descartes","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", de la composition d’un Pere de la Doctrine Chrestienne. Celuy du Poëme, a esté donné à Mr l’Abbé Asselin qui avoit déja remporté plusieurs autres Prix dans la même Academie. Il est de Vire en Basse-Normandie. Le sujet de ce Poëme estoit ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Verité","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Le troisiéme Prix qui est celuy de l’Eglogue a esté remporté par Me la Presidente Dreüillet. À l’égard du quatriéme qui est celuy de l’Eloquence, les Academiciens ayant trouvé que l’on s’estoit écarté du sujet, ils ont donné ce Prix à une Ode intitulée ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Architecture","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", dont Mr Roy est crû l’Auteur. Lors que j’en seray mieux éclaircy, je vous en feray part, &amp; j’espere que je vous enverray, comme j’ay fait en plusieurs occasions, quelques unes de ces Pieces, pour donner lieu aux Sçavans d’étudier le tour que l’on peut donner à ces sortes de Pieces.","id":"/div/p[1]/#[6]/#"}}]}]}}