{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-05_026","@resp":"nbb","head":{"value":"[Mort de M. de Boissieu, cy-devant Premier Président en la Chambre des Comptes de Grenoble]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1683 [tome 5], p. 26-33.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Messire Denys de Salvaing, Seigneur de Salvaing, de Boissieu &amp; de Vourey, cy-devant Premier Président en la Chambre des Comptes de Grenoble, mourut le Dimanche 11. du mesme mois. Il estoit né à Vourey le 21. Avril 1600. &amp; il est mort dans le mesme Lieu. Sa Famille est originaire de Chablais dans les Etats de Savoye, &amp; s’appelloit anciennement Alinges. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Coudrée en est le Chef. La Branche de feu M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Boissieu passa en Dauphiné au commencement du treiziéme siecle. Raimon, Seigneur de Salvaing, est le premier qui ait paru dans cette Province, &amp; on a veu des Actes de luy de l’an 1225. Ses Successeurs se sont alliez aux plus considérables Maisons de Dauphiné, comme Chasteauneuf, Berenger, Terrail, Alleman, Arcere, Avalon, &amp; autres. Les Armes de cette Maison sont de l’Empire, à la Bordure de France. Son Cry est, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"A Salvaing le plus Gorgias","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" ; &amp; sa Devise, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Que ne ferois-je pour elle ?","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Président de Boissieu estoit non seulement illustre par sa Famille, mais par son esprit, par son sçavoir, &amp; par toutes les vertus qui font estimer les honnestes Gens. Il fut nommé par le feu Roy en 1633. pour estre l’Orateur aupres du Pape Urbain VIII. lors que M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Maréchal de Créquy fut envoyé à Sa Sainteté pour luy prester au nom de Sa Majesté une Obédience filiale. Ce fut là où il fit cette belle Harangue Latine, qui a esté imprimée tant de fois. Le Pape en fut si content, qu’il ordonna que M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Boissieu fust reçeu à son retour par les Gouverneurs des principales Villes de l’Etat Ecclésiastique. En 1635. le Roy luy accorda de sa bouche à Saint Germain la qualité de Conseiller d’Etat. Il fut député vers Sa Majesté en 1638. par la Noblesse de Dauphiné, avec cinq autres Gentils-hommes ; &amp; en 1639. il fut pourveu de la Charge de Premier Président en la Chambre des Comptes, par la résignation que luy en fit M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Deagent son Beaupere, qui eut tant de part au Gouvernement pendant la faveur du Connétable de Luynes, &amp; qui avoit esté Sur-Intendant des Finances. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de Boissieu s’estoit défait de cette Charge peu d’années avant sa mort, en faveur de M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Sautereau, dont le mérite &amp; l’esprit sont fort connus à la Cour, à la suite de laquelle il est présentement pour des Affaires considérables qui ont esté confiées à sa conduite &amp; à sa prudence. Apres que M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de Boissieu eut quité sa Charge de Premier Président, ses principales occupations furent à travailler à des Arbitrages ; &amp; plusieurs Familles des plus relevées de Dauphiné ont finy leurs diférens &amp; leurs desordres par ses soins &amp; ses conseils. Il estoit dans l’estime de Sa Majesté &amp; des Ministres ; &amp; quand il paroissoit quelques affaires à la Cour où il eust donné son avis, on y avoit de fort grands égards. Il a eu quelque temps une Pension ; &amp; lors qu’on fixa le prix des Charges, bien qu’on eust compris la sienne dans cette fixation, elle fut augmentée de dix mille écus ; &amp; M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" Colbert luy témoigna par une Lettre obligeante, que le Roy avoit donné cette augmentation à son mérite. On a veu de luy divers Traitez, &amp; entre autres un Volume de plusieurs Ouvrages de grande érudition, intitulé ","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Miscellanea.","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" Le Dauphiné a beaucoup perdu en le perdant. Tout le monde le regardoit comme l’ornement &amp; la gloire de sa Patrie, &amp; il n’y avoit personne qui ne le respectast, &amp; ne l’aimast. M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" Chorier a écrit l’Histoire de sa Vie en Latin ; &amp; M","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":" le Président Allard travaille à mettre son Eloge dans un Ouvrage, où l’on verra celuy des Hommes de Lettres qui sont morts depuis peu dans la Province, &amp; des illustres Vivans qui s’y sont rendus celebres.","id":"/div/p/#[30]/#"}}]}}}