{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-01_172","@resp":"wordpro","head":{"#":[{"#":{"value":"Vers de M","id":"/div/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[1]/hi/#"}}},{"#":{"value":" Nadal sur le rétablissement de M","id":"/div/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Rohan","id":"/div/head/#[4]/#"}}]},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1699 [tome 1], p. 172-177.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Rohan estant tombé malade à la veille de prononcer son second Panegirique du Roy, donna beaucoup d’inquietude à tous ceux qui s’interessoient à sa gloire, &amp; si tost que sa santé commença à revenir, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Nadal, zelé pour tout ce qui le regarde, luy en témoigna sa joye par ces vers.","id":"/div/p/#[4]/#"}}]},"quote":{"lg":{"l":[" Prince, vostre convalescence"," Va dissiper nos plus vives douleurs.","En vain le Ciel eust pû s’attendrir par nos pleurs,","Nous ne nous flatons point icy que sa clemence","Ait exaucé les vœux que formoient mille cœurs."," Dans ses décrets si la Bonté suprême"," A ménagé de si précieux jours,"," Si du mal qui vous presse elle arreste le cours,","C’est un soin que le Ciel se devoit à luy-mesme.","Glorieux instrument de ses vastes desseins,","Le destin de l’Eglise est en vos jeunes mains,","Non que de vostre sort vous eussiez à vous plaindre,"," Si maintenant alloit s’éteindre"," De vos jours le brillant flambeau ;","Prince, de vos destins le cours est assez beau.","Quels travaux n’en ont point consacré la memoire ?","De vos vertus déja le monde est convaincu,","L’envie est étouffée, &amp; vous avez vécu","Trop peu pour nous, assez pour vostre gloire."," Dans les excés de vos soins redoublez","On vit par la douleur vos esprits accablez.","Un feu séditieux dont la flamme étincelle,","Nous découvre des maux que la vertu recele ;","Inévitable effet des penibles emplois,","Où d’un auguste Corps vous engage le choix.","Où l’esprit s’élevant aux plus hautes merveilles,","Quelquefois la mort mesme est le fruit de ses veilles.","De vos douleurs bien-tost tout un peuple est instruit,","Déja la sombre erreur en dévore le bruit.","D’un Dieu chacun alors implorant la justice,","De ses jours retranchez offre le sacrifice,","Et portant jusqu’à luy ses douloureux accens,","Sur ses Autels l’Eglise a fait fumer l’encens.","D’une imprudente loy trop ardente victime,","La Sorbonne vous pleure, &amp; reconnoist son crime ;","Et quoy que redevable à vos nobles chaleurs,","Rejette des lauriers moüillez de tant de pleurs.","Que dis-je ? De vos soins rien n’interrompt la course,","De vos brûlans accés il est une autre source,","Et prest à celebrer son auguste valeur,","Louis vous occupoit, &amp; non point la douleur.","Vos efforts répondoient alors à ses miracles.","Ainsi jadis rendant de celebres oracles,","Ces organes divins par le Ciel excitez,","D’un genie immortel se sentoient agitez.","Tels estoient vos transports ; mais quoy qu’il en puisse estre,","Songez pour quels desseins le Ciel vous a fait naistre.","Et moderant l’ardeur dont vous estes épris,","Seul de vos jours sacrez n’ignorez pas le prix."]}}}}