{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_006","head":{"value":"[Dole]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 6-9, 32-33.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La Naissance de Monseigneur le Duc de Bourgogne est sans-doute un grand bonheur pour la France ; mais les Réjoüissances qui s'en sont faites par tout avec tant d'éclat, n'auroient pas esté poussées si loin, si l'amour que tous les François ont pour le Roy, ne les avoit fait entrer avec un zele extraordinaire dans ce qu'ils ont veu qui faisoit sa joye. La Franche-Comté n'a pas esté la moins empressée des Provinces du Royaume, à faire connoistre qu'elle y prenoit part &amp; ce qu'on a fait à Dole en est une marque. Messieurs du Magistrat ayant receu la nouvelle de l'heureux Accouchement de Madame la Dauphine, donnerent leurs ordres dés le mesme jour pour les Réjoüissances de la Ville ; &amp; si leur impatience eut pû estre secondée, on les auroit faites dés le lendemain ; mais les Ouvriers ayant demandé du temps pour exécuter ce qu'ils projetterent, ils choisirent le 8. Septembre, jour de la Nativité de Nostre-Dame, qui est la Feste principale de Dole, afin qu'en honorant la Naissance de leur Reyne &amp; de leur ancienne Protectrice, ils celébrassent encor celle de leur Prince, &amp; de leur nouveau Protecteur. Cependant M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de S. Esteve, Commandant des Gardes du Corps du Roy, qui estoit dans la Ville, commença la Feste dés le jour de S. Loüis. Il fit couler une Fontaine de Vin, &amp; régala un grand nombre d'Officiers, &amp; d'autres Personnes considérables. Le lendemain il fit monter les Gardes à cheval, &amp; les divisa en Escadrons. Ils firent le coup de Pistolet, &amp; tous les autres exercices, à la veuë d'un fort grand monde, qui fut tres-content de ce Spéctacle. Toutes choses estant prestes pour le jour que j'ay marqué, on chanta le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" avec beaucoup de magnificence. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Phelipes, Lieutenant de Roy &amp; Commandant dans la Ville, y assista, accompagné de la plûpart des Officiers, tant des Gardes du Corps, que de la Garnison, aussi bien que Messieurs de l'Université, la Chambre des Comptes, le Bailliage, le Corps de Ville, &amp; tous les Ordres Religieux. Les Trompetes &amp; les Timbales, qui furent mêlez à la Musique, firent un Concert tres-agreable. Le soir on fit joüer le Feu d'artifice. C'étoit une Pyramide quadrangulaire que les Magistrats avoient fait dresser, parce que selon l'usage des Anciens, cette sorte de monument estant consacré au Soleil, ils avoient occasion d'y faire éclater le symbole du Roy. Cette Pyramide estoit élevée sur un Perron orné d'une Balustrade, &amp; soûtenuë sur une Base d'onze ou douze pieds de haut. [...]","id":"/div/p[1]/#[6]/#"}}]},{"#1":{"value":"Apres ce Spéctacle, M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" Phelipes traita magnifiquement quantité de Personnes considérables, tant des Officiers de la Garnison, que de tous les Corps de la Ville. Ensuite il donna le Bal &amp; la Comédie, &amp; fit couler plusieurs Fontaines de Vin, qui furent un régale pour le Peuple pendant une partie de la nuit.","id":"/div/p[2]/#2"}}]}}