{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-04_132","copyOf":"JLB-MG-1679-04_133","resp":"angele"},"#":[{"head":{"value":"Air chanté dans un des derniers Opéra de Vénise","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril [tome 4], 1679, p. 132-144.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il faut, Madame, vous faire juger par vous mesme de la beauté des Airs qu’il compose, en vous envoyant un de ceux qui a esté chanté dans celuy-ci. En voicy les Paroles avec la Note.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"AIR CHANTÉ DANS","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":" UN DES DERNIERS","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":" Opéra de Vénise.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"note":{"@resp":"author","@place":"margin","hi":{"@rend":"i","#":{"value":"Avis pour placer les Figures","id":"/div/#[3]/quote/note/hi/#"}},"#":{"value":" : l’Air Italien doit regarder la page 133.","id":"/div/#[3]/quote/note/#"}},"lg":{"l":[{"@rend":"i","#":{"value":"Per non vivere geloso,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/lg/l[1]/seg/#"}},"#":{"value":"Vò cercando ogn’or or riposo,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"E trovarlo, oh Dio, non sò.","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/lg/l[3]/seg/#"}},"#":{"value":"S'un momento","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/lg/l[4]/seg/#"}},"#":{"value":"Di contento","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Fò provar al alma in seno,","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Quasi rapido baleno","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Il martir da me torno.","id":"/div/#[3]/quote/lg/l[7]/#"}}]}}},{"bibl":{"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/#[4]/bibl/note/#1"},"ref":{"@target":"MG-1679-04_132","#":{"value":"cet article","id":"/div/#[4]/bibl/note/ref/#"}},"#2":{"value":" du Mecure pour la mise en musique de l'air extrait de l'opéra Nerone de Carlo Pallavicino.","id":"/div/#[4]/bibl/note/#2"}}}},{"p":["Quarante Intrumens des meilleurs qu’on eust pû trouver, servoient à la Simphonie. L'ouverture du Théatre se faisoit par une grande Place dans Rome, avec des Arcs de triomphe, &amp; un Globe qui en s’ouvrant laissoit voir plus de cent Personnes en armes. Néron paroissoit dans une autre Scene. Son Char estoit traîné par deux Elephans. Apres luy, le Roy Tiridate venoit à cheval avec les principaux de sa suite. La Reyne sa Femme estoit portée par des Hommes dans une Chaise fort magnifique, &amp; l’un &amp; l’autre aloient se prosterner aux pieds de Néron, qui ordonnoit un Bal pour les divertir. Une fort grande quantité de lumières faisoit briller la Décoration qui fut particulière à ce Bal. Néron, &amp; toute sa Cour tant de l’un que de l’autre Sexe, y dançoit à l’Italienne au son de plusieurs Instrumens extraordinaires qui estoient sur le Théatre. On voyoit ensuite une Académie de Musique dans laquelle Néron chantoit, ainsi que les principaux de ceux qui l’accompagnoient, ausquels il distribuoit des Rôles pour représenter une Comédie. Cet Empereur y joüoit luy-mesme, &amp; c’estoit quelque chose d’assez particulier que cette Scene. Il y avoit des Loges des deux costez du Théatre. Des Dames &amp; des Cavaliers entroient dans ces Loges, comme Auditeurs de la Comédie, &amp; une toile se levant laissoit paroistre une autre Théatre. On y voyoit la Lune &amp; sept Etoiles en Machines, toutes si brillantes, que leur éclat n’éboüissoit pas moins qu’il surprenoit. La Comédie estant faite, Néron donnoit l’ordre pour un superbe Festin. Il avoit esté preparé dans une Grote toute remplie de nüages, qui formoit une Décoration d’une beauté merveilleuse. On croyoit voir un lieu enchanté. Il y avoit de la Simphonie dans tous les coins de la Grote. Les Tables estoient élevées en manieres de Machines, &amp; on n’y pouvoit aller qu’en montant vingt degrez de chaque costé. Au milieu de ce Festin on venoit avertir Néron que son Palais alloit estre assiégé par des Conjurez. La Scene suivante faisoit paroistre un grand Peuple en armes, qui avec les Conjurez donnoit l’assaut au Palais. On se servoit d’Echelles &amp; de Machines pour y monter, &amp; toutes sortes d’Armes estoient employées pour en abatre les Tours, &amp; y renverser les Murailles. Les Assiegez faisoient éclater une vigueur extraordinaire pour leur défense, &amp; ils estoient secondez par Tyridate, qui accompagné d’un bon nombre de Soldats, entreprenoit un combat si furieux contre les Assiegeans, que quoy qu’il fust feint, il ne laissoit pas de causer de l’épouvante aux Spéctateurs. Plus de cent Personnes estoient engagées dans ce combat. Il duroit pres de demy heure, &amp; finissoit par la défaite des Conjurez. Néron faisoit voir la joye qu’il avoit de cette Victoire par une Simphonie ordonnée dans le mesme temps. Elle venoit sur une Machine roulante, qui sortant de la Porte de son Palais, s’élargissoit à mesure qu’on la voyoit avancer. Elle occupoit insensiblement tout le Théatre, &amp; certains nüages qui la couvroient, se dissipant, on y découvroit quantité d’Instrumens de toutes sortes, Flûtes douces, Trompetes, Timbales, Violes, &amp; Violons, qui se joignant à la grande Simphonie de l’Opéra, formoient la plus belle &amp; la plus mélodieuse harmonie qu’on eust jamais entenduë.",{"#":[{"#":{"value":"Le dernier jour du Carnaval, apres qu’on eut représenté cet Opéra, M","id":"/div/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Grimani, aussi estimez pour leur mérite particulier que pour les avantages de leur naissance, (ils sont alliez de M","id":"/div/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Mantoüe, &amp; de la Maison de Gonzague,) donnerent le Bal à toute la Noblesse dans ce lieu mesme. Rien ne pouvoit estre plus magnifique. Toutes les Dames qui avoient esté invitées à l’Opéra, furent régalées dans leurs Loges, de plusieurs Bassins remplis de merveilleux mets de la saison, &amp; de toute sorte de liqueurs. Plus de cent Flambeaux de cire blanche qu’on alluma sur des Bras d’or attachez aux dehors des Loges, répandoient un nouveau jour sur le Parterre. Quantité de Dames des plus belles &amp; des plus jeunes s’y placerent apres le Repas, sur des sieges qu’on avoit préparez tout autour. Elles estoient habillées à la derniere mode de France, mais dans un ajustement si superbe, qu’on ne voyoit qu’or, argent, broderie, points, &amp; pierreries. Plus de deux cens Gentilhommes se trouverent dans le mesme lieu. La magnificence de leurs Habits ne se doit en rien à celle des Dames, &amp; on ne leur voyoit comme à elles que Broderie, Pierreries, &amp; Points des plus fins. Il ne s’estoit fait de longtemps aucune assemblée où la Noblesse Venitienne se fut renduë, ny en si grand nombre, ny dans une si riche parure. Toute la Simphonie de l’Opéra estoit en cercle sur le Théatre. Vous jugez bien qu’une si charmante harmonie ne fut pas un des moindres plaisirs que causa la Bal. Il n’y avoit que les Personnes qui en estoient dans le Parterre. Tout le reste demeura dans les Loges à voir dancer. On donna encor un nouveau Régal aux Dames, &amp; la Feste ne finit que quand le jour commença.","id":"/div/#[5]/p[1]/#[4]/#"}}]}]},{"ref":{"@target":"images/1679-04_132 copyOf_133.JPG","figure":{"graphic":{"@url":"images/1679-04_132 copyOf_133.JPG"}}}}]}}