{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_085","@resp":"mercure","head":{"value":"[Lettre en Prose &amp; en Vers, à Madame de…]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 85-95.","id":"/div/bibl/#"}},"p":{"value":"La Lettre que vous allez voir est la suite d’un Article du dernier Mois. Elle est sur une matiere qui convient fort à la sainteté du temps où nous sommes. L’Autheur a caché son nom, mais il ne peut cacher qu’il a infiniment de l’esprit, &amp; que la Poësie luy est un talent aussi naturel que celuy d’écrire aisément en Prose.","id":"/div/p"},"quote":{"@rend":"border","label":{"value":"A Madame de ***","id":"/div/quote/label"},"p":{"#":[{"#":{"value":"Vous estes si sensible aux belles choses, Madame, que je suis persuadé que vous lirez avec plaisir l’Oraison Funébre que je vous envoye, puis qu’elle en est toute remplie. Elle est de M","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Fléchier qui fait un des principaux ornemens de l’Académie Françoise. Feu M","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":" le Premier Président de Lamoignon en est le sujet, &amp; elle fut prononcée le 18. de Fevrier dans l’Eglise de Saint Nicolas du Chardonnet, par les soins de Madame de Miramïon dont la vertu est si universellement connuë. Je vous avoüë que je fus surpris du succés de cette Action, &amp; que je ne le fus pas moins des effets qu’elle produisit en moy. La rêputation du Panégyriste m’avoit attiré à cette Cerémonie. Je ne m’estois rien proposé pour mon cœur. Je m’imaginois que mon esprit seul y trouveroit de quoy se satisfaire, &amp; encor ne sçavois-je qu’en penser. La matiere paroissoit usée, &amp; je doutois que l’Orateur eust assez de feu pour réchauffer des cendres d’une année. Vous sçavez de plus, Madame, vous qui sçavez si bien toutes choses, qu’un Ouvrage qui a pour but l’éloge des Morts, &amp; la censure des Vivans, trouve souvent les oreilles mal disposées. Tant d’obstacles me faisoient craindre que ma curiosité fust mal satisfaite, &amp; que l’Autheur n’éprouvast aux dépens de sa réputation, les mêchans effets que produisent d’ordinaire les contretemps. Il ne me laissa pas longtemps dans cette crainte, &amp; ces obstacles, quoy que considérables, ne servirent qu’à faire éclater davantage la beauté de son génie. Il entra si naturellement dans le caractere de l’Illustre Defunt dont il honoroit la memoire, qu’il renouvela des idées que le temps &amp; l’ingratitude du Siecle n’ont peut-estre déja que trop effacées. Les loüanges qu’il luy donna furent accompagnées de tant de modestie, qu’on eust dit qu’il se faisoit un scrupule de n’avoir pas assez de respect pour ses dernieres volontez ; &amp; sa Morale, quoy que severe, fut si insinuante, qu’elle se fit recevoir dans les cœurs les plus endurcis. Cependant, Madame, ce n’est pas ce que j’admiray davantage, ny ce qui m’édifia le plus. Je laisse à part la magnificence de la Pompe, où rien ne respiroit pourtant qu’une pieuse majesté. Le zele de Madame de Miramion qui faisoit les honneurs de cette Feste chrestienne, acheva de m’enlever, &amp; il me parut si beau dans toutes ses circonstances, que tout mondain que je suis, je ne pûs m’empescher de dire qu’il n’apartient qu’aux Personnes qui s’aiment en Dieu, de s’aimer toûjours de la mesme sorte. En effet, Madame, faisons-nous justice. Où sont-ils ces cœurs qui ont assez de solidité pour soûpirer toûjours également la perte de leurs Amis ? On en trouve encor quelques-uns qui donnent quelque chose à la bienséance &amp; à la coûtume, ou qui troublez des funestes pensées de la mort, laissent voir des marques de frayeur que leur dissimulation fait passer quelques jours pour des regrets. Il ne faut pour cela que des Ames communes ; &amp; c’est dequoy l’on ne manque pas dans le temps où nous sommes. Mais, Madame, pour faire une application juste, &amp; pour finir un discours que je ne me sens pas capable de soûtenir plus longtemps, qu’il y a peu de Madames de Miramion, &amp; qu’il seroit necessaire pour la gloire de Dieu, &amp; pour le secours du Prochain, qu’il n’y eust que des Personnes comme elle dans le monde !","id":"/div/quote/p/#[4]/#"}}]},"l":["On verroit refleurir cette vertu Chrestienne","Dont nos sens pervertis ont corrompu les Loix ;","La Foy retabliroit sa vigueur ancienne,","Et nostre unique objet ne seroit que la Croix.","Le Pauvre secouru dans sa misere extréme,","Sans se plaindre du rang où le Ciel l’a placé,","Verroit d’un œil soûmis l’éclat du Diadéme,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[7]/seg/#"}},"#":{"value":"Sans que son cœur en fust blessé.","id":"/div/quote/l[7]/#"}},"Il beniroit de Dieu la volonté supréme ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[9]/seg/#"}},"#":{"value":"La cruelle Necessité","id":"/div/quote/l[9]/#"}},"Qui porte quelquefois le plus juste au blasphéme,","Au fort du desespoir dont il est agité,",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[12]/seg/#"}},"#":{"value":"N’auroit plus contre sa coûtume","id":"/div/quote/l[12]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[13]/seg/#"}},"#":{"value":"Cette insuportable amertume","id":"/div/quote/l[13]/#"}},"Dont nos avares mains composent du poison ;","Tout icy-bas enfin se feroit par raison.","Les Vices enchaînez connoistroient son Empire,","La Charité sçauroit étoufer la Satire ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[18]/seg/#"}},"#":{"value":"Et dans cette arriere-saison","id":"/div/quote/l[18]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[19]/seg/#"}},"#":{"value":"Qui nous appelle à la retraite","id":"/div/quote/l[19]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[20]/seg/#"}},"#":{"value":"Au souvenir de nos douleurs,","id":"/div/quote/l[20]/#"}},"Nous ne sentirons point cette crainte secrete","Qu’un remords devorant fait naistre dans nos cœurs."]}}}