{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_111","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 111-130.","id":"/div/bibl/#"}},"p":{"value":"Il y a des actions qui seroient d’un grand mérite, si on les faisoit dans la pureté d’intention qui accompagne ce qui part d’un bon principe. C’est par ce defaut d’intention bien reglée que beaucoup de Gens se privent de tout, sans qu’il entre aucune ombre de vertu dans ce qui les fait renoncer à la vanité &amp; aux plaisirs. Vous l’allez connoistre par ce que j’ay à vous dire. Un Provincial, à qui son Pere avoit laissé de grands Biens, vivoit dans une reforme que les plus zélez auroient peine à suivre. Il n’estoit d’aucun divertissement, ne mangeoit jamais avec personne, aimoit la frugalité, jeûnoit une partie de l’année, &amp; dans l’horreur qu’il avoit du luxe, il se contentoit d’un Tour de Lit à la Païsanne, &amp; de quelques Meubles proportionnez à cette simplicité. Comme il avoit seulement le tres-necessaire, vous pouvez juger qu’il eust esté un grand Saint, s’il eust mené ce genre de vie pour accommoder les Pauvres de son superflu. Ce n’estoit pas là ce qui luy touchoit le cœur. Un Cofre fort dont il faisoit ses delices, l’occupoit entierement. Il le visitoit à toutes les heures, &amp; rien ne luy plaisoit tant que de repaître ses yeux de la veuë de l’or qu’il luy donnoit en dépost. L’avidité d’amasser toûjours, le rendoit inéxorable. Fermages, Rentes, si-tost que le terme estoit écheu, l’Exploit estoit seûr pour les Debiteurs, sans que les plus prompts à s’acquiter se pûssent défendre d’avoir un Procés, qu’il alloit poursuivre en quelque Lieu que ce fust, avec un art de chicane qui n’estoit sçeu que de luy. Il y trouvoit d’autant plus son compte, que les despens qu’on taxoit à son profit passoient de beaucoup les frais du voyage. Le galant Homme le faisoit toûjours à pied, &amp; s’il falloit dîner en chemin, il portoit dequoy éviter l’Hôtellerie. Ainsi les moyens qu’il employoit pour faire payer ses Creanciers, luy valoient autant que son Bien mesme, &amp; il ne prestoit aucune somme, qu’il ne fist multiplier en fort peu de temps. Cependant la tentation le prit de se marier. Il découvrit une demy-Demoiselle, d’âge tres-nubile, qui outre l’argent comptant, avoit l’espérance de plusieurs Successions. Il la demanda, &amp; fit conclure l’affaire avec d’autant moins de peine, que son extréme laideur &amp; sa taille contrefaite ne donnoient aucune envie de courir sur son marché. Il toucha la somme qui luy fut promise, &amp; acheta avec grand chagrin une Tapisserie de Bergame, un Lit d’une fort vilaine Etofe de la Porte de Paris, deux Fauteüils, &amp; quatre Chaises, avec un Miroir, &amp; une Table sans Guéridons. Le tout estoit de revente, &amp; servit à faire une Chambre de parade pour y recevoir la future Epouse. Comme il se crût ruiné par cet achapt, il se garda bien de faire un Festin de Nôce. Les Parens furent priez de se trouver à l’Eglise, &amp; la Cerémonie estant achevée, chacun retourna chez soy. Il n’y eut que le Beaupere &amp; la BelleMere que le Marié traita. Vous pouvez croire que ce fut à juste prix. Ils ne pûrent s’empescher de luy faire remontrance sur l’étroite épargne dont on l’accusoit. Il répondit qu’on estoit dans un temps trop malheureux, pour pouvoir faire des dépenses inutiles, &amp; qu’un Homme sage devoit se mettre en état de n’avoir jamais besoin de personne. L’irréguliere structure du Corps de la Mariée n’empescha point sa fécondité, &amp; en trois ans il fut Pere de deux Filles. La crainte qu’il eut d’une nombreuse Famille qu’on ne peut entretenir sans qu’il en couste beaucoup, luy donna bientost la vertu de continence. Il fit le Devot, prêcha la chasteté à sa Femme, &amp; luy conseilla de l’imiter dans le dessein qu’il prenoit d’expier par là les pechez de sa jeunesse. Soit qu’elle eust honte de luy marquer des necessitez qu’il ne sentoit pas, soit qu’elle eust commis quelque peché de pensée (car pour l’effet sa déplaisante figure y avoit mis ordre, &amp; jamais personne ne s’estoit avisé de la tenter,) elle consentit à vivre avec luy de la maniere qu’il le souhaita. Ainsi les deux Filles furent le seul fruit de son Mariage. L’aînée eut à peine atteint quinze ans, qu’ayant trouvé un Couvent où l’on promit de la recevoir pour une somme assez médiocre, il l’y fit entrer sans avoir sçeu d’elle à quoy sa volonté la portoit. Comme on l’avoit élevée sans aucune connoissance des plaisirs du monde, l’amour de la Guimpe la toucha si fort, qu’ayant pris l’Habit quinze jours apres, elle n’aspira qu’à faire Profession. Le temps en estant venu, il ne restoit plus qu’à compter l’argent, quand il luy survint une espece de langueur, qui mit son Pere en de cruelles alarmes. Il appréhenda qu’elle ne mourust, non pas pour l’affliction qu’il en auroit euë, (de pareilles pertes n’estoient rien pour luy,) mais il luy fâchoit de payer mal-à-propos ; &amp; dans cette crainte, la Novice eut beau presser. Deux mois se passerent sans qu’il voulust prendre jour, &amp; il ne le prit que sur un apparent retour de santé qui la fit croire tout-à-fait guérie. Il eut grand regret à ouvrir sa Bource, &amp; pour surcroist de chagrin, la Religieuse ne vescut que douze jours apres avoir fait ses Vœux. Ce fut pour luy un sujet de desespoir qu’on ne sçauroit exprimer. Il alla trouver l’Abbesse, luy dit qu’on l’avoit trompé ; que la Profession de sa Fille ne pouvoit estre valable, ayant esté faite dans un temps où sa maladie luy troubloit l’esprit ; qu’on luy avoit déguisé le péril où elle estoit pour attraper son argent ; que c’estoit un vol qu’on luy faisoit, &amp; qu’à moins qu’on ne luy restituast ce qu’on ne pouvoit retenir sans injustice, la damnation estoit infaillible pour tout le Couvent. Peu s’en fallut que sur ces raisons il ne fist Procés aux Religieuses. Pour ne plus courir le mesme péril de perdre, il résolut de garder son autre Fille, qui commençoit à estre en état de luy épargner l’entretien d’une Servante. Beaucoup de Gens songerent à elle, parce qu’on sçavoit qu’elle auroit beaucoup de Bien, mais il refusa tous les Partys qui se présenterent ; &amp; comme il ne quita point l’habitude de plaider, apres quantité d’affaires qui par les despens gagnez l’indemniserent au double de la perte prétenduë que le Couvent luy avoit fait faire, il vint à Paris il y a deux mois pour un reglement de Juges qu’il eut à poursuivre. Son premier soin fut de découvrir un Lieu où il pust manger quand &amp; comme il voudroit. Il s’y logea, &amp; à la maniere dont il estoit habillé, il n’eut point de peine à se faire prendre pour un Misérable. Huit jours apres il fut attaqué de fiévre. L’exacte diete qu’il essaya, auroit pû guérir tout autre, mais il s’y estoit tellement accoûtumé, que ce remede luy fut inutile. Apres avoir tâché quelque temps de vaincre le mal par la fatigue, il fut enfin obligé de garder le Lit, &amp; les accés de sa fiévre estant devenus plus violens, on luy fit venir un Apoticaire Religieux qui sçavoit de grands Secrets, &amp; qui valoit mieux qu’un Medecin. Ce qui luy plût davantage, c’est que ses visites ne luy devoient rien coûter. Cet Apoticaire Conventuel assura en le voyant, qu’il ne vivroit pas encor deux jours. On alla aussitost chercher un Prestre. Il se confessa, &amp; quand il eut fait tous les devoirs d’un Chrestien, on luy demanda s’il n’avoit aucune affaire qu’il voulust regler. Il fit écrire quelque Instruction pour trois ou quatre Procés qui luy restoient à faire vuider, &amp; souhaita qu’on le fist porter où ses Ancestres estoient enterrez. Le Prestre luy dit que la chose estoit aisée, qu’on mettroit son corps en dépost dans la Paroisse, &amp; qu’en suite on pourroit le transporter selon les ordres qu’il auroit donnez. Il voulut sçavoir combien ce dépost luy coûteroit. Les droits luy en furent expliquez ; &amp; comme il trouva qu’il faisoit trop cher mourir à Paris, il fit donner quelque chose au Prestre, &amp; pria son Hôte de luy faire accommoder quelqu’un des Fourgons qui ce jour-là mesme retournoient en son Païs, l’assurant que le grand air contribuëroit à sa guérison. L’Hôte qui craignoit d’estre chargé de son corps, s’il mouroit chez luy, alla promptement luy en chercher un qui le vint prendre deux heures apres. Jugez de l’étonnement de ceux qui aiderent à le tirer de son Lit, quand le Conducteur de ce Fourgon l’ayant reconnu, dit tout haut que la voiture n’estoit guére douce pour un Homme riche de plus de cent mille Ecus. Il marcha le plus doucement qu’il luy fut possible, &amp; eut fait à peine la premiere lieuë, que le Malade se trouva réduit à l’extrémité. On le fit descendre au premier Village, où il expira le soir, apres avoir témoigné qu’il mouroit content, puis qu’il s’estoit tiré de Paris. Il est des Avares qui s’épargnent tout pendant leur vie, mais il en est peu qui regretent la dépense qu’on doit faire apres leur mort. Le cas est fort singulier. On a trouvé cent soixante &amp; cinq mille livres dans le Cofre fort qui a esté ouvert depuis peu avec les formalitez requises. Joignez à cela plus de six mille livres de rente en fond. La Demoiselle, que cette Succession rend un Party tres-considérable, aproche de vingt-cinq ans. Elle a du teint, la taille assez belle, &amp; si l’usage du monde luy manque, ayant autant de Bien qu’elle en a, force honnestes Gens brigueront l’employ de luy donner des leçons.","id":"/div/p"}}}