{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12_145","head":{"value":"Lettre du Berger Fleuriste à la Nymphe des Bruyeres, sur le jour de sa naissance","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1681 [tome 13], p. 145-153.","id":"/div/bibl/#"}},"p":{"value":"Rien n’est plus commun que des Bouquets envoyez aux Belles le jour de leur Feste ; mais rien ne l’est moins qu’une Lettre aussi galante que celle que je vous envoye sur un pareil jour.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"LETTRE DU BERGER FLEURISTE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"A la Nymphe des Bruyeres, sur le jour de sa naissance.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"hi":{"@rend":"i","#":{"value":"C’est demain, Belle Nymphe, l’heureux jour à qui la terre est redevable de l’un de ses plus grands ornemens, puis que c’est celuy de vostre naissance ; &amp; j’ay appris de la Renommée que l’Amour se préparoit à le celebrer avec les Jeux, les Ris, les Graces, Flore, &amp; Pomone ; que l’Amour vous donneroit le Feu de joye ; les Ris, la Comédie ; les Jeux, le Ballet ; les Graces, le Bal ; Flore, le Bouquet ; Pomone, la Collation ; &amp; qu’enfin rien ne seroit oublié dans cette rencontre, de tout ce qui peut contribuer à vos plaisirs, &amp; à vostre gloire. Mais j’ay oüy dire, en mesme temps, que vos Amis n’auroient aucune part à ces divertissemens ; &amp; que comme l’Amour est l’Autheur de cette Feste, ils estoient reservez à vos seuls Adorateurs. Cette exclusion est bien fâcheuse ; &amp; si l’on ne peut la faire lever, je vous prie, Madame, de trouver bon que je me joigne au party de la faveur. Il n’est pas difficile à un Amy tendre, de passer pour Amant ; &amp; pourveu que vous ne me soyez pas contraire, l’Amour sera aisément pris pour duppe. Agréez donc, s’il vous plaist, une petite tromperie, qui me produira beaucoup de joye, &amp; adjoutez à vos plaisirs, dans ce jour celebre, celuy de reconnoître si je sçaurois bien remplir les devoirs d’un veritable Amant ;","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":["Et si je m’en acquite avec quelque avantage,"," Et qu’il vous plaise desormais","Que je fasse entre nous le mesme personnage,"," Je ne le changeray jamais."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[1]/ab/#"}}},{"lg":{"l":["Mes plus fréquens regards sur vostre beau visage"," S’attacheront avec ardeur,","Afin que vous voyiez vous-mesme vostre Image"," Dans mes yeux, comme dans mon cœur."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[3]/ab/#"}}},{"lg":{"l":["Mille tendres soûpirs vous rendront témoignage"," De mille desirs innocens ;","Et pour l’air tout divin dont le Ciel vous partage,"," Ils seront aussi mon encens."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[5]/ab/#"}}},{"lg":{"l":["Les chaînes &amp; les feux deviendront mon langage ;"," Et si je parle d’amitié,","Ce sera seulement pour couvrir d’un nuage"," Un lien plus doux de moitié."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[7]/ab/#"}}},{"lg":{"l":["Enfin vous me verrez mettre tout en usage"," Pour vous montrer beaucoup d’amour ;","Et si plus loin encor je ne pousse l’ouvrage,","Sans regret je perdray le jour."]}}]}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je n’oserois dire, Belle Nymphe, que j’essayeray de vous communiquer une partie de mon feu. Entreprendre de vous brûler, &amp; attenter sur vostre franchise, ce seroient des crimes que vous auriez peut-estre trop de peine à pardonner ; &amp; c’est bien assez pour ceux que vous honorez de vostre estime, de permettre qu’ils vous aiment, sans que vous les aimiez aussi. Excusez donc la Rime, si elle est allée un peu plus loin que la Raison. Il est vray qu’elle ne s’est expliquée qu’à demy, &amp; vous pouvez ne la pas entendre, pour n’estre pas obligée de me refuser l’épreuve que je vous demande. Je vous prirois encore plus fortement de me l’accorder, si j’étois seur que l’Amour &amp; sa Suite fissent demain ce que j’en ay appris ; mais comme je ne le sçay que de la Renommée, dont les raports ne sont pas toujours fideles, j’en doute en quelque façon ; &amp; l’épreuve n’estant que conditionnée, je suis d’avis d’attendre que l’Amour paroisse, pour m’expliquer plus ouvertement à vous. Neanmoins comme il seroit plus que fâcheux, qu’un jour aussi fortuné &amp; aussi beau que celuy qui vous a mise au monde, ne fust pas solemnisé par quelques réjoüissances, faites moy l’honneur, Madame, de le venir passer dans ma solitude, avec la Compagnie qui s’y doit rendre ; &amp; si le Dieu &amp; sa Cour manquent à l’execution de ce qu’on en a publié, je suppléray à leur deffaut. Je vous donneray des Fleurs &amp; le Bal. Je vous feray voir une charmante Comédie, entremeslée d’agreables Ballets, dans le nouvel","id":"/div/quote/#[3]/p/#[0]/hi/#"}}},{"#":{"value":" Opéra ","id":"/div/quote/#[3]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on m’a envoyé. Les beaux Fruits, &amp; les belles Confitures, ne vous seront pas épargnez ; &amp; quant au Feu de joye, si vous prenez plaisir à estre aimée, mon cœur vous le fournira, avec l’artifice le plus ingénieux qu’il me sera possible d’imaginer. Caliste, Caliston &amp; Tircis, iront au devant de vous, jusqu’à l’entrée de la Plaine. Mais de grace, Belle Nymphe, que leurs pas, mes prieres, &amp; nostre attente, ne soient pas inutiles à la satisfaction de Vostre, &amp;c.","id":"/div/quote/#[3]/p/#[2]/hi/#"}}}]}}]}}}