{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-06_363","head":{"value":"[Journal de tout ce qui s’est passé en Flandre depuis l’ouverture de la Campagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1709 [tome 6], p. 363-381.","id":"/div/bibl/#"}},"p":["Je passe à un Article, sur lequel, si toute la terre n’a pas aujourd’huy les yeux ouverts, ce n’est que parce que l’éloignement des lieux n’a pû encore permettre qu’elle en apprist le sujet. Il s’agit de sçavoir quelle sera le succés de la Campagne qui vient de commencer, dans laquelle les deux Partis également animez du desir de vaincre, acheteroient de grandes Conquestes encore plus cheres qu’elles ne devroient valoir, s’il estoit facile d’acheter des lauriers, &amp; les deux Partis cherchent aujourd’huy à vaincre plus pour justifier leur conduite que pour faire des Conquêtes. Les Alliez, pour faire voir que les demandes qu’ils ont faites pour parvenir à la Paix ne sont pas aussi déraisonnables qu’elles ont esté trouvées par toute l’Europe, &amp; par leurs Sujets même, souhaitent avidement de vaincre pour faire connoistre que les Preliminaires de Paix qu’ils ont proposez ne sont pas aussi exhorbitans, &amp; aussi injustes qu’ils sont generalement trouvez ; &amp; la France cherche à faire voir qu’elle a eu raison de les trouver tels &amp; de les rejetter. C’est une espece de Procés entre les Parties, dont il semble que l’évenement de la Campagne qui vient de commencer doit decider. Et dans cette pensée il n’est rien que chaque Parti ne mette en usage pour triompher, tant il est vray que la gloire de n’avoir pas un démenti, &amp; de paroistre juste dans ses sentimens, a toujours esté plus chere à tous les hommes, à cause de la vanité qui leur est ordinaire, que les avantages les plus considerables.","Les Alliez prétendent que s’ils remportent de grands avantages cette Campagne, l’Europe decidera en leur faveur, &amp; reconnoistra qu’ils ont eu raison de vouloir obliger la France à recevoir les loix qu’ils ont voulu luy imposer ; &amp; la France de son costé prétend que toute l’Europe connoistra qu’elle n’a pas dû s’y assujettir, pourvû qu’elle puisse seulement se deffendre, &amp; empêcher les Alliez de penetrer chez elle. Voila dequoy il s’agit, &amp; pourquoy on voit de part &amp; d’autre de si formidables Armées en Campagne.","Il est bien glorieux à Mr le Maréchal de Villars de tenir aujourd’huy entre les mains la Cause de la France, &amp; il ne paroist pas que jamais aucun General d’Armée se soit trouvé dans une pareille situation. Aussi ce Maréchal a-t-il donné une attention toute extraordinaire pour mettre en Campagne l’Armée qu’il commande, pour l’y faire subsister, &amp; pour luy inspirer le desir de vaincre des Ennemis qui ont eu l’audace de la mépriser, quoy que les François ayent eu l’avantage de les vaincre cent &amp; cent fois.","Voila sur quel pied la Campagne vient de commencer, &amp; ce qui anime les deux Partis. Je vais presentement vous faire voir les mouvemens qui se sont faits depuis le 18. de ce mois, ainsi que les Marches &amp; les Contre-Marches dont il paroist que les Alliez ont beaucoup plus fait que Mr le Maréchal de Villars, ce qui est une marque que jusqu’au jour que je vous écris, ce Maréchal a beaucoup mieux pris son Party.","Il a d’abord fait assembler son Armée aux environs de Lens, où il l’a fait cantonner pendant qu’il a fait travailler à tout ce qui pouvoit regarder sa seureté, &amp; à rompre les desseins des Ennemis de quelque costé qu’ils voulussent l’attaquer. Pendant ce temps-là, les Ennemis passerent l’Escaut, &amp; se cantonnerent de maniere qu’ils pouvoient tous estre rassemblez en un jour. Cependant cette facilité de pouvoir tomber avec des Troupes superieures sur Mr de Villars, ne leur fit rien entreprendre, &amp; l’on n’a vû depuis de leur côté que des Marches &amp; des Contre-Marches qui ont toujours fait voir beaucoup d’incertitude dans leurs desseins.","Mr le Maréchal de Villars commença par faire travailler à un retranchement depuis Courieres le long du Canal jusque vis-à-vis Mourchin, &amp; il estoit dans sa perfection le 19. Il fit barrer le Canal vis-à-vis Mourchin par une bonne Digue qui fait gonfler l’eau dans le Marais impraticable depuis Benifontaine jusques à Cambrain, par de-là la Bassée, &amp; depuis Benifontaine jusques à Cambrin, il a fait élever un retranchement sec ; mais tres bon.","Le même jour 19. Mr de Villars envoya ordre à Mr de Surville, Commandant de Tournay, d’en sortir avec huit Bataillons, &amp; de joindre l’Armée dés que les Ennemis auroient passé la Deule.","Le 20. Mr de Puysegur alla marquer un Camp pour l’Armée, &amp; Mr le Maréchal de Villars, allant à Saint Venant fit marquer des chemins &amp; combler des fossez pour faire passer l’Armée sur quatre colomnes. La gauche de ce Camp estoit à Robeck prés de la Lys, pour couvrir S. Venant, &amp; la droite à Hinges prés de Bethune, couvrant Bethune &amp; Aire.","L’on fit sauter ce jour-là l’Ecluse du Pont à Dons, pour empêcher les Ennemis de pouvoir faire remonter des Batteaux au deçà de Lille.","Les Ennemis marcherent sur Bondu, Lincelles, &amp; Roncq, le centre à Waterloo &amp; Turcoin ; le Quartier general à Comines, &amp; l’Artillerie à la teste des Troupes. Le Prince Eugene alla camper à Mouron ; le gros Canon des Ennemis étoit encore ce jour-là au Sas de Gand.","Le 21. Les Ennemis ne firent aucun mouvement selon que le raporterent des Deserteurs qui vinrent en grand nombre.","Mr le Maréchal de Villars retira les Troupes qui estoient dispersées dans l’Artois, pour les faire subsister plus facilement. On comptoit qu’il y avoit du fourage à Doüay &amp; à Arras, pour plus d’un mois.","On se vantoit dans l’Armée ennemie que pendant que Mylord Marlborough avec une Armée aussi forte que la nostre tiendroit Mr de Villars en échec, le Prince Eugene marcheroit sur Aire avec vingt cinq ou trente mille hommes qu’ils prétendent avoir plus que nous. Mr de Villars, qui ne neglige rien, fit conduire à Aire tout ce qu’on put rassembler des choses necessaires à un Siege.","Le 22. les Ennemis occupoient les environs de Lille &amp; d’Armentieres, &amp; leur Avant-garde estoit à Seclin.","Mr de Villars envoya des Courriers pour faire avancer les Troupes qui occupoient les derrieres sur la Somme &amp; sur l’Authie ; celles qui estoient depuis Cambray jusques à Oisy devoient aussi joindre l’Armée.","Les Gardes du Corps arriverent ce jour-là, &amp; le reste de de la Maison du Roy avoit déja precedé.","Le matin du même jour nôtre Armée se mit en mouvement, &amp; une partie passa le Pont à Vendin &amp; marcha sous Doüay. On crut que c’estoit pour faciliter la jonction du Corps qui venoit du costé de Cambray.","Les Ennemis tinrent un grand Conseil de guerre à Loo, où il fut resolu, à ce qu’on assura, de donner Bataille, nonobstant les grandes contestations qu’il y eut à ce sujet.","Le 23. les Ennemis acheverent d’entrer dans la Plaine de Lille, &amp; la Revûë generale de leurs Troupes se devoit faire le lendemain entre Seclin &amp; Wartignies ; de sorte qu’ils pouvoient estre en presence le 26.","Le 24. la gauche de nôtre Armée estoit à Cuinchy, &amp; la droite s’étendoit vers Doüay. Elle avoit le Canal devant elle, dont les crestes sont d’une hauteur &amp; d’une largeur extraordinaire, &amp; couverte par des Retranchemens &amp; par des Marais presque impraticables.","Les Ennemis s’avancerent sur trois Colomnes, l’une commandée par le Prince Eugene qui venoit de Hautbourdin sur la Bassée ; l’autre côtoya la Deule du côté de Seclin, commandée par Mylord Marlborough ; &amp; la troisiéme venoit du Pont à Marque. On apprit qu’ils vouloient faire trois attaques, une à Berclau sur le Canal ; l’autre au Pont à Sault sur le même Canal, &amp; la troisiéme à nos Lignes vers la Bassée. On croyoit que les deux premieres seroient fausses &amp; que la derniere seroit la veritable. Nous avions du costé des Lignes soixante-treize Bataillons pour les recevoir, &amp; sur la hauteur de Cambrain, qui est la gauche des Lignes, cent pieces de canon. Le reste de nostre Infanterie consistant en soixante Bataillons bordoit le Canal pour soûtenir les autres attaques. La Cavalerie estoit campée de maniere à soutenir cette Infanterie, &amp; toute nostre Armée à portée de se joindre au premier signal.","Mr le Maréchal de Villars écrivit à Mr de Surville Commandant à Tournay, qu’il pouvoit y rester avec les 8. Bataillons &amp; les Dragons qu’il devoit mener à l’Armée.","Des Deserteurs rapporterent ce jour-là qu’on ne pouvoit voir plus de misere qu’il y en avoit dans Lille, où le Commerce estoit tout-à-fait cessé.","Mr le Chevalier de Luxembourg avoit joint l’Armée avec les Troupes qu’il commandoit, &amp; Mr le Maréchal d’Arco, qui commande aprés Mr le Maréchal de Villars, avec celles des Electeurs.","Le 25. on vint donner avis à Mr de Villars que les Ennemis avoient retiré le canon qui étoit à Varrin, que ce canon estoit retourné à Lille, &amp; qu’on l’avoit fait sortir aussi-tost de cette Ville par la Porte de la Madelaine.",{"#":{"value":"Mr le Maréchal de Villars fit bien boire un Trompette des Ennemis qu’il chargea de dire à ses Generaux que ","id":"/div/p[25]/#"},"hi":{"@rend":"i","#":{"value":"si ses Retranchemens les empêchoient d’avancer il les feroit abattre dans le moment.","id":"/div/p[25]/hi/#"}}},"On distribua ce jour là de l’argent à toute l’Armée.","Le 26. les Ennemis allongerent leur droite vers la Lys sans passer cette Riviere, &amp; leur gauche fit un mouvement sans passer la Deule.","Nostre Armée ne fit pas le moindre mouvement, &amp; elle n’en devoit point faire que les Ennemis n’eussent pris un parti. Mr de Villars fit raser plusieurs Villages depuis les Lignes jusques à la Bassée, &amp; abattre tous les Buissons, disant qu’il vouloit voir clair. Il y avoit de la poudre &amp; du plomb à la teste de tous les Regimens.","Le 27. Les Ennemis qui avoient fait reconnoître l’Armée de Mr le Maréchal de Villars, &amp; qui avoient appris qu’elle estoit en beaucoup meilleur état qu’ils n’avoient cru, prirent le party de se separer. Une partie est à Warneton, &amp; l’autre à l’Abbaye de S. Amant, dont elle se saisit. Il y avoit trois jours que Mr de Villars en avoit fait arracher les Palissades. Il y estoit neanmoins resté cent hommes, avec ordre de se retirer aussi-tost que les Ennemis paroistroient, ce qui a esté executé.","Je ne vous ay point parlé de divers Partis des Ennemis qui ont esté enlevez depuis l’ouverture de la Campagne, &amp; de la maniere honneste dont Mr de Villars a traité les Officiers qu’il a renvoyez, aprés leur avoir fait voir le bon estat de son Armée, afin qu’ils en assurassent leurs Generaux, &amp; qu’ils leurs dissent de sa part que lorsqu’il s’agiroit de combattre, il seroit toûjours prest de faire la moitié du chemin.","Mr de Surville, Commandant à Tournay, a fait enlever prés d’Ath, par un Parti de sa Garnison, huit Officiers des Ennemis, &amp; le Maistre d’un Cabaret, où ils se divertissoient.","Je puis vous assurer que le Journal que je vous envoye est unique, &amp; que personne ne l’a vû, du moins en Corps, l’ayant tiré de plus de trente Lettres, écrites par des Officiers &amp; même par des Officiers Generaux, &amp; par des Officiers des Places qui sont proche du Camp de Mr de Villars. Un pareil Ouvrage est beaucoup plus difficile que l’on ne croit, parce que toutes les Lettres ne s’accordent souvent pas toûjours &amp; particulierement sur les dattes ; mais comme j’ay vû beaucoup de Lettres qui parloient des mêmes Articles, j’ay preferé ceux qui se trouvent dans plusieurs Lettres, à ceux qui ne sont que dans une Lettre seulement."]}}