{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-01_349","head":{"value":"[Critique contre la prevention]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1702 [tome 1], p. 349-351.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"On a vû paroistre dans le mesme temps un autre livre intitulé ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Critique contre la prévention","id":"/div/p[0]/hi/#"}},"#2":{"value":".","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Cet ouvrage est de Madame de Pringy, &amp; justifie ce que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Bellegarde a dit d’avantageux pour les Femmes, dans sa Lettre où il répond à la demande que l’on luy a faite, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Si les Femmes sont inferieures aux hommes par le merite de l’esprit","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Les Ouvrages de Madame de Pringy font voir le contraire, elle n’en a point donné qui n’ayent esté favorablement reçus du public, &amp; l’on peut dire sans aucune prevention qu’on y trouve autant de solidité que d’agrement, &amp; qu’ils font honneur au Sexe. Elle commence celuy-cy par une description de la prevention &amp; de l’esprit du monde. Elle fait connoistre neuf sortes de prevention qui sont celles d’Orgueil, d’Interest, de Sensualité, d’habitude, de malice d’humeur, d’esprit ; du cœur de justice, &amp; de vertu. Cet Ouvrage est dedié à M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc du Mayne, de maniere que l’on a donné en mesme temps au Public deux Ouvrages dediez, l’un au Prince, &amp; l’autre à la Princesse qui se font aujourd’huy le plus de plaisir d’aimer les Lettres &amp; de les proteger. La Critique contre la prevention se vend chez Jean Musier, au bas de la ruë Saint Jacques vis-à-vis la ruë Galande à l’Image Saint Antoine.","id":"/div/p[1]/#[6]/#"}}]}]}}