{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_110","@resp":"mercure","head":{"value":"[Lettre à la plus coquette Femme de France]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 110-115.","id":"/div/bibl/#"}},"p":{"value":"Je ne prens point assez le party des Hommes pour décider en leur faveur sur le mérite de la constance. Il est bon souvent de ne s’en pas rapporter à leurs sermens ; mais (&amp; cecy soit dit sans vous chagriner) il n’y a pas aussi toûjours seûreté entiere avec celles de vostre beau Sexe ; &amp; la Lettre qui suit d’un Amant trompé, vous fera connoistre que les Belles n’aiment pas avec un scrupule si délicat, qu’elles s’embarassent des Malheureux qu’elles font.","id":"/div/p"},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"À la plus coquette","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"Femme de France.","id":"/div/quote/label[1]/#"}}],"p":{"value":"Il y a tant de Personnes à qui ce titre convient, qu’il est difficile que le Public devine à qui il s’adresse. Quelques Amans jaloux soupçonneront que c’est à leur Maistresse ; mais vous ne pouvez douter que ce ne soit à vous. S’il vous restoit quelque incertitude, je n’ay qu’à vous dire que j’ay esté l’Homme du monde le plus amoureux &amp; le plus trompé. Ces deux noms que j’ay pris si souvent en vous donnant celuy de la plus coquette Femme de France, vous empescheront de nous méconnoistre l’un &amp; l’autre. Je croy que vous seriez bien fâchée que l’on pust vous disputer cette qualité, &amp; que vous souffririez avec peine qu’il y eust une autre Femme qui sçeut comme vous rendre un Homme amoureux &amp; misérable. Vous avez inventé une sorte de coquetterie sérieuse &amp; modeste qui n’estoit point encor connuë, &amp; que vous cachez sous une apparence si trompeuse, que l’on n’en découvre l’artifice que lors qu’il a fait son effet, &amp; qu’il n’est plus possible de s’en défendre. J’ay payé le tribut que vous doivent tous ceux qui vous approchent. Je suis hors de vostre pouvoir, mais je suis encor sensible aux plaisirs de vous écrire, sans que vous puissiez faire de sacrifice de mes Lettres. Le moyen dont je me sers est le seul qui peut m’en défendre. Je m’en serviray peut-estre aussi pour faire imprimer les vostres. Je vous en ay souvent menacée, &amp; le Public les verra sans que je manque à la discretion que je vous ay tant promise, &amp; que vous méritez si peu.","id":"/div/quote/p"}}}}