{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-09_400","head":{"value":"[Suite du Journal du Siege de Lille]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1708 [tome 10], p. 400-403.","id":"/div/bibl/#"}},"p":[{},"Le même jour 29. Mr le Comte de la Motte sçachant que les Charettes qui avoient chargé à Ostende une partie des choses que la Flotte Angloise avoit débarquées pour être transportées au Camp du Prince Eugene, étoient en marche pour s’y rendre, &amp; qu’elles estoient déja proche de Koquelar, &amp; craignant que tout le Convoy ne passast s’il differoit d’avancer pour en arrêter la marche, crut devoir attaquer les Ennemis, ce qu’il fit en effet sans attendre qu’il eut esté joint par les Troupes qui avoient ordre de le joindre. Ainsi il engagea le combat quoy qu’il fut plus foible qu’eux ; mais il ne les put enfoncer. Cependant il continua le Combat, afin de laisser avancer les Troupes qu’il attendoit &amp; qui le joignirent deux heures aprés l’action. Mais les Ennemis s’estoient retirez, tant parce que la nuit survint, que parce que sçachant qu’il venoit un renfort à Mr de la Motte ils apprenhendoient d’être coupez. Les Troupes Espagnoles ont fait merveille en cette occasion, où Mr de la Motte n’a perdu qu’environ cinq cens hommes, &amp; les Ennemis beaucoup davantage, selon le raport de plusieurs Lettres. Ce Comte a mandé, qu’ayant reçu son renfort, il alloit de nouveau attaquer les Ennemis qui estoient à Odembourg. Il n’a passé tres-certainement que deux cens charettes chargées de Sel, d’Eau-de-vie &amp; de Vinaigre, dont les Ennemis avoient grand besoin pour rafraîchir leurs canons. Il y avoit aussi sur ces charettes plusieurs Officiers &amp; Soldats qui avoient esté blessez dans le Combat qui venoit de se donner. Un Tambour dit avoir compté les deux cens charettes qui sont arrivées à Menin, &amp; qu’il n’y en est pas entré une davantage.","Mr le Maréchal de Bouflers a écrit qu’il tiendroit dans la Ville seule jusqu’à la fin du mois d’Octobre, &amp; toutes les breches sont herissées de pointes de fer qui ne laissent aucune prise. Je crois que vous vous appercevez bien que les nouvelles de Guerre qui se trouvent sur la fin de ma Lettre, occupant la place de plusieurs autres Articles, je me trouve obligé de les reserver pour le mois prochain. Je suis Madame, vostre. &amp;c."]}}