{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-04_345","head":{"value":"[Mort de Messire N… Mathieu, Curé de S. André des Ares]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1706 [tome 4], p. 345-348.","id":"/div/bibl/#"}},"p":{"value":"Messire N … Mathieu, Curé de S. André des Arcs est mort dans sa soixante-cinquiéme année. Il a esté fort regretté dans sa Parroisse. Ses manieres douces &amp; paisibles, l’y avoient fait generalement aimer ; d’ailleurs sa conduite a toûjours esté irreprochable, &amp; il avoit une grande exactitude, dans toutes les fonctions qui regardoient son ministere. Il estoit fils de feu Mr Matthieu celebre Medecin de la Faculté de Paris, &amp; c’est par cette Faculté, qu’il fut nommé à la Cure de S. André, qui est une des trois Cures qui dépendent de l’Université, &amp; où les quatre Facultez nomment, tour à tour ; &amp; quoy que la Faculté de Medecine ait nommé Mr Matthieu, elle a encore nommé cette fois cy, parce que les autres Facultez ont nommé, à leur tour, aux autres Benefices. Mr le Curé de S. André avoit beaucoup de goust pour les beaux arts ; il aimoit la Musique, &amp; il s’y connoissoit parfaitement. Les Concerts qu’il donnoit tous les Mercredis chez luy, estoient tres bien executez, &amp; toûjours bien fournis ; on n’y chantoit que des Motets. Il avoit deux sœurs ausquelles il a survécu quelque temps. Feuë Me Pajot épouse d’un celebre Avocat qui a fait beaucoup de bruit au Palais, &amp; Me Matthieu morte il y a quelque mois, Superieure des Ursulines du Faux bourg S. Jacques, dans une grande opinion de sainteté ; sa mort fut predite quelques jours auparavant qu’elle arrivast, par un Ecclesiastique étranger, qui la dirigeoit depuis quelque temps : cette prediction fit beaucoup de bruit dans le monde. Me Pajot a laissé deux filles mariées, dont l’une qui est une tres belle personne, a épousé Mr de Coteron, Capitaine des Gardes de Mr le Duc de Vendôme. Feu Mr le Curé de S. André avoit l’art de se faire beaucoup d’amis, &amp; celuy de les conserver. Il avoit toute la confiance de feu Mr Colbert General de Premontré, &amp; celle de Mr l’Abbé de Lorraine. Il a declaré Mr l’Abbé D’Aguesseau son executeur Testamentaire.","id":"/div/p"}}}