{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-12_314","@resp":"mercure","head":{"value":"[Nouvelles Pieces de Theatre, dont le Comte d’Essex de M. de Corneille le jeune doit paroistre la premiere]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 314-316.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Comme nous allons entrer dans la Saison des Plaisirs, je croy que j’auray à vous parler le Mois prochain de plusieurs Divertissemens. On n’a veu que les anciens Opéra pendant celuy-cy, &amp; rien n’a paru de nouveau sur le Théatre, à l’exception de l’Electre de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Pradon, qui a esté joüée par la Troupe du Fauxbourg S. Germain. Celle de l’Hostel de Bourgogne promet pour le lendemain des Rois sans remise la premiere Representation du Comte d’Essex de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Corneille le jeune. Ce Sujet est grand, &amp; de nostre Siecle, puis que sa disgrace arriva au commencement de l’Année 1601. On dit qu’il n’y a rien de plus touchant que cette Piece. Elle a fait du moins assez de bruit par quelques Lectures, pour obliger l’autre Troupe à promettre aussi un Comte d’Essex qu’elle luy doit opposer. S’il a autant de beautez qu’on assure qu’il y en a dans celuy dont je vous parle, on peut se promettre beaucoup de plaisir de cette opposition. Comme l’Autheur de ce dernier ne se nomme point, quelques-uns veulent que ce soit l’ancien Comte d’Essex de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de la Calprenede raccommodé. Il est vray qu’on n’a songé à remettre ce Sujet sur le Théatre de Guenegaud que depuis que les Affiches de l’Hostel ont fait connoistre que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Corneille le jeune l’avoit traité ; mais il importe peu du temps, pourveu que l’Ouvrage soit assez bon pour satisfaire le Public.","id":"/div/p/#[8]/#"}}]}}}