{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-07_224","@resp":"mercure","head":{"value":"[Envoyé de Sa Majesté]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1680 [tome 9], p. 224-240.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Roy ayant envoyé M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" du Pré pour estre son Résident à Geneve, il y a esté reçeu avec toutes sortes d’honneurs, &amp; de marques de respect. Depuis qu’il est arrivé, cette République pleine de reconnoissance pour les bontez de Sa Majesté, a pris tous les soins possibles d’en faire éclater sa joye par les divertissemens publics qui luy ont esté donnez. Le dessein en ayant esté fourny par M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Lect, autrefois Envoyé Extraordinaire vers le Roy, ce fut luy qui eut ordre de le faire executer. Voicy le détail de cette Feste.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"space":{"@rend":"tab"}},{"#":{"value":"Le Jeudy 4. de ce Mois, douze Conseillers allerent sur les six heures du matin prendre M","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[2]/hi/#"}}},{"#":{"value":" le Résident dans son Hôtel avec six Carrosses, dans l’un desquels il fut conduit au Port du Moulard, ou M","id":"/div/p[1]/#[3]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[4]/hi/#"}}},{"#":{"value":" de Normandie Conseiller &amp; l’un des Majors de la Ville, se trouva a la teste d’une Compagnie de cinquante jeunes Hommes des mieux faits &amp; des meilleures Familles de Geneve. Ils estoient sous les armes, tous tres-propres, &amp; dans un mesme équipage. Comme ils devoient luy servir de Gardes, ils bordoient le Port pour faciliter son embarquement, &amp; le garantir de l’embarras que luy pouvoit causer la foule du Peuple. Il monta au bruit des Trompetes &amp; des Tambours, dans la Frégate qu’on luy avoit préparée avec des ornemens extraordinaires. La Compagnie de ses Gardes monta dans une autre. Si-tost qu’il fut à la rame la Ville le salüa, ainsi que toute l’Artillerie du Port. Les Frégates rendirent le salut, &amp; suivirent leur route sur le Lac.","id":"/div/p[1]/#[5]/#"}}]},{"#":[{"#":{"value":"Quatre petits Bateaux destinez pour le divertissement de la Pesche, l'attendoient à une petite lieuë du Port. Ceux qui devoient luy en donner le plaisir, ne l'eurent pas plûtost apperçeu, qu'ils jetterent sur l'eau cinquante botes de jonc, de la longueur d'un pied &amp; de trois à quatre pouces de diamettre, sur lesquelles on avoit roulé plusieurs brasses de ficelle. Au bout de chacune de ces ficelles, il y avoit un petit Poisson qui a son fer, &amp; sert d'hameçon. Ce petit Poisson est tiré du Rhône &amp; porté au Lac, où estant vû de quelque grosse Truite ou d'un Brochet, il est soudain englouty. Alors la Truite se sentant blessée par l'hameçon, fait tourner sur l'eau le petit paquet de jonc, &amp; devide la ficelle qui marque sa prise. C'est un genre de Pesche tres-divertissant. Pendant qu'on s'y occupoit, on servit un Déjeuner magnifique, où rien ne manqua, soit pour la propreté &amp; le bon ordre, soit pour l'assaisonnement des Mets, &amp; la diversité des Boissons tres-bien rafraîchies. En suite deux Bateaux pescherent au grand filet quantité de Truites &amp; de Brochets, d'une grosseur surprenante. À ce divertissement succeda celuy d'aller attaquer une Troupe de jeunes Canards, qu'on avoit découverts dés le matin, dans un espace de Roseaux que le Lac produit. On les tua tous, &amp; en suite, on alla à la chasse des grands Oiseaux de Riviere, où l'on tira plusieurs fois au vol. Les Chiens qui estoient dressez pour l'eau, donnerent un plaisir extraordinaire. On repassa aux botes de jonc. La pesche y estoit fort grande. On vint de là débarquer à une avenuë d’Arbres fort hauts, qui continuë du bord du Lac jusqu’au Chasteau Rozet, qui est à un quart de lieue de la Ville, &amp; à la portée du Canon du Lac. C’est une des plus belles Maisons du Païs. Il y a un Parterre magnifique, avec des Jets d’eau, &amp; de longues Allées couvertes. On y trouva le Dîné servy dans une Chambre fort propre, toute semée de fleurs, &amp; ombragée dans tous ses jours. Il y avoit deux Tables, la premiere de dix Couverts, &amp; la seconde, de douze. La place de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Résident estoit distinguée. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Sarrazin, Seigneur de la Pierre, Conseiller au Parlement de Grenoble, fut de la Partie, ainsi que deux Officiers François que M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Résident avoit amenez, sur la priere que luy avoient faite les Magistrats, de prendre avec luy telles Personnes qu’il souhaiteroit. Les deux Tables furent servies à cinq Services chacune, dans un tres-grand ordre, &amp; avec autant de délicatesse que de somptuosité. Les Vins &amp; les Liqueurs de toute sorte y estoient en profusion. Deux Hommes du Conseil, tres-proprement habillez, des mieux faits, &amp; des premieres Familles de Geneve, servirent M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Résident à table. Il y avoit un Maistre-d'Hôtel, &amp; un Inspecteur.","id":"/div/p[2]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" du Tremblay Syndic, que nous avons veu depuis peu Envoyé en Cour, commença la Santé du Roy, &amp; invita l'une &amp; l'autre Table au respect qui estoit dû à ce grand Monarque. Tout le monde se leva le Verre à la main, &amp; on n'eut pas si-tost commencé à boire, que M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Résident fut fort agreablement surpris de six Mortiers qu'on avoit posez dans le Jardin. Le grand bruit qu'ils firent l'obligea de quiter la Table, pour aller à la Fenestre, d'où il voyoit le feu. Les Frégates qui avoient moüillé l'Ancre sous le Château Rozet, répondirent aux Mortiers ; apres quoy les Canons de la Ville se firent entendre Bastion par Bastion. On dût ce grand ordre aux soins de M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Fort, Conseiller &amp; Major, qui estoit à cheval, &amp; alloit de Baterie en Baterie. Si-tost que tout ce bruit fut finy, une Bande de Violons &amp; d’autres Instrumens, qui estoient cachez dans une Chambre voisine, commencerent à joüer. L’Harmonie dura jusqu’à la Santé de la Reyne, où le mesme bruit fut entendu, &amp; les Violons, dans les intervales. La mesme chose pour les Santez de Monseigneur &amp; de Madame la Dauphine.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Apres le Dîné, M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Normandie, suivy des cinquante jeunes Gens qui servoient de Gardes, vint prendre M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" le Résident, &amp; l’accompagna au bord du Lac. Dans le temps qu'il approchoit du Rivage, un Brigantin ayant une Baniere &amp; un Equipage à la Turque, monté d'une Compagnie de faux Turcs tres-bien armez, &amp; de grande taille, &amp; de quatre petites Pieces de Canon, vint fondre à sa veuë sur la Frégate de ces jeunes Gens qui estoit à l'Ancre. Le Capitaine qui la commandoit luy lâcha toute sa Baterie, mais le Brigantin ne s'étonna pas. Il fit tirer son Canon &amp; décharger sa Mousqueterie, &amp; ayant accroché cette Frégate, les faux Turcs monterent dessus le Sabre à la main, la firent attacher à la queuë de leur Brigantin, leverent l'Ancre, &amp; obligerent la Chiourne de travailler à se mettre au large. Les Gardes qui virent qu'on enlevoit leur Frégate, se saisirent de six Bateaux garnis de leurs Avirons, &amp; de quelques Armes, &amp; en formerent une petite Escadre. Le Capitaine prit l'Aisle droite avec trois Bateaux, &amp; donna la gauche avec les trois autres Bateaux à son Lieutenant. Aussitost ils s'avancerent pour joindre les Turcs. M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" le Résident s'estant embarqué, voulut soûtenir cette Jeunesse, &amp; obligea ces faux Turcs à combatre contre les six Bateaux, qui leur firent essuyer diverses décharges de Mousqueterie. Ce grand feu contraignit les Turcs à relâcher la Frégate, &amp; à se jetter dans leur Brigantin, où il se tirerent d'embarras à force de Rames ; mais enfin apres plus de deux heures de combat, ils furent forcez de mettre Pavillon bas. Cela fait, on servit une tres-superbe Collation, pendant laquelle les fanfares des Trompetes, le bruit des Tambours, &amp; le son des Violons, se faisoient entendre comme à l’envy. On revint au Port avec une Escorte d'un nombre infiny de Bateaux remplis de monde, que la beauté de la Feste avoit attirez. En abordant, M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" le Résident fut de nouveau salüé par le Canon. On le conduisit chez luy avec les mesmes cerémonies qui avoient été observées le matin en l'allant prendre. Estant arrivé, il reçeut les Complimens de plusieurs Personnes ; à quoy il répondit avc toute l'honnesteté possible, &amp; mesme par des libéralitez, à ceux qui avoient servy à la Feste.","id":"/div/p[4]/#[8]/#"}}]}]}}