{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_157","@resp":"mercure","head":{"value":"Lettre XII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 157-159.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Lyon. ","id":"/div/quote/p[0]/#"}},{"#1":{"value":"VOus allez estre surpris, Monsieur, &amp; encore plus l’Ecole de Medecine, quand je vous auray dit que vostre dernier Mercure Galant guérit les Infirmes, &amp; rend la santé aux Malades. Quand on me l’a apporté, il y avoit trois semaines que je n’estois sensible qu’aux maux &amp; aux chagrins ; &amp; depuis que j’en ay fait la lecture, j’ay commencé à l’estre au plaisir, &amp; à me porter beaucoup mieux, graces à tous les diférens agrémens que vous y sçavez si bien mesler avec vostre adresse ordinaire. Je suis assuré qu’on ne s’estoit pas encor avisé de loüer vostre Mercure par cet endroit, &amp; que vous-mesme qui l’instruisez, &amp; qui le faites ce qu’il est, vous ne sçaviez pas, ny toute l’Antiquité aussi, qu’il fust aussi grand Docteur en Medecine qu’Apollon. Jugez de ce qu’il peut faire à l’avenir, si vous continuez à luy donner vos soins. Il ne faut pas douter qu’l ne fasse de plus grandes merveilles. Cependant faites en sortes, je vous prie, qu’il nous apprenne par quelles raisons on a voulu que l’Enigme de Marsye signifiait à mesme temps, ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"une Vigne, la Goute, un Luth, un Fagot, un Baston de Cire d’Espagne, un Echo, une Trompete Marine, la Ville de Gand, &amp; les Victoires du Roy","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":". Les raisons qui ont fait prendre des chemins si diférens &amp; si écartez, pour aller au mesme but, doivent assurément estre curieuses. Ne refusez pas au Public ce que vous demande avec le dernier empressement, vostre, &amp;c.","id":"/div/quote/p[1]/#2"}},{"@rend":"sc","#":{"value":"Bouchet. ","id":"/div/quote/p[2]/#"}}]}}}