{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-06e_043","resp":"mercure"},"#":[{"head":{"value":"Festes de Turin","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 43-81.","id":"/div/#[1]/bibl/#"},"note":{"@resp":"author","@place":"margin","#":{"value":"Planches gravées insérées entre les pages 44-45 et 80-81","id":"/div/#[1]/bibl/note/#"}}}},{"p":["Je ne vous ay fait part jusqu’icy que de quelques Festes de Particuliers. Il est bon de vous faire voir jusqu’où va la magnificence des Souverains quand ils en donnent. Les Réjoüissances qui ont esté faites cette année à Turin aux jours de la Naissance de Leurs Altesses Royales, en peuvent fournir une haute idée. La Cour de Savoye imite si parfaitement la politesse &amp; la galanterie de celle de France, que vous ne serez point surprise de ce qu’on a veu de somptueux dans une occasion où la reconnaissance du Fils &amp; la tendresse de la Mere ont disputé comme à l’envy à qui se signaleroit davantage. Ce fut l’11. d’Avril, jour de la Naissance de madame Royale, que la premiere de ces Réjoûissances commença. Le jeune Prince la voulut celebrer d’une maniere qui repondist à la passion qu’il a pour la gloire d’une si illustre Mere. Ses ordres furent donnez pour tenir prest un Feu d’artifice dans la Place où est le vieux Palais, &amp; le Palais neuf de Leurs Altesse Royales. Vous en trouverez le Dessein dans cette Planche. Je l’ay fait graver expres, afin que vous puissiez entrer plus aisément dans la somptuosité de cette Feste. Rien ne manqua de ce qui la pouvoit rendre des plus éclatantes. Voicy ce que porte la Relation qui m’en a esté envoyée.","[Planche gravée insérée entre les pages 44 et 45.]"]},{"quote":{"#":[{"label":[{"@rend":"center","#":{"value":"Festes","id":"/div/#[3]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"de Turin.","id":"/div/#[3]/quote/#[0]/label[1]/#"}}]},{"p":["MAdame Royale fut salüée à son réveil par une décharge de l’Infanterie qui formoit divers Bataillons aux coins de la Place du Chasteau. Cent Mortiers &amp; autant de Pieces de Canon continuerent, &amp; augmenterent le bruit. Quoy qu’il eust quelque chose de terrible, il ne laissa pas d’exprimer agreablement la joye qui remplissoit tous les cœurs, &amp; de la répandre par tout où il pût estre entendu. Cependant, les Trompetes, les Tambours, les Hautbois, les Fifres &amp; les Musetes, se répondoient à diverses reprises dans la grande Salle du Chasteau, qui pour estre martial ne perdoit rien de son agrément. Les Violons &amp; les Instrumens de Musique y tenoient aussi leur partie dans la chambre voisine, &amp; faisoient entendre la plus agreable harmonie du monde, qui continua jusques à la sortie de madame Royale de son Appartement. Elle parut avecu n Habit extrémement riche dans sa simplicité, &amp; avec cette maniere noble, qui releve ses actiosn les plus communes.","Son premier soin fut de satisfaire sa pieté, en allant entendre la Messe à la Chapelle du S. Suaire. Elle s’y rendit accompagnée de toute la Cour. Les Dames &amp; les Cavaliers estoient si richement, &amp; si galamment vêtus, qu’il seroit difficile de bien décrire leur parure. La galanterie, la propreté, &amp; la mgnificence, leur sont ordinaires dans toutes les occasions, mais ils avoient enchery en celle-cy sur tout ce qui s’estoit fait par le passé. Le Regiment des Gardes estoit en Bataille à la Place de S. Jean. Les Arquebusiers estoient ragés en haye dans la Nef, &amp; laissoient entre eux un espace vuide, qui estoit remply par cent pauvres Filles, à qui Madame Royale avoit donné un habit &amp; une bourse. Les Gentilshommes Archers, &amp; les Cuirassiers Gardes-du-corps, occupoient l’aile droite du Chœur, où toute la Noblesse estoit confusément.","La Messe finie, on retourna au Chasteau. Toute la Cour fit la reverence, &amp; baisa la main à Madame Royale, qui répondit à chacun avec cet air de majesté &amp; de douceur, qui luy attire l’admiration generale.","Cependant la Table fut couverte. On avoit assemblé tout ce que l’abondance, &amp; la délicatesse peuvent fournir de plus exquis. Leurs Altesses Royales mangerent en public avec les Princes du Sang, servis par le Grand Maistre, &amp; par les autres officiers qui ont accoustumé de servir dans ces sortes de fonctions.","Apres le Disné, Madame Royale reçeut dans son Cabinet le Conseil d’Etat, le Senat, la Chambre des Comptes, &amp; le Corps de Ville, qui luy firent compliment par la bouche du Grand Chancelier, des Premiers Présidens, &amp; du Premier Syndic ; qui estoient à la teste de ces Compagnies. Elle passa en suite sous le Dais de la Chambre de parade, où les Ambassadeurs vinrent se conjoüir avec elle, conduits par le Maistre des Cerémonies.","Apres cela, la Cour sortit en parade. Madame Royale estoit dans son Carrosse, avec quelques-unes de ses principales Dames. Les autres la suivoient en plusieurs autres Carrosses. Monsieur le Duc de Savoye estoit à cheval à costé, precedé des Princes du Sang, des Chevaliers de l’Ordre, &amp; de toute la Noblesse, chacun en son rang superbement monté, avec des Housses d’une tres-riche broderie. Le Peuple qui estoit accouru en foule, bordoit toutes les Ruës par où ils passerent, &amp; faisoit connoistre par ses acclamations l’amour qu’il a pour ses Souverains.",{"#":[{"#":{"value":"Au retour, Madame Royale vit les Dames de la Ville qui luy baiserent la main, &amp; sortit en suite sur le Balcon du Chasteau pour voir le Feu d’artifice qu’on avoit preparé dans la Place. Le dessein en avoit esté donné par M","id":"/div/#[3]/quote/#[1]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/#[1]/p[6]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Castellamont Premier Ingénieur de S. A. R. &amp; M","id":"/div/#[3]/quote/#[1]/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/#[1]/p[6]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Piosaque Chevalier de l’Ordre, Grand-Maistre de l’Artillerie l’avoit fait executer avec beaucoup de succés par les Officiers qui dépendent de luy, &amp; qui sont tres-habiles. C’estoit un grand Bâtiment representant le Temple des Vertus, de forme Octogone, haut d’environ neuf toises, &amp; divisé en trois Ordres d’Architecture.","id":"/div/#[3]/quote/#[1]/p[6]/#[4]/#"}}]},"Le premier, qui servoit comme de base à tout l’Edifice, estoit Toscan, ouvert à chaque face par une Porte de Marbre jaspé, parfaitement imité. Une Balustrade de mesme matiere regnoit tout autour, &amp; portoit sur ses Piedestaux huit Statuës.","Le second Ordre estoit Dorique, avec quatre Portes à ses quatre faces. Chaque Porte avoit un grand Ecu des Armes de Savoye pendant au haut en forme de couronnement, &amp; aux costez deux Colomnes avec leurs ornemens ordinaires, distribuez avec beaucoup de simetrie, &amp; enrichis de quatre Satuës assises sur les saillies de la Corniche.","Le troisiéme Ordre estoit Ionique, composé de divers Pilastres, qui soûtenoient une autre Corniche entourée aussi d’une Balustrade, sur les Piedestaux de laquelle s’élevoient aux angles huit Satuës, qui representoient, comme toutes les autres, diverses sortes de Vertus.","Le faiste du Temple estoit une espece de Dôme, qui servoit comme de base à un grand Piedestail, sur lequel on avoit placé une Statuë couronnée d’Etoiles, &amp; vétuë d’un Manteau Royal, qui regnoit sur toutes les autres, &amp; qui representoit Madame Royale.","Le Temple estoit environné d’une Barriere ovale, à plus de huit toises de distance. Quantité de Pins verdoyans en formoient l’enceinte, &amp; sortoient d’autant de Vases de Marbre feint, qui ressembloient à des Piedestaux. Chaque Arbre estoit separé par un Fanal, &amp; chaque Fanal avoit d’un costé le Chifre de Madame Royale, &amp; une Girandole de l’autre.","L’espace vuide entre la Barriere &amp; le Temple, estoit occupé par les Vices, que des Dragons, des Hydres, des Crocodiles, &amp; divers autres Animaux monstrueux, representoient. Le tout estoit remply de Feux d’artifice.","Au premier signal des Trompetes &amp; des Tambours, l’enceinte du Temple fut éclairée. La Porte la plus élevée du costé du Chasteau s’ouvrit, &amp; le Messager des Vertus en sortit couronné de Lauriers &amp; de Fleurs. Il vola vers le Balcon de Madame Royale, &amp; apres avoir chanté quelques Vers à sa loüange, il luy presenta un Livre qui expliquoit le dessein du Feu d’artifice, &amp; revola en suite avec la mesme hardiesse au lieu d’où il estoit party.","Apres ce vol, les Vices sous la forme des Monstres dont nous avons parlé, s’avancerent vers le Temple, vomissant des torrens de feu, mais tous leurs efforts s’en allerent en fumée. Les Vertus les terrasserent avec des traits enflâmez, &amp; en remporterent une entiere victoire.","La Renommée &amp; l’Abondance partirent alors du Temple, &amp; prirent leur vol l’une vers l’Orient, &amp; l’autre vers l’Occident. Elles estoient toutes éclatantes de Feux d’artifice, que la premiere jettoit principalement par sa Trompete, &amp; la seconde par une Corne d’abondance, pour signifier que la gloire de Madame Royale se répand par tout, &amp; que ses soins genéreux ont reparé cette année la sterilité de la terre.","L’Amour parut en suite en l’air avec tous ses attraits, portant d’une main une Couronne de Laurier, qu’il mit sur la teste de la Statuë qui estoit au faiste du Temple, &amp; de l’autre un Flambeau avec lequel il alluma le Temple mesme. Cet Amour representoit S. A. R. plein de tendresse &amp; de reconnoissance pour son auguste Mere. Toute la Machine fut illuminée en un moment, &amp; parut ou transformée en une masse de crystal, ou enrichie par tout de diamans. Il s’en détacha de tous costez une infinité de Globes de feu, qui meslant la lumiere à l’épaisseur de la fumée, &amp; les éclairs aux tonnerres, partageoient agreablement les Esprits entre la crainte &amp; la joye. Les Fusées volntes emplissoient l’air de leurs longues traînées de feu, &amp; s’élevoient d’abord si haut, qu’elles sembloient vouloir se confondre avec les Astres, puis formoient en retombant une si prodigieuse quantité d’Etoiles, qu’elles sembloient entraîner avec elles toutes celles du Ciel. Ce Spectacle dura pres d’une heure, &amp; fut terminé par trois décharges de toute l’Infanterie.","La Feste neantmoins ne finit pas là, il y eut encor un grand Bal dans le Salon du Chasteau, richement tapissé, &amp; éclairé de quantité de Plaques &amp; de Lustres.","L’Assemblée ne pouvoit estre ny plus nombreuse, ny mieux rangée. L’Or, l’Argent, &amp; les Pierreries, mesloient agreablement leur éclat à la beauté des Dames, &amp; au bon air des Cavaliers, qui estoient presque tous venus avec des Habits plus riches que ceux du matin, pour plaire à S. A. R. qui ne pensoit luy-mesme qu’à plaire à Madame Royale. Ce jeune Prince dansa avec cette bonne grace qui est née &amp; qui croist toûjours avec luy. La Danse fut interrompuë par une somptueuse Collation, &amp; laissa en finissant à tous les Spectateurs un ardent desir de celebrer pendant une longue suite d’années la Naissance fortunée de leur Princesse pour sa gloire &amp; pour leur bonheur.","Comme parmy les soins importans qui l’occupent presque toûjours, l’éducation de Son Altesse Royale tient le premier rang, elle en fait l’objet de toutes ses pensées, &amp; le sujet de toutes ses applications, quoy qu’elle ne laisse pas de penser &amp; de s’appliquer à tout le reste. Ce jeune Prince qui a reçeu d’elle avec la vie une élevation d’Esprit, &amp; beauté de Corps qui surprennent, seroit assurément digne de régner, quand il ne seroit pas né avec une Couronne ; mais Madame Royale ne se contente pas de ces avantages. Elle croiroit manquer à ce qu’elle doit à un Fils qui luy est si cher, si elle ne joignoit le secours de l’Art aux dons de la Nature pour perfectionner les grandes qualitez par lesquelles il luy ressemble. C’est dans cette veuë qu’elle veut que ses Jeux mesme soient des Leçons capables de l’instruire en le divertissant, &amp; de luy inspirer des sentimens dignes d’elle &amp; de luy.","Cette noble maxime dont elle ne s’écarte jamais, a reglé la Feste qu’elle a voulu donner à Son Altesse Royale, le 14. de May, jour de la Naissance de Madame Royale.","Toute la Cour parut avec les mesmes transports de joye, &amp; ne laissa remarquer de diférence que dans es Habits, qui ne ressembloient à ceux de l’autre Feste, qu’en ce qu’ils estoient également riches, &amp; bien concertez.","La Cavalcate se fit aussi avec la mesme pompe, &amp; se rendit dans la grande Allée du Cours, d’où elle descendit dans un Fond qui forme une espece d’Amphithéatre de verdure, où l’on avoit dressé la Barriere pour une Course à cheval. Les Cavaliers tous couverts de plumes &amp; de Rubans de diférentes couleurs, &amp; enrichis de broderie d’or, d’argent, &amp; e fleurs au naturel, entrerent dans la Lice superbement montez, &amp; signalerent leur adresse à fournir la Carriere, &amp; à rompre plusieurs Lances pour disputer le Prix qui avoit esté proposé.","La Course estant finie, on se retira dans la grande Salle du Valentin, où l’on passa agreablement le reste du jour à entendre un Concert de Musique Françoise. L’Eglogue qui suit fut chantée avec beaucoup de succés."]},{"label":[{"@rend":"center","#":{"value":"Eglogue.","id":"/div/#[3]/quote/#[2]/label[0]/#"}},{"@rend":"center","#":{"value":"Tirsis, Arcas, Al-","id":"/div/#[3]/quote/#[2]/label[1]/#"}},{"@rend":"center","#":{"value":"candre, Eurilas.","id":"/div/#[3]/quote/#[2]/label[2]/#"}}]},{"speaker":{"value":"Tirsis.","id":"/div/#[3]/quote/#[3]/speaker"}},{"l":["Que dites-vous, Bergers, des charmes que ces lieux",{"space":[{},{}],"#":{"value":"        Font briller à vos yeux ?","id":"/div/#[3]/quote/#[4]/l[1]/#"}},{"space":[{},{}],"#":{"value":"        Ne laissent-ils à vostre zele","id":"/div/#[3]/quote/#[4]/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Former d’autres sentimens","id":"/div/#[3]/quote/#[4]/l[3]/#"}},{"space":{},"#":{"value":"    Que d’admirer une Feste si belle","id":"/div/#[3]/quote/#[4]/l[4]/#"}},{"space":[{},{}],"#":{"value":"        La pompe &amp; les agrémens ?","id":"/div/#[3]/quote/#[4]/l[5]/#"}},{"space":[{},{}],"#":{"value":"        Et tandis que chacun s’empresse","id":"/div/#[3]/quote/#[4]/l[6]/#"}},{"space":[{},{}],"#":{"value":"        À témoigner son allégresse,","id":"/div/#[3]/quote/#[4]/l[7]/#"}},{"space":[{},{}],"#":{"value":"        Vos yeux d’un soin si doux","id":"/div/#[3]/quote/#[4]/l[8]/#"}},"Sont-ils, comme les miens, &amp; charmez &amp; jaloux ?"]},{"speaker":{"value":"Arcas.","id":"/div/#[3]/quote/#[5]/speaker"}},{"l":["C’est ce que je voulois apprendre de toy-mesme.","Cette Pompe, où chacun fait voir un zele extréme,",{"space":[{},{}],"#":{"value":"        Les Echos d’alentour","id":"/div/#[3]/quote/#[6]/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Réveillez tour à tour","id":"/div/#[3]/quote/#[6]/l[3]/#"}},{"space":[{},{}],"#":{"value":"        Par le bruit des Trompetes,","id":"/div/#[3]/quote/#[6]/l[4]/#"}},"Par les tendres Concerts des Voix &amp; des Musetes,","Ces Feux, qui sur ces bords font l’office du jour,","Ne sçauroient contenter mes ardeurs inquietes ;",{"space":[{},{}],"#":{"value":"        Et je sens que cette fois","id":"/div/#[3]/quote/#[6]/l[8]/#"}},{"space":[{},{}],"#":{"value":"        La commune allégresse","id":"/div/#[3]/quote/#[6]/l[9]/#"}},"Est pour mon cœur jaloux un sujet de tristesse,","Si je ne la partage en y meslant ma voix."]},{"speaker":{"value":"Alcandre.","id":"/div/#[3]/quote/#[7]/speaker"}},{"l":["Nous pouvons aisément sur ces Rives charmantes",{"space":[{},{}],"#":{"value":"        Contenter ce desir jaloux,","id":"/div/#[3]/quote/#[8]/l[1]/#"}},{"space":[{},{}],"#":{"value":"        Qui nous anime tous.","id":"/div/#[3]/quote/#[8]/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Joignons à nos voix éclatantes","id":"/div/#[3]/quote/#[8]/l[3]/#"}},{"space":[{},{}],"#":{"value":"        Nos Musetes les plus touchantes.","id":"/div/#[3]/quote/#[8]/l[4]/#"}},"Si pour un tel Concert c’est peu que de nous trois,","Les Echos de ces lieux multiplîront nos voix."]},{"stage":{"value":"Tous trois ensemble.","id":"/div/#[3]/quote/#[9]/stage"}},{"l":[{"space":[{},{}],"#":{"value":"        Joignons à nos voix éclatantes","id":"/div/#[3]/quote/#[10]/l[0]/#"}},{"space":[{},{}],"#":{"value":"        Nos Musetes les plus touchantes.","id":"/div/#[3]/quote/#[10]/l[1]/#"}},"Que nos cœurs, que nos yeux, que nos plus doux accords",{"space":[{},{}],"#":{"value":"        De nostre joye expriment les transports.","id":"/div/#[3]/quote/#[10]/l[3]/#"}}]},{"speaker":{"value":"Eurilas.","id":"/div/#[3]/quote/#[11]/speaker"}},{"l":["Animez-vous, Bergers, d’une nouvelle ardeur,","Et faites de vos chants admirer la douceur.",{"space":[{},{}],"#":{"value":"        Celuy qui d’une voix plus nette","id":"/div/#[3]/quote/#[12]/l[2]/#"}},"Dans ses tendres Chansons sçaura mieux à son tour",{"space":[{},{}],"#":{"value":"        Celébrer cet heureux Jour,","id":"/div/#[3]/quote/#[12]/l[4]/#"}},{"space":[{},{}],"#":{"value":"        Aura de moy cette Musette,","id":"/div/#[3]/quote/#[12]/l[5]/#"}},"Dont j’emportay le prix aux Festes de l’Amour.",{"space":[{},{}],"#":{"value":"        Sus donc élevez vos voix ;","id":"/div/#[3]/quote/#[12]/l[7]/#"}},"Que vostre chant prenne un air moins rustique.","Vous chantez un Héros ; il doit estre héroïque,","Autant qu’il est possible à de foibles Hautbois."]},{"speaker":{"value":"Tirsis.","id":"/div/#[3]/quote/#[13]/speaker"}},{"l":["Beau Fleuve, si jadis un jeune Témeraire,","Pour avoir mal suivy la route de son Pere,","Dans le sein de tes eaux précipité des Cieux,",{"space":[{},{}],"#":{"value":"        Te donne un nom si glorieux ;","id":"/div/#[3]/quote/#[14]/l[3]/#"}},"Que d’un bruit bien plus fier tu dois rouler ton onde,","D’estre l’heureux témoin de l’ardeur sans seconde","Dont nostre Prince suit les pas de ses Ayeux !"]},{"speaker":{"value":"Arcas.","id":"/div/#[3]/quote/#[15]/speaker"}},{"l":["Tu le verras un jour de cent Lauriers",{"space":[{},{}],"#":{"value":"        Cueillis dans le Champ des Guerriers,","id":"/div/#[3]/quote/#[16]/l[1]/#"}},{"space":[{},{}],"#":{"value":"        Ombrager tes Rives fleuries,","id":"/div/#[3]/quote/#[16]/l[2]/#"}},{"space":[{},{}],"#":{"value":"            Et tes Echos","id":"/div/#[3]/quote/#[16]/l[3]/#"}},"Auront peine à répondre à tant de voix unies,",{"space":[{},{}],"#":{"value":"        Pour célébrer ce Héros.","id":"/div/#[3]/quote/#[16]/l[5]/#"}}]},{"speaker":{"value":"Alcandre.","id":"/div/#[3]/quote/#[17]/speaker"}},{"l":["Quels présages certains du plus rare bonheur","Ne doit-on pas former de sa gloire naissante ?",{"space":[{},{}],"#":{"value":"        Il a de sa Mere charmante","id":"/div/#[3]/quote/#[18]/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Le Visage &amp; le Cœur.","id":"/div/#[3]/quote/#[18]/l[3]/#"}}]},{"speaker":{"value":"Tirsis.","id":"/div/#[3]/quote/#[19]/speaker"}},{"l":[{"space":[{},{}],"#":{"value":"        Nous admirons dans nos Hameaux","id":"/div/#[3]/quote/#[20]/l[0]/#"}},"Avec combien de grace, au son des Chalumeaux,",{"space":[{},{}],"#":{"value":"        Danse nostre blonde Jeunesse :","id":"/div/#[3]/quote/#[20]/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Mais ces plaisirs n’ont rien que d’ennuyeux","id":"/div/#[3]/quote/#[20]/l[3]/#"}},"Pour qui voit dans un Bal, &amp; la grace, &amp; l’adresse","Dont cet aimable Prince enchante tous les yeux."]},{"speaker":{"value":"Arcas.","id":"/div/#[3]/quote/#[21]/speaker"}},{"l":[{"space":[{},{}],"#":{"value":"        J’avois toûjours crû fabuleux","id":"/div/#[3]/quote/#[22]/l[0]/#"}},"Le recit que l’on fait des attraits merveilleux","Du malheureux Berger dont Vénus fut charmée ;","Mais d’un Prince si beau les charmes inoüis",{"space":[{},{}],"#":{"value":"        Ont à mes yeux ébloüis","id":"/div/#[3]/quote/#[22]/l[4]/#"}},{"space":[{},{}],"#":{"value":"        Justifié la Renommée.","id":"/div/#[3]/quote/#[22]/l[5]/#"}}]},{"speaker":{"value":"Alcandre.","id":"/div/#[3]/quote/#[23]/speaker"}},{"l":[{"space":{},"#":{"value":"Ah que ne puis-je avoir assez de vie","id":"/div/#[3]/quote/#[24]/l[0]/#"}},"Pour voir sa gloire un jour faire naistre l’Envie ?","Alors pour celébrer ses Exploits les plus beaux,",{"space":[{},{}],"#":{"value":"            Le Chantre de la Thrace,","id":"/div/#[3]/quote/#[24]/l[3]/#"}},"Le Dieu mesme du Chant jugé par le Parnasse","Pourroient céder le prix à mes doux Chalumeaux."]},{"speaker":{"value":"Tirsis.","id":"/div/#[3]/quote/#[25]/speaker"}},{"l":{"value":"Les Torrens couleront sans bruit, sans violence.","id":"/div/#[3]/quote/#[26]/l"}},{"speaker":{"value":"Arcas.","id":"/div/#[3]/quote/#[27]/speaker"}},{"l":{"value":"Il sera des Jardins sans Arbres &amp; sans Fleurs.","id":"/div/#[3]/quote/#[28]/l"}},{"speaker":{"value":"Alcandre.","id":"/div/#[3]/quote/#[29]/speaker"}},{"l":{"space":{},"#":{"value":"Nos Bois perdront leur ombre, &amp; leur silence,","id":"/div/#[3]/quote/#[30]/l/#"}}},{"stage":{"value":"Tous trois ensemble.","id":"/div/#[3]/quote/#[31]/stage"}},{"l":{"value":"Quand je perdray le soin de chanter ses grandeurs.","id":"/div/#[3]/quote/#[32]/l"}},{"speaker":{"value":"Eurilas.","id":"/div/#[3]/quote/#[33]/speaker"}},{"l":["Bergers, je ne sçaurois juger auquel de vous","Je dois donner un prix que vous méritez tous ;","Une égale beauté brille en vos Chansonnettes.","J’y trouve plus d’appas qu’à celles des Oyseaux,","Qu’au bruit dont les Zéphirs agitent ces Ormeaux,","Qu’au murmure flateur que parmy ces herbettes",{"space":[{},{}],"#":{"value":"        Font ces coulans Ruisseaux.","id":"/div/#[3]/quote/#[34]/l[6]/#"}}]},{"stage":{"value":"Tous ensemble.","id":"/div/#[3]/quote/#[35]/stage"}},{"l":[{"space":[{},{}],"#":{"value":"        Suivons un si beau projet,","id":"/div/#[3]/quote/#[36]/l[0]/#"}},"Qu’à jamais de nos Chants ce Prince soit l’objet.","Sans nos Bois, dans nos Prez, sur les vertes Fougeres,","Chantons un si beau Nom, charmons-en nos Bergeres,","La Voix nous manquera plutost sur le Sujet."]},{"p":[{"#":[{"#":{"value":"Lors que la nuit fut venuë, on descendit sur le bord du Pô, où l’on avoit dressé un grand Salon de verdure pour leurs Altesses Royales, qui s’y placerent avec les Princes sur une espece de Balcon avancé. Le reste de la Cour se rangea derriere, &amp; les Ambassadeurs à costé sur un petit Echafaut qu’on leur avoit preparé. L’on amdira d’abord le superbe appareil du Feu d’artifice, qui estoit de l’invention de M","id":"/div/#[3]/quote/#[37]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/#[37]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Castellamont, si fertile en beaux desseins, &amp; que le zele agissant de M","id":"/div/#[3]/quote/#[37]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/#[37]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Piosasque avoit fait executer par les Officiers de l’Artillerie avec une promptitude &amp; une magnificence extraordinaire.","id":"/div/#[3]/quote/#[37]/p[0]/#[4]/#"}}]},"Il s’élevoit sur la Rive du Pô opposée au Palais du Valentin, un Bâtiment quarré de trois gros Pavillons, &amp; de plus de 18. toises en largeur, avec une grande Court au milieu bordée de trois costez par des Portiques soûtenus sur des Pilastres de Marbre, &amp; ornez de Niches en forme de Medailles, où l’on voyoit le Buste des plus sçavans Hommes de la Grece. Cette Court avançoit quatre toises dans l’eau, &amp; avoit au milieu de la Balustrade qui la fermoit par devant une grande ouverture, qui faisoit la principale entrée du Palais, &amp; formoit une espece de port semblable au Pirée d’Athenes.","Il y avoit aux deux aîles deux Galeries qui s’étendant le long du Pô faisoiet avec tout le corps de l’Edifice une façade de quarante toises. Elles estoient terminées pr un Pavillon chacune, qui estoit divisé en trois rangs de Fenestres toutes enrichiers des plus beaux ornemens de l’Architecture.","Une Balustrade de Marbre posée sur une Corniche finement travaillée, servoit comme de couronnement à tout l’Edifice, &amp; portoit sur ses Piedestaux les Satuës des plus illustres Héros des Siecles passez.","Tout l’ordre du Palais estoit Dorique, &amp; ce n’est pas sans raison qu’on luy avoit donné le nom de Portiques d’Athènes : Car comme cette fameuse Ville a esté la Mere &amp; la Nourrice des Sciences &amp; des beaux Arts, on a voulu exprimer que Turin pourra prétendre à la mesme gloire par le soin que Madame Royale a eu d’établir les deux Académies des Lettres &amp; des Exercices.","Tandis que tout le monde estoit attentif à considerer la grandeur &amp; la beauté de ce Palais qu’on découvroit parfaitement bien à la faveur d’une infinité de Fanaux qui faisoient naistre un nouveau jour dans l’obscurité de la nuit, l’air ne retentissoit que du son des Trompetes, du bruit des Tambours, &amp; de la symphonie de mille autres Instrumens qui avoient esté partagez en diférens Postes, afin qu’ils se répondissent alternativement, &amp; que leur accord fust plus harmonieux.",{"#1":{"value":"Le Port d’Athènes s’ouvrit en mesme temps, &amp; on en vit sortir un petit Navrie éclairé de quantité de Bougies, &amp; enrichy de Trophées &amp; de Figures de relief, où l’or &amp; les couleurs les plus fines n’avoient point esté épargnées. Il avoit son Fanal &amp; sa Banniere arborée en Pavillon. On y voyoit d’un costé une Teste de Meduse, &amp; de l’autre un Olivier, avec ce mot ","id":"/div/#[3]/quote/#[37]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Divina Palladis Arte","id":"/div/#[3]/quote/#[37]/p[6]/hi/#"}},"#2":{"value":", pour exprimer que comme cet Arbre est l’ouvrage de Minerve, la Paix aussi dont il est le symbole, est celuy de Madame Royale. Plusieurs autres Banderoles où l’on avoit peint des Devises fort ingénieuses estoient plantées sur des Globes posez sur les Piedestaux de la Balustrade qui bordoit le Navire. Minerve estoit assise à la Poupe, avec toute la majesté &amp; la fierté que luy donne sa mine &amp; sa parure guerriere. Une riche Coquille luy servoit de Trône. Les degrez par où l’on y montroit estoient remplis d’un grand nombre de Musiciens, qui representoient par leurs habillemens les Sciences &amp; les Arts qui sont necessaires à l’éducation d’un Grand Prince. Les Violons estoient rangez autour d’eux vêtus en Citoyens d’Athenes.","id":"/div/#[3]/quote/#[37]/p[6]/#2"}},"Le Vaisseau traversa le Pô au son des Trompetes Marines, &amp; vint moüiller l’anchre devant le Balcon de Madame Royale, où Minerve &amp; le Chœur des Sciences chanterent à diverses reprises de tres-beaux Vers pour inspirer à S. A. R. les sentimens de vertu qui sont particuliers aux Personnes de sa naissance.","Apres le Chant, le Concert des Trompetes Marines recommença, &amp; le Vaisseau remontant le Pô allaau devant d’un autre éclatant d’or &amp; d’argent. C’estoit le Char de Neptune qui descendoit pour porter Leurs Altesses Royales à Athenes. Leurs Figures au naturel y paroissoient assises au plus haut avec un grand nombre de Nereïdes, &amp; d’autres Divinitez de la Mer de mesme Sculpture, qui leur faisoient une pompeuse Cour. Deux Chevaux Marins le tiroient ; &amp; Neptune luy-mesme debout, &amp; le Trident la main, sembloit en estre le Conducteur, quoy que toute la Machine fust reglée par des Bateliers vêtus en Tritons.","Le Char passa devant les Portiques d’Athenes, comme pour y décharger Leurs Altesses Royales, qui y furent reçeuës au bruit de trois cens Mortiers. Il alla en suite se placer au milieu du Pô devant le Pavillon qui terminoit la Galerie de l’aîle droite ; &amp; le Vaisseau de Minerve se posta vis-à-vis au bout de la Galerie de l’aîle gauche.","On avoit cependant veu descendre par le Pô des Girandoles &amp; des Dauphins sur de petites Machines flotantes qui s’élevoient &amp; se replongoient à mesure que les feux dont elles estoient remplies joüoient.","Son Altesse Royale donnant alors le feu à une petite Fusée preparée à ce dessein, il parut aussitost comme enlevé dans l’air ; &amp; Castor &amp; Pollux qui l’avoient toûjours accompagné, volerent sur le Palais pour y donner aussi le feu. À peine en eurent-ils touché le faiste, qu’on le vit illuminé par tout, &amp; d’une maniere si rare, que toute la Façade parut semée d’Etoiles. On auroit dit que c’estoit le plus beau Palais du Monde, si celuy qu’on voyoit en mesme temps dans l’eau ne luy avoit disputé le prix. Apres qu’on eut quelque temps le plaisir de le considerer, on eut celuy de le voir réduire en cendre par les feux d’artifice dont il estoit remply.","Il sembloit que le Ciel, la Terre, &amp; l’Eau, fussent tout en feu, &amp; se fussent confondus en un mesme Element. La hauteur &amp; le nombre des Fusées volantes, celles qui rouloient sur le rivage, &amp; celles qui ressortoient du Pô apres s’y estre enfoncées, répandoient tant de lumiere, &amp; éclatoient avec tant de bruit, que ce n’estoit qu’une longue suite d’éclairs &amp; de tonnerres d’autant plus surprenans, qu’on avoit peine à distinguer s’ils se formoient dans l’air, ou dans le fonds de l’eau.","Ce Spectacle cessa enfin apres une durée extraordinaire, &amp; les coups de Poëtes qui l’avoient commencé le finirent. Alors la Cour remonta dans la Salle du Valentin, où la beauté du Bal &amp; la somptuosité de la Collation, prolongerent les plaisirs, &amp; terminerent agreablement la journée, en faisant avoüer à tout le Monde que cette Feste pouvoit justement le disputer à toutes celles qu’on avoit veuës jusques alors, si elle ne les surpassoit."]}]}},{"p":{"value":"Avoüez, Madame, que de pareilles Festes sont bien dignes de la grandeur de ceux qui les ont données. Vous avez déja veu le Temple des Vertus gravé ; vous auriez lieu de vous plaindre, si je ne vous faisois encor voir le Portique d’Athenes qui a servy de sujet à ce dernier Feu d’artifice. Vos yeux vous en peuvent representer la beauté dans la Planche.","id":"/div/#[4]/p"}}]}}