{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-12_257"},"#":[{"head":{"value":"[Voyage du Roy à Paris, avec une exacte Relation de ce qui s’est passé dans tous les Lieux où sa Majesté a esté]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1681 [tome 13], p. 257-269.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"On peut dire que le Roy, apres avoir veu dans ses Cabinets des Ouvrages de Peinture imitant le Relief, alloit voir un Relief auquel il ne falloit plus que prester une Ame. C’estoit sa Statuë, à laquelle il y a plusieurs années que M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de la Feüillade fait travailler. On sçait que ce Duc aime veritablement la Personne de Sa Majesté, &amp; que son unique attachement a toûjours esté de la servir. Je ne dis rien de son intrépidité dans les périls, &amp; de la derniere Action qu’il a faite. La conduite &amp; la prudence y estoient si necessaires, qu’en estre sorty aussi glorieusement qu’il a fait, c’est avoir montré qu’il n’ignore rien dans le mestier de la Guerre. Je passe au grand Monument que je vous ay dit qu’il a fait dresser pour transmettre la gloire du Roy à la Posterité, &amp; servir d’exemple à ceux qui comme luy ont reçeu de grands biensfaits de leur Prince. Quand on entreprend un Ouvrage de cette importance, on en fait toûjours un Modelle pour voir si l’Ouvrage entier est agreable à la veuë, &amp; si les proportions qu’on luy a données produisent un bon effet. Ceux qui le voyent, donnent leurs avis sur les defauts qu’ils y trouvent ; &amp; comme il est encor temps de s’en servir, ils ne peuvent qu’estre utiles. Ce que le Roy alloit voir n’estoit qu’un Modelle. On l’avoit placé dans le milieu du Jardin, en sorte qu’il pouvoit estre veu de loin, &amp; de toutes les Faces, comme s’il eust esté dans une Place publique. Cet Ouvrage représente un Piédestal dont la hauteur est de vingt-un pieds. La Figure du Roy faite toute d’un bloc de Marbre blanc, est au dessus. Elle a dix pieds de hauteur. Quatre Esclaves de Bronze sont assis aux quatre coins ; &amp; quoy qu’il semble que cette attitude doive marquer un état tranquille, on ne laisse pas de les prendre d’abord pour des Esclaves. La douleur diféremment peinte sur leurs visages, fait connoistre ce qu’ils soufrent, &amp; leur dos presque courbé montre assez à quoy ils sont destinez. Chacun a quatre pieds de grosseur, &amp; dix de hauteur. L’un est un Vieillard fort abatu ; l’autre un jeune Esclave, qui fait effort pour rompre ses chaînes ; un autre paroist dans un âge meûr ; &amp; le quatriéme est diférent des trois autres. Les Simboles qui les accompagnent, peuvent donner lieu de les reconnoistre, ou servir du moins à faire faire des applications. Aux quatre Faces du Pié-destal, entre les Esclaves, sont quatre Bas-Reliefs de Bronze. L’un représente l’Ambassadeur d’Espagne, qui en présence de toute la Cour déclare que le Roy son Maistre cede le pas à Sa Majesté. Le second fait voir le Passage du Rhin. On voit dans le troisiéme la Prise de Besançon, &amp; le Roy qui commande à M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de la Feüillade de s’emparer de la Citadelle ; &amp; le quatriéme représente Sa Majesté donnant la Paix à l’Europe. Toute cette grande Machine est accompagnée de quantité de Trophées, &amp; de plusieurs autres Ornemens de Bronze, que les Connoisseurs trouvent admirables. Aussi avoüent-ils qu’on ne peut rien faire de plus beau, tant pour le grand goust du dessein, que pour les belles expressions, l’agreable contraste, la noblesse, &amp; la varieté. Tout est étudié dans ce grand Ouvrage, &amp; fait avec un soin merveilleux, &amp; d’une maniere aussi belle qu’elle est particuliere à M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" Desjardins. C’est le nom du Sculpteur, à qui seul, apres Monsieur de la Feüillade, la France doit ce grand Monument. Sur la Face de devant, au dessus du Bas-Relief, on lit ces deux Vers Latins.","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Et tibi, ne nobis Augusti sæcula desint,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Victori terras pace fovere datum.","id":"/div/#[3]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Les Paroles suivantes sont marquées en lettres d’or au dessous du Bas-Relief.","id":"/div/#[4]/p"}},{"quote":{"label":{"value":"LUDOVICO VICTORI INDEFESSO,","id":"/div/#[5]/quote/label"},"lg":{"@rend":"center","l":[{"@rend":"i","#":{"value":"Domitis Batavis, adjectis Imperio","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Hannonibus Sequanis Attrebatibus","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Utriusque Austriæ Populis, Rheno","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Eridanoque una die subjugatis,","id":"/div/#[5]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Profligatis Europæ conjuratæ viribus,","id":"/div/#[5]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Orbe pacato,","id":"/div/#[5]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Hoc immortale Trophæum Regi erga se munificentissimo,","id":"/div/#[5]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Grati animi Monumentum posuit","id":"/div/#[5]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Franciscus d’Aubusson de la Feüillade,","id":"/div/#[5]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Dux Franciæ Par &amp; Marescallus, Delphinatus pro Rox,","id":"/div/#[5]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Prætorianarum Cohortium Præfectus.","id":"/div/#[5]/quote/lg/l[10]/#"}}]}}},{"p":{"value":"Sur la Face opposée, on voit cette grande Inscription Françoise, au dessous du Bas-Relief.","id":"/div/#[6]/p"}},{"quote":{"label":{"value":"A LOUIS LE CONQUERANT.","id":"/div/#[7]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Pour avoir dompté les Hollandois, Joint à l’Empire les Peuples du Hainaut, de l’Artois, de la Franche-Comté, &amp; de l’une &amp; l’autre Austrasie, Donné les Loix en un mesme jour au Rhin &amp; au Pô, Vaincu les forces de l’Europe conjurées contre luy, Donné la Paix à tout le monde, François d’Aubusson de la Feuillade, Pair &amp; Maréchal de France, Gouverneur du Dauphiné, Colonel des Gardes Françoises, a élevé ce Monument pour reconnoissance eternelle de tant de bienfaits, &amp; pour trophée de tant de Victoires.","id":"/div/#[7]/quote/p/hi/#"}}}}},{"p":{"value":"Au dessus de ce mesme Bas-Relief, sont les quatre Vers qui suivent.","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Nos Roys dans tous les temps sur tous les autres Roys","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ont eu le premier Rang par leur grandeur supréme ;","id":"/div/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais LOUIS a forcé par ses fameux Exploits","id":"/div/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" L’Espagne si fiere autrefois,","id":"/div/#[9]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"A venir à ses pieds l’avoüer elle-mesme.","id":"/div/#[9]/quote/lg/l[4]/#"}}]}}},{"p":{"value":"A costé droit, au dessus du Bas-Relief, on lit ces deux Vers Latins.","id":"/div/#[10]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Aspice tranati Lodoïcum in littore Rheni","id":"/div/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Granicæ sileat macedo Miracula ripæ.","id":"/div/#[11]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Ces deux autres Vers Latins sont au dessus du Bas-Relief, du costé gauche.","id":"/div/#[12]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Cæsar Alexiacas, geminis vix mensibus arces","id":"/div/#[13]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Occupat, octavâ Lodoïcus lucè Vesuntum.","id":"/div/#[13]/quote/lg/l[1]/#"}}]}}},{"p":{"#":[{"#":{"value":"Le Roy estant entré dans le Jardin où ce Monument estoit élevé, dit d’abord, apres le premier coup d’œil, ","id":"/div/#[14]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il avoit bien du Grand","id":"/div/#[14]/p/#[1]/hi/#"}}},{"#":{"value":". Il s’approcha en suite, examina tout en particulier, lût les Inscriptions, &amp; dit à M","id":"/div/#[14]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p/#[3]/hi/#"}}},{"#":{"value":" de la Feüillade qu’elles estoient fort obligeantes ; puis se retournant du costé de M","id":"/div/#[14]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p/#[5]/hi/#"}}},{"#":{"value":" Desjardins, il luy dit, ","id":"/div/#[14]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il s’estoit fait une grande idée de cet Ouvrage sur le recit qu’on luy en avoit fait, mais que ce qu’il voyoit surpassoit tout ce qu’il s’en estoit imaginé.","id":"/div/#[14]/p/#[7]/hi/#"}}}]}}]}}