{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-06a_288","@resp":"wordpro","head":{"value":"[Feste de l’Arc faite à Morienval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1687 (première partie) [tome 8], p. 288-295","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je vous ay parlé de divers Jeux qui se font en plusieurs Villes. Ce qui s’est passé à Morienval, Bourg situé à deux lieuës de Crépi, Capitale du Valois, merite que je vous en fasse le détail. La Feste appellée de l’Arc, y fut celebrée le Lundy 19. du dernier mois avec beaucoup de solemnité. Trente Compagnies considerables y arriverent des Villes voisines, precedées de magnifiques Enseignes, de Tambours, Fifres, Violons, Hautbois, Musettes de Poitou, &amp; en general de toutes sortes d’Instrumens de Musique, qui estoient suivis d’un Cortege fort leste de gens tres-bien faits &amp; de bonne mine. À mesure que ces Compagnies arriverent à la porte du Bourg, elles y furent receuës par les Capitaines, Enseignes, Tambours, &amp; Chevaliers de Morienval, qui les avoient convoquez pour faire des Courses, &amp; qui les menoient d’abord rendre leurs devoirs à Madame de Kerfilis, Abbesse de Morienval, &amp; Sœur de Madame la Marquise de Pluvaux. Cette Abbesse qui est d’un tres-grand merite, est Dame du Bourg, &amp; des lieux voisins. Les Chevaliers de toutes ces Compagnies aprés l’avoir saluée la Pique en bas, remirent au sort le rang de leur marche. On évita par là toutes sortes de dispute. Le jour de la Feste estant arrivé, les Compagnies se rendirent le matin à l’Eglise de l’Abbaye, où M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Gilluy, Docteur de Sorbonne, &amp; Chanoine de la Cathedrale de Soissons, officia, &amp; fit un fort beau Discours touchant l’honneste maniere de se divertir, sur tout dans un temps où la santé de nostre auguste Monarque donnoit à la France de si grands sujets de joye. Aprés le disné, les Officiers de chaque Compagnie s’assemblerent dans le grand Parloir de Madame l’Abbesse pour y regler toutes choses. On alla joüer la Partie que l’on appelle d’Honneur, &amp; qui semble estre un seur prejugé de la victoire qu’on doit remporter dans tous les Combats. Les Chevaliers de Morienval la gagnerent avec gloire dés leurs premiers coups aprés quoy toutes les Compagnies vinrent les Enseignes déployées &amp; en fort bel ordre, chercher Mademoiselle de Bremenfany, Pensionnaire du Convent, &amp; que Madame l’Abbesse avoit choisie pour tirer en sa place le coup du Seigneur. Elle est de Bretagne, de l’Illustre Maison de Vauborel, &amp; a mille belles qualitez qui soustiennent dignement les avantages de sa naissance. Elle se mit avec un air martial à la teste de toutes ces Compagnies, &amp; tira son coup avec tant d’adresse, que de 4240. autres coups qui furent tirez par tous les Chevaliers &amp; Archers du Jeu, il n’y en eut que deux qui furent pareils au sien. Cela donna lieu aux Vers suivans, qui luy furent envoyez.","id":"/div/p[1]/#2"}}],"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":" C’est pour vous, charmante Déesse,","id":"/div/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Que paroissent nos Demy-Dieux.","id":"/div/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"C’est pour vous qu’ils vont faire admirer leur adresse.","id":"/div/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Sus, qu’à l’envy dans ce jour glorieux","id":"/div/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Chacun pour le Combat s’empresse.","id":"/div/quote/#[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Heureux qui touchera d’un coup victorieux","id":"/div/quote/#[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Celle qui touche tout d’un seul trait de ses yeux !","id":"/div/quote/#[0]/lg/l[6]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" À voir les differentes bréches","id":"/div/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Que nous ressentons de vos fleches,","id":"/div/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Nous ne sçavons si c’est la Déesse d’Amour","id":"/div/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Ou bien quelque jeune Guerriere","id":"/div/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Qui paroist en cette carriere,","id":"/div/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Et nos Buts, &amp; nos Cœurs les sentent tour à tour,","id":"/div/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et bien mieux que Venus, que Diane &amp; Bellonne,","id":"/div/quote/#[2]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Vous meritez de nous une triple Couronne.","id":"/div/quote/#[2]/lg/l[7]/#"}}]}}]}}}