{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-01_291"},"#":[{"head":{"value":"[Suite du Siege de Verue, contenue en plusieurs relations]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1705 [tome 1], p. 291-343.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je reprend le Siege de Veruë où je l’ay laissé.","id":"/div/#[2]/p"}},{"quote":{"label":{"value":"Au Camp devant Veruë le 21. Decembre 1704.","id":"/div/#[3]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Les huit pieces de la nouvelle batterie commencerent à tirer la nuit du","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"au","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/#[3]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"&amp; celles des anciennes firent feu sur les deffenses des ennemis. M","id":"/div/#[3]/quote/p[0]/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[0]/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" Filtz, Colonel de Hussars fut détaché cette même nuit avec trois Compagnies de Hussars, deux de Grenadiers, &amp; deux cent cinquante chevaux pour aller enlever un Regiment de Hussars ennemis, établi à Sancta Maria, de l’autre costé du Pô ; mais un deserteur du détachement de M","id":"/div/#[3]/quote/p[0]/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[0]/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" Filtz les ayant avertis, ils se retirerent ; de sorte que nous fismes seulement dix prisonniers &amp; que nous n’enlevâmes que vingt chevaux &amp; trois Etendarts.","id":"/div/#[3]/quote/p[0]/#[4]/hi/#[4]/#"}}]}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 18. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"les assiegez firent sauter un fourneau à l’angle du centre de la Place-d’armes, qui renversa deux embrasures de nostre batterie &amp; enterra deux pieces de canon ; mais cela n’empêcha pas les six autres de tirer pendant le reste de la nuit, que l’on passa à reparer le desordre.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 19. ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur de Vendôme passa une partie du jour dans la tranchée, &amp; ordonna de percer le chemin-couvert pour se loger dans le trou que la mine des ennemis avoit fait. Son Altesse fit établir une nouvelle batterie pour tâcher de demonter celle des ennemis. On remit en batterie les deux pieces qui avoient esté enterrées, aprés quoy on commença deux heures avant le jour, à tirer contre les bastions qui sont déja fort endommagez.","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/#[3]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"nostre Mineur continuant à travailler à l’ouverture du chemin-couvert, donna avis qu’il entendoit à trois pieds de luy, celuy des ennemis. Sur cet avis, Monsieur de Vendôme fit charger promptement la mine, que l’on fit sauter par son ordre, à une heure aprés minuit. Elle réussit de maniere que la maçonnerie de la face gauche de la fausse braye jusqu’à l’angle, fut renversée dans le fossé.","id":"/div/#[3]/quote/p[3]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Aujourd’huy, pendant que Monsieur de Vendôme étoit à l’angle droit du chemin-couvert, les assiegez ont fait sauter une fougade qui a enterré huit hommes, en a blessé cinq, a renversé environ trois toises de Palissades du chemin-couvert, &amp; a comblé le puits par où nostre mineur s’avançoit à la gauche. On doit travailler cette nuit à reparer le dommage, &amp; à faire sauter la contrescarpe du fossé, pour y descendre &amp; pour se loger ensuite sur la fausse-braye, d’où l’on se flatte d’attacher le Mineur au bastion.","id":"/div/#[3]/quote/p[4]/hi/#"}}}]}},{"p":["Depuis le 21. jusqu’au 26. il ne se passa rien de fort considerable. On continua d’avancer les travaux &amp; de battre les deffenses de la Place, &amp; Monsieur de Vendôme s’exposa souvent, &amp; fut mesme couvert de la terre que laboura le canon des ennemis.","Je viens à la memorable Journée du 26. qui doit couvrir de gloire tous les François qui ont combatu ce jour-là, devant Veruë, puisqu’il est inoüi que sept cent hommes attaquez en front, en queuë &amp; par les flancs ayent resisté à une petite armée qui étoit persuadée qu’il n’en resteroit aucun, aprés ses premiers coups. Cependant comme on n’a point donné icy de Relations détaillées de ce qui s’est passé dans cette grande journée, j’ay crû devoir ramasser tout ce qu’en ont écrit quelques Officiers Generaux, &amp; des principaux Officiers de l’armée, &amp; je vous envoye ces Relations dont chacune contient des faits qui ne se trouvent point dans les autres. La premiere est de Monsieur de Vendôme. Vous sçavez que ce Prince établit seulement les faits dans ses Lettres, &amp; que sa modestie le fait tellement tenir en garde sur ce qu’il dit, de crainte de parler à son avantage, qu’elles sont toûjours peu étenduës ; mais il suffit qu’elles établissent le fait : ce qui donne lieu d’ajoûter foy à ceux qui l’écrivent avec plus de détail."]},{"quote":{"label":{"value":"Du Camp devant Veruë le 27. Decembre1704.","id":"/div/#[5]/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Les Ennemis sortirent hier à quatre heures aprés midy, à la faveur d’un brouillard, &amp; vinrent avec toute leur Armée, Cavalerie &amp; Infanterie, attaquer nostre Tranchée, par le front, par le côté, &amp; par les derrieres. Nos gens se voyant enveloppez de toutes parts ne purent faire que tres peu de resistance ; mais l’Infanterie de l’Armée arriva si promptement, qu’ils furent bien-tost rechassez de toutes nos Tranchées. Ils n’eurent pas le temps de rien gaster, &amp; quoy qu’ils ayent fait tout ce qu’ils ont pû pour enclouer nos Canons &amp; nos Mortiers, toute nostre Artillerie est dans le même estat. Nos Grenadiers les ont poussez si vivement, qu’il en est resté plus de trois cens sur la place, tant de nostre Batterie du Chemin couvert que des autres. Les Ennemis ont laissé plus de","id":"/div/#[5]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 400 ","id":"/div/#[5]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes en tout sur le Champ de bataille : pour nous, nous n’avons à l’Hôpital que","id":"/div/#[5]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 30 ","id":"/div/#[5]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"blessez. Leur Cavalerie est venue fort prés du Quartier general ; mais la nostre, quoy qu’au nombre seulement de","id":"/div/#[5]/quote/p/#[4]/hi/#"}}},{"#":{"value":" 400 ","id":"/div/#[5]/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Chevaux, aidée par deux Compagnies de Grenadiers, l’a obligée de se retirer promptement avec perte d’une vingtaine d’hommes &amp; d’autant de chevaux. Nous avons fait quantité de Prisonniers, nous n’en sçavons pas encore le nombre. Nous n’avons perdu que M","id":"/div/#[5]/quote/p/#[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p/#[6]/hi/#[1]/hi/#"}}},{"#":{"value":" d’Imecour, Maréchal de Camp, &amp; un Capitaine de Grenadiers, &amp; nous avons parmi les Prisonniers qu’ont fait sur nous les Ennemis, M","id":"/div/#[5]/quote/p/#[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p/#[6]/hi/#[3]/hi/#"}}},{"#":{"value":" de Chartogne &amp; huit Officiers.","id":"/div/#[5]/quote/p/#[6]/hi/#[4]/#"}}]}}]}}},{"p":{"value":"Toutes les Relations qui suivent sont necessaires, pour faire bien comprendre ce qui s’est passé dans cette glorieuse journée, &amp; plus vous en lirez, plus vous y prendrez de plaisir, puisque vous trouverez des circonstances nouvelles jusque dans la derniere, qui est beaucoup plus ample que les autres, &amp; qui rend justice à beaucoup de Personnes qui se sont distinguées.","id":"/div/#[6]/p"}},{"quote":[{"label":{"value":"Du Camp devant Veruë ce 27. Décembre 1704.","id":"/div/#[7]/quote[0]/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Je me sers du Courrier de S.A. pour vous faire le détail d’une Sortie que les Ennemis ont faite hier au soir, une heure avant la nuit, au nombre de","id":"/div/#[7]/quote[0]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 900 ","id":"/div/#[7]/quote[0]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, qui, quoy qu’assez heureuse pour eux dans les commencemens, ne leur a pas produit d’autre effet que le retardement d’un jour. Comme il faisoit un petit brouillard, ils en profiterent si à propos, qu’ils nous couvrirent leur marche, &amp; s’avancerent par un Ravin qui est sur nostre Flanc gauche, au nombre d’environ","id":"/div/#[7]/quote[0]/p[0]/#[2]/hi/#"}}},{"#":{"value":" 400 ","id":"/div/#[7]/quote[0]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, &amp; marcherent droit à une Batterie de six pieces, qui est à la queue de la Tranchée, sans trouver aucune resistance. Ils commencerent par mettre le feu à l’Epaulement, &amp; à rompre un Merlon ; de là ils se coulerent par nostre vieille parallele, qui n’est plus occupée, pour se joindre à un corps égal soutenu comme la gauche, &amp; qui marchoit sur nostre droite, pendant que quelques Troupes sorties des Chemins couverts attaquoient la teste de la Tranchée. Cette manœuvre fit plier les Troupes veritablement, &amp; les obligea de sortir des Boyaux pour n’estre pas investies &amp; accablées de tous costez, de sorte que les Ennemis s’y jetterent.","id":"/div/#[7]/quote[0]/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Mr de Chartogne, Lieutenant-General, qui commandoit, &amp; qui avoit relevé le matin M","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Chemerault, envoya M","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" d’Imecour, Mareschal de Camp pour charger les Ennemis, qui attaquoient la queue de la Tranchée, &amp; qui ruinoient les deux Batteries voisines. Il les repoussa d’abord, mais il y reçut un coup de Mousquet, dont il mourut une heure aprés ; ce qui donna le temps aux Ennemis de se reconnoistre, &amp; de tenir bon, jusqu’à ce que des Trouppes fussent arrivées du Camp, qui les chasserent avec une perte assez considerable. Comme S.A. n’estoit qu’à un pas de la Tranchée, d’où elle sortoit, elle y revint, fit charger ces Troupes elle-mesme, &amp; chassa les Ennemis de ces Boyaux, aprés quoy elle fit attaquer les autres Boyaux, qui furent regagnez avec la même vigueur, aussi-bien que nos Batteries de Bombes &amp; de Canons de la Contrescarpe, dont les Ennemis furent les maîtres pendant plus de trois quarts d’heure. Ils enclouerent tous les Canons &amp; les Mortiers, mais si mal, que c’est comme s’ils n’avoient rien fait ; de sorte qu’un jour de travail a reparé la Batterie des Pallissades qui tirera demain, &amp; les autres Batteries &amp; Mortiers ont tiré ce matin à l’ordinaire. M","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" de Chartogne, qui estoit resté pour soutenir la teste de la Tranchée, y a esté fait prisonnier, &amp; blessé en deux endroits ; sans cela, &amp; sans la mort de M","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[7]/hi/#"}}},{"#":{"value":" d’Imecourt, nous aurions gagné à cette affaire : car il est certain qu’elle ne nous coûte pas","id":"/div/#[7]/quote[0]/p[1]/#[0]/hi/#[8]/#"}}]}},{"#":{"value":" 80 ","id":"/div/#[7]/quote[0]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes tuez ou blessez, &amp; que les Ennemis y ont perdu plus de","id":"/div/#[7]/quote[0]/p[1]/#[2]/hi/#"}}},{"#":{"value":" 300 ","id":"/div/#[7]/quote[0]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, nous avons bien","id":"/div/#[7]/quote[0]/p[1]/#[4]/hi/#"}}},{"#":{"value":" 45 ","id":"/div/#[7]/quote[0]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"à","id":"/div/#[7]/quote[0]/p[1]/#[6]/hi/#"}}},{"#":{"value":" 50 ","id":"/div/#[7]/quote[0]/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"de leurs prisonniers &amp; plusieurs Officiers.","id":"/div/#[7]/quote[0]/p[1]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Ils firent passer un corps de Cavalerie, qu’ils pousserent du costé du Quartier general ; mais M","id":"/div/#[7]/quote[0]/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[0]/p[2]/hi/hi/#"}},"#2":{"value":" de Chemerault marcha avec deux troupes de Cavalerie, &amp; un Bataillon, qui le fit retirer plus viste qu’il n’estoit venu.","id":"/div/#[7]/quote[0]/p[2]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Voilà à peu-prés le détail. Vous verrez par là que cette affaire nous est plus avantageuse qu’aux Ennemis, puisqu’ils y ont perdu beaucoup plus de monde que nous, sans aucun fruit. Nous travaillons à la descente du Fossé ; je croy que le bonheur de nostre affaire, vient de ce que S.A. s’y est trouvée, sans quoy les choses auroient peut-estre tourné autrement. Les Ennemis ont perdu un Officier General, &amp;","id":"/div/#[7]/quote[0]/p[3]/#[0]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/#[7]/quote[0]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à","id":"/div/#[7]/quote[0]/p[3]/#[2]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[7]/quote[0]/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Officiers de marque.","id":"/div/#[7]/quote[0]/p[3]/#[4]/hi/#"}}}]}]},{"label":{"value":"Au Camp devant Veruë ce 27. Decembre 1704.","id":"/div/#[7]/quote[1]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Il nous est arrivé hier au soir une affaire la plus heureuse du monde par l’évenement, dont voicy le détail.","id":"/div/#[7]/quote[1]/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Ennemis ayant esté avertis par un Sergent du Regiment des Vaisseaux, qui a deserté depuis","id":"/div/#[7]/quote[1]/p[1]/#[0]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/#[7]/quote[1]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[7]/quote[1]/p[1]/#[2]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[7]/quote[1]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"jours, que la gauche de nostre tranchée estoit dégarnie, &amp; qu’on n’y faisoit monter que","id":"/div/#[7]/quote[1]/p[1]/#[4]/hi/#"}}},{"#":{"value":" 700. ","id":"/div/#[7]/quote[1]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, sont venus, trois quarts d’heure avant la nuit, à la faveur d’un brouillard, au nombre de","id":"/div/#[7]/quote[1]/p[1]/#[6]/hi/#"}}},{"#":{"value":" 2000. ","id":"/div/#[7]/quote[1]/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes d’Infanterie au moins, &amp; avec leur Cavalerie. Ils ont debouché par l’ouvrage qu’ils ont à la teste de leur Pont, &amp; ont en même temps poussé toute leur Cavalerie dans la Plaine, qui est au pied de la Colline, par où ils sont montez tout le long des Fortifications de la Place.","id":"/div/#[7]/quote[1]/p[1]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ils marchoient sur deux colonnes, l’une a pris sur les hauteurs derriere la tranchée, où sont deux de nos Batteries, l’autre est allée au centre.","id":"/div/#[7]/quote[1]/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Troupes de la tranché se voyant prises par derriere &amp; en flanc ont esté obligées de se jetter dans un fond qui est sur la droite de la Tranchée, qu’ils ont abandonnée aux Ennemis. Monsieur de Vendôme, qui ne faisoit que d’en sortir, s’y est rejetté à la teste des Troupes, &amp; le Regiment de Medoc &amp; de Lionnois, auxquels cet alerte avoit fait prendre les armes, sont heureusement arrivez. En mesme-temps Monsieur de Vendôme les a postez pour arrester les Ennemis ; ce qu’ils ont fait jusqu’à ce qu’il fust arrivé d’autres Bataillons du Camp, qui venoient en assez bon nombre. Les Ennemis ont pris le party de se retirer, &amp; ne pouvant le faire par le même chemin qu’ils estoient venus, de peur d’estre coupez, ils se sont jettez avec beaucoup de precipitation dans le chemin Couvert. Les Bataillons qui les poussoient vigoureusement, &amp; qui les chargeoient en queue en ont tué une infinité, sans qu’ils tournassent la teste pour se deffendre, &amp; lors qu’ils ont esté entassez les uns sur les autres dans le fossé, nos gens sont montés sur la Batterie &amp; sur le Logement de la Contrescarpe, &amp; les ont tirez à bout portant. Il est certain qu’il leur en coute plus de","id":"/div/#[7]/quote[1]/p[3]/#[0]/hi/#"}}},{"#":{"value":" 300. ","id":"/div/#[7]/quote[1]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes dans une heure de temps.","id":"/div/#[7]/quote[1]/p[3]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ils ont esté les Maistres de la Tranchée pendant plus de demi-heure, &amp; ont encloué nostre Canon &amp; nos Mortiers. C’estoit le plus grand malheur qui nous pust arriver s’ils avoient eu le loisir de le faire comme il faut ; mais comme ils estoient pressez, &amp; qu’ils n’avoient pas de cloux proportionez aux lumieres de nos pieces, qui se sont agrandies, ayant servi à plusieurs Sieges, il se trouve que le Canon tire mieux qu’auparavant &amp; les Mortiers de même, dés le point du jour on leur a fait un feu continuel, à quoy ils n’avoient pas lieu de s’attendre.","id":"/div/#[7]/quote[1]/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"La Batterie de la Contrescarpe ne tirera que demain, à cause qu’ils y avoient mis le feu avec des Fascines goudronées qu’on a éteint pendant la nuit. Un Trompette de Monsieur de Savoye vient de nous apprendre que M","id":"/div/#[7]/quote[1]/p[5]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[1]/p[5]/#[0]/hi/hi/#"}},"#2":{"value":" de Chartogne qui commandoit la Tranchée, &amp; dont on n’avoit nulle nouvelle, est blessé legerement &amp; fait prisonier avec","id":"/div/#[7]/quote[1]/p[5]/#[0]/hi/#2"}}},{"#":{"value":" 7. ","id":"/div/#[7]/quote[1]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[7]/quote[1]/p[5]/#[2]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[7]/quote[1]/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"Officiers. M","id":"/div/#[7]/quote[1]/p[5]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[1]/p[5]/#[4]/hi/hi/#"}},"#2":{"value":" d’Imecourt, qui venoit d’estre fait Mareschal de Camp, a esté tué. L’Aide de Camp de Tranchée nommé Monferrier, &amp; Capitaine de Dragons Reformé dans du Heron a les deux jambes percées d’un coup de Mousquet ; d’ailleurs nous n’avons pas perdu","id":"/div/#[7]/quote[1]/p[5]/#[4]/hi/#2"}}},{"#":{"value":" 50. ","id":"/div/#[7]/quote[1]/p[5]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes. Nous avons pris quantité d’Officiers Ennemis. Voila comme l’affaire s’est passée ; le Siege n’en sera pas retardée.","id":"/div/#[7]/quote[1]/p[5]/#[6]/hi/#"}}}]}]},{"label":{"value":"Du Camp devant Verue le 27. Decembre 1704.","id":"/div/#[7]/quote[2]/label"},"p":[{"#":[{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/#[7]/quote[2]/p[0]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[7]/quote[2]/p[0]/#[0]/hi/hi/#"}},"#2":{"value":" de Chartogne, d’Imecourt &amp; de Maulevrier-Langeron releverent la Tranchée le","id":"/div/#[7]/quote[2]/p[0]/#[0]/hi/#2"}}},{"#":{"value":" 26. ","id":"/div/#[7]/quote[2]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur de Vendôme s’y trouva de fort bonne heure &amp; aprés avoir visité les Ouvrages, il donna ses ordres pour ceux de la nuit. Il en partit une demi-heure avant le coucher du Soleil. À peine estoit-il éloigné d’une portée de fusil de la tranchée, qu’un bruit confus qu’il entendit luy apprist qu’un gros corps d’Infanterie &amp; de Cavalerie sortoit de Verue par le costé du Pô, &amp; marchoit à la gauche de la Tranchée. Il n’en douta pas voyant dans l’instant nos gardes avancées se retirer, &amp; jugeant que les Ennemis n’osoient entreprendre une sortie par ce chemin là qu’avec toute leur Armée, il donna ordre en même temps de faire marcher les Brigades les plus voisines de la Tranchée.","id":"/div/#[7]/quote[2]/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Les Ennemis favorisez d’un brouillard, n’avoient esté decouverts qu’en approchant de nos Postes. Ils sortirent avec toute leur Infanterie &amp; toute leur Cavalerie. Partie de la Cavalerie remonta le Pô le long de la Prairie au dessus de Verue, l’autre partie se coula au dessous dans le Vallon pour donner de l’inquietude en même temps à tous nos quartiers, &amp; pour favoriser la retraite. Leur Infanterie tomba sur nostre Tranchée, par le front, par les deux flancs &amp; par les derrieres. Vous sçavez que nous attaquons Verue par un plateau escarpé par la droite &amp; par la gauche, &amp; qu’on arrive sur le plateau en descendant des hauteurs de Guerbignan qui le dominent, &amp; que c’est sur le penchant des ces hauteurs que nous avons ouvert la Tranchée &amp; établi nos premieres &amp; nos secondes Batteries. Le plus gros de l’Infanterie des Ennemis coulant le long de la gauche de nostre attaque, marcha droit à la hauteur de Guerbignan, &amp; se rendit Maistre de nos Batteries. Un autre Corps montant par le glacis, &amp; se joignant à ceux qui sortoient par le chemin Couvert, attaqua la Tranchée par le front &amp; par le flanc. M","id":"/div/#[7]/quote[2]/p[1]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[1]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Chartogne détacha M","id":"/div/#[7]/quote[2]/p[1]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[1]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Maulevrier avec","id":"/div/#[7]/quote[2]/p[1]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" 100. ","id":"/div/#[7]/quote[2]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes pour fortifier la garde des Batteries, &amp; prit le parti d’arrester les Ennemis dans le centre de la Tranchée, avec six Compagnies de Grenadiers qui luy restoient.","id":"/div/#[7]/quote[2]/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ce petit nombre ne put faire que tres-peu de resistance, se voyant envelopé de toutes parts. Monsieur de Vendôme qui arriva prés de Guerbignan, en même temps que les Ennemis, d’où il essuia une décharge de","id":"/div/#[7]/quote[2]/p[2]/#[0]/hi/#"}}},{"#":{"value":" 30. ","id":"/div/#[7]/quote[2]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pas, y trouva","id":"/div/#[7]/quote[2]/p[2]/#[2]/hi/#"}}},{"#":{"value":" 25. ","id":"/div/#[7]/quote[2]/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes épars. Il les rassembla &amp; les posta dans un Fortin appellé","id":"/div/#[7]/quote[2]/p[2]/#[4]/hi/#"}}},{"#":{"value":" le Cornichon ; ","id":"/div/#[7]/quote[2]/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/#[7]/quote[2]/p[2]/#[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[6]/hi/#[1]/hi/#"}}},{"#":{"value":" de Bezons qui le suivoit ayant crié à la garde de la Tranché qui se retiroit, que Monsieur de Vendôme estoit present, tous les Soldats s’arresterent dans le moment auprés de luy &amp; s’y rallierent. Ils furent joints aussi-tost par les Brigades de Lionnois, de la Marine, de Normandie, de Maulevrier &amp; de Leuville. La garde de la Tranchée retourna sur les Ennemis. La Brigade de Lionnois entra dans la Batterie d’où elle les chassa. M","id":"/div/#[7]/quote[2]/p[2]/#[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[6]/hi/#[3]/hi/#"}}},{"#":{"value":" de Guerchy les poursuivit l’épée à la main, à la teste des deux Compagnies de Grenadiers des Vaisseaux. Les autres Brigades les coupant par la gauche, obligerent la plus grande partie de se retirer par les Boyaux de la Tranchée, dans lesquels elles les renverserent à coups d’épée, jusqu’au de-là de la Batterie du chemin Couvert, où les Grenadiers ayant monté sur les epaulemens &amp; dans les embrasures, tuerent plus de","id":"/div/#[7]/quote[2]/p[2]/#[6]/hi/#[4]/#"}}]}},{"#":{"value":" 200. ","id":"/div/#[7]/quote[2]/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"hommes sur la Contrescarpe &amp; dans le fossé. Quelques pelotons de Soldats Ennemis voulurent se rallier sur le chemin Couvert, favorisez par deux petits logemens que Monsieur de Vendôme avoit fait faire à la droite &amp; à la gauche, dont ils s’estoit rendu maistres : mais ils en furent encore chassez l’épée à la main. Le Combat dura cinq gros quarts d’heure. Les Ennemis s’étant rendu maistres de la Tranchée au commencement de l’action, M","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[1]/hi/#"}}},{"#":{"value":" d’Imecour y fut tué, &amp; M","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[3]/hi/#"}}},{"#":{"value":" de Chartogne y fut fait prisonnier avec M","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[5]/hi/#"}}},{"#":{"value":" d’Airon. Lieutenant Colonel de l’Isle de France, de Razilly Major de Medoc, de Gadagne, Capitaine dans Piémont, Champigny Capitaine dans Lyonnois, Pogue Lieutenant dans la Sare &amp; Soulas Lieutenant dans Medoc. M","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[7]/hi/#"}}},{"#":{"value":" de Pointis Capitaine dans le Regiment des Fusiliers &amp; M","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[9]/hi/#"}}},{"#":{"value":" de Vissac Lieutenant des Bombardiers ont esté tuez. M","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[11]/hi/#"}}},{"#":{"value":" de Monferrier, Aide de Camp de Monsieur de Vendôme, a esté blessé. Les ennemis avoient commandé des gens pour enterrer nos canons &amp; nos mortiers, &amp; pour mettre le feu aux affuts ; ce qu’ils n’ont pû faire qu’imparfaitement dans le peu de temps qu’ils ont esté maistres de la tranchée ; car de vingt-deux pieces que nous avons en batteries, quatorze ont tiré ce matin, les huit autres ne sont pas en estat de tirer, parce que nous en avons rompu les embrasures en poursuivant les ennemis, mais elles tireront demain. Il n’y a que trois pieces où les cloux soient restez, on y met le feu par la lumiere, comme si les cloux n’y étoient pas. Onze mortiers de douze que nous avons en batteries ont jetté aujourd’huy des pierres &amp; des bombes pendant tout le jour. Les ennemis ont perdu plus de cinq cens hommes dans cette action, dont plus de quatre cens sont restez sur la place. J’ay vû plus de quarante de leurs prisonniers ; outre un Lieutenant Colonel, deux Capitaines &amp; deux Lieutenans, il y en a que l’on n’a pas encore amenez au quartier general. Nous n’avons eu que trente blessez qui sont à l’Hôpital. Je ne sçay pas le nombre des morts, mais je ne croy pas qu’il excede celuy des blessez.","id":"/div/#[7]/quote[2]/p[2]/#[8]/hi/#[12]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Pendant le temps de l’attaque, la Cavalerie ennemie qui avoit remonté le long du Pô, s’avança fort prés du quartier general. La nostre monta brusquement à cheval, &amp; quoiqu’elle ne consistast qu’en un détachement de quatre cens chevaux, elle passa deux ravins devant celle des ennemis, &amp; protegée par deux Compagnies de Grenadiers, elle les obligea de se retirer avec perte de vingt hommes &amp; d’autant de chevaux.","id":"/div/#[7]/quote[2]/p[3]/hi/#"}}}]}]},{"p":[{"#1":{"value":"On ne sçauroit donner trop de loüanges à M","id":"/div/#[8]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[8]/p[0]/hi/#"}},"#2":{"value":" d’Orgemont, de Guerchy, d’Estaire de Chiusac, de Leuville &amp; du Guerchois, qui se sont distinguez d’une maniere qui leur a attiré les aplaudissemens de toute l’armée. Quant à Monsieur de Vendôme, j’aurois tant de choses à en dire que je croy devoir plûtost me taire que d’en parler ; ce que j’en devrois dire, estant au-dessus de toute expression. Ce Prince s’expose tous les jours d’une maniere qui fait apprehender toute l’armée pour sa vie. Ce fut luy qui remena les troupes à la tranchée, qui les fit charger, &amp; qui essuya à leur teste plusieurs décharges de mousqueterie. Enfin, il est present à toutes les actions perilleuses, &amp; veut voir tout par luy-même.","id":"/div/#[8]/p[0]/#2"}},{"#1":{"value":"Il n’y a point de doute que la journée du 26. de Decembre ne se soit passée de la maniere qu’elle est marquée dans les Relations que vous venez de lire, puisque la bonne foy se trouve toûjours dans les Relations des François, &amp; que si on n’y peut trouver quelque chose à redire, c’est qu’ils ne sont jamais contens de leurs exploits, &amp; qu’au lieu de grossir tous les avantages qu’ils remportent, ils les diminuent toûjours. Enfin, on voit un tres grand rapport dans toutes ces Relations écrites par differents Officiers, qui, selon toutes les apparences, ne se les sont point communiquées, &amp; dont l’un campé d’un costé, &amp; l’autre de l’autre ; &amp; ce qui empêche encore de douter de la verité de ce qu’elles contiennent, est que l’évenement n’a pas esté avantageux aux Ennemis. Cependant ceux qui cherchent à tromper les peuples d’Angleterre &amp; de Hollande, afin de les engager de fournir avec moins de chagrin aux frais de la guerre, ont osé assurer dans leurs nouvelles publiques, que les François avoient perdu 3000. hommes dans cette journée, sans faire refléxion que les troupes Allemandes &amp; Savoyardes n’avoient envelopé que 700. hommes qui gardoient la tranchée, le terrain ne pouvant en contenir davantage, &amp; que Monsieur de Vendosme, qui vint aussitost à leur secours, ne fut pas plûtost arrivé que les Allemans &amp; les Savoyards prirent la fuite avec toute la précipitation imaginable : de sorte qu’ayant le dos tourné, il fut d’autant plus aisé d’en tuer que tous les coups porterent, &amp; qu’ils n’avoient qu’un lieu pour rentrer, appellé ","id":"/div/#[8]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"la Porte du Secours","id":"/div/#[8]/p[1]/hi/#"}},"#2":{"value":", &amp; que ne pouvant tous rentrer en même temps par une seule porte, le carnage fut grand. Il est constant, qu’outre ceux de leurs Officiers qui ont esté tuez en cette occasion, on leur en a pris 42. &amp; que ceux qui ont écrit, aprés le combat, les Relations que je vous envoye, n’étoient pas encore informez de ce grand nombre de prisonniers. Ces faits sont constans, &amp; l’évenement doit empêcher d’en douter. Si les Ennemis avoient fait un aussi grand carnage qu’ils ont voulu le persuader, ils ne se seroient pas retirez avec tant de précipitation, &amp; ils seroient demeurez plus longtemps maistres du terrain qu’ils avoient occupé d’abord : mais on peut dire qu’ils n’ont fait que venir, voir, &amp; s’enfuir. Ce qui suit regarde les deux Officiers Generaux de nos troupes, dont l’un a esté tué dans cette action &amp; l’autre est mort depuis, de ses blessures.","id":"/div/#[8]/p[1]/#2"}},{"#":[{"#":{"value":"M","id":"/div/#[8]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[2]/#[1]/hi/#"}}},{"#":{"value":" d’Imecourt, Maréchal de Camp, estoit d’une Maison qualifiée de Picardie, qui a produit plusieurs Officiers d’une grande valeur. M","id":"/div/#[8]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Marquis d’Imecourt, son pere, avoit servi avec beaucoup de distinction pendant toute sa vie. Il est mort Gouverneur de Montmedy. Il étoit Colonel lorsque ses enfans entrerent dans le service, &amp; il eut le plaisir de les voir tous occuper les premiers postes du Regiment qu’il commandoit, &amp; de leur voir fournir leur carriere avec beaucoup de gloire. M","id":"/div/#[8]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[2]/#[5]/hi/#"}}},{"#":{"value":" d’Imecour, son fils a esté regretté de toute l’armée, &amp; sur tout de Monsieur le Duc de Vendosme, qui en faisoit un cas particulier, &amp; qui en a même parlé en des termes qui font beaucoup d’honneur à sa memoire. M","id":"/div/#[8]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[2]/#[7]/hi/#"}}},{"#":{"value":" d’Alba Lieutenant Colonel de son Regiment, homme generalement estimé, &amp; d’un courage éprouvé a eu le Regiment. C’est celuy d’Auvergne qu’avoit le défunt, &amp; dont il estoit sur le point de se défaire, parce qu’il venoit d’estre nommé Maréchal de Camp, &amp; qu’il n’est permis qu’aux Brigadiers de conserver des Regimens, à moins d’en avoir une permission particuliere ; ce qui ne s’accorde qu’à peu de personnes. L’aîné des freres de feu M","id":"/div/#[8]/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[2]/#[9]/hi/#"}}},{"#":{"value":" d’Imecourt est Lieutenant General, Lieutenant des Gendarmes, &amp; Gouverneur de Montmedy. On peut dire que la valeur &amp; le zele pour le service du Roy sont hereditaires dans cette Famille.","id":"/div/#[8]/p[2]/#[10]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[8]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Chartogne, dont toutes les Relations avoient parlé de la blessure, comme d’une blessure tres-legere, mourut 4 heures aprés avoir esté fait prisonnier. Monsieur le Duc de Savoye, qui avoit des raisons pour empêcher que sa mort ne fut sçuë, donna des ordres par lesquels il défendit de la publier : Il estoit Lieutenant General, &amp; Directeur General d’Infanterie. Sa valeur &amp; ses belles actions l’avoient élevé par degrez à ces deux grands Emplois. Il avoit servi dans le Regiment d’Artois, où il avoit esté Capitaine de Grenadiers, &amp; Lieutenant Colonel de ce Regiment. Il fut ensuite Lieutenant de Roy de Barcelone, dont il touchoit encore les appointemens, lorsqu’il est mort. Il s’étoit tellement distingué par un nombre infini de belles qualitez, qu’il avoit esté fait Officier General sans avoir esté Colonel. Le Roy a jugé à propos de supprimer aprés sa mort la Direction generale, persuadé qu’il suffisoit que les troupes eussent des Inspecteurs ; ainsi à mesure que ceux qui ont des Directions generales viendront à deceder, leur Direction sera supprimée. Feu M","id":"/div/#[8]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[3]/#[3]/hi/#"}}},{"#":{"value":" de Chartogne a vû mourir avant luy deux de ses enfans qui estoient dans le service, &amp; dont il y avoit lieu d’esperer beaucoup, puisqu’ils marchoient sur les traces de leur pere.","id":"/div/#[8]/p[3]/#[4]/#"}}]},"Depuis la journée du 26. de Decembre, jusqu’au 18. de Janvier, il ne s’est rien passé de considerable devant Veruë, &amp; les combats ont esté plus grands &amp; plus sanglants sous terre qu’ils n’y sont ordinairement. Monsieur de Vendosme ayant fait soutenir ses mineurs par des Grenadiers, 3. de nos mineurs ont esté tuez dans ces combats &amp; les Ennemis en ont perdu onze.","Le 4. de ce mois on vit arriver de Turin 2. bataillons, l’un d’Aost de 200. hommes, &amp; l’autre de Tarantaise.","Le 9. il y avoit sept nouvelles pieces de canon déja arrivées, &amp; vingt autres les devoient suivre de prés. La Relation qui suit vous apprendra ce qui s’est passé depuis."]},{"quote":{"label":{"value":"Au Camp devant Veruë ce 18. Janvier 1705.","id":"/div/#[9]/quote/label"},"p":[{"hi":{"@rend":"i","#1":{"value":"Depuis ma derniere Lettre il n’y a rien icy de nouveau, sinon que les mines que les ennemis ont fait sauter, &amp; les nostres ont entierement ruiné la courtine des fausses-brayes, les caponieres &amp; le reste des murailles des deux bastions de l’attaque. La seconde envelope est aussi ruinée à un point qu’on y peut monter, mesme à cheval. On voit aussi le jour à travers de la troisiéme envelope, &amp; elle est aussi abbatuë à la hauteur au moins de deux hommes ; si bien que si quelque chose empesche Monsieur de Vendôme de monter à l’assaut, c’est qu’il veut que cette troisiéme envelope soit aussi entierement ruinée. La consequence est que tous les bastions sont ou minez, ou contreminez, &amp; qu’avant l’assaut Son Altesse veut faire marcher les troupes si viste, que les ennemis n’ayent pas le temps de mettre le feu à leurs mines ; ce qui arrivera d’autant plus surement que les saucissons de chacune des mines de chaque bastion, partent tous de derriere la derniere envelope. Son Altesse a fait faire une batterie nouvelle qui bat la courtine qui est entre le Donjon &amp; les ouvrages de la Ville. Dés que cette courtine sera à bas, on pourra monter avec de bonnes troupes par cette breche, pour se rencontrer le jour de l’attaque avec les troupes qui monteront par les breches des bastions. On rend l’attaque plus sûre en la differant ainsi, &amp; on ruine l’armée des ennemis. On ne nous tuë presque personne à la tranchée, &amp; il n’y a point de jour, l’un portant l’autre, qu’il ne deserte aux ennemis dix ou douze fantassins, &amp; deux ou trois hommes de cheval. M","id":"/div/#[9]/quote/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[9]/quote/p[0]/hi/hi/#"}},"#2":{"value":" le Comte d’Estain s’est avancé avec toute nostre Cavalerie, quelques Bataillons &amp; huit ou dix Compagnies de Grenadiers. On dit icy que c’est seulement pour la subsistance ; mais il y a surement quelque chose de plus. Je ne sçay qu’en penser, si ce n’est pour tomber sur quelque endroit qui puisse oster à Monsieur de Savoye la communication de Turin avec Veruë.","id":"/div/#[9]/quote/p[0]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Les gelées ont cessé depuis trois jours, &amp; il est tombé de la neige de quatre pieds de haut. Il fait aujourd’huy une petite pluye qui découvrira bien-tost la terre. Si elle continuë le Pô deviendra assez haut pour emporter encore une fois le Pont de Crescentin.","id":"/div/#[9]/quote/p[1]/hi/#"}}}]}},{"p":{"value":"Vous voyez que par la situation où se trouvoient le 18. toutes les choses qui regardent ce Siege, il y a lieu d’esperer que la Place sera bien-tost prise, &amp; je ne doute point qu’elle ne se soit renduë, ou qu’elle ne soit emportée d’assaut avant que vous receviez ma Lettre. Jamais on a vû une plus heureuse disposition, &amp; celuy qui a écrit cette Relation fait voir qu’il entend parfaitement bien la guerre, &amp; que Monsieur de Vendôme la sçait si bien faire, qu’il est impossible d’aller plus loin dans ce métier.","id":"/div/#[10]/p"}}]}}