{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12_179","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1681 [tome 13], p. 179-209.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Ce que vous m’avez mandé des fausses Bergeres de vôtre Canton, me fait connoître qu’on s’y divertit agréablement. Je doute pourtant que le divertissement que se sont donné ces belles Personnes, égale celuy dont j’ay à vous faire part. Il a esté pris par deux Cousines, qui ont toutes deux de la qualité, &amp; beaucoup de bien. L’une est Veuve, déja un peu avancée en âge, mais aimant la joye &amp; la portant par tout où elle se trouve. L’autre est une Fille de dix-huit à dix-neuf ans, qui a la taille fort belle, &amp; qui ne brille pas moins par les agréemens de sa personne, que par son esprit &amp; son enjoüement. Comme elles passent presque tous les ans une partie de l’Eté dans une forte belle Maison, qui est à trois ou quatre lieuës de Paris, elles se sont fait une maniere d’étude du langage Païsan, &amp; l’une &amp; l’autre le parle si bien, que si on ne faisoit que les entendre, il n’y a personne qui ne les prist pour de veritables Villageoises. Le séjour de la Campagne estant ennuyeux, si on n’est d’humeur à se divertir de tout, elles apprirent il y a deux mois qu’il se devoit faire aux environs une Nopce de Village, &amp; en mesme temps elles resolurent d’y aller dancer en habit de Païsannes. Le jour de la Feste estant arrivé, on leur vint dire qu’il y avoit eu de la dispute entre les Parens des futurs Epoux, &amp; que si le mariage n’estoit pas rompu, il ne se feroit du moins de longtemps. Elles s’estoient préparées à un plaisir, dont il leur fâchoit de se voir privées. Pour en joüir malgré la rupture, il leur prit envie de suppléer à la Nopce, &amp; d’en joüer elles-mesmes les principaux personnages. Elles appellerent aussi tost l’Intendant de la Maison, &amp; le firent consentir à faire le Marié. Il falut ensuite songer au déguisement. La jeune Cousine, qui faisoit la Mariée, prit les habits des Dimanches de la Fille Jardiniere. Ils consistoient en un Corset de Brocard, avec une Jupe de Serges de Londres rouge, ayant tout au tour une Guipure verte &amp; blanche. La Veuve ayant entrepris de faire la Mere, se fit une bosse sur le dos, afin de pouvoir paroistre plus vieille, &amp; prit la Hongreline &amp; la Juge noire de la Mere Jardiniere. Un bon gros Habit &amp; un Manteau d’une Serge de Berry que l’on avoit emprunté au Fermier de la Maison, rendoient l’Intendant tout Villageois. Leur chaussure ne démentoit point le reste, &amp; la maniere dont les deux Cousines estoient coifées, chacune selon son rolle, changeoit si fort leur visage, qu’il estoit presque impossible de les reconnoître. Celle qui faisoit la Mere de la Mariée, prit le Jardinier pour son Mary, &amp; comme il estoit d’une taille courte &amp; ronde, elle l’appella Gros Jean. S’estant ainsi déguisée, ils s’en allerent tous quatre sur les cinq heures du soir à un Village voisin, où ils prirent trois Menestriers. Ensuite les Violons joüant devant eux, ils vinrent chez une Dame de la connoissance des deux Cousines, à laquelle on fut contraint de le découvrir. Apres qu’elle eut promis le secret, la pretenduë Mariée envoya dire à dix ou douze jeunes Demoiselles des lieux voisins, qu’il y avoit une Nopce de Village dans celuy où elle estoit, &amp; qu’elle croyoit qu’elles voudroient bien l’y venir trouver pour y passer la soirée ensemble. La plûpart y vinrent, &amp; sçeurent de son Laquais que l’on fit mettre à la porte, qu’elle arriveroit incontinent avec une Amie chez qui elle avoit passé. Ces jeunes Personnes estant entrées dans la Salle où joüoient les Violons, on leur fit baiser la Mariée, qui s’avança en baissant les yeux &amp; faisant fort la honteuse. Toutes s’écrierent sur sa beauté, mais aucunes d’elles ne la reconnut, non plus que la Mere qui joüoit son rolle admirablement. On dança force Courantes entremeslées de Menuets ; &amp; si Gros Jean divertissoit toute l’Assemblée par ses gestes naturelles, la Mere &amp; les Mariez le secondoient si naïvement, qu’il n’y eust jamais une Scene si plaisante. Cependant les Demoiselles, veritablement fâchées de ne point voir leur Amie, qui les ayant fait venir sembloit leur avoir manqué de parole, faisoient un complot pour se vanger d’elle, &amp; se disposoient à s’en aller quand la fausse Mere trouva moyen de les retenir en se declarant à celle qui pouvoit le plus sur toutes les autres. Les Gens de la fausse Nopce estoient si bien déguisez, &amp; leur langage avoit un rapport si juste à ce qu’ils representoient, que la Demoiselle à qui l’on se découvrit eut peine à croire d’abord qu’on ne cherchast point qu’à la tromper. Enfin ouvrant bien les yeux, &amp; rappellant tous les traits qui luy avoient échapé sous ces habits extraordinaires, elle reconnut la Metamorphose. Rien ne luy parut plus réjoüissant ; elle en fit mystere à ses Compagnes, &amp; commençant à se divertir de leur erreur, ainsi que ceux de la Mascarade, elle leur dit que pour punir leur Amie qui les faisoit trop long-temps attendre, elle estoit d’avis d’enlever les Mariez, &amp; de les mener ailleurs, pour luy faire perdre ses pas &amp; sa peine quand elle viendroit ; qu’elle sçavoit une Dame dans le plus prochain Hameau qui avoit chez elle bonne compagnie, &amp; qu’en y allant elle répondoit d’un accueil tres-agreable. Toutes ayant approuvé la chose, on la proposa aux deux fausses Païsannes qui y consentirent. En mesme temps on se mit en marche, les trois Violons, joüant devant cette belle Troupe. Il faisoit un temps fort doux, la Lune estoit dans son plein, &amp; la promenade, quoy qu’elle se fist de nuit, ne pouvoit qu’estre agreable. Le Marié dançoit en marchant, &amp; tenoit la Mariée que les Demoiselles prenoient plaisir à faire parler. Son jargon de Villageoise qui paroissoit naturel, aidoit si bien à la déguiser, qu’elle leur fut toûjours inconnuë. On arriva chez la Dame, qui crût la Nopce effective, &amp; fut ravie qu’on luy amenast des Violons. Plusieurs Gentilshommes estoient avec elle, &amp; commencerent un Bal fort divertissant, dont la jeune Mariée eut tous les honneurs. Outre qu’elle avoit les traits brillans &amp; la taille fine, elle affectoit un air d’innocence qui donnoit envie de l’entretenir. Un Cavalier fort bien fait s’empressa plus que les autres à luy dire plusieurs fois qu’il la trouvoit toute aimable. Une grande reverence qu’elle luy faisoit à chaque douceur l’engageant à la flater davantage, insensiblement il fit le D. Joüan ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"du Festin de Pierre","id":"/div/p/hi/#"}},"#2":{"value":", en luy demandant comment il estoit possible qu’une aussi jolie personne se fust resoluë à estre la Femme d’un Païsan. Elle répondit d’une façon niaise que c’estoit sa Mere qui l’avoit voulu ; qu’elle n’y avoit point mis son amitié ; &amp; qu’on luy avoit toûjours dit qu’elle épouseroit quelque Monsieur, &amp; que si elle pouvoit s’échaper en s’en retournant, elle sçavoit bien qu’elle n’étoit point encor mariée. Le Cavalier rit de sa prétenduë ingenuité, &amp; se montrant prest à l’épouser quand elle voudroit, il luy dit qu’en attendant, il alloit prier une de ces Demoiselles qui l’avoient accompagnée, de se dérober de l’assemblée, &amp; de l’emmener chez elle. La Belle rit à son tour d’une proposition si extravagante, &amp; pour en avoir le plaisir entier, elle l’asseura que s’il vouloit bien estre son Mary, elle ne demandoit pas mieux que de laisser là sa Mere pour suivre une Demoiselle qui la garderoit en tout honneur. Le hazard voulut que le Cavalier estoit des Amis de celle à qui le secret du déguisement avoit esté confié. C’estoit une Personne d’esprit mariée depuis deux ans à une façon de Noble qui estoit absent. Il la tira à l’écart pour luy apprendre ce qu’il avoit arreté pour la Mariée, &amp; luy dit que l’avanture seroit fort plaisante, si la dérobant cette nuit au Païsan, qui viendroit le lendemain la chercher chez elle, on la luy montroit habillée en Dame, frisée &amp; parée, en sorte qu’il n’osast la reconnoistre. La Demoiselle, charmée de le voir donner dans le panneau, se chargea du soin de conduire cette affaire, à condition qu’il leur serviroit d’escorte, quand elles s’évaderoient, &amp; qu’il viendroit le lendemain au matin voir ce qui se passeroit dans le changement d’une Païsanne en Demoiselle. Elle alla un peu aprés parler tout bas à la Mariée, qui se faisant un plaisir de continuer la tromperie, avertit la Veuve &amp; l’Intendant de ce qu’elle avoit resolu de faire. Ils promirent l’un &amp; l’autre de faire grand bruit de son prétendu Enlevement, mais ce fut un rôle que joüa la seule Veuve, la Collation qu’on apporta aprés que l’on eust dancé jusques à minuit, ayant donné lieu à l’Intendant d’en joüer un autre. On beut à luy comme au Marié, &amp; il fit raison à tout le monde. A peine eut-il beu sept ou huit coups, qu’il commença d’affecter de bégayer en parlant, &amp; fit ensuite toutes les postures d’un Homme à qui le Vin montoit à la teste. Il estoit inimitable dans cette sorte de plaisanterie. De la maniere qu’il la soustint pendant quelques temps, chacun le crut yvre, &amp; la Dame du Logis voulut charitablement le faire lever de table, mais il en vit sortir tout le monde sans quiter sa place. Cela fut trouvé du vray caractere d’un Païsan qui s’enyvroit le jour de ses Nopces. On eut beau luy dire qu’il n’estoit pas temps de boire quand on venoit de se marier. Il prit la Bouteille des mains d’un Laquais, &amp; dit en beuvant sans verre, qu’il n’avoit point d’autre Femme. La Demoiselle qui étoit d’accord d’emmener la Mariée, prit ce temps pour s’échaper. Le Cavalier les accompagna, &amp; dit en se separant de l’aimable Villageoise, qu’il viendroit le lendemain luy apprendre à contrefaire la Dame. Cependant on s’apperceut aussi-tost que la Mariée ne paroissoit plus. La grande Cousine qui faisoit sa Mere, demanda de tous costez ce qu’elle estoit devenuë ; &amp; la Dame du Logis, surprise elle-mesme de ne la plus voir, donna ses ordres, afin que l’on sçeust où elle estoit. On perdit beaucoup de temps à l’aller chercher par tout ; &amp; enfin les Demoiselles qui l’avoient veuë plusieurs fois parler à l’Amie chez qui elle estoit effectivement, dirent que sans-doute, voyant le Marié yvre, elle l’auroit emmenée chez elle. La prétenduë Mere dit alors, que puis que sa Fille s’en estoit allée, il ne falloit plus songer qu’au Marié, qui faisoit semblant de ne pouvoir marcher droit. Gros Jean le prit d’une main, &amp; elle de l’autre. Les Violons furent renvoyez, &amp; le reste de la Compagnie se sépara. Si-tost que le Marié fut hors de la veuë du monde, il n’eut plus besoin d’estre conduit. La grande Cousine alla rejoindre la jeune, avec qui elle coucha chez l’Amie commune qui estoit de leur complot. Le faux Marié les ayant laissées dans cette Maison, y fit apporter le lendemain leurs veritables Habits, qui devoient servir au dénoüement de la Piece. La Belle se mit dans tous ses attraits. Ses cheveux frisez, son ajustement tres-propre, &amp; force Mouches qui relevoient l’éclat de son teint, la rendoient toute brillante. Elle estoit en cet état quand le Cavalier parut. Il s’écria si-tost qu’il la vit sur l’amas de tant de charmes. Elle fit l’embarassée, comme n’osant remuer les bras à cause de sa parure. Le Cavalier, apres avoir dit qu’elle passeroit par tout pour une vraye Dame, luy donna quelques leçons pour former sa contenance, &amp; voulut mesme l’instruire sur les airs de qualité. Jugez quel plaisir pour celle qui estoit témoin de tout, &amp; qu’il croyoit de concert pour se réjoüir de son innocence. Dans ce mesme temps, la grande Cousine entra habillée encor en Villageoise, &amp; joüant son premier rolle. Elle dit d’abord, en regardant seulement la Maîtresse du Logis, qu’elle venoit reprendre sa Fille ; &amp; détournant en suite les yeux, &amp; faisant fort l’étonnée, comme si dans ce moment elle eust commencé à la reconnoistre, elle demanda ce qu’on vouloit faire d’elle avec sa frisure &amp; ses beaux Habits. La Belle luy dit dans son jargon affecté, qu’on sçavoit fort bien qu’elle n’avoit point lâché le mot qui marie les Filles ; qu’un Monsieur qu’elle voyoit, promettoit de l’épouser, &amp; qu’elle ne devoit point l’empescher d’estre Madame. Cela fut dit d’un ton si naïf, que le Cavalier en fut la dupe. Il crût ne parler qu’à des Païsannes, &amp; les jugeant sans esprit, il prétendit les persuader qu’il les mettroit toutes deux dans une haute fortune, si elles faisoient ce qu’il leur diroit. Grande revérence de la Mere, qui dit au Monsieur qu’il estoit bien vray qu’on n’avoit pas dit tout ce qu’il falloit pour marier tout-à-fait les Gens ; mais que sa Fille, pour n’estre que du Village, ne laissoit pas d’avoir de l’honneur, &amp; que si c’estoit pour se moquer d’elle, il ne falloit point qu’il luy promist rien. Le Dialogue fut long, &amp; fit fort rire l’Amie, qui eust joüy plus longtemps de ce plaisir, si une Dame voisine ne fust venuë la trouver pour quelque affaire. Comme elle entra sans estre attenduë, il fut impossible d’empescher que la tromperie ne fust découverte. Elle connoissoit la Belle, qu’elle arresta, la voyant se retirer tout-à-coup, ainsi que la fausse Villageoise, à qui cette Dame ne prit point garde. Elle luy fit un compliment obligeant sur ce qu’elle devenoit tous les jours plus belle, &amp; luy parla de quelqu’un de sa Famille, dont tout le monde connoissoit le nom. Il ne falut rien dire de plus pour faire comprendre au Cavalier qu’on luy faisoit piece. Il devina qui estoit la Belle, &amp; la fit rougir en la regardant attentivement. La Belle qui vit qu’elle n’avoit plus à se cacher, soûtint l’entretien pendant plus d’une heure avec une finesse d’esprit qui la fit paroistre dans tout son mérite. Le Cavalier ne dit presque mot, &amp; laissa partir la Dame, qui fut à peine sortie, que l’autre Cousine rentra dans la Chambre avec un Habit assez magnifique. Ce fut alors à qui riroit davantage. Le Cavalier qui entendoit raillerie, avoüa de bonne-foy qu’il avoit esté trompé, mais il soûtint qu’il l’estoit bien moins qu’on ne le croyoit ; &amp; pour le faire connoistre, il adjoûta qu’il avoit promis à la belle Païsanne de l’épouser quand elle voudroit, &amp; qu’il s’engageoit tout de nouveau à ne luy point manquer de parole. Cela fut trouvé de fort bon sens, cette aimable Fille estant un Party tres-considérable. Le bruit de cette Avanture se répandit aussitost par tout. Elle surprit tout le monde ; &amp; les Demoiselles du voisinage qui avoient veu leur Amie sans la reconnoistre, eurent besoin de l’aprendre de sa bouche, pour ne point douter qu’elle eust fait la Mariée.","id":"/div/p/#2"}}}}