{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_303","@resp":"mercure","head":{"value":"[Comedies nouvelles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p. 303-306","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La Troupe du Roy a donné plusieurs Representations d'une Comedie intitulée, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Les Façons du Temps","id":"/div/p[1]/hi/#"}},"#2":{"value":". Comme on ne dit point le nom de l'Autheur, j'observeray là-dessus le silence que sa modestie veut qu'on garde. Elle est d'un Homme du monde, qui en sçait les manieres, &amp; de qui mesme des personnes de distinction &amp; de naissance, veulent bien recevoir des préceptes pour apprendre à vivre. Cette Piece a d'abord esté traitée comme le sont celles qu'on estime assez pour les critiquer ; car chacun sçait que l'on ne se donne pas la peine de censurer, ce que l'on trouve tout-à-fait méchant. Aprés avoir essuyé la critique de ceux que ne voyent les Ouvrages nouveaux que pour en chercher les endroits foibles, elle a esté joüée à la Cour, où elle a receu un accueil plus favorable, &amp; où parmy les suffrages illustres qu'elle a eus, elle en a merité de personnes reconnuës &amp; estimées, pour n'avoir jamais déguisé leurs sentimens. Le Public desinteressé l'a veuë ensuite. Il s'y est fort diverty, &amp; les Assemblées ont esté nombreuses. Comme elles font le plus grand succés des Pieces, on peut dire que celle-cy a eu beaucoup d'Approbateurs, puis qu'elle a toûjours eu des Auditeurs en tres-grand nombre.","id":"/div/p[1]/#2"}},{"#1":{"value":"Je ne puis encore vous parler d'","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Alcibiade","id":"/div/p[2]/hi/#"}},"#2":{"value":", Tragedie nouvelle de l'Autheur d'Andronic. Elle sera representée avant que ma Lettre parte, mais ma Lettre sera finie avant qu'on la jouë. Cependant je puis vous dire d'avance, que cette Piece qui a esté leuë a beaucoup de Connoisseurs, est tellement estimée qu'elle doit avoir un tres-grand succés.","id":"/div/p[2]/#2"}}]}}