{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09_073","@resp":"mercure","head":{"value":"[Extrait d’une lettre de Siam]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1684 [tome 11], p. 73-78.","id":"/div/bibl/#"}},"p":[{},"EXTRAIT DE LA LETTRE de Mr des Landes Bourreau écrite de Siam, en date du 22 Decembre 1682.",{},"Monsieur l’Evesque d’Heliopolis a présenté les Lettres qu’il avoit de Sa Majesté Tres-Chrestienne pour le Roy de Siam, [...]. Cet Evesque eut le lendemain audience de ce Monarque, [...]. Il y avoit déja longtemps que le Barcallon m’avoit dit que le Roy son Maistre, avant que d’aller à Lavau, me donneroit une marque de l’estime qu’il faisoit de nostre Nation, &amp; de la considération particuliere qu’il avoit pour moy, lors qu’on m’avertit de me trouver le 11. Octobre au Palais du Roy. Les Ambassadeurs du Roy de Damby devoient le mesme jour avoir audience. Je m’y rendis dés le matin, &amp; apres avoir passé plusieurs Courts, dans l’une desquelles, qui estoit vis-à-vis le Trône du Roy, il y avoit plusieurs Soldats sous les armes, l’on me fit asseoir dans un endroit tout couvert de Tentes, au milieu de plus de six cens Mandarins. [...] Au signal de quelques Instrumens, plusieurs riches Rideaux qui couvroient le Trône de ce Prince, se tirerent, &amp; Sa Majesté y parut avec beaucoup d’éclat, tant pour la beauté du Trône, que pour la richesse des Pierreries, dont sa teste &amp; ses habits estoient couverts. Apres plusieurs fanfares de Trompettes, le Barcallon prit la parole, &amp; luy dit, que selon l’ordre de Sa Majesté, je me présentois à ses pieds pour recevoir ses faveurs. [...] Apres cela, le Roy dit quelque chose aux Ambassadeurs de Damby, &amp; chacun d’eux fut revestu de la mesme sorte d’un Juste-au corps de peu de valeur. Au signal des Instrumens que l’on avoit entendus d’abord, les mesmes Rideaux recouvrirent le Trône Royal. Tout le monde a esté étonné de cet honneur, que je ne puis attribuer qu’à la haute estime que le Roy de Siam a pour Sa Majesté Tres-Chrestienne, dont les Anglois &amp; les Hollandois ne peuvent s’empescher de parler avec admiration. [...]"]}}