{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-05_084","@resp":"nbb","head":{"value":"[Feste pour celebrer le jour de la naissance du Duc de Modene]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1686 [tome 6], p. 84-93","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"On a fait cette année une grande Feste à Modene, pour celebrer, selon la coûtume du Pays, le jour de la Naissance du Prince qui gouverne cét Estat. Elle devoit se faire le 6. de Mars, mais une legere indisposition qui luy arriva, fut cause qu’on la remit au 13. du mesme mois. Outre un Opera en Musique que plusieurs Gentilshommes de cette Cour entreprirent de chanter, d’autres Cavaliers de la mesme Cour preparerent un Tournoy, avec l’agrément de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Modene, qui voulut estre luy-mesme de cette partie avec M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Prince Forest son Cousin, Fils du feu Prince Borse d’Este, grand Oncle du Duc regnant. Le 27. de Fevrier, dernier jour du Carnaval, pendant que toute la Cour prenoit le Divertissement d’un Bal, auquel les Dames avoient esté invitées par ce Prince, la Danse fut interrompuë par un Concert de Musique, aprés lequel on vit entrer dans la Salle la fameuse Magicienne Circé, dans un équipage tres-pompeux, &amp; avec tout l’ornement qui pouvoit faire connoistre une Fille du Soleil. Elle avoit une Baguette à la main, &amp; estoit suivie d’un fort grand nombre de Pages. Elle chanta quelques Vers, pour expliquer le sujet de sa venuë, &amp; sur un signe qu’elle fit ensuite, les Pages presenterent un Cartel de Defy à M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Modene &amp; à tous ceux de sa Cour, pour soûtenir les armes à la main, que dans les cœurs genereux l’amour donne de l’éclat à la valeur. Le Défy fut accepté. Il estoit fait sous les noms d’Ulisse Prince d’Itaque ; de Telegone son Fils ; d’Euriloque &amp; d’Elpenor, Compagnons d’Ulisse ; de Picus Roy des Latins &amp; de Learque. Circé en se retirant chanta un autre Air pour marquer l’impatience qu’elle avoit de voir arriver le jour du Combat. M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Modene avec M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Prince Foreste, &amp; dix-huit Chevaliers de leur suite, se rendit le 13. de Mars dans la Place assignée pour le Camp devant le Palais Ducal. Deux Champions de Circé sous les noms d’Ulisse &amp; de Telegone, se placerent dans leurs postes, &amp; Elpenor sous la forme d’un Lyon, &amp; Euriloque sous celle d’un Ours, parurent sur deux morceaux de Bâtimens anciens &amp; à demy ruinez. On voyoit dans la mesme Place deux especes de Rochers, où se cacherent Picus &amp; Learque, tous deux changez en Sirenes. Une Simphonie guerriere avertit les Spectateurs de l’arrivée de Circé, qui parut assise sur un Dragon. Elle s’avança jusques au milieu du Camp, &amp; aprés avoir animé ses Champions au Combat, elle se retira pour en estre spectatrice. Alors la Course fut commencée au bruit des Timbales &amp; des Trompettes, &amp; M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Duc de Modene, &amp; M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Prince Foreste, le premier armé d’une Lance, &amp; l’autre d’une Zagaïe, les allerent rompre contre Ulisse &amp; Telegone. Ensuite ne voyant point d’autres ennemis, ils firent une grande volte sur le Camp, &amp; pendant ce temps, le Lyon &amp; l’Ours sortirent de leurs tanieres. M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Duc de Modene courut contre ces Animaux avec la Zagaïe, &amp; M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Prince Foreste avec la Lance, &amp; aprés qu’ils eurent continué sur les voltes, ils revinrent sur le Lyon &amp; sur l’Ours, &amp; tirerent chacun un coup de Pistolet en passant. Ces deux Courses achevées, les Sirenes parurent hors de leurs Rochers, &amp; ils allerent les attaquer l’épée à la main. Tous les autres Chevaliers coururent deux à la fois, &amp; firent la mesme chose, aprés quoy deux Sarrasins sortirent des mesmes Rochers d’où l’on avoit veu sortir les Sirenes. M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Duc de Modene, &amp; M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Prince Foreste, chacun suivy de quatre Chevaliers, recommencerent les Courses, rompant de nouveau leurs Lances &amp; leurs Zagaïes contre Ulisse &amp; Telegone, &amp; contre les Sarrasins. Les huit autres Chevaliers coururent à leur tour de la mesme sorte, &amp; cette Course fut faite trois fois. Enfin Circé rentra dans le Camp assise sur son Dragon comme elle y estoit venuë d’abord. Elle fit connoistre par les derniers Vers qu’elle chanta, que ses Champions cedoient la Victoire. Aprés qu’elle se fut retirée, M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" le Duc de Modene, avec M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" le Prince Foreste, &amp; les autres Chevaliers, fit une maniere de Caracol autour du Camp, &amp; tous s’estant mis en suite en Escadron, ils sortirent en bon ordre, &amp; rentrerent au Palais. Toute cette Feste se fit sans Comparse, &amp; sans les suites qui sont ordinaires dans les Tournois ; M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" le Duc n’ayant regardé celuy-cy que comme un simple Divertissement, qui permettoit qu’on se dispensast des Regles.","id":"/div/p[1]/#[28]/#"}}]}]}}