{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10b_342","head":{"value":"[Périgueux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (seconde partie) [tome 12], p. 342-344.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Les Réjoüissances de Périgueux commencerent par un Panégyrique du Roy, qui fut prononcé dans la Cathédrale par le Pere Voisin Jesuite. Son Texte estoit pris du Livre de la Sapience; ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Rois des Peuples, aimez la Sagesse, afin de regner éternellement","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ce Texte qui s'appliquoit si naturellement à nostre grand Monarque, fut fort soûtenu dans tout le discours. En suite M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque commença le ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", qui fut chanté avec toute la solemnité possible. Le soir, une vingtaine des plus considérables Bourgeois, firent porter des Tables, des Mets, &amp; des Liqueurs en abondance, sur la Terrasse du Taillefer, où ils se régalerent au son des Tambours, des Trompetes &amp; des Violons, &amp; inviterent tous les Passans à prendre part à leur joye. Quelques Officiers des deux Compagnies du Regiment de Servon, qui sont en quartier à Périgueux, allerent les joindre, &amp; ils furent encor suivis d'un grand nombre de Personnes de l'un &amp; de l'autre Sexe, qui passerent la nuit à dancer sur la Terrasse. Les Jesuites avancerent la Tragédie qu'ils ont coûtume de faire joüer tous les ans à la fin de leurs Classes, &amp; ils changerent le sujet du Ballet &amp; des Entre-Actes, qu'ils tournerent fort spirituellement sur la Naissance du jeune Prince. Les Festes de Périgueux durerent quatre jours, mais le quatriéme jour fut le plus remarquable, par le grand nombre de Bourgeois qui se mirent sous les armes, &amp; de Dances &amp; de Repas publics qu'on vit par toute la Ville. Messieurs les Magistrats, precédez des Trompetes &amp; des Tambours, &amp; accompagnez de quantité de Gens à cheval, alloient dans tous les Quartiers faire paroistre leur joye &amp; donner ordre à tout. [...]","id":"/div/p[1]/#[6]/#"}}]}]}}