{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-09_059","@resp":"wordpro","head":{"value":"[Epitre en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1698 [tome 9], p. 59-75.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous envoye une Epistre de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Betoulaud, que tous ceux qui l’ont veuë ont fort estimée. L’Illustre Mademoiselle de Scuderi a fait le Madrigal suivant sur cette Epistre !","id":"/div/p/#2"}},"quote":[{"lg":{"l":[{"@rend":"i","#":{"value":" Allez, aimables Vers, allez","id":"/div/quote[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Joüir d’une gloire immortelle ;","id":"/div/quote[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La foible Oisiveté contre qui vous parlez,","id":"/div/quote[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" N’a que des paresseux pour elle.","id":"/div/quote[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Jamais Loüis le Grand, ce merveilleux Heros,","id":"/div/quote[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"De toutes les vertus le plus parfait modele,","id":"/div/quote[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"N’a connu, n’a souffert l’inutile repos,","id":"/div/quote[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Comme l’ont dit cent fois les Filles de Memoire,","id":"/div/quote[0]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Et ne s’est repose qu’au sein de la Victoire.","id":"/div/quote[0]/lg/l[8]/#"}}]}},{"label":{"#":[{"#":{"value":"AU REVEREND PERE","id":"/div/quote[1]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA CHAIZE,","id":"/div/quote[1]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"CONFESSEUR DU ROY.","id":"/div/quote[1]/label/#[4]/#"}}]},"lg":{"l":["Toy, qui par ta sagesse, as joint dans ta carriere,","À l’Etude assidue, à l’ardente Priere,","La Vigilance exacte à servir un grand Roy ;","On te l’a dés l’enfance appris ainsi qu’à moy :","La lâche oisiveté fatale à tout le monde,","Des vices les plus grands est la mere feconde."," L’Ouvrier du Seigneur dans un trop long repos,","Bien-tost, appesanti sous de honteux pavots,","Tombera sous le joug d’une molesse indigne,","S’il n’est infatigable au travail de la vigne.","Ce ne seront bien-tost que jeux, qu’amusemens,","Que devoirs negligez, que plaisirs trop charmans,","Et qu’un sinistre oubli des soins que l’Evangile","Veut qu’on prenne en tout temps pour rendre un champ fertile ;","Mais il évitera cet état odieux,","Si comme toy, la Chaise, actif, laborieux,","Le feu celeste &amp; pur d’un zele Apostolique","À de saintes moissons incessamment l’applique."," Qu’un Guerrier à son tour d’un loisir dangereux","Aux Campagnes de Mars ne soit point amoureux ;","Que les trompeuses fleurs sous qui rampent les vices","Ne luy presentent point de funestes délices ;","Autrement, s’il neglige un habile ennemi,","Si sous ses vieux lauriers trop longtemps endormi,","Il n’apprehende plus la force enchanteresse","Des bras assoupissans d’une lente Paresse,","Il sentira bien-tost, triste joüer du Sort","Et du calme fatal qui le perd dans le port,","Sur l’écueïl des plaisirs où toute gloire échoüe,","Le destin d’Annibal dans les murs de Capoüe."," Un Magistrat n’est pas moins blâmable à son tour,","Si le vin, si le jeu l’occupent nuit &amp; jour,","Ou si d’autres penchans le traînent avec honte","Luy-même au Tribunal des Tyrans d’Amathonte.","C’est le soin de s’instruire, &amp; cent Livres divers,","Et les yeux sur Themis à tout moment ouverts,","Et l’amour du travail vainqueur de l’ignorance,","Qui doivent de son cœur avoir la préference."," Qui ne sçait pas aussi que les grands Orateurs,","D’une foule attentive aimables enchanteurs,","Ne font jamais sentir qu’aprés de longues veilles,","Des éclairs de l’esprit les puissantes merveilles ?","C’est-là le seul moyen d’ouvrir le bouches d’or,","Qui des leçons du Ciel dispensent les tresor,","Et de faire au Barreau tonner les Demosthenes,","Par qui Paris s’éleve à la gloire d’Athenes.","Pour tout dire, il n’est point d’employ ny de métier,","Dont chacun tour à tour n’exige un homme entier.","Semblable au Laboureur, qui constant à sa tâche,","Séme, arrache, cultive, ou cueille sans relâche."," Mais le beau Sexe même, à qui du grand loisir","La Nature a permis le tranquile plaisir,","Auroit bien plus d’attraits si l’étude ou l’ouvrage","De ses jours moins oisifs devenoient le partage ;","Si ne tendant jamais les filets de Cypris,","Et de la vertu seule incessamment épris,","Sa pieuse retraite au fonds d’un Oratoire","Couronnoit sa beauté d’une nouvelle gloire,","Au lieu des vains discours, &amp; des propos flateurs,","Où le frivole encens de ses adorateurs","Luy trace trop souvent l’image mensongere","Des faux biens, ou plutost des songes de Cythere."," De quelque sexe, enfin, que naissent les humains,","Le travail de l’esprit, ou le travail des mains","Est des enfans d’Adam l’appanage ordinaire.","Mais auroit-on d’honneur à vivre sans rien faire ?","Et Nanteuil, &amp; Varin, &amp; le Brun, &amp; Mignard,","Seroient-ils devenus les Rois de leur bel Art,","Et rappelleroient-ils la memoire éternelle","Du burin de Lysippe, ou du pinceau d’Appelle,","Si loin de s’attacher aux chef d’œuvres divers,","Dont leur genie heureux a charmé l’Univers,","Ils eussent vû leur main froide &amp; paralytique","Tomber dans les langueurs d’un repos létargique ?","Le Pinde même où croist l’Amarante &amp; les Fleurs,","Qui prétent à l’esprit d’immortelles couleurs,","Est si haut qu’on ne peut y monter qu’avec peine,","Et ce n’est qu’en suant, &amp; qu’à perte d’haleine,","Que des sçavantes Sœurs les rares Favoris","De leur verte guirlande y vont chercher le prix,","Et genereux rivaux d’Horace, ou de Virgile,","S’élevent au sommet de ce Mont difficile."," Pour moy qui dans l’Automne, ou dans le beau Printemps,","Sur un moindre rocher me campe tous les ans,","Malgré tous les attraits qu’offre la vie oisive","Sous mes verds orangers que Pomone cultive,","Je vais, de la Paresse implacable ennemi,","Suivre encor pas à pas l’Abeille &amp; la Fourmi."," C’est là qu’en sa brillante &amp; sublime carriere,","J’ose peindre LOUIS sur son char de lumiere.","Mais puis-je par ces traits qui partent de mes mains,","Dessiner assez bien le plus grand des humains,","Et tracer dans sa longue &amp; surprenante histoire","Les miracles sans nombre, &amp; les moissons de gloire ?","Si Bellone inspirant le carnage &amp; l’horreur,","De son triste flambeau rallume la fureur,","La Victoire en tous lieux suit d’abord cet Alcide,","L’Aigle de Jupiter eut l’aile moins rapide ;","Il foudroye, il renverse, &amp; luy seul contre tous","Epouvante, &amp; l’Enfer, &amp; l’Univers jaloux."," Si la Paix à son tour aprés l’affreux Tonnerre,","Sur un Trône de fleurs se remontre à la Terre,","L’Abondance aussi-tost passe tous nos souhaits,","Chaque jour est marqué par de nouveaux bien-faits.","Il n’est plus ny talent, ny merite infertile,","Et sur qui ce Heros jette un regard sterile.","Les Muses, les beaux Arts triomphent sous ses Loix ;","Praxitele &amp; Zeuxis revivent à sa voix.","On croiroit que sa main, selon qu’il le desire,","Du celebre Amphion a ranimé la Lyre,","Quand Versailles se montre, &amp; surpasse à nos yeux","Le fabuleux Palais de l’Olimpe &amp; des Dieux ;","Quand Trianon, l’Amour des Graces &amp; de Flore,","Semble au gré des Zephirs subitement éclore,","Ou quand le beau Marly, sous les plus verds Ormeaux,","Ouvre son sein paisible à des Fleuves nouveaux,","Et change en un moment en Napes, en Cascades,","En jets impetueux le cristal des Naïades.","Et que diray-je encor des Temples si pieux","Qu’éleve au Tout-puissant son cœur religieux,","Superbes Monumens de la Foy pure &amp; vive,","Qui sous le joug des Saints sans cesse le captive ?","C’est ainsi qu’on le voit en la Guerre, en la Paix,","Du pénible travail ne se lasser jamais,","Regler, animer tout, Roy, Pere, Ami fidelle,","Des Princes les plus grands veritable modele,","Qui ne peut toutefois estre bien imité","Que par ce Fils, fameux par son cœur indompté,","Et ces trois Rejettons, dont le jeune courage","Du Sang de mille Rois sent déja l’heritage.","Mais en le crayonnant tel que nous le voyons,","Et rassemblant en luy comme autant de rayons,","L’Honneur, la Pieté, la Valeur, la Clemence,","L’Equité, l’Ordre exact, la vaste Prévoyance,","Qui peindra bien encor cet air si gracieux,","Et ce regard qui charme à toute heure, en tous lieux ?"," Je ne puis l’oublier ce regard favorable,","Du cœur de ses Sujets Aiman inévitable,","Lors qu’en son Cabinet par tes genereux soins,","J’en receus un accueil dont tes yeux sont témoins,","Et dont reste à jamais parmy des traits de flâme,","L’ineffaçable instant dans le fond de mon ame.","C’est là que je le vis plus grand par sa bonté,","Que par tout l’appareil de tant de majesté,","Que par tous ces hauts Faits que sur la Terre &amp; l’Onde.","La Déesse aux cent voix raconte à tout le monde."," Mais qui peut comme Toy bien peindre ce Heros,","Ou dans le Calme heureux, ou dans l’horreur des Flots ?","Fidelle Observateur de toute sa sagesse,","La Chaise, tu le vois, tu l’écoutes sans cesse,","Et frapé des Vertus dont brille un si grand Roy,","Tu n’en es pas alors moins ébloüy que moy."]}}]}}