{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06e_014","@resp":"wordpro","@copyOf":"JLB_MG-1685-06e_102","head":{"value":"Suite du Traité de la Sepulture et des Tombeaux","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1685 (tome XXX), p. 14-115","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"SUITE DU TRAITÉ","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA SEPULTURE","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"ET DES TOMBEAUX.","id":"/div/quote/#[0]/label/#[4]/#"}}]}},{"p":["Il faut maintenant parler des Corps qu’on bruloit. Cette coûtume s’observoit chez diverses Nations. Selon la Fable, Pluton a esté le premier qui ait inhumé les Corps ; &amp; Hercule a esté aussi le premier qui les ait brulez, comme dit Alexandre Sardus, liv. 1. chapitre dernier. Argius, Fils de Licinius, a esté le premier des Grecs dont le corps ait esté réduit en cendre, ayant esté tué en la guerre que ce Peuple avoit contre Laomedon Roy de Troye. Quoy que cette coûtume soit tres-ancienne, elle ne laisse pas d’estre descenduë jusqu’au temps des Empereurs Romains ; mais elle ne se pratiquoit presque que pour les Personnes de considération.","Quand le Roy des Scythes venoit à mourir, ils en vuidoient les entrailles, &amp; remplissoient le Corps de benjoin, d’encens, de cinamome, &amp; d’autres parfums broyez avec de la graine d’ache &amp; d’anis, &amp; enduisoient tous les membres de cire, puis l’ayant mis dans un Chariot, ils le portoient dans toutes les Provinces de la Scythie, &amp; enfin, comme rapporte Herodote liv. 4. ils luy donnoient la sépulture. Les Sepulcres des Roys de cette Nation estoient proche de l’embouchure du Boristene, où il commence à estre navigable, fort peu loin du Païs des Gerches. Ceux qui recevoient le Corps du Prince, estoient obligez d’en faire autant que faisoient ses Courtisans &amp; ses Domestiques, c’est à dire, de se couper une oreille, de tondre leurs cheveux en rond, de se taillader les bras, de se déchirer avec les ongles le nez &amp; le front, &amp; de se percer la main gauche de fléches ; ce qui se reïtéroit encore au bout de l’année. Mais ce qui passe toute humanité, on étrangloit sa Concubine qu’il avoit chérie le plus, pour l’ensevelir dans le mesme Tombeau. De plus, tous ceux qui avoient esté au service du Prince, ne faisoient pas de difficulté de se donner la mort pour l’acompagner, comme son Echanson, ses Estafiers, &amp; autres. C’est aussi ce que raporte Zuingerus, sur la Pompe des Funérailles de ces Roys.","Les Indiens avoient la coûtume de bruler les Corps de leurs Princes, &amp; dans le mesme Bucher on mettoit celuy de la Femme qu’ils avoient le plus aimée, quoy que les Brachmanes qui estoient leurs Prestres, inhumassent les Corps de leurs semblables.","Les Thraces &amp; les Gétes gardoient cette mesme coûtume, de mettre dans le même Sepulcre la Femme de leurs Princes la plus chérie, &amp; c’estoient les Parens les plus proches qui luy donnoient le coup mortel, afin qu’elle les accompagnast en la mort, comme elle avoit fait en leur vie.","Les Ethiopiens observoient à peu prés la mesme coútume, &amp; mettoient avec le Corps dans le Bucher quantité de parfums, d’herbes odoriférantes, &amp; d’encens, pour en rendre la flame plus agreable à l’odorat. Autant en faisoient les anciens Allemans, mais sans odeurs.","Les Gaulois, avant qu’ils eussent esté vaincus par César quand il vint dans les Gaules, avoient aussi la coútume de bruler les Corps, en mettant au mesme Bucher ce que le Défunt avoit eu de plus cher &amp; de plus précieux.","Le Peuple commun chez les Thraces avoit une coútume opposée à la plûpart des autres Nations, car on solemnisoit les Funérailles des Défunts avec grande joye, des Banquets somptueux, &amp; l’harmonie des Instrumens, &amp; ils pleuroient le jour de leur naissance, parce, disoient-ils, qu’ils estoient délivrez des travaux &amp; des périls de la vie en mourant.","La coútume de brûler les Corps &amp; de les inhumer, estoit presque égale chez les Romains ; mais la premiere s’observoit le plus souvent pour les grands &amp; les Principaux ; &amp; la seconde pour la Populace. Macrobe en ses Saturnales remarque que celle de réduire les Corps en cendres a duré jusqu’au temps des Princes Chrétiens, c’est à dire sous l’Empereur Theodose le jeune, à sçavoir 408 ans de la Naissance du Sauveur. Toutefois les Funérailles de Poppée, comme nous avons dit, se firent avec grande pompe à Rome. C’est au liv. 7. chap. 7. &amp; Eusebe liv. 9. chap. 8.","L’on trouve que Numa Pompilius, qui fut le second Roy de Rome, donna la charge de la Sépulture &amp; des Funérailles des Romains au Grand Pontife, &amp; qu’il fut luy-mesme inhumé prés de l’Autel de la Fontaine Egerie, qui estoit la Déesse qu’on dit qu’il consultoit la nuit sur le Gouvernement de Rome. La Lignée des Cornéliens fut inhumée jusqu’au temps de Sylla Dictateur, qui fut le premier dont on reduisit le Corps en cendres à Rome, quoy qu’il fust de la mesme Race.","Le Corps du grand Pompée, qui fut vaincu en la guerre de Pharsale, &amp; qui dans sa retraite en Alexandrie fut perfidement tué par Photin &amp; Achillas, Satellites de Ptolemée, &amp; par son ordre, fut brulé sans honneur &amp; sans pompe sur le Rivage d’Alexandrie par un ancien Romain nommé Codrus, &amp; Cornelie son Epouse en alla recüeillir les cendres avec beaucoup de douleur &amp; d’amertume.","Suetone, en la vie de Jules César, nous fait une peinture assez lugubre de la mort de cet Empereur ; car apres avoir esté assassiné dans le Senat, son Corps fut porté dans le Champ de Mars, pour y estre réduit en cendres, &amp; les cendres enfermées dans une Urne, comme c’estoit la coútume, &amp; de là estre portées dans le Monument qui devoit estre préparé. Mais la confusion fut si grande, que les Senateurs ne pûrent tenir aucun ordre en ses Funérailles ; jusque-là même que la Populace animée alla rompre les Bancs du Sénat, pour en apporter les débris au Bucher où le Corps alloit estre consumé.","Virgile, livre 6. de l’Eneïde, nous fait une autre peinture de tout ce que l’on observoit en cette sorte de Funérailles, quand il fait la description de ce qui fut pratiqué en celles de Misenus, qui estoit un Trompette d’Enée, &amp; qui fut noyé. On luy dressa un grand Bucher, &amp; l’on mit autour des Cyprés liez de Bandelettes noires ou bleuës, avec les Armes dont le Défunt s’étoit servy en guerre. Apres que le Corps eut esté lavé &amp; oingt, on le mit dans un Lit, couvert de ses Vestemens de pourpre, &amp; il fut porté de cette maniere au Bucher. Selon la coutume des Anciens, on portoit en arriere des Flambeaux allumez, pour mettre le feu au Bucher."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"  subjectam more parentum","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Aversi tenuere facem.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Puis on jetta dans le mesme Bucher, de l’encens, de l’huile, des viandes, &amp; des odeurs suaves.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Thurea dona, dapes, fuso crateres olivo.","id":"/div/quote/#[4]/quote/lg/l/#"}}}}},{"p":["Le Corps estant consumé, on arrosoit les os &amp; les cendres de vin noir, comme dit Tibul. liv. 3. Elégie 2. &amp; on les enfermoit dans une Urne, pour estre mise au Tombeau.","Le même Virgile, liv. 4. fait une ample &amp; magnifique représentation de tout ce qui fut observé aux Funérailles de Didon, Reyne de Carthage, qui s’estant donné elle-mesme la mort, monta sur le Bucher pour y expirer, y ayant fait porter les Vestemens précieux qu’Enée luy avoit laissez, pour y estre consumez avec elle.",{"#1":{"value":"Voicy encore une autre marque spécieuse de ces Antiquitez. Cyrus, Roy des Médes &amp; des Perses, ayant vaincu Crésus Roy de Lydie, &amp; l’ayant réduit en l’état d’un misérable Esclave, ne le fit-il pas exposer sur un Bucher, sans aucuns ornemens Royaux, pour y estre brulé vif ? Ce fut alors que ce Roy se souvint des paroles que le Philosophe Solon luy avoit tant de fois repétées en son Palais mesme, ","id":"/div/quote/#[5]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Qu’aucun Mortel ne se peut estimer heureux avant la mort","id":"/div/quote/#[5]/p[2]/hi/#"}},"#2":{"value":". Mais lors que ce Roy alloit estre réduit en cendres au milieu des flames, le Ciel, comme s’il eust esté touché du malheureux estat de ce Prince, permit qu’il s’élevast un si prompt orage, qu’il éteignit le feu de ce Bucher, &amp; Cyrus dont le cœur fut attendry, fit délivrer Crésus, qu’il renvoya en son Royaume dont il l’avoit dépoüillé. C’est ce qui est rapporté par Justin.","id":"/div/quote/#[5]/p[2]/#2"}},{"#1":{"value":"Dans un ancien Tombeau, qui estoit celuy de Ciceron, plusieurs siécles apres que ses cendres y avoient esté ensevelies, on trouva deux Urnes, dont l’une estoit pleine des cendres de son Corps, &amp; c’estoit la plus grande ; &amp; dans la plus petite ce n’estoit que de l’eau, que l’on tient avoir esté les larmes de ses Amis qui avoient assisté à ses Funérailles. Ce Monument est dans l’Isle de Zante, autrefois Zacynthe, dans l’Etat des Venitiens, &amp; fut ouvert l’année 1544. aux Calendes de Decembre, comme le remarque le Livre en Figures des Monumens des Personnages illustres, imprimé à Utrech. Ces mots sont gravez sur son Sepulcre, ","id":"/div/quote/#[5]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"M. Tulli Cicero, have, &amp; tu Teptia Antonia","id":"/div/quote/#[5]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[5]/p[3]/#2"}},{"#":[{"#":{"value":"Mais voicy une remarque digne de consideration, sur la reduction des Corps des Roys des Indes en cendres. Les anciens Roys de ces Regions faisoient cüeillir une espece de lin qui resiste au feu, &amp; que l’on appelle ","id":"/div/quote/#[5]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Incombustible","id":"/div/quote/#[5]/p[4]/#[1]/hi/#"}}},{"#":{"value":", &amp; l’on s’en servoit à faire des Suaires. Ces Suaires estoient d’un prix inestimable, &amp; n’estoient employez que pour les Testes couronnées. Ce Lin se nommoit ","id":"/div/quote/#[5]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Linum asbestinum","id":"/div/quote/#[5]/p[4]/#[3]/hi/#"}}},{"#":{"value":", Lin inextinguible. Solin en parle ; &amp; Pline liv. 19. chap. 1. dit qu’il ne croissoit que dans les Deserts, en des lieux extrémement chauds, &amp; où les Serpens frequentent ; ainsi c’estoit la difficulté de le trouver, &amp; d’en cüeillir. On couchoit les Corps de ces Princes dans des Toiles faites de ce Lin, &amp; on les en envelopoit, de sorte que les cendres du Bucher ne se pouvoient mesler avec celles des Corps ; &amp; comme ces Suaires ne se consumoient point dans le feu, au contraire ils en sortoient plus purs, il estoit facile d’en tirer les cendres &amp; les ossemens pour les mettre en des Urnes d’or ou d’autre metal precieux, pour estre ensuite portées dans les Mausolées de ces Princes.","id":"/div/quote/#[5]/p[4]/#[4]/#"}}]},{"#1":{"value":"On donne la mesme vertu à la Pierre ","id":"/div/quote/#[5]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Amianthos","id":"/div/quote/#[5]/p[5]/hi/#"}},"#2":{"value":", dont on tire une espece de Coton apres l’avoir batuë &amp; froissée ; &amp; on s’en sert pareillement pour faire des Suaires, &amp; des lumignons de Lampes, dont le coton ne se consume point au feu.","id":"/div/quote/#[5]/p[5]/#2"}},"Sur cette antiquité de bruler les Corps, on remarque plusieurs choses ; &amp; il en arriva une étonnante dans le Bucher d’Etheocle &amp; de Polynice, Freres &amp; Fils d’OEdipe. Ces deux Princes eurent guerre ensemble pour la Couronne de Thebes. Etheocle, comme aîné, devoit regner la premiere année, &amp; Polynice la seconde ; mais le plaisir de regner sembla si doux à cet Aîné, qu’il ne voulut pas que son Frere regnast à son tour. C’est de là que s’éleva cette sanglante guerre entre les Thebains &amp; les Grecs, car Polynice avoit épousé Argie, Fille d’Adraste Roy d’Argos.",{"#":[{"#":{"value":"Cette guerre fut si funeste ; que tous les Princes Grecs furent tuez dans la Bataille, à l’exception d’Adraste ; &amp; comme elle ne se pouvoit terminer, Etheocle &amp; Polynice furent contraints d’en venir aux mains l’un contre l’autre, &amp; se tuerent tous deux, leur haine n’ayant pû s’appaiser par les larmes de Jocaste leur Mere, non plus que par celles d’Antigone &amp; d’Ismene leurs Sœurs. On leur prepara un Bucher commun pour reduire leurs Corps en cendres, à la veuë de Thebes &amp; des deux Armées ; mais tous les Assistans furent surpris de voir la flame se separer en deux, pour marquer que la haine de ces deux Princes duroit encore apres leur mort. C’est ce qui a fait triompher sur le Theatre ces sçavantes Plumes qui ont donné la ","id":"/div/quote/#[5]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Thebaïde","id":"/div/quote/#[5]/p[7]/#[1]/hi/#"}}},{"#":{"value":", l’","id":"/div/quote/#[5]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Antigone","id":"/div/quote/#[5]/p[7]/#[3]/hi/#"}}},{"#":{"value":", l’","id":"/div/quote/#[5]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"OEdipe","id":"/div/quote/#[5]/p[7]/#[5]/hi/#"}}},{"#":{"value":", &amp; les ","id":"/div/quote/#[5]/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Freres Ennemis","id":"/div/quote/#[5]/p[7]/#[7]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[5]/p[7]/#[8]/#"}}]},"On jettoit aussi dans le Bucher ce que le Défunt avoit chery le plus, ou ce qu’il avoit de plus precieux ; comme on le voit aux Funérailles de Patrocle, liv. 17. de l’Iliade d’Homere, car on precipita dans le feu quatre de ses plus beaux Chevaux, avec douze des plus nobles Troyens égorgez pour Victimes.",{"#1":{"value":"Cette barbare manie d’égorger des Hommes aux Funerailles des Roys, des Princes, ou des principaux Chefs d’Armée tuez en guerre, estoit usitée chez les Grecs &amp; chez les Troyens. C’étoit quelquefois de braves Capitaines, ou d’autres Prisonniers de guerre, qu’on immoloit de cette sorte aux Manes de ces Princes. C’est ce que represente Virgile liv. ","id":"/div/quote/#[5]/p[9]/#1"},"hi":{"@rend":"sc","#":{"value":"xi","id":"/div/quote/#[5]/p[9]/hi/#"}},"#2":{"value":". de l’Eneïde, aux Funerailles du jeune Prince Pallas, Fils d’Evandre Roy du Latium.","id":"/div/quote/#[5]/p[9]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Vinxerat &amp; post terga manus, quos mitteret umbris","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Inferias, cæso sparsuros sanguine flammas.","id":"/div/quote/#[6]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"On jettoit non seulement ces Victimes dans le Bucher, mais mesme les Armes dont le Mort avoit pû dépoüiller ses Ennemis. On y ajoûtoit les Vestemens les plus riches &amp; les plus somptueux ; comme Enée fit en celuy-cy, ayant vestu le Corps de Pallas d’un habit de pourpre enrichy d’or, &amp; l’ayant couvert d’un autre sur le Bucher. Ces Vestemens estoient ceux mesmes qui avoient esté faits des mains de la Reyne Didon, &amp; qu’il avoit emportez avec luy, quand il l’abandonna pour venir de Carthage en Italie. Outre cela, une Toile pretieuse estoit encore l’ouvrage de cette Reyne, pour ensevelir le Corps de ce Prince.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Tum geminas vestes, ostróque auróque rigentes,","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Extulit Æneas, quas illi læta laborum","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ipsa suis quondam manihus Sidonia Dido","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Fecerat, &amp; tenui telas discreverat auro.","id":"/div/quote/#[8]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"De plus, on portoit les Trophées d’Armes, &amp; tout le riche Butin que le Défunt pouvoit avoir fait sur l’Ennemy, avec les noms des Nations qu’il avoit prises ; &amp; mesme on portoit les Armes renversées, comme dit Stace liv. 6. de sa Thebaïde. C’est ce qu’on observe encore aux Funerailles de nos illustres Guerriers, en les couvrant de Crespe. Virgile au mesme liv.","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Indutôsque jubet truncos hostilibus armis","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ipsos ferre duces, inimicáque nomina figi.","id":"/div/quote/#[10]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Cette pompe estant achevée, on disoit le dernier adieu aux Manes du Défunt, ce qui se repétoit trois fois ; &amp; ce que l’on observe encore aujourd’huy aux Funerailles des Roys &amp; des Reynes.","id":"/div/quote/#[11]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Salve æternum, mi maxime Palla,","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Æternúmque vale.","id":"/div/quote/#[12]/quote/lg/l[1]/#"}}]}}},{"p":["L’année estant expirée, les Parens &amp; les Amis venoient offrir leurs Presens sur des Autels dressez prés du Sepulchre, &amp; les Enfans honoroient les Manes de leurs Peres comme des Divinitez, &amp; les tenoient pour tels, comme dit Plutarque en ses Questions Romaines, &amp; Cornelius Nepos en l’Oraison de Cornelie aux Graques.","Theophraste dit, que souvent au lieu de mettre le Corps au milieu du Bucher, on le mettoit dans une Pierre circulaire &amp; creuse, pour en conserver les cendres sans aucun meslange de celles du bois ; mais cette circonstance ne change point la coûtume ny la nature de la chose.","On n’égorgeoit aucuns Prisonniers de guerre, ou Esclaves, aux Funerailles des Princes ou des Chefs qui estoient morts chez eux ; comme l’on voit en la mort de Didon, dont on vient de parler.","Pour ce qui est des devoirs que les Anciens rendoient apres la mort, c’estoit que ceux de la Famille du Défunt, se rasoient la teste, &amp; jettoient leurs cheveux dans le Bucher avec le Corps, ou les mettoient dans le Sepulcre avec le mesme. On menoit ensuite un grand deüil. On répandoit aussi des larmes dans les mesmes Tombeaux. C’est ce que remarque Homere, liv. 4. de son Odyssée ; &amp; Eurypide en son Iphigenie. Cet office de pleurs continuoit trois jours avant les derniers devoirs que l’on rendoit aux Défunts, comme témoigne Apollonius, livre 2. des Argonautes.",{"#":[{"#":{"value":"Nous voyons de plus, que pour augmenter le deüil on loüoit des Femmes à prix d’argent, qu’on appelloit ","id":"/div/quote/#[13]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pleureuses","id":"/div/quote/#[13]/p[4]/#[1]/hi/#"}}},{"#":{"value":", (","id":"/div/quote/#[13]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Præficæ","id":"/div/quote/#[13]/p[4]/#[3]/hi/#"}}},{"#":{"value":".) C’est ce que dit Virgile, liv. 3. de l’Eneïde, aux Funerailles de Polydore, que la Reyne Hecube luy fait faire apres avoir esté tué en Thrace par Polymnestor son Oncle, qui vouloit usurper les richesses qui luy avoient esté données en dépost durant la guerre de Troye ; &amp; les Troyens appelloient ces Pleureuses ","id":"/div/quote/#[13]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Iliades","id":"/div/quote/#[13]/p[4]/#[5]/hi/#"}}},{"#":{"value":", du mot Grec d’Homere. Elles avoient les cheveux épars, &amp; jettoient de longs soûpirs, en s’arrachant les cheveux &amp; le visage avec les ongles.","id":"/div/quote/#[13]/p[4]/#[6]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et circùm Iliades crinem de more solutæ.","id":"/div/quote/#[14]/quote/lg/l/#"}}}}},{"p":["On prenoit aussi des Hommes à gage pour le mesme effet, &amp; qui en faisoient autant que ces Pleureuses ; mais cette coûtume fut défenduë aux Egyptiens par Moïse, comme il est marqué au Levitique, 19. &amp; au Deuteronome, 14. Solon la défendit aux Atheniens. La mesme fut défenduë aux Juifs, &amp; les Decemvirs la défendirent aux Romains. On se servoit aussi aux Funerailles, d’Instrumens lugubres, comme de Flutes, de Hautbois, &amp; de Tambours.",{"#1":{"value":"Cette coutume de loüer des Pleureux &amp; des Pleureuses, a esté fort usitée chez les Romains, &amp; a duré long-temps. Il en a passé mesme un certain usage jusque dans nostre siécle, que l’on prenoit à prix d’argent des Hommes qu’on revestoit de grandes Robes noires traînantes douze ou quinze pieds derriere, ayant en la teste de longs Capuçons en forme de tuyau pendans sur le visage. Ce sont ceux qu’on employoit aux Funérailles des Personnes de qualité, quelquefois au nombre de douze ou vingt en deux rangs, &amp; quelquefois plus, avec un autre qui marchoit seul au milieu sur le derriere, traînant une plus longue queuë que les autres. Ce sont ces Hommes que l’on appelloit ","id":"/div/quote/#[15]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Babeloux","id":"/div/quote/#[15]/p[1]/hi/#"}},"#2":{"value":" ; mais à la fin cette coutume s’est éteinte.","id":"/div/quote/#[15]/p[1]/#2"}},"Tertullien au liv. 13. de la Resurrection, tire la coûtume de bruler les Corps, de l’exemple du Phénix, qui se prépare un Buscher de bois aromatique, d’Encens, de Baume, &amp; d’autres odeurs suaves, &amp; se donne la mort luy mesme, pour s’y consumer ensuite, ressusciter &amp; se rajeunir ; les Hommes, dit-il, devant un jour renaistre &amp; revivre comme cét Oyseau. Lactance parle ainsi du Phenix à la fin de ses Ouvrages."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Construit inde sibi seu nidum sive sepulcrum ;","id":"/div/quote/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Nam perit ut vivat, se tamen ipsa creat.","id":"/div/quote/#[16]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Colligit hinc succos, &amp; odores divite sylvâ,","id":"/div/quote/#[16]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Quos legis Assyrius, quos opulentus Arabs.","id":"/div/quote/#[16]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Tunc inter varios animam commendat odores,","id":"/div/quote/#[16]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Depositi tanti nec timet illa fidem.","id":"/div/quote/#[16]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Aprés avoir mis les cendres dans le Sepulchre, on y mettoit les marques de la Profession, fussent Hommes de Guerre, ou qui eussent excellé en quelque Art ; comme dit Homére d’Elpenor en son Odyssée, qui receut d’Ulisse en son Tombeau un Aviron en espece de trophée, pour avoir esté Homme de cœur, &amp; avoir servy ce Roy sur Mer. Autant en dit Virgile liv. 6. en faveur de Misénus, à qui Enée fait dresser un Monument sur une Montagne, qui depuis a porté le nom de Miséne, où il luy donna une Trompette &amp; une Rame, pour marquer qu’il avoit esté de son temps excellent Trompette &amp; Rameur.","id":"/div/quote/#[17]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Ingenti mole sepulcrum","id":"/div/quote/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Imponit, suaque arma viro, remumque tubámque.","id":"/div/quote/#[18]/quote/lg/l[1]/#"}}]}}},{"p":["Archimede qui avoit une parfaite connoissance de la Geometrie &amp; de la Sphere, comme dit Ciceron, au liv. 5. de ses Tusculanes, obtint de ses Amis d’avoir sur sa Sepulture, pour marque de sa profonde science, une Sphere avec un Cylindre &amp; un Compas. C’est ce que Plutarque confirme aussi en la vie de Marcellius.","On tient pour asseuré que les Romains ont appris des Juifs &amp; des Chrétiens à ne plus bruler les corps, comme ils avoient fait long-temps auparavant. C’est Eusebe qui le dit au Passage cité.","Quand on faisoit les Obséques pour ceux qui estoient morts en des Pays étrangers, on leur dressoit des Tombeaux au lieu d’Autels, au pied desquels on leur presentoit du Vin &amp; du sang des Victimes, &amp; quelquefois du Vin mêlé avec le sang, &amp; on invitoit leurs Manes pour en venir boire. C’est ce que fait Andromaque Femme d’Hector, qui avoit esté tué par Achille à Troye. Elle qui estoit alors remariée à Helenus, qui regnoit en Epire, ne fait que les simples solemnitez que l’on rend aux Morts dont on est beaucoup éloigné.","Les coutumes d’inhumer ou de bruler les corps estoient differentes chez diverses Nations, &amp; cela se pratiquoit en des lieux éloignez des Villes. A Athenes on portoit les Corps hors la Porte sacrée ; &amp; la mesme Loy qui estoit observée chez les Athéniens, l’estoit aussi chez les Sicyoniens, comme rapporte Plutarque en la vie d’Aratus.","Les Habitans de l’Isle de Delos estoient encore plus religieux en cela, &amp; leur superstition estoit telle, qu’ils tenoient que la Déesse Latone ayant accouché d’Apollon &amp; de Diane en cette Isle, il n’estoit alors licite qu’aucun mortel y fust inhumé, ny qu’on y souffrist aucune Sepulture. Aussi faisoit-on porter les Corps des Défunts en des Isles voisines pour y estre ensevelis, tant la superstition avoit de pouvoir sur l’esprit de ces Peuples.","Les Nosamons Peuples de la Lybie, ayoient tant de veneration pour les Sepulchres, &amp; pour ceux qui y estoient, que quand il falloit jurer pour quelque chose de douteux, ils mettoient la main sur ces Monumens, &amp; faisoient leur Serment ; ou s’il y avoit quelque chose à deviner, ils se retiroient vers la nuit aux Tombeaux de leurs Ancestres, &amp; s’y estant endormis, comme dit Tertullien au liv. de l’Ame chap. 57. ils tenoient pour un Oracle divin le Songe qu’ils y avoient eu en dormant.","Les Celtes anciens Habitans d’une partie des Gaules, &amp; proches voisins de l’Espagne, n’en faisoient pas moins, &amp; se retiroient prés des Tombeaux pour y passer la nuit, &amp; estre certains de ce dont ils estoient en doute ; se persuadant que les esprits des Défunts qui y residoient, les viendroient tirer de perplexité.","Les Augiles habitans d’autour de Cyrene, consultoient les Manes des Morts de cette maniere. Ils se couchoient sur les Sepulchres, &amp; aprés y avoir fait leurs prieres, &amp; s’y estre endormis, ils tenoient pour réponses les visions ou les songes qu’ils y avoient eus.","Les Athéniens &amp; les Megariens ensevelissoient les corps de diverse maniere, &amp; ordinairement les faisoient porter en l’Isle de Salamine pour les y inhumer. Mais ces deux Peuples estant tombez en dispute pour la proprieté de cette Isle, le sujet en fut rapporté à Solon, qui n’en pût regler la possession que par la pluralité des Corps enterrez, disant que les Athéniens enterroient les cadavres des leurs le visage tourné vers l’Occident, &amp; les Mégariens vers l’Orient, &amp; que le plus grand nombre devoit l’emporter. Les Mégariens au contraire répondirent que leur coûtume estoit de mettre deux, trois &amp; quatre Corps ensemble en un mesme Tombeau. Mais Diogéne Laertius dit tout autrement, &amp; que les Athéniens enterroient les corps la face tournée vers l’Orient, &amp; les Mégariens vers l’Occident, &amp; qu’il s’en falloit rapporter à ce que Thucydide en avoit écrit pour résoudre la question.","Les Cariens avoient une méthode particuliere d’ensevelir les Corps de leurs Compatriotes, en laquelle ils ne se pouvoient tromper, si on en venoit à la dispute, car chacun affectionnoit ceux de son Pays, &amp; avoit sa coutume particuliere.","On trouve aussi que chez les Perses, chez les Grecs, &amp; chez d’autres Nations, les Capitaines aprés le Combat, prenoient soin de renvoyer les Corps de leurs Ennemis tuez dans la bataille pour leur donner la Sepulture. C’est ce que fit Pausanias chez les Grecs envers ceux des Perses, qui estoient demeurez sur la place, quoy que Mardonius leur Capitaine n’eust pas rendu la pareille aux corps des Grecs qui avoient esté tuez dans le combat.","Autant en fit Philippe, Pere d’Alexandre le Grand, envers les Grecs, qui avoient esté vaincus prés de Cheronée, aux corps desquels il rendit les honneurs funébres, &amp; les renvoya à Athénes.","Alexandre le Grand se comporta de la mesme maniere que son Pere envers les Soldats de Darius, &amp; envers la Mere de ce Roy, à laquelle il permit de rendre les derniers devoirs à ceux à qui elle voudroit selon la coutume des Perses, ainsi qu’il les rendit luy mesme à Sisygambis Mere de Darius aprés sa mort.","Homére Iliade 2. dit la mesme chose des Grecs ; car Nestor persuade aux Chefs de faire recherche des cadavres des leurs, pour les bruler &amp; en ensevelir les cendres dans un mesme Tombeau : ce qui fut aussi la coutume des Troyens, aussi bien que des Athéniens, de rapporter les ossemens de leurs Morts en leur Patrie, comme dit Thucydide liv. 2. &amp; mesme on dressoit des Monumens communs aux Soldats qui avoient perdu la vie au sujet de leur Pays ; où l’on ecrivoit leurs noms &amp; la Tribu dont ils estoient.","Les Romains observoient encore la Loy des XII. Tables ; par laquelle il estoit permis d’aller chercher les corps des Soldats tuez, pour les rapporter chez eux, afin d’y estre ensevelis ou brulez, comme remarque Appian liv. 1. des Guerres civiles.","Olaus Magnus Archevesque d’Upsal liv. 6. Chap. 45. de la Violation des Sepulchres, rapporte diverses Observations, entr’autres, qu’Hannibal ayant vaincu Marcellus, il en fit orner le corps avec beaucoup de magnificence, avant que de le reduire en cendres ; puis il envoya ces mesmes cendres à son Fils, dans une Urne d’argent, y ayant fait ajoûter une Couronne d’or, pour avoir remarqué une genérosité merveilleuse en ce grand Capitaine. Par là on voit que les Carthaginois reduisoient en cendres les corps aprés leur mort.","Mais Sylla agit bien d’une autre maniere envers le Corps de Marius, dit le mesme Olaus, car aprés une cruauté épouvantable, il ne se contenta pas d’insulter ceux qu’il avoit vaincus, mais il en fit arracher les os des Tombeaux &amp; les jetter en la Mer. Ce fut avec la mesme barbarie qu’il traita le corps de ce grand Personnage, qui s’estoit signalé en tant de batailles par ses faits héroïques. Mais luy mesme, comme dit Plutarque, craignant de servir de joüet à ses Ennemis aprés sa mort, il ordonna par son Testament que son corps fust brulé, si tost qu’il auroit rendu l’ame. Ce fut le premier des Romains dont le corps ait entré dans le bucher.","Antoine se comporta avec beaucoup de clemence envers Brutus ; car aprés avoir remporté la victoire sur luy, il en fit envelopper le corps dans une Cotte d’armes de pourpre, &amp; aprés l’avoir fait consumer dans le feu, il prit soin d’en envoyer les cendres à Servilie sa Mere &amp; à Porcie son Epouse.","Solon entre ses belles Loix, y en comprend une, par laquelle il estoit défendu de faire aucune injure aux Tombeaux, aux corps ou aux cendres, que l’on y avoit enfermées, disant que c’estoit un crime qui ne se pouvoit aucunement expier.","Alexandre le Grand, aprés avoir vaincu Darius, s’en vint en Perse, où il fit mettre à mort un Genéral d’Armée, pour avoir osé ouvrir le Tombeau de Cyrus ; ayant esté touché de beaucoup de ressentiment de ce qu’il avoit leu en une Epigramme Grecque, qui estoit sur le Monument de ce Roy, &amp; qui en expliquoit les actions &amp; la fortune, voulant punir le crime de ce Genéral, &amp; vanger les Manes du Défunt.","Pyrrhus Roy d’Epire ne vangea-t-il pas avec beaucoup de justice la mort d’un Voyageur, qu’il trouva tué dans une Campagne &amp; sans sepulture, le Cadavre en estant gardé depuis trois jours par un Chien, hurlant incessamment &amp; sans manger. Ce Roy fit donner d’abord la Sepulture au corps, &amp; ayant amené ce Chien en son Camp, cét animal ayant reconnu les Autheurs du meurtre se jetta sur eux, &amp; les déchiroit. Pyrrhus averty de cela les fit prendre &amp; punir du supplice qu’ils meritoient.","On voit donc, pour revenir au principe de la Sepulture, que ce droit ne peut estre refusé à qui que ce soit sans une extréme barbarie, &amp; sans mesme en excepter les Ennemis. Les Philistins permirent aux Parens de Samson d’enlever son Corps, &amp; de luy donner la Sepulture. Les Habitans de Jabes de Galaad furent loüez beaucoup, pour avoir au peril de leur vie enlevé le Corps de Saul &amp; de Jonathan, pour les porter dans les Tombeaux des Roys leurs Ancestres.","Tobie se faisoit un devoir de pieté d’ensevelir les Corps, &amp; les retiroit mesme chez luy, quittant le plus souvent son repas pour les mettre dans la Sepulture, &amp; instruisant son Fils à ce mesme devoir.","Les Corps mesme de ceux qui avoient esté crucifiez, devoient estre inhumez avant le coucher du Soleil. L’Ecriture en l’Ecclesiaste 6. 3. Jéremie 36. 30. avec le chap. 22. 19. &amp; 2. Roys 9. 10. envisage le defaut de Sepulture comme une peine &amp; comme une malediction ; &amp; là-mesme exagere l’inhumanité des Chaldéens, en ce qu’aprés la prise de Jerusalem, ils n’accorderent pas la Sepulture à ceux qu’ils avoient massacrez. Et Josephe liv. 4. chap. 14. déplore la misere de ceux de la mesme Ville, d’estre privez de la Sepulture, &amp; d’estre exposez aux Corbeaux &amp; aux Bestes sauvages. Les Payens mesmes qui consideroient le droit de Sepulture, comme un droit &amp; une loy de la nature, disoient que l’empescher estoit une barbarie &amp; une fureur.",{"#1":{"value":"La Fable ne nous dit-elle pas que l’on souhaitoit passionnément que les Corps fussent inhumez, puis que les Ombres ou les Manes des Défunts n’estoient pas receus, pour aller aux Champs Elisees, à moins qu’ils n’eussent erré cent années le long des rives du Styx, avant que de le passer dans la Barque de Charon ? Encore falloit-il porter l’argent pour le passage, qu’on mettoit en la bouche du Mort, &amp; qu’on appelloit ","id":"/div/quote/#[19]/p[24]/#1"},"hi":{"@rend":"i","#":{"value":"Naulus","id":"/div/quote/#[19]/p[24]/hi/#"}},"#2":{"value":", comme dit Lucien en ses Dialogues des Morts, &amp; Virgile liv. 6. de l’Eneïde.","id":"/div/quote/#[19]/p[24]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Hæc omnis quam cernis inops, inhumatáque turba est ;","id":"/div/quote/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Portitor ille Charon ; hi quos vehit unda, sepulti.","id":"/div/quote/#[20]/quote/lg/l[1]/#"}},"Et le mesme Virgile ailleurs ;",{"@rend":"i","#":{"value":"Nudus in ignotâ Palinure jacebis arenâ.","id":"/div/quote/#[20]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"C’estoit la coutume de souhaiter que la Terre ou le Sable fust leger, qu’on mettoit sur les Corps des Défunts ; quoy que Martial s’en raille en l’Epigramme 30. du liv. 9.","id":"/div/quote/#[21]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Sit tibi terra levis, mollique tegaris arenâ,","id":"/div/quote/#[22]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ne tua non possint eruere ossa canes.","id":"/div/quote/#[22]/quote/lg/l[1]/#"}}]}}},{"p":["L’on remarque encore que ceux qui entreprenoient des Voyages par Mer, avoient coutume dés leur embarquement de pendre à leur col quelque piece d’or ou d’argent pour le prix de leur Sepulture, dans la crainte de n’estre pas inhumez s’ils faisoient naufrage, comme dit Properce liv. 3. Eleg. 5. Homere Iliade 8. remarque la mesme chose. Aussi estoit-ce un grand malheur que l’on souhaitoit à une personne, &amp; c’est l’imprecation que Thyeste fait à Atrée.","On privoit de la Sepulture les Corps des Parricides, comme n’y ayant point de punition plus rigoureuse que de n’en pas joüir. Chez les anciens Romains &amp; chez les Gaulois on les cousoit nuds dans des Sacs de cuir avec un Aspic, un Chien &amp; un Coq. D’autres y ajoûtent un Renard, pour estre ensuite précipitez à Rome du Tibre dans la Mer, &amp; dans le Rhosne chez les Gaulois, comme s’ils n’estoient pas dignes de toucher la Terre.","C’estoit la coutume en la Loy de Moyse, d’inhumer les instrumens avec lesquels les Malfaicteurs avoient esté punis de mort, soit le Bois, les Pierres, le Glaive, le Cordeau, ou quelque autre instrumens que ce fust, afin qu’il n’en restast plus aucune marque, comme rapporte Rabbi Moses d’Egypte, pour preuve de la coutume des Juifs.",{"#":[{"#":{"value":"Le desir &amp; l’affection d’estre ensevely avec ses Peres &amp; ses Ancestres est encore une chose si naturelle, qu’on l’exprime dans le Livre des Roys en diverses manieres. En voila quelques-unes. ","id":"/div/quote/#[23]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il s’est-rassemblé avec ses Peres","id":"/div/quote/#[23]/p[3]/#[1]/hi/#"}}},{"#":{"value":". Ou ","id":"/div/quote/#[23]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"il est retourné à son Peuple","id":"/div/quote/#[23]/p[3]/#[3]/hi/#"}}},{"#":{"value":". Ou ","id":"/div/quote/#[23]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"il a dormy avec ses Peres","id":"/div/quote/#[23]/p[3]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[23]/p[3]/#[6]/#"}}]},{"#1":{"value":"L’exemple de Bersellaus est d’une grande authorité pour marquer ce desir ; car comme il est dit au 2 des Roys chapit. 19. quoy qu’il fust estimé intime amy de David, apres la mort d’Absalon son Fils, à la poursuite duquel il avoit esté envoyé, il ne pût estre retenu dans le Palais de ce Roy, ny pour le repos, la seureté, les honneurs, ny pour les richesses, ou les autres plaisirs que David luy offroit ; mais estimant que la Sepulture de ses Peres estoit à préferer à tout cela, il ne fit point d’autre réponse au Roy que celle-cy. ","id":"/div/quote/#[23]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Je n’ay aucun besoin de toutes ces choses ; mais seulement que je retourne en ma Cité, &amp; que j’y meure, pour estre ensevely prés du Tombeau de mon Pere","id":"/div/quote/#[23]/p[4]/hi/#"}},"#2":{"value":". David fut obligé de le laisser aller avec beaucoup de regret de sa Personne.","id":"/div/quote/#[23]/p[4]/#2"}},{"#1":{"value":"La mesme chose arriva à ceux de Jerusalem, quand sous l’Empereur Titus cette Ville eut esté mise à feu &amp; à sang : car la plus-part trouvoient la mort plus douce &amp; plus agréable dans leur Pays natal, esperant joüir du Tombeau de leurs Peres, que de se sauver ailleurs, comme chez les Romains, comme ils pouvoient facilement le faire. C’est ce que Josephe liv. 5. chap. 2. de la Guerre des Juifs, &amp; Hegesippe remarquent. Cette affection naturelle se voit en l’Epitaphe de Leonidas de Tarente. ","id":"/div/quote/#[23]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Procul ab Itala jaceo terra, atque Tarento Patria, hoc verò mihi acerbius morte","id":"/div/quote/#[23]/p[5]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[23]/p[5]/#2"}},"Les Grecs &amp; plusieurs autres Nations ne recevoient pas les Corps de leurs Ennemis dans leurs Tombeaux. Sophocle le rapporte en la vie d’Ajax, où Teucer son Ennemy prie fort Ulisse qu’il ne mesle pas ses cendres avec celles d’Ajax, à cause de leurs anciennes inimitiez : car ils tenoient que leur haine duroit aprés la mort, comme on a veu cy devant au Bucher d’Etheocle &amp; de Polynice.","Selon l’ancienne coutume des Hebreux, comme disent Rabbi Jacob, &amp; Rabbi Moses, dans les Funerailles les Hommes prenoient soin des Hommes, &amp; les Femmes des Femmes. Le Fils ou le présomptif héritier fermoit la bouche &amp; les yeux à son Pere ou à son Parent, &amp; recevoit son dernier soupir. On coupoit les cheveux aux Défunts, on leur lavoit le Corps ; on les oignoit &amp; on les parfumoit d’odeurs. On les envelopoit de linceuls &amp; on les serroit de bandes, &amp; en cét état ils estoient portez au Sepulchre. La mesme coutume a passé chez les Grecs, chez les Juifs, &amp; postérieurement chez les Romains. C’est d’où Ennius dit du Roy Tarquin."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Tarquinii corpus bona fæmina lavit &amp; unxit.","id":"/div/quote/#[24]/quote/lg/l/#"}}}}},{"p":[{"#":[{"#":{"value":"Les Tyriens &amp; les Sidoniens se servoient de Pourpre au lieu de linceuls. C’est pourquoy ordinairement on appelloit les Suaires ","id":"/div/quote/#[25]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Sindones","id":"/div/quote/#[25]/p[0]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[25]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sidones","id":"/div/quote/#[25]/p[0]/#[3]/hi/#"}}},{"#":{"value":", du nom de la Ville de Sidon, &amp; de la Pourpre qui y estoit en usage.","id":"/div/quote/#[25]/p[0]/#[4]/#"}}]},"Comme les Gentils vestoient le plus souvent les Corps des Défunts, pour les porter au Bucher, couchez sur des lits somptueux, &amp; préparez, ou dans le Sepulchre ; où celuy qui avoit le plus grand nombre de lits estoit estimé le plus magnifique, comme il arriva au Corps de Sylla qui en avoit 60, les Romains &amp; aprés eux les Chrétiens prirent la mesme coutume d’ensevelir les Corps avec leurs vestemens. Bosius en parle amplement, &amp; mesme à l’égard des Martyrs, puis qu’à Rome on a trouvé le Corps de Sainte Cecile, avec ses habits enrichis d’or, long-temps aprés son Martyre.","Saint Chrysostome reprend cette pompe &amp; cette dépense excessive dans les Funerailles, à moins que ce ne soit pour les Pontifes, les Empereurs, les Roys &amp; les Princes, ou du moins pour des Personnes illustres de l’un &amp; de l’autre Sexe.","Cette coutume d’inhumer les Corps avec leurs vestemens Pontificaux dans le Sacerdoce, a esté toutefois observée dans l’ancienne Loy, comme on le remarque dans le Levitique chap. 10. parlant de Nadab &amp; d’Abiu, qui faisoient la fonction du Sacerdoce, comme de Lyra l’a expliqué. La mesme coutume s’observe aussi en la nouvelle, puis qu’on laisse aux Evesques, outre leurs vestemens Pontificaux, leur Anneau Episcopal. C’est ce qui se voit dans les Actes d’Arnulphe Evesque de Soissons ; car comme Everulphe son Frere avoit oublié à luy mettre son Anneau Episcopal au doigt, ayant disposé le Corps dans l’état qu’il devoit estre porté à la Sepulture, il se souvint de cét Anneau, &amp; par une merveille surprenante, la main du Mort, quoy que les doigts en la fussent rétrecis &amp; resserrez vers paulme, s’estendit &amp; presenta le doigt annulaire, &amp; ayant receu l’Anneau, par la mesme merveille, se resserra comme elle estoit auparavant. Cela arriva aux yeux de tous ceux qui estoient au Convoy.","Les Egyptiens, les Hebreux, &amp; ensuite les Juifs &amp; les Romains, se servoient de Toile de Lin, qui quelquefois pour ornement avoit des filets d’or, ou de couleur de pourpre &amp; d’azur aux extrémitez, pour ensevelir les Corps. Nous en avons rapporté des exemples au Corps du jeune Prince Pallas.","Nous dirons que les Juifs ont esté toujours curieux de faire mettre les Corps de leurs Défunts en des terres neuves, &amp; de n’inhumer pas plusieurs Corps ensemble, &amp; presentement ils ont encore la mesme Religion &amp; coutume, qu’ils n’ont point changée ; ils ajoutent de petits Sacs remplis d’odeurs sous la teste du Mort en les portant au Tombeau.","Mais nous voila venus à un Suaire le plus prétieux de tout le monde, qui se garde encore en la Ville de Turin en Savoye. C’est celuy où le Corps sacré du Sauveur fut estendu &amp; ensevely aprés sa mort, &amp; mis dans le Saint Sepulchre. On y voit l’étenduë du Saint Corps imprimée avec les Stigmates de ses Playes. Il est en grande venération en cette Ville-là, &amp; à certaines Festes de l’année on l’expose à la veuë du Peuple, qui y vient de toutes les parties de la Savoye &amp; du Piedmont, comme aussi de plusieurs autres Provinces. Il estoit auparavant en la Ville de Chamberry, en la Chapelle du Château, lors que par accident le feu ayant pris en ce lieu l’an 1632. le 4. de Decembre, tout y fut consumé par les flames, &amp; que les Barreaux &amp; les Grilles de Fer ne purent résister à la violence du feu. La Chasse mesme d’argent où estoit le Sacré Tresor, fut fonduë, &amp; le bois brulé ; mais Dieu permit que ce sacré Linceul ne receust aucune atteinte ny dommage, &amp; que l’Image du Sauveur formée de son précieux Sang, &amp; qui est imprimée au milieu du Suaire demeurast en son entier. Philibertus Pingonius de Savoye témoin oculaire, Alphonsus Paleotus Archevesque de Boulogne ; Daniel Mallonius Théologien Dominicain, l’Evesque de Vultubia, Chifletius &amp; Simon Majole, rapportent ce grand Miracle, en leurs Livres Latins.",{"#1":{"value":"Les Juifs ont emprunté des Egyptiens la coûtume d’oindre les Corps, &amp; de les parfumer d’aromats &amp; de bonnes odeurs, comme la Genese le dit chap. 50. En la sepulture des anciens Patriarches ; &amp; dans l’Eglise naissante cette coûtume s’est observée à l’égard des Martyrs &amp; d’autres, comme les Actes 8. des Apostres le remarquent, &amp; Baronius en ses Annales tom. 1. an. 69. mais Clement Alexandrin liv. 1. fait voir que l’excés de ces parfums &amp; de ces onctions a esté blâmé chez les Chrestiens, &amp; principalement du temps des premiers, parce que les derniers ont beaucoup retranché de la coútume des Hebreux, des Egyptiens &amp; des Juifs. Ceux qui s’employoient au Ministere de ces Onctions, s’appelloient ","id":"/div/quote/#[25]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Pollinctores","id":"/div/quote/#[25]/p[7]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[25]/p[7]/#2"}},{"#1":{"value":"Cette mesme coûtume est reprise par les Loix des XII. Tables chez les Romains, aussi-bien que la coutume de boire en la sepulture des Morts, &amp; sur tout en inhumant les Esclaves. Elle le dit en ces paroles, ","id":"/div/quote/#[25]/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Uti servilis unctura, omnisque compotatio tollatur","id":"/div/quote/#[25]/p[8]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[25]/p[8]/#2"}},{"#1":{"value":"Cette même Loy a voulu qu’on retranchast aussi cette magnificence excessive, ces parfums precieux, &amp; ces liqueurs de Myrrhe, aux Funerailles des Personnes libres, ","id":"/div/quote/#[25]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"ne sumptuosi nimirum respersio fieret, neque myrrhata potio mortuo inderetur","id":"/div/quote/#[25]/p[9]/hi/#"}},"#2":{"value":". Car comme en inhumant ou en brulant les Corps, on observoit cette coutume de mettre dans les Tombeaux, ou de jetter dans le Bucher ces bonnes odeurs, on en voit par tout des exemples, tant dans les Sacrez que dans les Profanes. Homere en son Iliade 6. Virgile liv. 6. de l’Eneïde.","id":"/div/quote/#[25]/p[9]/#2"}},{"#":[{"#":{"value":"Lucien au chapitre du ","id":"/div/quote/#[25]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Deüil","id":"/div/quote/#[25]/p[10]/#[1]/hi/#"}}},{"#":{"value":", discours 120. parlant de Stobée, fait mention de cette coutume. Apulée en son Traité de la ","id":"/div/quote/#[25]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sepulture","id":"/div/quote/#[25]/p[10]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; Perse, satyre 3. se raille d’un Heritier offensé de ne trouver pas une ample succession, &amp; dit ainsi,","id":"/div/quote/#[25]/p[10]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"  urnæ","id":"/div/quote/#[26]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ossa inodora dabit.","id":"/div/quote/#[26]/quote/lg/l[1]/#"}}]}}},{"p":["Nicephore, liv. 10. chap. 46. dit qu’outre les onctions on employoit le miel, soit qu’il ait quelque qualité particuliere pour empescher la corruption, ou la mauvaise odeur. Maffée, en ses Narrations historiques, raporte qu’on se servoit de chaux dans les Indes, au lieu d’aromats, &amp; que cette chaux a une vertu toute contraire à celle des autres Regions, car elle preserve les Corps de la putréfaction, &amp; ailleurs elle les consume en mesme temps. Le mesme Autheur dit que la chaux s’employe en la Sepulture des Corps dans le Païs de Coromandel.","Tursellin rapporte aussi, que la coutume des Chinois est de vêtir les Corps de leurs habits, &amp; d’y mettre de la chaux dans le Cercueil ; que ce soin y est donné aux Pontifes &amp; aux Prestres de leur Loy, &amp; souvent aux Personnes de pieté ; &amp; que la plûpart des Corps y estoient ensevelis debout, le visage tourné vers l’Orient, ainsi qu’on faisoit à Rome aux Vestales, qu’on enfoüissoit toutes vives debout, pour avoir laissé éteindre le Feu sacré.","Corippus l’Africain, décrivant la Pompe &amp; les Funerailles de l’Empereur Justinien, rapporte la diversité d’Onctions &amp; d’Odeurs aromatiques qui y furent employées.","Pour ce qui est des Chrestiens, on lavoit leurs Corps apres leur mort. Saint Luc raconte dans le chap. 7. des Actes des Apostres, que l’on en usa ainsi envers Tabitha. Denis Evesque d’Alexandrie, dans Eusebe liv. 7. chap. 22. rapporte la même coutume. Gregoire de Tours, en son histoire chap. 104. de la gloire des Confesseurs, apprend que cette coutume s’observoit en France de son temps, c’est à dire, dans le sixiéme siécle ; on en voit des exemples dans la vie de Gregoire I, dans les Dialogues, &amp; dans l’Homelie 38. sur les Evangiles. Apres qu’on avoit lavé le Corps, on le laissoit quelque temps exposé à la veuë de ceux qui vouloient le voir. Cela estoit accompagné de pleurs &amp; de lamentations sur les Morts ; comme on fit sur S. Etienne, au raport de S. Luc ch. 7. des Actes. De là vient que Saint Paul, dans le chap. 4. de l’Epître aux Tessaloniciens, console ceux qui pleurent sur les morts, par l’espérance de la Resurrection &amp; de l’Immortalité.",{"#1":{"value":"L’Autheur des Commentaires de Job, parmy les Ouvrages d’Origene, fait mention dans le livre 7. des sept jours &amp; des sept nuits de Deüil. S. Cyprien ne l’oublie pas dans le Traité de la ","id":"/div/quote/#[27]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Mortalité","id":"/div/quote/#[27]/p[4]/hi/#"}},"#2":{"value":", où il tâche de le moderer. S. Chrysostome, dans l’homel. 61. sur S. Jean, ne condamne pas en ces occasions les larmes &amp; les pleurs, mais seulement ce grand excez. Il en use dans le discours 3 sur les Philistins, de la mesme maniere. Il reprend surtout fortement la coutume qui s’estoit introduite de son temps, &amp; qui s’estoit enracinée, de prendre des Femmes à prix d’argent pour pleurer &amp; lamenter aux Funerailles. Ce sont celles dont nous avons cy-devant parlé.","id":"/div/quote/#[27]/p[4]/#2"}},"Le mesme S. Cyprien ne menace-t-il pas dans la 4. homelie sur l’Epistre aux Hebreux, d’en excommunier les Autheurs, s’ils n’arrestent le cours de cette dangereuse pratique ? Gregoire de Tours dans le chap. 34. liv. 5. de son histoire, &amp; Alcuin sur le chap. 12. de l’Ecclesiaste, en parlent de la mesme maniere que les autres.","Comme l’excez de la pompe &amp; de la magnificence s’estoit beaucoup augmenté pour la Sepulture, Prudence titre 8. de la Bibliothéque des Peres, le décrit dans son Hymne des Funerailles, &amp; parce que le plus souvent il alloit à une dépense excessive, Saint Augustin dans le chap. 12. du Livre de la Cité de Dieu, blâme cette superfluité. Gregoire I. défend de couvrir de quoy que ce soit le Cercueil du Pontife, &amp; de rien recevoir pour la Sepulture des Morts liv. 4. Epistre 4. &amp; 44.",{"#":[{"#":{"value":"Du temps des Apostres il y avoit de jeunes Gens destinez pour la Sepulture des Corps. Ce sont ceux que les Romains appelloient ","id":"/div/quote/#[27]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vespi","id":"/div/quote/#[27]/p[7]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/#[27]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vespillones","id":"/div/quote/#[27]/p[7]/#[3]/hi/#"}}},{"#":{"value":". Ils avoient soin de tout ce qui devoit estre observé, &amp; de l’ordre que l’on y devoit tenir. L’histoire d’Ananias &amp; de Saphyra nous en fait mention. Dans les temps suivans les Personnes les plus considerables, &amp; les plus pieuses, faisoient gloire de s’employer à ce devoir charitable, &amp; digne de pieté.","id":"/div/quote/#[27]/p[7]/#[4]/#"}}]},"Gregoire de Nazianze remarque dans l’Oraison Funébre 20. de Saint Basile, qu’il fut porté en Terre par les mains de quelques Saints Personnages, &amp; qu’alors on avoit estably un certain nombre de Personnes pour porter les Corps au Tombeau.","Les Flambeaux &amp; les Torches ont esté mis en usage de tout temps, comme on le remarque du temps des Grecs &amp; des Troyens. C’est ce qui s’est pratiqué aux Funérailles de Misénus &amp; du Prince Pallas, comme nous avons dit ; &amp; dans le temps des Chrétiens Saint Cyprien fut inhumé de cette maniere, comme on le voit dans les Actes de son Martyre, dont Ponce son Diacre fait mention en sa Vie.",{"#":[{"#":{"value":"M","id":"/div/quote/#[27]/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[27]/p[10]/#[1]/hi/#"}}},{"#":{"value":" Rigaut &amp; M","id":"/div/quote/#[27]/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[27]/p[10]/#[3]/hi/#"}}},{"#":{"value":" Lambert expliquant le mot Grec d’Origéne ","id":"/div/quote/#[27]/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Scolaces","id":"/div/quote/#[27]/p[10]/#[5]/hi/#"}}},{"#":{"value":", qui peut estre chez les Latins ","id":"/div/quote/#[27]/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Spartum","id":"/div/quote/#[27]/p[10]/#[7]/hi/#"}}},{"#":{"value":", veulent que ce terme signifie des Joncs, ou des cordes de Genest torses, qui estoient couvertes de Cire tant au dedans qu’au dehors, pour y servir de Flambeaux. Eusebe liv. 4. de la vie de Constantin le Grand chap. 66. y employe des Flambeaux, avec des Cantiques comme dit Saint Chrysostome. Gregoire de Tours liv. 3. chap. 18. parle du son des Cloche ; &amp; Beda dans l’histoire Ecclesiastique d’Angleterre liv. 4. chap. 23. en parle de la mesme sorte.","id":"/div/quote/#[27]/p[10]/#[8]/#"}}]},"On faisoit des Oraisons Funébres le jour des Funérailles, ou quelques jours aprés ; comme la coûtume s’en observe encore pour les Roys, pour les Princes ou autres Personnes de haut rang &amp; de merite, de l’un &amp; de l’autre Sexe. Gregoire de Nazianze fit celle de son Frere Cesarius, de Gergonie sa Sœur, &amp; de Saint Basile son Amy. Gregoire de Nysse prononça celle de Meletius Evesque d’Antioche.","Mais pour ce qui est des Oraisons Funébres ou Panégyriques, &amp; de leur antiquité, on tient que Valerius Publicola, qui fut déclaré le premier Consul de Rome, pour en avoir chassé les Roys par le secours que Brutus luy presta, a esté le premier qui les ait instituées aprés la mort du mesme Brutus. Quelques-uns sont d’opinion que dés les premiers Roys de Rome, ces Panégyriques avoient esté introduits, puis que Romulus mesme qui en estoit le premier, faisant une Harangue publique en pleine Assemblée du Senat, &amp; de tous les Grands de Rome, &amp; venant à s’emporter avec excez contr’eux, fut déchiré en pieces. Florus en parle ainsi. Les Romains ont esté les premiers qui ont commencé cette Cerémonie, &amp; les Grecs à leur imitation s’en sont servis aprés eux. Il est toutefois constant que dans les Guerres des Grecs, on voit Ulisse &amp; Ajax dans leurs Harangues en la dispute des armes d’Achille, faire une grande énumeration des hauts faits de ce Prince, &amp; des hautes qualitez de sa Race, en la présence du Roy Agamemnon, &amp; des autres Princes de la Grece, &amp; qu’ainsi les Romains ne pouvoient pas estre les premiers Autheurs de ces Panégyriques.","Mais d’autres sont de ce sentiment, que le Philosophe Solon, qui vivoit du temps de Tarquin l’ancien, institua les Oraisons Funébres ou Panégyriques. C’est ce que dit Anaximénes. Quelques-uns en donnent l’origine à Thesée, &amp; croyent que les Athéniens commencerent à loüer publiquement ceux qui avoient esté tuez en la Bataille de Salamine, de Marathon, ou en celle du Peloponese.","Il est certain comme on voit dans Suetone, &amp; en d’autres Autheurs, que les Romains n’ont pas seulement loüe les Illustres Personnages tuez en Guerre, mais aussi ceux qui estoient morts en Paix, &amp; mesme aussi les Femmes d’une qualité éminente ; comme fit Jules Cesar âgé de 12. ans aux Obséques de sa Tante du costé de son Pere, devant les Senateurs &amp; dans le Barreau, &amp; pareillement son Epouse. Tibere en fit autant aux Funerailles de son Pere ; &amp; Mutius Scevola loüa en public aussi sa Mere.",{"#":[{"#":{"value":"Nous avons dit que les Funérailles estoient accompagnées de Cantiques. Chez les Grecs on appelloit ces Chants ","id":"/div/quote/#[27]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Næniæ","id":"/div/quote/#[27]/p[15]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/#[27]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Epicedia","id":"/div/quote/#[27]/p[15]/#[3]/hi/#"}}},{"#":{"value":". Les Latins les appelloient ","id":"/div/quote/#[27]/p[15]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Planctus","id":"/div/quote/#[27]/p[15]/#[5]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[27]/p[15]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Lamenta","id":"/div/quote/#[27]/p[15]/#[7]/hi/#"}}},{"#":{"value":". Il est certain que les Hebreux &amp; les Juifs s’en sont servis dans leurs temps, ce qui est remarqué dans l’Ecriture Sainte, &amp; que le Roy David les a employez en la mort de Saul &amp; d’Abner. Les Romains ont voulu éteindre ces excez de Lamentations par leur Loy des XII. Tables qui le dit ainsi, ","id":"/div/quote/#[27]/p[15]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Mulieres ne genas radunto","id":"/div/quote/#[27]/p[15]/#[9]/hi/#"}}},{"#":{"value":", parce que, comme nous avons dit, les Femmes s’arrachoient les cheveux &amp; les jouës.","id":"/div/quote/#[27]/p[15]/#[10]/#"}}]},"De plus, on faisoit des distributions d’aumônes, de Pains &amp; de Viandes, comme disent Origéne &amp; Saint Hierôme en la Lettre 26. à Pammachius, pour le consoler de la mort de Pauline sa Femme, &amp; Saint Augustin en l’Epistre 64. à Aurele Evesque de Carthage.",{"#1":{"value":"On faisoit pareillement des Banquets prés des Tombeaux des Défunts, qui s’appelloient ","id":"/div/quote/#[27]/p[17]/#1"},"hi":{"@rend":"i","#":{"value":"Agapes","id":"/div/quote/#[27]/p[17]/hi/#"}},"#2":{"value":", comme par une dilection fraternelle. C’est dont parle Saint Cyprien, &amp; Tertulien en son Apologetique chap. 39. où les Pauvres estoient admis. Mais ayant remarqué que l’abus s’y estoit glissé, il les reprit aigrement, ainsi que Saint Gregoire de Nazianze. Ces Agapes se faisoient aussi bien en la naissance qu’aux mariages. Il semble que la coûtume de faire des Banquets soit venuë des Gentils : car c’étoit leur ordinaire de préparer de grands Festins aux Funerailles en faveur des Manes des Défunts, ausquels ils se persuadoient qu’ils venoient assister, &amp; prendre un grand plaisir, ou que du moins ils se repaissoient de la fumée des Viandes ; aussi c’estoit la coûtume de les y inviter, en criant à haute voix dans le Sepulchre.","id":"/div/quote/#[27]/p[17]/#2"}},{"#":[{"#":{"value":"Les Grecs appelloient ces Banquets ","id":"/div/quote/#[27]/p[18]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Peridipna","id":"/div/quote/#[27]/p[18]/#[1]/hi/#"}}},{"#":{"value":", &amp; les Romains ","id":"/div/quote/#[27]/p[18]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Parentalia","id":"/div/quote/#[27]/p[18]/#[3]/hi/#"}}},{"#":{"value":". On laissoit souvent ces Viandes préparées sur les Tombeaux, ou on les consumoit au feu. Homere &amp; Virgile en font mention, &amp; ce dernier au liv. 5. de l’Eneïde.","id":"/div/quote/#[27]/p[18]/#[4]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Libavitque dapes.","id":"/div/quote/#[28]/quote/lg/l/#"}}}}},{"p":[{"#1":{"value":"Lucien en ses Dialogues, dit que cette superstition s’estoit estenduë chez plusieurs Nations, jusqu’au temps de Saint Augustin, comme ce Saint Personnage le rapporte au Discours 15. &amp; il la reprend bien à propos en ces termes. ","id":"/div/quote/#[29]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Quoy ? l’esprit ou les ames qui sont détachées des liens de leurs Corps, ont-elles besoin de ces somptueux Banquets ?","id":"/div/quote/#[29]/p[0]/hi/#"}},"#2":{"value":" Mais la pieté des anciens Patriarches estoit bien éloignée de la Gentilité &amp; des superstitions des Anciens ; car ils employoient ces Viandes presentées sur les Tombeaux à la nourriture des Nécessiteux ; &amp; cette coûtume s’est religieusement observée du temps des Israëlites, comme on le peut voir en la Sainte Ecriture Tobie 3. 17. où le Pere la recommande solemnellement au jeune Tobie : selon que l’ont remarqué Lyranus &amp; Turrianus.","id":"/div/quote/#[29]/p[0]/#2"}},{"#":[{"#":{"value":"Du temps des premiers Romains Numa Pompilius leur Roy, voulut que le grand Pontife eust le soin de rendre les honneurs aux Dieux Manes, &amp; principalement à la Déesse ","id":"/div/quote/#[29]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Libitina","id":"/div/quote/#[29]/p[1]/#[1]/hi/#"}}},{"#":{"value":", qu’ils tenoient présider à la mort ; d’où vient que l’on appelloit ceux qui estoient employez à ces devoirs ","id":"/div/quote/#[29]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Libitinarii","id":"/div/quote/#[29]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il y avoit aussi à Rome la Porte ","id":"/div/quote/#[29]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Libitinensis","id":"/div/quote/#[29]/p[1]/#[5]/hi/#"}}},{"#":{"value":", proche l’Amphithéatre de Statilius, par laquelle on portoit les Corps des Gladiateurs dans le lieu de leur Sepulture. C’est dequoy par le Plutarque.","id":"/div/quote/#[29]/p[1]/#[6]/#"}}]},{"#1":{"value":"Les Jeux Funébres se celebroient aussi en la Ville de Rome. Celuy des Gladiateurs y estoit employé en l’honneur des principaux Romains, pendant que leurs Corps estoient dans le Bucher ; &amp; de là les Gladiateurs qui y combattoient estoient appellez ","id":"/div/quote/#[29]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Bustuarii","id":"/div/quote/#[29]/p[2]/hi/#"}},"#2":{"value":". Marcus &amp; Décius Fils de Junius Brutus furent les premiers qui en célebrerent en faveur de leur Pere. Ces Jeux furent empruntez des Grecs &amp; des Troyens, comme on le voit dans le liv. 5. de l’Eneïde, où Enée en l’honneur de son Pere Anchise, en fait representer de cinq sortes chez Acestes Roy de Sicile, où son Pere estoit inhumé, ce qui se faisoit le 9. jour aprés l’an finy.","id":"/div/quote/#[29]/p[2]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Expectata dies aderat, nonámque serenâ","id":"/div/quote/#[30]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Auroram Phaëtontis equi jam luce ferebant.","id":"/div/quote/#[30]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Les Cyprez se plantoient ordinairement aux Funerailles des Princes &amp; des grands Seigneurs, autour de leurs Sepultures &amp; de leurs Tombeaux, &amp; mesme devant la porte de leurs maisons. C’est une espece d’Arbre funeste, &amp; qui est pris pour la mort ; car estant coupé il ne renaist jamais. L’Ache servoit aux Sepultures de la Populace au lieu de cét Arbre. C’est ce que represente Alciat en ses Emblêmes par ce Distique.","id":"/div/quote/#[31]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Funesta est arbor Procerum Monumenta Cupressus,","id":"/div/quote/#[32]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Quale Apium plebis promere fronde solet.","id":"/div/quote/#[32]/quote/lg/l[1]/#"}}]}}},{"p":[{"#1":{"value":"De plus, on nettoyoit la Maison du Mort avec une espece de Balay particuliere ; &amp; ceux qui avoient ce soin s’appelloient ","id":"/div/quote/#[33]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Everruncatores","id":"/div/quote/#[33]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[33]/p[0]/#2"}},"Chez les Anciens on couvroit de guirlandes de Fleurs la teste des Vierges, avant que de les mettre au Tombeau ; on y en jettoit aussi de blanches en faveur de leur Virginité, comme Damascéne &amp; Nyssénus le remarquent. Chez les Romains quand une Veuve mouroit, qui n’avoit eu qu’un seul Mary, on la portoit au Tombeau de son Epoux, avec une Couronne de pudicité. On a souvent envoyé les Corps des Défunts vétus de blanc dans le lieu de leur Sepulture. Les Femmes mesme des Personnes de qualité, dans les Funérailles de leurs Epoux se vétoient de la mesme couleur.","La mesme coûtume s’observe encore en Angleterre, de se servir de Fleurs blanches &amp; de vêtir les Corps des Défunts d’habits blancs. Cela se pratiquoit autrefois en France en la mort d’un Roy ; &amp; la Reyne se vétoit de blanc, c’est d’où est venu le nom de la Reyne Blanche, comme Alexandre Surdus l’a remarqué, &amp; Polydore Virgile liv. 6. chap. 7.","On avoit aussi coûtume quelquefois aprés les Obséques de répandre diverses Fleurs &amp; Parfums sur les Sepulchres ; comme fit le Peuple Romain sur celuy d’un des Scipions ; &amp; si c’estoit un Guerrier, on attachoit autour du Monument son Bouclier, son Casque, son Epée &amp; divers autres Ornemens. Cette coûtume n’est pas encore esteinte presentement, comme on peut voir dans nos Temples, où sont les Drapeaux &amp; les Armes de nos Genéraux d’Armée, attachez aux Voutes. C’est ce que dit fort à propos Virgile liv. 9. de l’Eneïde."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Suspendive Tholo, aut sacra ad fastigia fixi.","id":"/div/quote/#[34]/quote/lg/l/#"}}}}},{"p":["On mettoit des feüilles de Laurier, de Myrthe, ou de quelques autres Arbres qui gardent leur verdure, dans les Tombeaux, sous les Corps des Défunts ; ce que Durantes remarque estre un Symbole mystérieux de l’immortalité, en faveur de ceux que l’on croit ne prendre qu’un doux sommeil, pour revivre un jour mieux qu’auparavant.",{"#":[{"#":{"value":"Il y avoit de plus les Lampes sepulcrales que l’on mettoit dans les Mausolées. Ces Lampes avoient une vertu particuliere qu’elles ne s’esteignoient aucunement, tant qu’elles n’avoient point d’air ; soit que cette vertu vinst du Lumignon qui pouvoit estre fait du Lin ","id":"/div/quote/#[35]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Asbestos","id":"/div/quote/#[35]/p[1]/#[1]/hi/#"}}},{"#":{"value":", ou de la Pierre Amianthos dont nous avons parlé, ou que cela procedast de la matiere ou de l’Huile qui y estoit employée. Nous avons Saint Augustin pour témoin, de cette verité. Il dit en sa Cité de Dieu liv. 1. chap. 6. qu’en foüillant dans les ruines d’un ancien Monument, on y trouva une Lampe d’or, qui selon son inscription y avoit demeuré allumée prés de deux mille ans, &amp; que quand l’air y eut entré, elle s’esteignit. Il est encore certain que dans Rome on trouve assez souvent de ces Lampes dans les Catacombes &amp; en d’autres lieux. ","id":"/div/quote/#[35]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Roma subterranea","id":"/div/quote/#[35]/p[1]/#[3]/hi/#"}}},{"#":{"value":" en peut fournir des exemples.","id":"/div/quote/#[35]/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Quoy que nous ayons dit un mot des Epitaphes &amp; de leur origine, en parlant de la Sepulture d’Abel, il est à propos de les distinguer des inscriptions. Les inscriptions marquent sur des Pierres, Airain ou autre Matiere, certains Caractéres, Titres ou Lettres Majuscules, qui designent à quelles Personnes les Sepulchres ou Tombeaux appartiennent, &amp; d’ordinaire les mots en estoient en abregé, comme on le peut voir en ces Lettres Sepulchrales. ","id":"/div/quote/#[35]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"H. M. N. H. S.","id":"/div/quote/#[35]/p[2]/#[1]/hi/#"}}},{"#":{"value":" qui veulent dire, ","id":"/div/quote/#[35]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"hoc monumentum non hæredes sequitur","id":"/div/quote/#[35]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Mais les Epitaphes comprenoient ordinairement les noms, les dignitez &amp; les vertus, ou les hautes actions de ceux qui estoient en ces Monumens. On remarque que les plus anciennes avoient un style particulier, &amp; une agréable varieté dans leurs termes, quoy que quelques-unes fussent simples &amp; naïves ; &amp; comme elles ne sentoient ny les Vers ny la Prose ; il y avoit un art ou une cadence dans les mots dont on les formoit qu’on appelle ","id":"/div/quote/#[35]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Art Lapidaire","id":"/div/quote/#[35]/p[2]/#[5]/hi/#"}}},{"#":{"value":", &amp; qu’Emanuel Thesaurus de Savoye a fait revivre en la vie de ses Patriarches. Ce sçavant Personnage a fait des Peintures achevées de toutes les Personnes qu’il a écrites en son Livre, &amp; on ne les lit qu’avec admiration. Son Livre a esté imprimé depuis quelque temps à Rome avec deux fois autant d’augmentation sur d’autres sujets curieux &amp; sçavans.","id":"/div/quote/#[35]/p[2]/#[6]/#"}}]},{"#1":{"value":"La pluspart des Epitaphes se faisoient aussi en Vers ; &amp; pour voir les Eloges que l’on donnoit au merite, à la dignité &amp; aux vertus des Personnes, le Livre intitulé ","id":"/div/quote/#[35]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Rome Souterraine","id":"/div/quote/#[35]/p[3]/hi/#"}},"#2":{"value":", en fournit un grand nombre tant par inscriptions que par Epitaphes, estant recueillies de divers Autheurs.","id":"/div/quote/#[35]/p[3]/#2"}},"Plusieurs ont écrit leurs Epitaphes de leur vivant, comme le Cardinal Baronius le rapporte de Cassius, Evesque de Narnie.","Pierre le Diacre a fait un excellent Traité des Epitaphes &amp; des Inscriptions, &amp; mesme des marques Hierogliphiques ou Caracteres Romains, qui se trouvoient sur les anciens Tombeaux ou Sepulchres. Bosius est aussi un Autheur fort curieux de ces antiquitez, de mesme que Jean Severanus &amp; Paul Aringhus.","Vvolphangus traitant cette matiere liv. 3. chapitre dernier, rapporte tant sur Rome, sur Naples, que sur le Portugal, &amp; autres lieux, plusieurs Epitaphes &amp; Inscriptions fort anciennes, &amp; dit qu’on a trouvé plusieurs vaisseaux d’or, d’argent, d’Airain ou d’autre matiere dans les Sepulchres, dans lesquels les ossemens &amp; les cendres des Corps estoient encore enfermées, &amp; il en marque souvent les temps.","Pausanias en ses Attiques marque de quel temps les Epitaphes ont commencé, &amp; dit aussi que l’on érigeoit des Autels à la Milice qui avoit esté tuée pour la défense de la Patrie, &amp; qu’on luy rendoit des honneurs annuels ; ce que Lycurgue ordonna aussi d’être observé.",{"#1":{"value":"Pour ce qui est d’inhumer les Corps couchez sur le dos, la teste vers le Couchant, &amp; les pieds vers l’Orient, c’est ce que Quallard a remarqué dans ses Voyages de la Terre Sainte, &amp; ce qui se pratique encore aujourd’huy. Le Concile de Macon, Canon 17. défend d’inhumer les Corps les uns sur les autres ; mais on doit les mettre à costé. Il le dit ainsi. ","id":"/div/quote/#[35]/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Non licet mortuum super mortuum mitti","id":"/div/quote/#[35]/p[8]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[35]/p[8]/#2"}},{"#1":{"value":"Les Instituts de l’Empereur Justinien ne permettent pas d’ensevelir aucun dans le Tombeau d’autruy, sans son consentement. ","id":"/div/quote/#[35]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Non licet inferre mortuum in tumulum alienum invito domino","id":"/div/quote/#[35]/p[9]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[35]/p[9]/#2"}},"Les Romains eurent leur temps limité pour regretter les morts ; car Numa ajoûta aux Sacrifices qu’il avoit établis, ceux que l’on devoit faire aux Dieux Manes. Il défendit de regretter aucun enfant au dessous de trois mois, &amp; ne jugea pas à propos qu’un plus âgé fust regretté plus de mois qu’il n’avoit vécu d’années. Pour les Personnes mariées, le terme estoit fixé à dix mois au plus. Mais si quelque Femme se remarioit avant ce temps, elle en estoit reprise, &amp; c’estoit une honte pour elle, selon le Code &amp; l’Ordonnance de ce Roy.","Il n’en alla pas de mesme de cette Veuve de la Ville de Lyon, qui sans garder les temps prescrits par l’Ordonnance, épousa vingt trois Maris, &amp; dont le dernier l’ayant mise au Tombeau, fut couronné de Fleurs, ayant une branche de Laurier en la main, en marque de victoire &amp; de triomphe, &amp; accompagna le Cercueil en cette maniere, avec toute la jeunesse de la Ville, qui pour honorer les Funerailles y fit venir les Violons, &amp; les Haut-bois, qui joüerent par concerts &amp; avec mélodie, comme si c’eust esté une nopce au lieu d’un convoy de mort.","Plutarque dit en ses Problémes que les Veuves mettoient bas leur Pourpre, leurs Anneaux, leurs Bracelets, &amp; qu’elles se vétoient de blanc ; mais que le temps du deüil estant expiré, elles reprenoient leurs vétemens somptueux avec leurs Bijoux, comme le dit Tite-Live.","Chez les Juifs le deüil estoit de trente jours, &amp; les Anglois observent la mesme coûtume à Rome, selon Horace en ses Epodes, on faisoit un Sacrifice le 9. jour d’aprés la Sepulture ; &amp; les Jeux commençoient le mesme jour aussi."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Novendiales dissipare pulveres.","id":"/div/quote/#[36]/quote/lg/l/#"}}}}},{"p":[{"#1":{"value":"Il y avoit une coûtume chez les Romains, qui sentoit fort son antiquité, comme le fait voir S. Augustin en la Cité de Dieu liv. 4. chap. 11. par laquelle cette Nation faisoit mettre à terre les Enfans nouveau-nez par les mains des Sagefemmes, &amp; les Peres les relevoient, pour se remettre en memoire que toutes choses doivent retourner en leur principe. De là estoit pris le nom de l’adresse ","id":"/div/quote/#[37]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Levana","id":"/div/quote/#[37]/p[0]/hi/#"}},"#2":{"value":", que les Gentils adoroient.","id":"/div/quote/#[37]/p[0]/#2"}},"On a veu des Sepulchres miraculeusement construits en peu de temps. Sous l’Empereur Trajan, Saint Clement I. Pontife Romain de son nom, ayant esté précipité une Ancre au col, les Eaux se retirant à ses prieres, les Anges luy érigerent un Monument au fond de la Mer, afin de luy donner la Sepulture en ce lieu. Cét Element par une merveille surprenante, se retiroit tous les ans la veille de sa Feste ; en sorte que tout le monde pouvoit aller visiter ce Sepulchre que la Mer recouvroit aprés le jour expiré. C’est où un Enfant demeura endormy pendant un an par miracle.","Les Iasiens érigerent un magnifique Mausolée à un jeune Enfant &amp; à un Dauphin, pour l’amour qu’ils avoient contracté ensemble. Ce Poisson avoit coûtume de porter cét Enfant sur la Mer en se joüant, &amp; de le rapporter au rivage ; mais ayant esté piqué d’une des épines de son dos, il en mourut ; ce qu’ayant apperceu le Dauphin, il en mourut de regret. Leurs Corps estant trouvez sur le Sable, ils furent portez en ce Monument. Les mesmes érigerent une Statuë de Marbre en leur honneur, representant un Dauphin qui portoit un Enfant sur son dos, avec cette belle Devise."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Non pondus amori.","id":"/div/quote/#[38]/quote/lg/l/#"}}}}},{"p":["Ils fabriquerent mesme des Médailles d’argent qui representoient leurs Images, &amp; laisserent à la postérité l’histoire de leur amour. Les Romains se vantent qu’il en est autant arrivé au Lac Lucrin, prés de leur Ville.","Il se trouve des animaux qui se rendent ce devoir les uns aux autres. Les Gruës, comme dit Elian livre 2. chapitre 1. partant de Thrace pour passer en Egypte, afin d’y trouver un Climat plus temperé, si quelqu’une de leur compagnie meurt en chemin, elles s’assemblent autour, la couvrent de Sable, &amp; continuent leur route, aprés luy avoir rendu ce dernier devoir.","Les Abeilles, comme dit Virgile liv. 4 des Georgiques, ne se rendent-elles pas ce dernier devoir en leurs Funerailles, avec beaucoup de soin &amp; de regret ?"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Tum corpora Luce carentum","id":"/div/quote/#[40]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Exportant tectis, &amp; tristia funera ducunt.","id":"/div/quote/#[40]/quote/lg/l[1]/#"}}]}}},{"p":["Mais voila une merveilleuse surprise qui arriva aux yeux des principaux Romains. Drusilla Epouse de l’Empereur Caligula estant morte, comme on en brûloit le Corps avec la pompe &amp; la magnificence accoûtumée, une Aigle qu’elle avoit élevée &amp; nourrie de sa main, &amp; qui la suivoit en quelque part qu’elle allast en volant d’Arbre en autre, voyant que l’on mettoit le Corps de cette Imperatrice dans le Bucher, s’y précipita d’elle mesme &amp; s’y consuma à même temps ; tant la passion de cét Oyseau estoit grande.",{"#1":{"value":"Avant que l’on inhumast dans les Villes &amp; dans les Temples, on mettoit les Corps en des Grottes souterraines, ou dans les Champs en des lieux que l’on appelloit ","id":"/div/quote/#[41]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Aires","id":"/div/quote/#[41]/p[1]/hi/#"}},"#2":{"value":" ; comme il est dit de Saint Cyprien, qui fut inhumé dans l’Aire d’un Procureur nommé Candide. Souvent on élevoit des Monumens &amp; des Sepulchres sur les lieux où les Martyrs avoient esté ensevelis. Les Catacombes à Rome nous donnent un témoignage de ces Sepultures.","id":"/div/quote/#[41]/p[1]/#2"}},{"#1":{"value":"La Loy des XII. Tables défendoit de brûler ou d’inhumer aucun dans l’enceinte de Rome, &amp; elle portoit ces mots, ","id":"/div/quote/#[41]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"In urbe ne sepelito, neve urito","id":"/div/quote/#[41]/p[2]/hi/#"}},"#2":{"value":". Dans ce temps là il y avoit beaucoup de Monumens ou Tombeaux autour de cette Ville, tant vers la Porte Capene, au chemin d’Appie, que vers la Porte Nomentane. Les plus considerables estoient dans le Champ de Mars, comme asseure Clement Alexandrin liv. 1. des Guerres Civiles.","id":"/div/quote/#[41]/p[2]/#2"}},"Mais ensuite de ces premiers temps, on a inhumé les Corps à la porte des Temples, &amp; en leur circuit, &amp; l’une a pris exemple sur l’autre. L’Empereur Constantin le Grand fut enseveli à Constantinople dans le Portique du Temple des Apostres ; Clovis à Paris en celuy de Saint Pierre Saint Paul, aujourd’huy Sainte Geneviéve ; Clotaire dans celuy de Saint Germain des prez ; Charlemagne à Aix la Chapelle dans le Temple de Sainte Marie.",{"#1":{"value":"Enfin la coûtume se relâcha de n’inhumer pas dans les Villes, ny prés de leurs enceintes, &amp; l’on permit à Rome, &amp; principalement à ceux qui avoient mérité le Triomphe, d’avoir leurs Sepulchres dans la Ville, comme aussi à ceux qui par leur race ou par leurs vertus estoient illustres. De là est venuë la ","id":"/div/quote/#[41]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Ruë Patricienne","id":"/div/quote/#[41]/p[4]/hi/#"}},"#2":{"value":", où il y au pied du Mont Viminal &amp; Quirinal, quantité de Mausolées pour ces Personnes considerées. Enfin l’usage s’en est introduit par tout, &amp; l’on n’a plus eu d’égard aux Loix qui le défendoient auparavant.","id":"/div/quote/#[41]/p[4]/#2"}},"Mais avant que de finir ce discours, nous dirons que les Turcs, estant prests de mettre au Tombeau les Corps des leurs, les rasent &amp; les lavent, &amp; que leurs Sepulchres sont sur le bord des chemins ; &amp; qu’il y a eu des Roys &amp; des Princes qui faisoient porter leurs Tombeaux au front de leur Armée, pour avoir l’image de la Mort devant leurs yeux, &amp; pour ne la pas redouter dans les combats ; comme dit Calcondyle livre 3. Le Tombeau de Mahomet qui est à la Méque, &amp; que quelques Autheurs disent estre de Fer, &amp; soutenu en l’air par la vertu de l’Aimant, est visité tous les ans par de grandes Caravanes de quatre-vingt &amp; cent mille Personnes, pour estre en asseurance contre les Arabes qui ont coutume de les détrousser sur le chemin, &amp; où l’on porte un magnifique &amp; riche Pavillon de la part du Grand Seigneur, pour en couvrir le Tombeau de leur Prophete.","Quoy que les &amp; les Mausolées magnifiques Sepulchres dont nous avons parlé, ayent esté pour les Roys &amp; pour les Princes, voicy qu’un accident fait qu’une Fourmy est plus noblement ensevelie que Cleopatre Reyne d’Egypte. Cette Epigramme le dit, parce que ce petit animal fut enfermé dans de l’Ambre transparent, &amp; cette Reyne dans du Marbre."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quamvis mygdonio jaceat Cleopatra sepulcro,","id":"/div/quote/#[42]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Hæc Formica jacet nobiliore loco.","id":"/div/quote/#[42]/quote/lg/l[1]/#"}}]}}},{"p":{"#1":{"value":"Nous finirons par le Sepulchre de Timon, dit le ","id":"/div/quote/#[43]/p/#1"},"hi":{"@rend":"i","#":{"value":"Misantrope","id":"/div/quote/#[43]/p/hi/#"}},"#2":{"value":", qui avoit esté construit sur le bord de la Mer, &amp; que cét Element avoit tellement en horreur, qu’il vomissoit continuellement ses Flots contre, &amp; avec le temps le repoussa fort loin : car comme il avoit eu en haine les Hommes, la Mer n’en eut pas moins de son Corps &amp; de son Tombeau. Voila l’Epitaphe qu’il s’estoit fait luy mesme, &amp; que l’on voyoit.","id":"/div/quote/#[43]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Hic sum post vitam miserámque inopemque sepultus ;","id":"/div/quote/#[44]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Nomen non quæras, dii lector, te malè perdant.","id":"/div/quote/#[44]/quote/lg/l[1]/#"}}]}}}]}}}