{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12e_115","head":{"value":"Billets galans","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'octobre 1681 (tome XVI), p. 115-121.","id":"/div/bibl/#"}},"quote":{"#":[{"label":["BILLETS GALANS.","I."]},{"p":{"value":"Il n’appartient qu’à vous de faire chez moy tous les effets que je ressens. Dans le plaisir de vous voir, la crainte qu’il ne finisse trop tost me donne de l’inquietude, &amp; quand je suis privé d’un si grand bien, tous les maux de l’absence m’accablent. Que n’ay-je le pouvoir de vous ouvrir mon cœur, pour vous faire voir toutes ces veritez dans leur source ! Peut-estre ne refuseriez-vous pas à la pitié, ce que vous devez à la tendresse ; mais si vous estes sincere, suis-je aussi malheureux comme je me le crois, &amp; ne puis-je me flater de la douceur d’avoir quelque part à vos bontez ? Cette assurance seroit d’un charmant secours dans une ame bien sensible. Il en est une que je n’ose vous demander. Elle doit pourtant vous couster peu, si vous estes pour moy dans de favorables dispositions. L’empressement d’estre instruite de la chose me répondra du succés. Mais de quelle indifference ne pourray-je point vous accuser, si vous ne marquez nulle envie d’en sçavoir davantage ? C’est ainsi qu’un cœur bien amoureux en éprouve un autre, dont il connoist mal les sentimens. Nostre premiere entreveuë décidera tout. Mais ne me seroit-il pas plus avantageux de demeurer dans l’incertitude, que de vouloir en sortir ? Quelque party que vous me fassiez, bon ou méchant, soyez seure de mon attachement jusqu’à la mort.","id":"/div/quote/#[1]/p"}},{"label":{"value":"II.","id":"/div/quote/#[2]/label"}},{"p":{"value":"J’envie à ce Billet le bonheur qu’il a d’estre entre vos mains, &amp; de vous parler avec plus de liberté que moy. Il est vray que ce sont mes propres sentimens qu’il vous exprime ; mais quelle douceur n’est-ce point de s’expliquer soy-mesme avec ce qu’on aime, dans un agreable teste à teste ? Ah ! combien en avons-nous eu, dont le souvenir m’est cher &amp; douloureux, &amp; quelle difference d’un temps à un autre ! Je joüissois sans contrainte du plaisir de vous entretenir de la plus ardente passion du monde ; aujourd’huy il me reste l’unique bien de vous voir devant cent témoins, &amp; de vous dire toute autre chose que ce que j’ay dans le cœur. Cette pensée m’assassine, &amp; si la gesne peut estre chez vous de quelque merite, croyez que je souffre par là tout ce que l’on peut souffrir. Plût au Ciel que vous en jugeassiez par vous-mesme, &amp; que nous pussions nous ressembler là-dessus, je ne desespererois pas d’une grace que je voudrois bien obtenir de vous. M’est-il permis de vous l’expliquer ? J’en fais toutes mes delices, &amp; puis qu’elle ne vous doit coûter… ne vous deffendez pas de m’obliger à si peu de frais. C’est pour moy une faveur inestimable, &amp; qui peut beaucoup, pour adoucir les chagrins dont je me plains. Je vous la demande au nom de ce que vous aimez le plus. Mais pourrois-je me croire heureux, si quelque autre considération que la mienne vous obligeoit à me l’accorder ? Cependant j’ose l’attendre, en vous priant de songer que je vous aime de toute la tendresse de mon cœur.","id":"/div/quote/#[3]/p"}},{"label":{"value":"III.","id":"/div/quote/#[4]/label"}},{"p":{"value":"Je vis agreablement dans l’esperance du bien que vous m’avez promis. Quelle joye n’en dois-je point attendre, si avant que de le posseder mon cœur y est si sensible ? J’y pense à tous les momens, &amp; de ma vie je ne fus si impatient. Doit-on avoir moins d’ardeur pour tout ce qui vient de vous ? Je m’en sçay le meilleur gré du Monde, &amp; si j’avois la moindre tiedeur là-dessus, je ne voudrois jamais me le pardonner. Hastez donc l’effet d’un desir si passionné, &amp; soûtenez une parole qui fait une partie de mon bonheur. Vous me l’avez donnée. Pourriez-vous bien ne me la tenir pas ? Je vous en demande l’execution. En attendant, consolez mon impatience par un mot de vostre belle main. C’est une autre grace que vous ne devez pas me refuser, si vous estes aussi bonne pour moy, que je suis tendre pour vous. Usez en ma faveur du seul secours qui nous reste, contre le peu d’entretien particulier qui se rencontre de vous à moy. Tout est facile ; je ne dis pas quand on aime, mais quand on cherche à faire plaisir. Je vous conjure d’y songer. Deux momens vous suffiront pour cela. Ils ne vous déplairont point, si je ne vous suis pas tout-à-fait indifferent. En tenant un Billet prest pour la premiere occasion favorable, vous m’apprendrez quels sont les sentimens que vous avez pour la Personne du monde qui vous aime le plus ardemment.","id":"/div/quote/#[5]/p"}}]}}}