{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-01_083","@resp":"wordpro","head":{"value":"[Prix proposez par l’Académie d’Angers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1690 [tome 1], p. 83-86.","id":"/div/bibl/#"}},"p":[{},"L’Academie Royale d’Angers continuë à distribuer tous les ans deux Prix, dont l’un est pour l’Eloquence, &amp; l’autre pour la Poësie. Voicy l’Ecrit qu’ils ont donné au Public cette année sur ce sujet."],"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"L’Academie d’Angers propose deux Prix ; l’un pour celuy qui aura le mieux réüssi dans la composition d’un discours, dont le sujet sera","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" ; Le discernement du Roy dans le choix des Personnes à qui Sa Majesté confie l’Education de Monseigneur le Duc de Bourgogne : ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’autre pour la Poësie Françoise, dont le sujet sera","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" ; La protection que le Roy donne au Roy d’Angleterre.","id":"/div/quote/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Ces deux Prix qui sont deux Médailles d’or données par Monsieur le Comte de Serrant, Directeur de l’Academie d’Angers, seront distribuez le quatorziéme May de l’année presente 1690.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Discours ne sera au plus que de demi-heure de lecture. Les Vers n’excederont point le nombre de cent. On laisse aux Auteurs le choix de la mesure des Vers. Le Discours &amp; les Vers finiront par une Priere pour le Roy.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs observeront de mettre à leurs pieces une sentence avec un paraphe, ou quelque autre marque, qui servira à distinguer le Discours &amp; les Vers, qui auront remporté le Prix, sans y mettre leur nom.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toutes personnes seront receuës à pretendre à ces Prix, à la reserve des trente Academiciens, qui en seront les Juges.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Pieces seront mises dans le 15. d’Avril de cette année 1690. entre les mains de Monsieur Gourreau, ancien Conseiller au Presidial d’Angers, l’un des deux Secretaires de l’Academie, demeurant à Angers, il en donnera son receu à ceux qui le souhaiteront : On n’en recevra plus passé le temps marqué cy-dessus. Les Pieces seront envoyées affranchies de port.","id":"/div/quote/p[5]/hi/#"}}}]}}}