{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_084","@resp":"mercure","head":{"value":"[Ceremonies observées à Montpellier pour la Publication de la Paix concluë entre la France &amp; la Hollande]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 84-88.","id":"/div/bibl/#"}},"p":{"value":"On a publié la Paix avec la Hollande dans toutes les Villes du Royaume ; mais cette Publication ne s’est faite dans aucune avec plus de pompe que dans Montpellier. Voicy l’ordre qui y fut tenu. Six Valets de Consuls, marchoient d’abord à pied avec leurs Pertuisanes, suivis de six Escudiers à Cheval, en Robes rouges, &amp; ayant leurs longues Masses d’argent. Apres venoient six Trompetes aussi à cheval, six Hautbois à pied, la grande Bande des Violons, &amp; six Tambours. Ils precedoient les Huissiers du Seneschal ; qui venoient suivis de deux Greffiers en Robe et Bonnet comme eux. Ces deux Greffiers publierent la Paix dans tous les Coins &amp; Carfours de la Ville, chacun estant découvert pendant qu’ils lisoient ce qui donnoit tant de joye à tout le monde. Le Juge Mage venoit apres eux. Il estoit à cheval, en Robe rouge &amp; en Bonnet, à la droite du Premier Consul, suivy des cinq autres Consuls, dans le mesme ordre. Les Consuls Majeurs ayant passé (on donne ce nom à ceux de la Ville) on vit paroître les Consuls de Mer. Ils avoient leur Chaperon, &amp; estoient precédez d’un Timbalier vestu de bleu. Je ne vous parle point de la plûpart de la Bourgeoisie à cheval, qui suivoit en foule. Cette Cavalcade estoit fermée par les jeunes Gens de la Ville, au nombre de plus de deux cens, tous tres-propres, &amp; encor mieux montez. Ils portoient chacun un Tour de plumes bleuës, &amp; estoient ceints de magnifiques Echarpes. Leur Chef marchoit le premier, ayant le Guidon attaché à son costé. Les Armes du Roy et de la Ville y estoient peintes. Ils passerent par toutes les Ruës dans l’ordre que je viens de vous marquer, faisant grand feu de leurs Pistolets. Le soir, les six Sixains qui sont les Artisans, se mirent sous les Armes pour assister au Feu de joye qui se fit devant la Maison de Ville, à la fanfare de tous les Instrumens que je vous ay nommez, &amp; au bruit de tous les Canons de la Citadelle. Chaque Habitant fit un Feu devant sa Maison. Il y avoit des lumières à toutes les Fenestres, &amp; jamais il n’y eut une nuit mieux éclairée.","id":"/div/p"}}}