{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-12_42","head":{"value":"[Ceremonies qui se pratiquent à l’élection du Vicomte Majeur de la Ville de Dijon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1709 [tome 12], p. 42-75.","id":"/div/bibl/#"}},"p":["Je vous envoyai le mois passé un détail qui regarde les Etats de Bourgogne, qui vous a fait connoistre qu’ils sont composez des Elûs des trois Ordres, &amp; ce qui se pratique en pareille ocasion, &amp; je remis à vous parler ce mois-cy des Ceremonies qui se pratiquent à l’Election du Vicomte-Majeur de la Ville de Dijon. Je vous l’envoye, &amp; vous le trouverez digne de vostre curiosité.","Les peuples les plus barbares ayant marqué leur attention au choix de leurs Magistrats en y travaillant avec des Ceremonies qui faisoient connoître qu’elle estoit l’importance de ce choix, on ne sera pas surpris que les peuples civilisez ayant eû en cette occasion une exactitude qui paroîtroit scrupuleuse si l’on n’estoit persuadé qu’il n’est rien de plus important que de choisir des Magistrats vigilans, sages &amp; éclairez.","La Magistrature de la Ville de Dijon, ayant toujours esté regardée comme un employ de consequence par les Ducs de Bourgogne, Souverains de cette Province, &amp; par nos Rois qui leur ont succedé, les Ceremonies qui se pratiquent à l’Election du Maire de Dijon sont tres-dignes de la curiosité du public, &amp; font connoître la sagesse des Habitans de cette Capitale de la premiere Pairie du Royaume.","Hugues III. du nom Duc de Bourgogne, accorda aux Maire &amp; Echevins de la Ville de Dijon la Police &amp; la Justice sur tous les Habitans en l’année 1187. &amp; environ cent ans aprés, Robert Second, aussi Duc de Bourgogne ayant acquis au mois de Novembre 1276. la Vicomté de Dijon de Guillaume de Pontaillier, de la Maison de Chanlite, il la remit au mois de Decembre 1284. aux Maire &amp; Echevins de Dijon, par une Transaction qui fut confirmée par Philippes le Hardi, Roy de France, au mois de Decembre de la même année.",{"#1":{"value":"En consequence de ce Titre les Maires de Dijon ont joüi incontestablement de la qualité de ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Vicomte Majeur","id":"/div/p[4]/hi/#"}},"#2":{"value":", qui avec la Justice &amp; Police qu’ils avoient sur les Habitans, leur a donné le Commandement sur eux au fait des Armes.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"Le mot de ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vicomte","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" avec celuy de ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Majeur","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":", ne veut dire autre chose que ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vicomte","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Maire","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":", qui vient du Latin ","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Major.","id":"/div/p[5]/#[9]/hi/#"}}}]},"Depuis l’établissement de la Mairie fait par le Duc Robert Second, les Habitans choisissoient tous les ans le Vicomte Majeur, mais ayant esté reconnu que ce changement frequent pouvoit apporter du trouble, causer des brigues &amp; monopoles, &amp; qu’il estoit difficile qu’un particulier dans un terme si court pust estre suffisamment instruit des affaires du public, par Lettres Patentes de 1668. il fut dit que celuy qui seroit élû Maire en la forme accoûtumée, en feroit les fonctions pendant deux ans.","Les Ceremonies les plus importantes, qui se pratiquent en cette occasion, sont rapportées dans ces Lettres confirmatives de plusieurs autres precedentes.",{"#1":{"value":"Le Vicomte Majeur qui a fourni sa carriere, fait sa démission à l’Hostel de Ville le 10","id":"/div/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[8]/hi/#"}},"#2":{"value":" Juin, en presence des Magistrats, &amp; aprés les complimens ordinaires, on fait choix du Garde des Evangiles, qui pendant l’interregne fait les fonctions du Maire, &amp; l’on choisit toûjours le premier Echevin pour garder les Evangiles.","id":"/div/p[8]/#2"}},{"#1":{"value":"Le Dimanche suivant le Vicomte Majeur &amp; le Corps de Ville assemblez en vertu de leurs","id":"/div/p[9]/#1"},"note":{"@resp":"editor","@place":"bottom","#":{"value":"Mot manquant dans le ","id":"/div/p[9]/note/#"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/p[9]/note/hi/#"}}},"#2":{"value":" &amp; vêtus de leurs Robes de Ceremonies, aprés avoir averti par une députation celuy qui a esté élû Garde des Evangiles, vont en Corps dans l’Eglise des Peres Jacobins, precedez des Sergens &amp; d’une Compagnie de Bourgeois en armes, &amp; aprés avoir oüi la Messe se rendent tous dans le même ordre dans l’Eglise Saint Philibert, &amp; ensuite sous le Portail de cette Eglise, où aprés avoir pris séance le Vicomte Majeur ayant sur ses genoux les Evangiles avec les deux anciens Sceaux de la Ville, fait un discours sur sa démission &amp; sur la nomination du Garde des Evangiles, &amp; aprés avoir remercié le Peuple, il remet les Evangiles &amp; les Sceaux entre les mains du Procureur Sindic de la Ville, qui répond par un éloge du Vicomte Majeur, &amp; en même temps remet les Evangiles &amp; les Sceaux au Garde des Evangiles élû, qui de son costé les reçoit &amp; répond par un autre compliment.","id":"/div/p[9]/#2"}},"Les Habitans ayant esté avertis par une deliberation de la Chambre de Ville qui se publie par les Trompettes pendant trois jours &amp; aux Messes Paroissiales, que le 20. de Juin il sera procedé à l’élection d’un nouveau Vicomte Majeur, on ordonne en même temps à tous les Habitans de s’assembler le 20. chacun dans l’Eglise de leur Paroisse au son de la cloche, pour suivre leurs Officiers militaires qui les conduiront au Convent des Jacobins, afin de donner leurs suffrages sans user de brigues, monopoles, ny faire aucune confusion.","Le 20. du mois de Juin au matin, le Corps de Ville, Assemblé à l’Hôtel de Ville, aprés avoir oüy la Messe se rend au Convent des Jacobins en Robbe d’honneur, precedé des Trompettes, Tambours, &amp; Sergents.","Le Parlement averty par une députation d’envoyer deux Commissaires pour assister à l’Election, députe deux Conseillers avec le Procureur General, &amp; la Chambre des Comptes, aprés avoir esté avertie, députe aussi un Auditeur.","Ces Députez arrivez &amp; reçûs à la maniere accoutumée, le Secretaire de la Ville met dans un chapeau sept billets inscrits des noms des sept Paroisses de la Ville, qui sont tirez au sort, afin de faire sonner la Cloche pour l’Assemblée dans chacune des Paroisses suivant l’ordre que ces billets ont esté tirez.","Ces billets sont ensuite envoyez dans chaque Paroisse, &amp; tandis que les Habitans s’y Assemblent, les Députez du Parlement, celuy de la Chambre des Comptes, &amp; le Corps de Ville prennent leur Séance dans la Chapelle de Nostre-Dame de Bonnes-Nouvelles, le Garde des Evangiles au milieu dans un Fauteuil, ayant devant luy un Bureau couvert d’un tapis sur lequel sont les Evangiles ouvertes, afin de faire jurer tous les Habitans qui assistent à l’Election s’ils ont esté pratiquez, priez, ou sollicitez pour donner leurs suffrages.","Les Séances disposées, le Procureur Sindic fait un Discours au sujet de l’Election qui se doit faire, à quoy le Garde des Evangiles répond par un autre Discours &amp; donne son suffrage à celuy qu’il croit propre pour remplir la place de Vicomte Majeur.","L’Auditeur des Comptes fait aussi un Discours aprés avoir donné la voix du Roy, contenuë dans l’Arrest de la Chambre qu’il presente.","Les Discours finis le Secretaire de la Ville fait lecture de l’Ordonnance de la Chambre de Ville dont on a parlé &amp; de l’Arrest de la Chambre des Comptes, qui sont ensuite publiez par un Trompette devant le Portail du Convent.","Alors le Garde des Evangiles prend le suffrage de tous ceux qui composent le Corps de Ville, &amp; ensuite de tous les Habitans, suivant l’ordre de leurs Paroisses, qui marchent chacun à leur tour precedez de leurs Capitaines, Lieutenans, &amp; Enseignes.","Chaque Habitant donne son suffrage en mettant la main sur les Evangiles, &amp; jurant qu’il n’a esté prié ny sollicité en cette occasion, &amp; chaque fois qu’un Habitant donne son suffrage, les Sergens répetent à haute voix le nom de celuy qui a esté nommé dans le mesme temps que le Secretaire écrit le nom du Vicomte Majeur qui est nommé &amp; de celuy qui le nomme.","Tous les Habitans qui se sont presentez ayant donné leurs voix, on fait encore demander par le Trompette s’il reste quelqu’un pour donner son suffrage, aprés quoy on les compte ainsi qu’ils ont esté retenus tant par le Secretaire que par le Greffier de la Mairie, afin de reconnoistre celuy qui a esté nommé pour estre Vicomte Majeur.","Les Deputez du Parlement &amp; de la Chambre des Comptes s’estant retirez, le Vicomte Majeur élû est averti par une députation solemnelle qui le conduit dans le Convent des Jacobins, d’où il est accompagné chez luy en Ceremonie.","Le 23. Juin deux Echevins viennent en la maison du Vicomte Majeur pour le conduire à l’Hostel de Ville, où ayant esté reçû par tous ceux qui composent la Chambre, aprés avoir pris sa place au dessous du Garde des Evangiles, &amp; fait les Complimens ordinaires, le Vicomte Majeur nomme &amp; retient deux des anciens Echevins, &amp; à la place des quatre autres qui doivent quitter, on en nomme quatre nouveaux à la pluralité des voix.","Les nouveaux Echevins avertis par Billets de leur nomination, aprés s’estre assemblez chez le Garde des Evangiles, vont en Corps sur le soir en la maison du Vicomte Majeur, où aprés une collation, il va allumer le Feu d’artifice qui se fait tous les ans la veille de la Saint Jean.","Le lendemain 24. les Echevins &amp; le Corps de Ville assemblez du matin dans la maison du Garde des Evangiles, vont en Corps chez le Vicomte Majeur élû, precedez des Sergens, Trompettes, Tambours, &amp; d’une Compagnie de Bourgeois en armes, l’Enseigne Colonelle de la Ville déployée, &amp; le Vicomte Majeur revêtu de sa Robe d’honneur ayant le Garde des Evangiles à droite &amp; le premier Echevin retenu, à gauche, se rendent avec la Magistrature dans l’Eglise des Jacobins, où ils entendent la Messe.","La Messe finie ils vont dans l’Eglise de Saint Philibert &amp; de là sous le Portail de cette Eglise.","D’un costé sont rangez deux Fauteüils, un pour le Garde des Evangiles à droite &amp; l’autre pour le Vicomte Majeur à gauche, &amp; deux lignes de sieges à dos pour les Echevins &amp; autres Officiers, avec un Bureau couvert d’un tapis pour le Secretaire, tous en Bonnet quarrez ou Chapeaux selon leurs qualitez.","Le Garde des Evangiles, ayant sur ses genoux les Evangiles &amp; les Sceaux de la Ville, fait connoistre par un Discours le bon choix que le Peuple a fait d’un Vicomte Majeur &amp; les avantages que l’on en doit esperer, fait ses remerciements de l’honneur qu’il a reçû en qualité de Garde des Evangiles, &amp; les remet avec les Sceaux au Procureur Sindic, qui en les recevant fait un Discours sur le merite &amp; les bonnes qualitez du nouveau Vicomte Majeur &amp; luy remet les Sceaux avec les Evangiles.","Le Vicomte Majeur élû les ayant posé sur ses genoux fait connoistre par un Discours le dessein qu’il a de s’aquiter de son Employ à la satisfaction du Public.","Cette Ceremonie finie le Lieutenant General, averty par une Députation de deux Substituts du Procureur Sindic, prend sa place dans un Fauteuil vis à vis le Vicomte Majeur : à costé est une Chaise à dos pour le Procureur du Roy, avec un Bureau pour le Greffier, sur lequel le Secretaire de la Ville porte les Evangiles &amp; les Sceaux, dont aussitost le Lieutenant General se saisit.","Le Vicomte Majeur &amp; tous ceux qui composent la Chambre de Ville, ayant quité leurs places s’aprochent des Officiers du Bailliage, &amp; un Avocat chargé de la parole presente le Vicomte Majeur, dont il fait connoistre le merite &amp; l’intelligence, &amp; pendant ce discours le Vicomte Majeur &amp; l’Avocat sont debout &amp; couverts ; quand l’Avocat a cessé de parler, un des Prud’hommes de la Ville rend compte par un discours que l’élection a esté faite sans brigue ny monopole.","Alors le Procureur du Roy prenant la parole s’étend sur les loüanges du Vicomte Majeur, &amp; conclut à sa reception qui est prononcée ensuite par le Lieutenant general, qui luy fait prêter serment sur les saintes Evangiles de s’acquitter fidellement de sa Charge, &amp; luy remet entre les mains les Evangiles &amp; les Sceaux de la Ville, ayant avant cette reception &amp; installation fait demander par un Trompette si personne ne s’y veut opposer.","Les Officiers du Bailliage s’estant retirez, le Corps de Ville marchant toûjours dans le même ordre, aprés avoir esté dans l’Eglise de Saint Jean, va dans l’Eglise de Nostre-Dame, où se trouve le Procureur du Roy.",{"#":[{"#":{"value":"Le Vicomte Majeur à genoux sur le marche-pied du Maistre-Autel, ayant devant luy les Evangiles &amp; le Livre de la Messe ouvert dans l’endroit de l’Evangile de Saint Jean, tenu par le Sacristain de cette Eglise, le Curé de cette Paroisse tient à découvert le Saint Sacrement élevé au dessus du Ciboire devant le Vicomte Majeur à genoux &amp; le Secretaire de la Chambre debout derriere luy, fait lecture à haute voix des articles du Serment du Vicomte Majeur au nombre de dix, qui regardent sur tout la fidelité au service du Roy, le zele &amp; l’exactitude à rendre la Justice aux Habitans, &amp; la vigilance pour conserver leurs droits &amp; privileges ; cette lecture finie, le Procureur du Roy dit ces mots : ","id":"/div/p[33]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vicomte Majeur, vous promettez d’executer ponctuellement les Articles que l’on vient de lire","id":"/div/p[33]/#[1]/hi/#"}}},{"#":{"value":" ; à quoy le Vicomte Majeur toûjours à genoux, répond ","id":"/div/p[33]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ouy","id":"/div/p[33]/#[3]/hi/#"}}},{"#":{"value":", &amp; prête serment.","id":"/div/p[33]/#[4]/#"}}]},"Le Saint Sacrement enfermé dans le Ciboire, le Curé donne la Benediction &amp; conduit le Vicomte Majeur à la porte de l’Eglise aprés luy avoir fait un compliment.","En sortant de l’Eglise de Nostre-Dame, le Garde des Evangiles ayant pris la gauche, le premier Echevin la droite, &amp; le Vicomte Majeur entr’eux deux, suivis des autres Officiers de Ville, vont à l’Auditoire de la Mairie, où le Vicomte Majeur prend possession du Siege Magistral de la Justice, &amp; par son ordre le Secretaire ayant pris les Evangiles, il les presente aux Echevins qui prêtent Serment de s’acquitter fidellement de leurs Charges, &amp; remet ensuite les Evangiles au Vicomte Majeur qui reçoit le serment de tous les autres Officiers, ayant les clefs des Portes de la Ville à ses pieds.","Aprés quoy le Vicomte Majeur est conduit chez luy, precedé des armes qui luy remettent le Drapeau Colonel.","On connoist par les Registres de l’Hostel de Ville que cette place a esté remplie du temps des Ducs de Bourgogne, &amp; depuis que cette Province a esté reünie à la Monarchie, par des personnes également distinguées dans la Robbe &amp; dans l’Epée.","Depuis que le Gouvernement de cette Province a passé dans la Maison de Condé en la personne du Prince Henry, pere du Grand Loüis de Bourbon, Prince de Condé, les brigues &amp; les monopoles que l’on n’avoit pû empêcher malgré tant de précautions, ont esté absolument écartées, &amp; Sa Majesté ayant créé des Charges de Maire en titre d’Office en 1692. par Arrest du Conseil de la même année &amp; par Lettres Patentes du mois de May 1693. il fut ordonné que la Charge de Vicomte Majeur seroit réunië au Corps &amp; Communauté de la Ville de Dijon, &amp; que les fonctions en seroient remplies par le Vicomte Majeur qui seroit élû à l’avenir comme il a esté fait du passé, de deux ans en deux ans, en la maniere accoûtumée.","C’est à la protection du Prince Henry-Jules que la Ville de Dijon doit la confirmation du plus beau de ses Privileges, le Roy ayant bien voulu laisser aux Habitans de cette Capitale la liberté de choisir ses Magistrats. Distinction qui est accordée à la Ville de Paris &amp; à celle de Lyon, où les places de Prevost des Marchands ne sont pas en titre d’Office.","On conserve avec soin dans les Registres de l’Hostel de Ville une Lettre de feu Monsieur le Prince, dans laquelle il a la bonté d’entrer dans tout le détail de cette affaire avec cette penetration qui luy estoit si naturelle, &amp; de faire connoître aux Notables quel est leur avantage d’avoir la liberté de choisir en la personne de leur Vicomte Majeur, un President né des Etats, &amp; un Elû perpetuel de ces mêmes Etats.","En effet, aussi-tost que les Ceremonies de cette Election sont finies, la Chambre de Ville sur les requisitions du Procureur Sindic fait une deliberation qui contient un acte comme l’élection a esté faite dans les formes, &amp; suivant les Lettres Patentes de 1668. afin qu’en consequence de cette deliberation (qui est remise au Vicomte Majeur) il puisse prendre sa Séance dans la Chambre des Etats Generaux de la Province, &amp; y avoir voix deliberative.","Enfin le terme fatal de deux ans ayant paru trop court pour les besoins du public, lorsqu’il a fait choix d’un Magistrat éclairé &amp; vigilant, &amp; l’élection du Vicomte Majeur qui se devoit faire au mois de Juin 1703 n’ayant pû estre faite pendant la tenuë des Etats convoquez dans la Ville de Dijon au mois de Juin de la même année, Sa Majesté par Arrest de son Conseil du 6. Juin 1703. a bien voulu ordonner que pour ne point troubler la Séance des Etats où le Maire de Dijon a droit de presider dans la Chambre du Tiers-Etat, l’élection qui se devoit faire dans le temps de la Saint Jean de 1703. sera remise à la Nostre-Dame d’Aoust suivant, &amp; permet à la Ville de Dijon de continuer ceux des Magistrats qu’elle élira à l’avenir, au cas qu’elle juge qu’il luy soit avantageux."]}}