{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-07a_198","@resp":"wordpro","head":{"value":"[Harangue]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1689 (première partie) [tome 7], p. 198-210.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous sçavez, Madame, que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Foucault a esté pourvû de plusieurs Intendances de Justice, où non seulement il a réussi au gré de la Cour &amp; des Peuples, mais où il s’est mesme acquis beaucoup de reputation, dés qu’il a commencé d’entrer dans ces importans Emplois, quoy qu’il fust encore fort jeune lors que le premier fut confié à ses soins. Il a esté nommé depuis peu de temps à l’Intendance de Caën, &amp; tout le Pays sçachant sa vigilance, &amp; avec combien d’exactitude il rend la justice, en a donné de grandes marques de joye, &amp; sur tout l’Academie de cette celebre Ville, au nom de laquelle M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Foucault a esté complimenté par M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Curé de Blainville. Le discours qu’il prononça luy attira beaucoup d’applaudissemens, &amp; tout le monde admira l’adresse avec laquelle ce digne Academicien y fit entrer l’Eloge du Roy. Voicy les termes dont il se servit.","id":"/div/p[1]/#[6]/#"}}]}],"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monsieur,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"On ne peut estre plus sensible que nous le sommes à la joye que vostre arrivée cause en cette Province. Outre les avantages que chacun en attend pour son repos, nous en esperons un en particulier dont nous sommes beaucoup plus touchez. Nous osons nous flater que la profession publique que nous faisons de l’étude des belles Lettres, nous donnera plus de part en l’honneur de vostre affection. Comme vous en avez fait vos plus tendres delices, elles ne vous deviendront pas indifferentes dans cette Ville où elles ont toujours esté cultivées ; dans cette Ville qu’elles ont renduë celebre, &amp; qui par le nombre des grands Hommes qu’elle a produits dans tous les divers genres d’écrire, le peut disputer aux plus fameuses Academies de la Grece.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cet éloge qui pourroit estre suspect dans la bouche d’un de ses Enfans, * ne le doit pas estre dans la mienne, &amp; ce qui m’assure contre ce reproche, c’est que j’ay l’honneur de parler devant vous, Monsieur, à qui rien n’échape dans l’empire des Lettres, à qui tous les temps sont presens, &amp; qui dans la curieuse recherche que vous avez faite ** des plus rares monumens qui peuvent servir à la connoissance de l’Histoire ancienne, n’avez pas eu moins de soin de vous instruire de nostre siecle. Tandis que vous vous appliquez à conserver dans vostre Cabinet l’air &amp; les traits des Heros celebres pour la gloire des armes, vous honorez d’une maniere encore plus glorieuse ceux qui se sont rendus Illustres par les Sciences, en les faisant revivre dans vostre memoire.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sont ces seules qualitez que nous admirons en vous, Monsieur, &amp; sans penser aux alliances qui vous approchent des premiers Ministres de l’Etat, nous n’envisageons que le seul merite de vostre personne. Touchez de l’air obligeant dont vous recevez nos respects, nous nous laissons flater de l’esperance de profiter de vos lumieres, de vous voir presider à nos Assemblées, où dérobant quelques momens à vos occupations, vous les donnerez au doux repos des Muses. Là, nous esperons qu’avec la mesme éloquence dont vous aurez fait entendre au Public les volontez de nostre grand Prince, vous nous apprendrez en particulier la maniere de le loüer dignement. Vous nous raconterez, Monsieur, avec quelle penetration vous l’avez vû dans le Conseil démesler les affaires les plus épineuses, &amp; aller toujours au delà des veuës communes ; par quelle tendresse pour ses Peuples, il leur a souvent sacrifié ses propres interests, &amp; toutes choses aux besoins de ses Sujets, &amp; à la gloire de la France. Vous nous direz son discernement dans le choix qu’il fait de ses Ministres, dont nous voyons en vous, Monsieur, une preuve si évidente ; avec quelle sagesse estoient concertez les ordres que vous en avez receus dans les divers emplois où vous l’avez servy, aussi avantageusement pour vostre propre réputation, que pour l’interest de la Religion &amp; le repos de l’Etat.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous admirerons avec vous, Monsieur, les grandes qualitez, où peu de personnes arrestent leur vûë, &amp; qui cependant sont le fondement de cette gloire qui remplit toute la terre du nom de LOUIS LE GRAND.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est point icy le lieu d’entreprendre son éloge : ce champ est si vaste, qu’un esprit aussi foible que le mien se doit bien donner de garde d’y entrer pour ne s’y pas perdre, &amp; trouver la peine de sa témerité ; mais certes, si le plus fameux des Politiques nous apprend que le Prince qui se voit necessaire à ses Peuples, est arrivé au haut point de la grandeur &amp; de la felicité, quel Monarque a jamais eu plus de droit de se croire en cet estat","id":"/div/quote/p[5]/hi/#"}},"#":{"value":" ?","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Dans les divers mouvemens qui agitent aujourd’huy l’Europe, &amp; qui tiennent les esprits en suspens, tous les yeux sont tournez vers luy, comme sur le seul qui peut calmer ces orages. Non seulement il fait la seureté de ses Peuples, il est encore l’unique esperance d’un grand Royaume, abandonné à tout ce que la perfidie &amp; la plus détestable ambition peuvent inventer d’horreurs &amp; de crimes. Les devoirs les plus sacrez, violez dans la personne d’un grand Roy, la Religion opprimée, l’Innocence poursuivie, la Majesté Royale foulée aux pieds, ne trouvent d’azile qu’à l’ombre de sa puissance. Il semble que le Ciel ne permet tant d’évenemens que pour exercer son grand cœur ; on croiroit que Dieu auroit répandu sur tous les autres Princes un esprit d’illusion, afin de faire éclater davantage le zele &amp; la profonde sagesse du nostre.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais je ne vois pas que je m’emporte insensiblement au delà des bornes que je me suis proposées. Emeu, excité par tant d’objets, j’oublirois le temps &amp; le lieu. Pardonnez ce transport, Monsieur, que vostre presence rend plus fort en mon ame par le souvenir qu’elle y renouvelle de la passion avec laquelle vous servez ce grand Monarque. Quel bonheur pour vous d’avoir quelque part à sa gloire, de partager ses travaux ! Quel honneur de meriter assez sa confiance pour entrer dans ses secrets ! Nous vous cedons ces avantages, Monsieur, dont vostre fidelité &amp; vostre sagesse vous rendent digne ; nous vous les voyons posseder avec joye, &amp; si le Ciel écoute nos vœux, ce sera pour une longue suite d’années. Souffrez seulement que nous vous disputions le merite d’aimer parfaitement ce grand Roy, &amp; que nous nous efforcions d’égaler vostre zele à le servir par nostre parfaite obeissance à ses ordres, qui nous seront encore plus agreables, Monsieur, tant que nous les recevrons de vous.","id":"/div/quote/p[7]/hi/#"}}}],"note":[{"p":{"value":"* L’Auteur est de Blois.","id":"/div/quote/note[0]/p"}},{"p":{"value":"** M. Foucault a un Cabinet de Medailles.","id":"/div/quote/note[1]/p"}}]}}}