{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_076","@resp":"mercure","head":{"value":"[Senez]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 76-81","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Evesque de Senez ayant convoqué l'Assemblée Generale de tout le Clergé de son Diocese en Synode, chanta le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" solemnellement dans sa Cathedrale le 20. de Février. La Ceremonie commença par l'Installation des sept Chanoines nouveaux que ce Prelat a fondez de son propre, &amp; qui ont esté confirmez par Lettres Patentes, le nombre de huit anciens ne suffisant pas pour faire le Service Divin dans cette Eglise. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Evesque celebra la Messe pontificalement, assisté des deux Chapitres, ancien &amp; nouveau, aprés quoy il prononça le Panegyrique de Sa Majesté, sur le mesme Texte, &amp; sur la mesme division de l'Oraison Synodale qui venoit d'estre faite par un des Ecclesiastiques du Diocese. Le ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" fut chanté ensuite par la Musique de la Cathedrale, tout le Clergé, &amp; le Peuple repetant chaque Verset. Tous les nouveaux Convertis du Diocese, qui estoient en estat de venir à cette Ceremonie y assisterent, ainsi que cent Pauvres, dont la moitié avoient esté habillez aux despens de ce Prelat, &amp; l'autre moitié à ceux du Clergé &amp; du Chapitre? Ces cent Pauvres avoient chacun un Cierge à la main. Au sortir du ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" on fit une aumône generale à tous les Pauvres qui se presenterent suivant la publication qui en avoit esté faite huit jours auparavant dans tout le Diocese, &amp; toutes les pauvres Filles orphelines de la Ville de Senez qui se trouverent avoir occasion de se marier, furent dotées par M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l'Evesque, qui traita tout le Chapitre, &amp; défraya tout le clergé du Diocese. Sur le soir aprés les Vespres où tous les nouveaux Convertis assisterent encore les cent Pauvres, M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Senez alluma le Feu de joye dans la grande Place au devant de la Cathedrale, &amp; posa ensuite la premiere pierre du Piedestal qu'on doit élever d'une toise &amp; demie, &amp; qui est destinée pour la Statuë du Roy de neuf pieds de haut, à laquelle on travaille actuellement aux despens de ce Prelat. Elle sera d'une pierre plus belle, plus solide &amp; plus durable que le marbre. Cette pierre qui s'est trouvé dans le Diocese, &amp; que ceux du Pays appellent ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Frejau","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":", resiste eternellement à toutes les injures du temps, &amp; il s'en trouve encore des Ouvrages entiers qui ont esté faits par les Romains.","id":"/div/p[1]/#[16]/#"}}]}]}}