{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03e_190","@resp":"wordpro","head":{"value":"L’Amour bizarre. Histoire véritable","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1685 (tome XXIX), p. 189-216","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Il y a déja quelque temps que l’on m’a mis entre les mains l’Histoire dont je vay vous faire part. Je la laisse dans les mesmes termes que je l’ay receuë","id":"/div/p/hi/#"}},"#":{"value":".","id":"/div/p/#"}},"quote":{"label":{"#":{"value":"L’AMOUR BIZARRE","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"HISTOIRE VERITABLE.","id":"/div/quote/label/hi/#"}}},"p":{"value":"L’amour se plaist souvent à faire voir sa bizarrerie aussi bien que sa puissance. Dans la Capitale d’une des meilleures. Provinces du Royaume, demeuroit une jeune Veuve, belle, riche, noble, &amp; mesme qui passoit pour fort spirituelle. Il n’est pas difficile de s’imaginer qu’avec toutes ces bonnes qualitez, elle ne manquoit pas d’Adorateurs. Elle avoit tous les jours chez elle ce qu’on appelle le beau Monde d’une Ville, &amp; quoy qu’elle eust témoigné qu’elle n’avoit aucune inclination pour un second Mariage, on ne laissoit pas neanmoins de luy proposer toûjours quelque nouveau Party. La joye qu’elle avoit de se voir maîtresse d’elle-même, aprés avoir obeï à un Homme, qu’on dit qu’elle n’avoit épousé que pour obeïr à ses Parens, luy avoit fait prendre la resolution de demeurer Veuve le reste de ses jours. Elle ne pouvoit pourtant honnestement refuser les visites de ceux que son esprit &amp; sa beauté luy attiroient, mais c’estoit à condition qu’on ne luy parleroit point d’amour, ce qu’on observoit fort mal ; car il estoit difficile de la voir sans l’aimer, &amp; tous les Amans n’ont pas assez de retenuë pour ne se point déclarer. Le grand deüil estant passé, car il y avoit déja plus d’un an qu’elle avoit perdu son Mary, elle commença à vivre avec un peu plus de liberté qu’elle n’avoit fait depuis sa mort, &amp; entra dans tous ces petits plaisirs innocens, qui font l’occupation de la vie. On luy proposoit tous les jours de nouvelles parties de divertissement, &amp; comme l’on estoit alors dans la saison du Carnaval, on la sollicita plusieurs fois pour la mener aux Assemblées qui se faisoient chez les Principaux de la Ville, où aprés les Repas qu’ils se donnoient les uns aux autres, chacun à leur tour, on faisoit venir les Violons, &amp; on passoit agréablement une partie de la nuit à danser. Comme elle croyoit qu’elle ne devoit pas encore prendre part à ces sortes de plaisirs, elle s’estoit toûjours défenduë d’y aller. Enfin un jour que c’estoit à un Frere qu’elle avoit à donner le regale, ses Amies la solliciterent si fortement, &amp; son Frere luy fit si bien comprendre qu’elle ne blesseroit point son devoir, &amp; que cela ne tireroit à aucune consequence, qu’elle luy promit de s’y trouver. L’Assemblée fut ce soir là nombreuse &amp; magnifique. Je ne m’arresteray point à décrire la somptuosité du Festin, ny la propreté de la Salle où il se fit. Il suffit de sçavoir que les plus délicats sur cette matiere eurent assez dequoy se contenter. Aprés le repas on passa dans une autre Salle qu’on trouva richement meublée, &amp; éclairée par une grande quantité de lumieres. Le Bal commença pour lors, &amp; pendant que les uns dansoient, les autres s’entretenoient avec les Personnes qui leur plaisoient le plus. On sçait que c’est là que les Amans ont droit de se plaindre des peines que l’Amour leur fait souffrir, &amp; que ceux qui n’ont aucune veritable passion pour le beau Sexe, ne laissent pas de vouloir paroistre amoureux ; Les Galants en conterent beaucoup, &amp; les Belles furent obligées d’en écouter autant. Cependant il y avoit des Personnes qui souffroient effectivement, &amp; la jeune Veuve avoit donné de l’amour à plusieurs qui s’empressoient à l’envy l’un de l’autre, de luy persuader la forte passion qu’ils sentoient pour elle. Elle les écoutoit tous indifferemment, &amp; leur témoignoit que l’Amour n’auroit jamais aucun pouvoir sur son cœur ; mais il luy fit bientost connoistre qu’on ne le méprise guere impunément ; car un jeune Cavalier fort propre qui n’avoit point esté du repas, l’estant venu prendre pour danser, elle ressentit à son abord ce certain je ne sçay quoy qui ne se peut expliquer. Quand elle fut revenuë à sa place, ce mesme Cavalier vint se mettre à ses genoux, &amp; avec un air engageant &amp; des manieres honnestes &amp; respectueuses, il luy jura plusieurs fois qu’il n’avoit jamais veu une plus belle Personne. Elle luy répondoit comme à tous les autres, quoy qu’elle commençast déja de le considerer d’une autre maniere. En effet, on remarqua qu’elle l’examinoit attentivement, qu’elle luy addressoit la parole plus souvent qu’aux autres sur tout ce qui se passoit dans la Salle, &amp; mesme un Homme qui l’aimoit effectivement beaucoup, ne put s’empescher de luy en faire la guerre. Dans la conversation ce Cavalier luy dit, que puis qu’il avoit esté assez heureux de voir une aussi aimable Personne, il luy demandoit la permission d’aller chez elle luy rendre ce que tout le monde luy devoit, &amp; l’asseurer que sa plus grande passion seroit d’estre capable de luy pouvoir rendre quelque service. Le Bal finy, la Compagnie se separa, &amp; la Veuve sortit un peu émeuë, par la veuë de l’Inconnu, qui de son costé avoit paru avoir beaucoup de disposition à l’aimer. Deux jours aprés elle fut surprise de le voir venir chez elle. Ils eurent ensemble un entretien plus reglé, &amp; apres avoir parlé de l’occasion de leur connoissance, elle s’informa s’il estoit de la Province, &amp; par quel hazard il s’estoit trouvé à cette Assemblée. Il répondit à toutes ses demandes, &amp; luy dit qu’il s’appelloit Lycidas, qu’il demeuroit ordinairement à une Terre qu’il avoit à la Campagne, que quelques affaires d’assez peu de conséquence l’avoient attiré à la Ville, mais qu’il s’en faisoit alors une fort grande d’y demeurer pour achever de faire connoissance avec une Personne, à laquelle il avoit reconnu tant d’esprit &amp; tant de merite. Ces paroles flatoient agréablement Cloris, ainsi s’appelloit la Veuve qui s’estoit un peu laissée toucher par la bonne mine de Lycidas, &amp; qui souhaitoit dans son cœur que ce fust un homme d’une condition proportionnée à la sienne, car elle commençoit déja de quiter la résolution qu’elle sembloit avoir prise de demeurer Veuve. Il fit sa visite un peu plus longue que ne le sont ordinairement les premieres, &amp; revint la voir dés le lendemain. Ces deux visites, &amp; la maniere dont on recevoit ce nouveau venu, allarmérent un peu les soupirans ordinaires. Il y en eut un entr’autres qu’on appelloit Alcidon, intime Amy du Frére de Cloris qui ne put s’empescher de luy témoigner qu’il s’appercevoit qu’elle avoit plus d’empressement de voir cét Homme, que tous ceux qui alloient chez elle. Comme il l’aimoit fortement, la jalousie luy faisoit penetrer jusques dans le cœur de sa Maistresse. Il luy avoit souvent déclaré sa passion, &amp; avoit fait agir son Frere pour la porter à l’épouser ; mais comme elle luy avoit dit qu’elle n’avoit aucun dessein de se remarier, les choses en estoient demeurées là, &amp; Alcidon qui ne s’estoit pû défaire de son amour, continuoit à la voir tous les jours assiduëment. Jusques alors Cloris n’avoit point trouvé ses visites incommodes ; car ne manquant pas d’esprit, il servoit chez elle à rendre les conversations plus agréables ; mais depuis qu’elle eut connu Lycidas, elle eust fort souhaité ne plus voir que luy. Ces deux Rivaux se trouvant tous les jours ensemble ; ne pouvoient s’empescher de se contredire sur tous les sujets dont on venoit à parler. Ils ne s’accordoient qu’en une seule chose, qui estoit de trouver Cloris la plus charmante Personne qu’on pust voir. Ces petites disputes la chagrinoient un peu, &amp; comme elle en apprehendoit les suites, elle voulut un jour entretenir Alcidon en particulier. Elle l’asseura plus fortement que jamais, que sa recherche estoit inutile ; qu’elle avoit pris sa résolution ; qu’elle luy conseilloit de ne plus perdre tant de temps à venir chez elle ; &amp; qu’un aussi honneste Homme que luy, pouvoit mieux l’employer auprés d’une autre, qui auroit peut-estre plus de disposition à reconnoistre l’honneur qu’il luy vouloit faire. Vous pouvez penser que ces raisons ne firent pas grande impression sur l’esprit d’un Homme aussi amoureux qu’Alcidon. Aussi eut-il toûjours le mesme empressement de la voir. Le discours qu’elle luy avoit tenu ne servit qu’à luy faire examiner davantage toutes ses actions, &amp; il creut remarquer qu’elle avoit beaucoup plus d’inclination pour Lycidas, que pour tous ceux qui la recherchoient depuis long-temps. En effet, il ne se trompoit pas. Sa bonne mine avoit tellement touché le cœur de la Veuve, qu’elle luy avoit déja fait parler de Mariage, par une Amie qui facilitoit le commerce qu’ils avoient ensemble ; mais il luy avoit fait dire qu’il avoit alors des raisons qui l’empeschoient de devenir le plus heureux Homme du monde, en possedant celle qu’il aimoit plus que sa vie. Cela ne fit qu’augmenter l’Amour de la Veuve, &amp; un jour qu’elle luy parla elle mesme sur cette matiere, croyant ne pouvoir estre entenduë de personne, Alcidon qui estoit dans l’Antichambre, &amp; qui par quelques mots de leur conversation, devina à peu prés ce que c’estoit, entra brusquement dans le lieu où ils estoient, &amp; reprocha à Cloris l’injustice qu’elle luy faisoit de luy préferer un nouveau venu, un Homme qu’elle ne connoissoit pas, dont elle ignoroit &amp; les biens &amp; la naissance, &amp; il dit mesme quelques paroles un peu fascheuses à Lycidas, qui n’estant pas accoûtumé à rien souffrir, luy répondit aussi un peu aigrement. Ils alloient s’échauffer, &amp; ils se feroient dit peut estre quelque chose de plus choquant, sans une Dame de consideration qui arriva assez à propos. Cette Dame ayant fait changer le discours, Alcidon sortit un peu aprés avec le ressentiment d’avoir appris que son Rival luy estoit préferé. Il se promena quelque temps autour de la Maison de Cloris, comme pour songer à ce qu’il avoit à faire, &amp; lors qu’il vit sortir Lycidas, il courut droit à luy, &amp; mettant l’épée à la main. Tu as eu, luy dit-il, trop de facilité à gagner le cœur de ta Maistresse, tu ne l’estimeras pas assez s’il ne t’en coûte quelques gouttes de sang, puis qu’il ne t’en a point coûté de larmes. Lycidas se vit obligé de se défendre, &amp; on ne put les separer si tost, qu’Alcidon n’eust déja receu deux coups d’épée, dont l’on crut alors l’un qui estoit au costé assez dangereux, Lycidas prevoyant que ce combat luy alloit attirer de fâcheuses affaires, dans une Ville dont les principaux estoient tous proches parens d’Alcidon crut qu’il estoit à propos d’en sortir. Il monta à Cheval, aprés avoir écrit un Billet à Cloris dans lequel il s’excusoit de ce qui s’étoit passé, sur la necessité de se défendre contre un Homme qui estoit venu l’attaquer en furieux, &amp; la prioit de se souvenir de luy, l’asseurant qu’il n’aimeroit jamais personne qu’elle. Il se retira à la Campagne chez un de ses Amis, par le moyen duquel il sceut tout ce qui se passoit à la Ville. Dés le lendemain il donna de ses nouvelles à sa Veuve, qui avoit passé une tres-méchante nuit ; car elle apprehendoit que l’affaire qui estoit arrivée éloignant d’elle son cher Amant, il ne vint à l’oublier, sa Lettre la remit un peu. Elle luy fit aussi-tost réponse, &amp; luy apprit que les blessures d’Alcidon n’estoient pas mortelles, mais qu’il se tinst toûjours caché, parce qu’on faisoit des poursuites contre luy, &amp; qu’encore que son affaire ne fust pas fort criminelle de s’estre défendu contre un Homme qui estoit venu l’attaquer ; neanmoins comme les parens de son Rival estoient ses Juges, ils luy auroient fait garder long-temps la Prison. Pendant leur commerce, lors qu’Alcidon estoit encore au lit, le Frere de Cloris, qui comme j’ay déja dit, estoit son intime Amy, alla la trouver, &amp; aprés luy avoir reproché sa conduite, &amp; le peu d’honneur qu’elle avoit de s’attacher à un Homme qu’elle ne connoissoit pas, il finit en luy disant qu’il ne la reverroit jamais, si elle ne luy promettoit d’oublier Lycidas, &amp; d’épouser Alcidon si-tost qu’il seroit guery. Ces menaces l’allarmérent un peu ; mais comme elle croyoit estre Maistresse d’elle mesme, elle résolut d’écouter toûjours les mouvemens de son cœur. On travailloit cependant au procez de l’Amant absent, &amp; elle apprehendoit plus de le perdre par ce moyen, que par aucun autre ; car le bruit couroit qu’on le banniroit à jamais de la Ville. La crainte qu’elle en eut, &amp; les pressantes sollicitations de ses Amies qui la prioient de promettre d’épouser Alcidon, en luy disant que le temps pourroit apporter du changement à ses affaires, jointes à la passion qu’elle avoit de revoir ce qu’elle aimoit le plus au monde, fut cause qu’elle promit tout ce qu’on voulut, mais sans dessein de tenir parole, à condition qu’on feroit cesser toutes sortes de poursuites contre Lycidas, &amp; qu’on le raccommoderoit avec Alcidon. Quand ce malheureux Amant eut appris ce qui avoit esté arresté, quoy qu’il eust des raisons secrettes, &amp; qu’on apprendra dans la suite, de n’être pas tant allarmé de la voir la Femme d’un autre, il ne laissa pas de faire mille plaintes contre elle ; car il ignoroit ses veritables desseins, il l’accusa d’infidelité &amp; d’inconstance, &amp; quoy que peu aprés elle luy mandast que ce qu’elle en avoit fait, estoit afin de terminer le procez qu’il avoit avec Alcidon ; neanmoins il revint à la Ville avec un chagrin qu’il ne put s’empescher de témoigner à Cloris. Aprés s’estre déclaré l’un à l’autre la joye qu’ils avoient de se revoir, elle luy confirma de bouche que la parole qu’elle avoit donnée d’épouser Alcidon, ne luy devoit rien faire apprehender ; qu’il sçavoit ce qu’elle luy avoit proposé plusieurs fois ; qu’il ne tenoit qu’à luy qu’elle ne devinst sa Femme, &amp; que leur Mariage osteroit à son Rival toute sorte d’espérance. Le mot de Mariage allarmoit Lycidas, &amp; Cloris ne pouvoit comprendre pourquoy ; Car enfin, disoit-elle en elle-mesme lors qu’il l’eut quittée, s’il m’aime veritablement comme il me le veut persuader, &amp; comme je n’ay pas de peine à le croire ; Qu’elle difficulté fait, il de m’épouser ? Quelle raison peut-il avoir ? Je risque bien davantage, moy qui ne connoist que sa Personne, &amp; qui en fais choix contre l’avis &amp; le consentement de tous mes proches. Il est vray que je suis maistresse de moy ; mais enfin s’il arrive que je découvre un jour que Lycidas est un Homme qui n’a ny biens ny naissance, avec toute la bonne mine que je luy trouve, quelle confusion auray-je de l’avoir préferé à une Personne dont toutes les qualitez me sont connuës ? Cependant Alcidon guery, la pressoit de s’acquitter de la parole qu’elle luy avoit donnée, &amp; elle trouvoit un grand sujet d’embarras entre un Amant dont elle estoit aimée ; mais qu’elle n’aimoit point, qui la sollicitoit de l’épouser, &amp; un autre qu’elle aimoit &amp; dont elle estoit aimée, qui refusoit d’estre son Mary, sans luy en donner aucune bonne raison ; Enfin se trouvant persecutée par Alcidon, par ses Parens &amp; par ses Amies, &amp; voyant que Lycidas refusoit de faire ce quelle souhaitoit, elle prit résolution de prendre le party qu’elle auroit le moins souhaité, qui estoit d’épouser celuy qu’elle n’aimoit pas ; le Contract fut dressé, les Articles signez, les habits de Nopces faits, le jour pris pour la cérémonie. Lycidas se voyant alors si prés de perdre pour jamais celle qu’il aimoit avec tant de passion, se résolut à faire ce qu’il n’auroit jamais osé penser. Il alla trouver Cloris, &amp; aprés luy avoir reproché l’empressement qu’elle avoit de se jetter entre les bras d’un autre, il luy dit que si elle estoit toûjours la mesme, il estoit dans le dessein de faire tout ce qu’elle voudroit. Ces paroles la comblérent de joye, &amp; quoy que l’engagement qu’elle avoit avec Alcidon fust si considérable, elle ne fut pas un moment à balancer de le rompre, la difficulté estoit d’en trouver les moyens. Ils résolurent qu’elle feroit quelque temps la malade, &amp; que cependant ils verroient quelles mesures ils auroient à prendre. Alcidon attribua ce retardement à une veritable indisposition. Il ne crut pas qu’en estant venus si avant, elle eust voulu se dédire. Il continua ses assiduitez auprés d’elle, mais comme elle s’en trouvoit embarrassée, parce que cela empeschoit Lycidas de venir la voir, elle prit le party de se retirer à la Campagne, sous prétexte d’aller prendre l’air. Lycidas alla la trouver accompagné d’une Amie de Cloris, &amp; là ils s’épousérent sans aucune cerémonie. Alcidon en ayant appris la nouvelle, s’emporta beaucoup au commencement contr’eux. Il eut plusieurs fois la pensée de s’aller battre encore une fois contre Lycidas ; mais estant revenu de son premier emportement, ses Amis luy firent comprendre qu’il n’auroit jamais eu aucune satisfaction d’épouser une Femme qui avoit disposé de son cœur en faveur d’un autre. Sa colere diminua peu à peu, &amp; comme il n’estoit pas témoin de leur prétendu bonheur, il luy fut plus facile de se consoler. Il en eut un plus grand sujet cinq ou six jours aprés, lors qu’il apprit que Cloris avoit fait arrester Lycidas prisonnier, qui l’ayant recherchée depuis tant de temps, &amp; ayant toûjours passé pour un Homme, avoit esté enfin contrainte de luy avoüer que ce n’étoit qu’une fille qu’elle avoit épousée. Elle luy dit que dés la premiere fois qu’elle la vit à cette Assemblée, dont nous avons parlé ; elle devint éperduëment amoureuse de ses belles qualitez, sans songer où cette passion la devoit porter ; que la seule crainte qu’elle avoit euë de la voir la Femme d’un autre, l’avoit fait résoudre de se marier avec elle, pour se conserver l’amitié qu’elle luy portoit, &amp; qu’un Mary luy auroit apparemment fait perdre. Cloris que ces raisons ne pouvoient satisfaire, la remit entre les mains de la Justice ; &amp; on attend avec impatience ce qu’elle ordonnera pour un tel crime. Cependant elle s’est retirée dans un Convent, où selon toutes les apparences elle doit demeurer le reste de ses jours, aprés un accident pareil à celuy qui luy est arrivé.","id":"/div/quote/p"}}}}