{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-11_306","@resp":"mercure","head":{"value":"[Mariage de M. le Duc de la Rocheguyon, &amp; de Mademoiselle de Louvoys]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 306-326.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous appris il y a déjà quelque temps que la Mariage de Mademoiselle de Louvoys avoit esté arresté avec M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de la Rocheguyon. Ce jeune Duc l’épousa le Jeudy 23. de ce mois. Il est Fils de François de la Rochefoucaut VII. du nom, Prince de Marsillac, Grand Maistre de la Garderobe du Roy, Grand Véneur de France, &amp; Gouverneur de Berry, &amp; reçeu en survivance à deux premieres Charges. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Prince de Marsillac son Pere épousa en 1659. Jeane Charlote du Plessis-Liancourt, sa Cousine, Fille unique de Henry du Plessis, Comte de la Rocheguyon, dont elle a laissé François de la Rochefoucaut VIII. du nom, Duc de la Rocheguyon, qui vient de se marier. Son Grand-Pere est M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Duc de la Rochefoucaut, si connu par mille belle qualitez &amp; par les lumieres surprenantes de son esprit. Comme ce Duc vit encor, on remarque dans cette Maison une chose qui n'a jamais esté veuë, c'est à dire, le Grand-Pere, le Pere, &amp; le Petit-Fils, tous trois Ducs, &amp; vivans en mesme temps. Cette Maison est une des plus anciennes &amp; des plus illustres du Royaume. Foucaut I. du nom, Seigneur de la Roche en Angoulmois, estoit qualifié ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"de Seigneur tres-noble","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" environ l'an 1026. Sa vertu &amp; sa haute réputation firent tant de bruit, que ses Descendans ont toûjours tenu depuis à honneur d'estre surnommez de son nom. Je ne vous dis rien des diverses Branches de cette Maison, dont on sçait qu'estoit celle de Chastelleraud, &amp; je passe mesme tous ceux qui en sont sortis, &amp; leurs grandes actions, pour venir à François de la Rochefoucaut I. du nom, Chevalier, premier Comte de la Rochefoucaut, Prince de Marsillac, Seigneur de Barbezieux, de Montendre, Montguyon, &amp;c &amp; Chambellan des Roys Charles VIII. &amp; Loüis XII. Il eut l'honneur de tenir sur les Fonts de Baptesme le Roy François I. qui luy érigea l'an 1515. la Baronnie de la Rochefoucaut en Comté. Ce François épousa en premieres Nopces Loüise de Crussol, Fille de Loüis de Crussol Grand Panetier de France, &amp; de Jeanne de Levis. Ils eurent un Fils nommé Antoine, qui fut Genéral des Galeres de France en 1525. à la place d'André Doria. On le fit en suite Chevalier de l'Ordre du Roy, Senéchal de Guyenne, &amp; Lieutenant Genéral au Gouvernement de Paris, &amp; de l'Isle de France. Les plus grandes Charges du Royaume ayant toûjours esté dans cette Maison, Charles de la Rochefoucaut, Comte de Randan, Chevalier de l'Ordre du Roy, Capitaine de cinquante Hommes d'Armes d'ordonnance, servit si utilement à la défense de Mets, qu'en 1552. il fut pourveu de celle de Colonel Genéral de l'Infanterie, apres que M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" d'Andelot eut fait profession publique de la Religion Prétendüe Reformée. Le Roy l'envoya en Ambassade en Angleterre, où il moyenna la Paix avec l'Ecosse. Il fut blessé aux Sieges de Bourges &amp; de Roüen, &amp; mourut de la blessure qu'il reçeut au dernier. Il estoit second Fils de François II. du nom. Comte de la Rochefoucaut, &amp; d'Anne de Polignac Dame de Randan, &amp; épousa Fulvie Pie de la Mirande, Fille puînée de Galeas Pie Prince de la Mirande, &amp; d'Hipolite de Gonsague. De ce Mariage est sorty François, Cardinal de la Rochefoucaut, Sous-Doyen du Sacré College, Grand Aumônier de France, Commandeur de l'Ordre du S. Esprit, Evesque de Clermont, Abbé de Tournus, &amp; de Sainte Geneviéve de Paris, où se voit sa Sepulture. On dit de luy, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il n'estoit pas moins illustre par sa pieté, &amp; par son érudition, que par sa Noblesse.","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" Jean-Loüis de la Rochefoucaut, Comte de Randan, Fils aîné de Charles, Comte de la Rochefoucaut, &amp; Frere du Cardina, épousa Isabelle de la Rochefoucaut, Fille puînée de François III. du nom, Comte de la Rochefoucaut, &amp; de Charlotte de Roye, Comtesse de Roucy, sa seconde Femme. Ils eurent pour Fille Marie-Catherine de la Rochefoucaut, Comtesse, puis Duchesse de Randan, Dame d'Honneur de la feüe Reyne Anne d'Autriche, &amp; Gouvernante de ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" pendant son bas âge. Elle fut mariée avec Henry de Baufremont, Marquis de Senecey, Chevalier des Ordres du Roy, &amp; Gouverneur d'Auxone &amp; de Mascon. Le premier Duc de cette Maison a esté François V. Bisayeul du nouveau Marié. Il estoit Chevalier des Ordres du Roy, Gouverneur, &amp; Lieutenant General pour Sa Majesté en Poitou. Vous recevriez un Volume &amp; non une Lettre, si je voulois vous parler de toutes les alliances considérables de cette illustre &amp; ancienne Maison. J’en viens à ce qui regarde la nouvelle Mariée. Dire qu’elle est Fille de M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" de Louvois, &amp; Petite-Fille de M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Tellier Chancelier de France, c’est dire en deux mots ce qui est au dessus de tous les éloges. Ceux qui viendront apres nous, ne liront jamais de si belle Histoire que celle où ils auront part. Comme tout ce qu'ils ont fait parle, il suffit de les nommer pour les faire connoistre à tout le monde. C'est un avantage qui leur est commun avec peu d'autres. J'ay eu si souvent occasion de vous entretenir de ces grands Hommes, depuis trois ans que j'ay commencé à vous écrire, qu'il n'est pas besoin que je vous repete aujourd'huy les mesmes choses. Elles sont d'une nature à n'estre pas oubliées, &amp; vous trouverez tout ce qu'il y a de particulier sur cette Maison, dans le détail que je vous en fis, quand Sa Majesté choisit M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" le Tellier pour le faire Chef de la Justice. Ainsi je vous parleray seulement de la Maison de Souvré, dont Madame de Louvoys est seule Heritiere. Elle est Fille de Charles de Souvré, Marquis de Courtenvaux, &amp; Petite-Fille de Jean de Souvré II. du nom, Marquis de Courtenvaux, Chevalier des Ordres du Roy, Premier Gentilhomme de sa Chambre, Gouverneur de Touraine, &amp; Capitaine du Chasteau de Fontainebleau.Il avoit épousé Catherine de Neufville, Dame de Pacy, &amp;c. Dame d'atour de la Reyne Anne d'Autriche, Fille puînée de Charles de Neufville, Marquis d'Alincourt, Sieur de Villeroy, Chevalier de l'Ordre, &amp; Gouverneur de Lyon. Rien n'est plus illustre que la Maison de Souvré, soit par elle-mesme, soit par ses alliances, par ses Charges &amp; Dignitez, &amp; par les services qu'elle a rendus à l'Etat. Gilles de Souvré, Marquis de Courtenvaux, Chevalier des Ordres du Roy, &amp; Gouverneur de Touraine, suivit en Pologne Henry de France Duc d'Anjou. Ce Prince estant de retour, le fit Grand Maistre de sa Garderobe, &amp; Capitaine du Chasteau de Vincennes. Il se trouva à la Bataille de Coutras en 1587. &amp; conserva la Ville de Tours dans l'obeïssance du Roy pendant les troubles de la Ligue. Il y reçeut Henry III. avec toute sa Cour au mois de Janvier 1589. &amp; apres la mort de ce Monarque, il rendit des services si considérables au Roy Henry IV. qu'il le choisit pour estre Gouverneur de Loüis XIII. alors Dauphin. Il fut Premier Gentilhomme de la Chambre de ce jeune Roy, qui le fit Maréchal de France l'an 1615. Il mourut en 1626. âgé de quatre cingt quatre ans.Vous voyez, Madame, que la grandeur de cette Maison ne peut estre contestée, &amp; qu’on peut dire en considérant l’alliance qu’elle vient de faire avec celle de la Rochefoucaut, que si dans l’une on voit une Gouvernante de ","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":", l’on trouve dans l’autre un Gouverneur de Loüis le Juste.","id":"/div/p[0]/#[22]/#"}}]},{"#":[{"#":{"value":"Le Mariage se fit à Saint Roch par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Coignet qui en est Curé. La foule y estoit si grande, qu’il fallut avoir des Gardes pour faire trouver de la place aux Conviez. Il est aisé de juger que les Parens &amp; les Alliez de tant de grandes Maisons rendoient l’Assemblée nombreuse. Mademoiselle de Louvois avoit une Robe de Velours noir toute garnie de Diamans, avec une Jupe de toile d’or. Il ne se peut rien de plus modeste qu’estoit l’Habit de Madame de Louvois sa Mere. Il estoit de Velours à fond noir, avec des fleurs aurore ; &amp; sa Jupe de dessous, d’un Satin brodé d’aurore &amp; de noir ; de sorte que n’ayant ny or ny argent, elle ne brilloit que du seul éclat de sa personne. Apres la Cerémonie, on retourna à l’Hostel de Louvois, où tout estoit de la plus magnifique propreté. Il y eut deux Tables servies dans le mesme temps. Chacune estoit de vingt-deux Couverts, &amp; à cinq Services. Les Dames prirent place à la premiere avec les deux Mariez, &amp; les Hommes occupérent la seconde. Le Soupé ne fut pas moins somptueux que le Dîné. Il y eut Musique pendant ce temps-là, &amp; la Comédie suivit. L’Habit de toilette de la nouvelle Mariée estoit à fond d’or &amp; bleu, parsemé de fleurs incarnat entourées d’argent, &amp; d’autres fleurs vertes entourées d’or, avec une Jupe à fond or &amp; argent, chenillée de couleur de feu, &amp; doublée d’une Bourdalouë incarnat &amp; argent. Le lendemain elle prit un Habit brodé d’or avec un petit filet de vert. La doublure estoit d’une Etofe argent &amp; couleur de feu ; les manches de dessous garnies de Diamans ; la Jupe à fond d’argent brodée d’or, &amp; couleur de feu. Le jour suivant, elle changea encor d’Habit, &amp; en mit un tout de Point-d’Espagne sur un Satin bleu &amp; or. Voicy ce qu’a fait M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Rousseau sur ce Mariage. Il a l’honneur d’estre connu de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Louvois, &amp; luy a dédié depuis peu un Livre de nouvelles Maximes, ou Réflections morales.","id":"/div/p[1]/#[6]/#"}}]}]}}