{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-03_103","head":{"value":"[Lettre touchant l’Histoire de la Poësie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1708 [tome 3], p. 103-106.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Mr de S. Quentin Gentilhomme de la Ville d’Apt en Provence ; connû par plusieurs Ouvrages qu’il a donnez au public, &amp; par son talent pour la Poësie vient de faire Imprimer une ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lettre adressée à Monsieur de *** servant de réponse à Mr Mervesin sur l’histoire de la Poësie","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" 1707. Cette petite guerre litteraire dure depuis prés de 2. ans &amp; elle est, ainsi que bien d’autres demelez de cette nature, la source d’une infinité de découvertes curieuses qui sans ces diversitez d’opinions n’auroient peut-être jamais esté faites. Dans cette lettre, que l’on croit adressée à Mr de Chastuëil-Galaup ami de Mr de S. Quentin, quoyque son nom ne soit pas à la tête ; l’Auteur pretend que ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Gots n’avoient jamais inondé les Gaules, &amp; qu’ils n’occuperent qu’une partie des sept Provinces que de leurs temps, on ne confondoit point avec les Gaules","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" : il fait voir en même-temps que les Gaulois avoient toûjours negligé d’aprendre le secret d’endurcir l’acier, dont quelques Auteurs leurs ont cependant attribué l’usage. Mr de S. Quentin pretend aussi, &amp; il le prouve fort bien, que le nom de ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Fatistes","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" ne doit point être donné aux Poëtes qui vivoient sous la premiere &amp; sous la seconde race de nos Rois. Mr Mervesin soutient le contraire, &amp; qu’un de ces Poëtes qui vivoit du temps de Charlemagne, ayant mis par hazard ou autrement dans l’Hymne de S. Jean ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"ut, ré, my, fa, sol, la","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", on en fit ensuite les six Notes de la Musique. La fable qui termine cette lettre est tres-ingenieuse &amp; a attiré beaucoup de loüanges à son Auteur, dont on attend l’histoire de S. Elzear Gentilhomme Provençal, que l’on acheve d’imprimer, &amp; que d’illustres &amp; sçavans Prelats de Provence &amp; de Languedoc, l’ont engagé de donner au public. Personne n’estoit plus capable de travailler à cette vie, que Mr de S. Quentin, parce qu’il connoît parfaitement la Noblesse &amp; les antiquitez de Provence.","id":"/div/p[1]/#[8]/#"}}]}]}}