{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_094","@resp":"mercure","head":{"value":"[Reception faite à Dieppe à Madame la Duchesse de Cleveland à son retour d’Angleterre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 94-98.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Madame la Duchesse de Cleveland est de retour d’Angleterre dés les derniers jours de l’autre Mois. Elle fit le trajet dans un Hœus fort doré &amp; fort ajusté, qui ayant paru à la Rade de Dieppe, fut aussi-tost reconnu pour estre celuy qui la portoit. Il n’estoit que quatre heures de matin quand l’avis en fut donné à M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Tiergeville. Vous sçavez qu’il est Gouverneur de Dieppe. Il se rendit en mesme temps sur le Port, &amp; comme le Hœus de cette belle Duchesse estoit à l’anchre attendant la marée, qui ne devoit estre ce jour-là qu’à deux heures apres midy, il envoya un Officier à son Bord pour la complimenter de sa part, &amp; sçavoir d’elle si elle attendroit la marée, ou si elle souhaitoit venir à terre dans une Chaloupe. Elle prit ce dernier party, &amp; fut reçeuë au bruit du Canon, auquel celuy du Hœus répondit. Elle trouva sur la gréve des Carrosses qui l’attendoient, &amp; fut conduite par ce galant &amp; sprirituel Gouverneur dans l’Apartement qu’il luy avoit fait préparer. Elle se mit au Lit, accablée de la fatigue de cinq jours de gros temps dont elle avoit esté fort incommodée dans son trajet. Le Corps de Ville luy vint faire compliment, &amp; luy presenta des Confitures. On chantoit ce jour-là mesme le ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" pour la prise de Puycerda ; &amp; comme il devoit estre suivy le soir de Feux d’artifice, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Tiergeville en voulut donner le plaisir à Madame de Cleveland. Il avoit fait éclairer tout le Jardin du Chasteau, où il la mena avec ses Filles. Ce fut là qu’elle joüit du divertissement de ces Feux ; apres quoy on luy servit la Collation dans la Salle de ce Jardin. Les Violons ne furent pas oubliez, avec tout ce qu’on pût ramasser de Symphonie. Cette charmante Duchesse partit de Dieppe le lendemain, &amp; laissa toute la Ville dans l’admiration des rares qualitez qui luy acquierent l’estime de tous ceux qui la connoissent.","id":"/div/p/#[6]/#"}}]}}}