{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-08_051","@resp":"mercure","head":{"#1":{"value":"[Lettre de Venise touchant les grands Divertissements donnez par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le duc de Hanover]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 51-53, 55-65, 67, 73","id":"/div/bibl/#"}},"p":[{},{"hi":{"@rend":"i","#":{"value":"Puisque que je me suis engagé à vous faire une Relation de la magnifique Regatte de Venise, il est juste que je tienne parole, mais n'attendez rien de moy qui réponde à la grandeur d'un Spectacle, qui pendant six heures a charmé tous ceux qui s'y sont trouvez. Nostre Langue toute abondante qu'elle est, me paroist sterile pour en exprimer toute la pompe, &amp; je sens bien qu'il me sera impossible de remplir assez vostre imagination sur toutes les choses que j'ay à vous dire. Il est bon d'abord de vous expliquer ce que veut dire Regatte. C'est une espèce de divertissement qui ne se peut donner qu'à Venise, qui toute singulière dans sa situation, dans sa politique, &amp; dans son Gouvernement, se fait des plaisirs de mesme nature. On peut nommer celuy-cy un Carousel sur les eaux, où l'on propose des Prix pour ceux ou celles (car les Femmes qui veulent vaincre partout, y sont recües) qui par une adresse légitime arrivent avant les autres au but proposé. Il y avoit deux mille Ducats à distribuer pour les Prix, &amp; le nombre des Pretendans &amp; des Pretendantes montoit à prés de six cens. Je n'entreray point dans le détail des Vainqueurs, dont plusieurs qui se glorifient d'honneurs semblables remportez par leurs Ancestres, en conservent aussi des fidellement les marques dans leurs Familles, que ces Peuples qui au rapport de divers Historiens, conservoient soigneusement la Généalogie de leur Barbes. Il me suffit de vous dire que l'on fit onze Regattes, ou Courses différentes, &amp; que pour chacune il y avoit quatre Prix.","id":"/div/p[1]/hi/#"}},"#":{"value":" [...]","id":"/div/p[1]/#"}},{},{"hi":{"@rend":"i","#":{"value":"Vous remarquerez que le lieu où cette Course se fit, est un Canal d'une largeur considérable, &amp; dont la longueur est de plus de deux milles d'étendüe. Il traverse en serpentant cette grande Ville, dont tous les Palais sont entourés d'eau, &amp; paroissent comme autant de Forteresses. Le Magistrat toûjours vigilant, aussi bien pour les plaisirs &amp; les divertissemens, que pour la gloire et la conservation de la liberté du Peuple, avoit ordonné que l'ont débarassast ce Canal de tous les Bastimens de charge qui apportent incessamment les provisions necessaires à cette innombrable multitude d'Habitans qui fait renommer Venise, &amp; qui ce jour là estoit beaucoup augmentée par le concours de plus de trente mille Estrangers que la curiosité avoit atirez des Villes voisines; mais ce qui me parut le plus surprenant, c'est que ce Canal, bordé d'une infinité de magnifiques Palais, avoit toutes ses Fenestres &amp; tous ses Balcons, qu'on dit qui se montent à soixante &amp; quatre mille, garnis de Tapis d'or &amp; de soye, &amp; remplis de Dames tant Vénitiennes qu'Etrangères, qui par leur Beauté &amp; leurs galans ornemens donnoient un grand éclat à Feste. Tous les toits estoient d'ailleurs si chargez de Peuple, qu'on ne voyoit par tout que des testes.","id":"/div/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L'heure de dix-huit avoit esté assignée pour commencer la Regatte, &amp; dans ce temps la grande Machine qui avoit vogué deux heures le long du Canal, &amp; sur le bord de laquelle estoient plantées les Banderoles que l'on devoit donner aux Vainqueurs, se rendit devant le Palais Foscari. Ces Banderolles estoient de différentes couleurs, &amp; toutes d'étoffe de Soye avec des flames d'or. Il y en avoit de rouges, et une Figure au milieu qui representoit la Renommée. On voyoit l'Espérance représentée dans les bleuës, le Temps dans les vertes, &amp; la figure d'un Porc dans les jaunes. Cette immense &amp; somptueuse Machine que douze Syrènes précédoient, estoit tirée par un pareil nombre de Chevaux Marins, qui portoient sur leur dos de petits Garçons vestus de Toile d'argent, &amp; qui nageant sur les eaux sans que l'on pust découvrir ce qui les faisoit mouvoir, ne causoient pas moins d'admiration que de surprise. Elle faisoit voir une manière de Conque Marin, dans laquelle estoit un Dauphin portant sur son dos Neptune armé de son Trident. Ce Dauphin jetta une fontaine d'eau pendant la Course, aussi bien que vingt-quatre Syrènes qui ornoient le tour de la Machine. Sur sa prouë s'élevoit une Baleine d'une grandeur surprenante, qui jettoit aussi des eaux en si grande quantité, que les Barques que la curiosisté faisoit approcher de trop près, les Chevaux Marins qui la tiroient avec des Cordons de soye, &amp; les Syrènes qui l'escortoient par honneur, en estoient toutes couvertes. Dans ses concavitez étoient placez les Hautbois, les Flûtes douces, &amp; les Trompettes, qui tour à tour poussoient dans les airs leur différente harmonie, &amp; qui par cette diversité de Concerts, ne ravissoient pas moins les oreilles, que la beauté &amp; la nouvelle invention de cette Machine surprenoit les yeux. Elle estoit accompagnée de six Peotes que M. le Duc de Hanovre avoit fait faire, &amp; qui estoient autant de petits Triomphes. Leur magnificence &amp; leur éclat répondoient parfaitement à la grandeur de celuy qui les avoit commandées, car vous sçavez que ce Prince, dont les veuës sont si longues, &amp; qui a le discernement si penetrant, n'est pas moins inimitable à ordonner des Plaisirs qu'à gouverner un Estat, &amp; à commander à des Peuples. Aussi peut-on dire de luy sans exageration, ce qu'on disoit autrefois d'un des premiers hommes de l'Antiquité, que dans ses moindres actions, il paroissoit toûjours luy-mesme, &amp; n'estoit pas moins admirable en ramassant des Coquilles au bord de la Mer, qu'en rangeant en bataille des Armées nombreuses. ","id":"/div/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La première de ces six Peotes représentoit le Triomphe de Mars. La Figure de ce Dieu estoit sur la Poupe. Il y paroissoit l'épée à la main, &amp; sembloit animer par son geste à acquérir de nouveaux avantages, pour les ajoûter à ceux que l'Empire &amp; la Republique de Venise, ont remportez dans les dernières Campagnes sur l'Ennemy commun des Chrestiens, par le secours des armes de Brunsvic. On voyoit dans cette Poete une infinité de trophées, &amp; ces ornemens guerriers estoient entrelassez de Pertuisanes, d'Epées, de Bombes &amp; de Carcasses. Les Rameurs, aussi bien que les Trompettes qui annonçoient sa venüe estoient vestus en Guerriers, d'étofes très-riches d'or &amp; d'argent &amp; de soye, &amp; avoient le casque sur la teste.","id":"/div/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la seconde paroissoit un Marais environné de roseaux dorez &amp; argentez, parmy lesquels estoit un très grand nombre d'Oiseaux maritimes, qui les ailes ouvertes sembloient estre prests d'aller annoncer à toute la Terre les prérogatives de la République. Les Rameurs &amp; les Trompettes avoient leurs habits couverts de plumes incarnates &amp; blanches, &amp; leur coëfure représentoit un bec d'Oiseau de proye.","id":"/div/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La troisième Peote estoit le Triomphe de Diane. Cette Déesse paroissoit sur la Poupe l'arc à la main, &amp; sembloit poursuivre un Cerf qui ornoit la Proüe. C'estoit l'heureux pronostic de cette Campagne, les Galeres Venitiennes ayant accoûtumé de donner la chasse à celle des Ottomans. La Poete estoit ornée de festons de fleurs de toutes couleurs, &amp; leur galante variété imitoit si bien la Nature, qu'on croyoit voir un parterre de flotant émaillé de fleurs. Les Trompetes &amp; les Rameurs avoient les habits de Nimphes, tels que l'on donne à celles qui accompagnent Diane au fond des Forests.","id":"/div/p[7]/hi/#"}},"#":{"value":" [...]","id":"/div/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"La sixième estoit un Grotesque, ayant un Triton sur la Poupe, &amp; sur la Prouë un Dragon marin. Ses Rameurs &amp; ses Trompettes estoient cuverts d'écailles, argent &amp; vert.","id":"/div/p[8]/hi/#"}},"#":{"value":" [...]","id":"/div/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"La Feste, qui comme je vous l'ay déjà marqué, dura fort longtemps, se termina par les Banderoles que les Vainqueurs vinrent recevoir sur le bord de la Machine, &amp; par le distribution des Prix.","id":"/div/p[9]/hi/#"}}}]}}