{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_159","@resp":"mercure","head":{"value":"Lettre XIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 159-163.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XIII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Bourges. ","id":"/div/quote/p[0]/#"}},{"#1":{"value":"LE plaisir de lire les Ouvrages galans que vous donnez tous les Mois au Public, est trop considérable pour pouvoir estre negligé d’aucune Province : Aussi, Monsieur, puis-je bien avoüer, apres les avoir tous lûs jusqu’à present, qu’il n’y a point d’endroit de la France si éloigné, qui n’ait contribué à faire connoistre le génie &amp; le caractere galant de son Païs. Les uns nous ont fait voir avec admiration ce que la Terre avoit reservé pendant plusieurs siecles à la gloire du plus grand de tous ses Monarques. Les autres nous ont chanté ses Victoires ; d’autres nous ont publié les qualitez surprenantes du jeune Héros dont le Nom honore si fort vostre Ouvrage. Les autres ont sçeu nous décrire agreablement une Intrigue ; &amp; les autres enfin se sont exercez à inventer &amp; à deviner des Enigmes. Toutes ces marques d’esprit ne me font que trop voir les obligations que toute la France vous a de luy découvrir tant de Personnes qui demeuroient souvent dans la poussiere, &amp; dont les Ouvrages, quoy que beaux, ne sortoient pas de la Province. Vous avez sçeu, Monsieur, les tirer de cet oubly par vos soins. Nostre Sexe ne vous est pas moins redevable de la peine que vous prenez en sa faveur de luy faire sçavoir les nouvelles Modes, &amp; tout ce qui peut contribuer le plsu à son embellissement. Vous estes trop sçavant dans l’art de plaire aux Belles, pour manquer de leur apprendre une chose dont elles sont si soigneuses, sur tout en ce Païs où elles tâchent de faire voir par leur politesse qu’elles ne sont pas fort éloignées du commerce du beau monde. C’est ce que vous a pû apprendre l’illustre Abbé qui fournit quelquefois de matiere à vos Ouvrages. Je ne doute point que l’applaudissement qu’il reçoit de la part qu’il a au ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Belissaire","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":" ne vous oblige à le faire connoistre plus particulierement. Ne vous étonnez pas, Monsieur, que je loüe si hautement un Compatriote qui fait honneur à une Ville aussi considérable qu’est la nostre, qui a toûjours fourny des grands Hommes pour leurs Sciences. Il est vray qu’il y est plus obligé qu’un autre, sortant du sang d’une de ses lumieres. C’est la mesme raison qui me donne la liberté, en vous envoyant l’Explication des Enigmes de ce Mois, de vous assurer que je suis vostre, &amp;c.","id":"/div/quote/p[1]/#2"}},{"@rend":"sc","#":{"value":"G. A. P. de la Coudre. ","id":"/div/quote/p[2]/#"}}]}}}