{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-07a_384","head":{"value":"[Suite des affaires d’Italie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1702 [première partie] [tome 9], p. 384-395.","id":"/div/bibl/#"}},"p":["Si la Victoire du Roy de Suede inquiette beaucoup les Hollandois, les continuels avantages que les François remportent en Italie ne leur cause pas moins d’inquietude. On apprend tous les jours que les Ennemis ont beaucoup plus perdu au Combat de Vittoria qu’on n’avoit publié d’abord. On assure qu’il y a plus de quinze cens hommes tuez ou noyez. Les principaux Officiers du Regiment Darmstat, de Commercy &amp; de Visconti sont du nombre des premiers. Les Officiers prisonniers, &amp; les Trompettes des Ennemis en ont reconnu plusieurs entre les morts. On a trouvé parmi le butin beaucoup de vaisselle d’argent &amp; d’argent monnoyé. On a pris aussi des Carrosses, des Chaises, des Chariots &amp; plusieurs beaux Attelages.",{"#1":{"value":"Le 27 Juillet le Roy d’Espagne, &amp; Monsieur le Duc de Vendosme vinrent camper à Vittoria. La puanteur y estoit fort grande parce que l’on n’avoit pas encore retiré les cadavres des hommes, &amp; des Chevaux qui y avoient esté tuez la veille, &amp; que la Riviere du Crostolo en estoit toute remplie. Les troupes qui estoient restées à Castelnovo joignirent le 28. Les Maraudeurs de l’armée se présenterent ce jour-là devant Reggio. Le Gouverneur fut obligé de se servir de son canon pour les faire retirer. Il envoya un Trompette avec une Lettre d’excuse à Mr de Vendosme. Le Roy d’Espagne luy écrivit le 29. ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Qu’il estoit venu en Italie pour conserver, &amp; défendre ses Etats &amp; la tranquilité du Pays, que son intention estoit qu’il reçût ses troupes dans sa Ville dont il prendroit la protection, &amp; que s’il refusoit de le faire, sa personne &amp; sa Ville seroient traitées selon les rigueurs de la guerre.","id":"/div/p[1]/hi/#"}},"#2":{"value":" Mr d’Albergotti y fut envoyé le même jour avec mille chevaux, &amp; quatre pieces de Canon. Il fut suivy le lendemain par Mr d’Immecour les trois Bataillons de la Marine &amp; celui du Cottentin. Cette Place se rendit à discretion à la premiere sommation. Il y avoit dedans quatre cens fantassins, &amp; cent cinquante chevaux des troupes de Modene. On trouva dans la Place vingt Canons, avec une grande quantité de grain, &amp; de poudre, &amp; l’on y établit des Fours, &amp; un Hôpital. On y laissa Mr d’Immecour en qualité de Commandant. Quelques Lettres portent que Guastalla fut investi en même temps ; mais on avoit encore lieu d’en douter parce que d’autres Lettres de l’Armée n’en parloient pas.","id":"/div/p[1]/#2"}},"Le 30. Mr de Vendosme détacha Mr d’Albergotti avec mille chevaux, suivis de Mr d’Orgemont, &amp; des Regimens de Vendosme &amp; de Tournesis, pour aller à Modene, qui suivit l’exemple de Reggio, &amp; se rendit aussi bien que la Citadelle, dés qu’elle eut vû paroître les Troupes. Le Roy d’Espagne avoit fait sçavoir à Monsieur le Duc de Modene que s’il ne faisoit ouvrir les portes de cette Place, il entreroit en Vainqueur dans le Pays, &amp; Mr de Modene s’estima fort heureux d’avoir trouvé le moïen d’éviter le sacq de son Pays, qu’il avoit lieu d’apprehender. Ce Prince se retira à Bologne. Mr d’Orgemont fut mis dans Modene pour y commander. Monsieur le Duc de Vendosme fit baisser le Pont qu’il avoit à Cazal-maggiore, audessous de Guastalla, où Mr de Laubepin s’estoit déja avancé avec les deux Galiotes, &amp; s’estoit rendu maistre de la navigation du Pô.","Le 31. l’Armée alla camper à Novellara où elle sejourna le premier d’Aoust pour attendre du pain. Elle marcha le lendemain, &amp; se rendit à Testa, sur la Parmegiana, où les Ennemis avoient rompu &amp; brûlé tous leurs Ponts. Pendant que nous avancions vers eux, &amp; que nous mettions des Troupes dans Modene, &amp; dans Reggio ils quittoient les Postes qu’ils avoient devant Mantouë à Courtotone, à la Porte Pradelle, &amp; à Cerese, &amp; Mr le Prince de Vaudemont les faisoit démolir leurs Fortifications &amp; les retranchemens qu’ils avoient faits.","Voicy la situation des Armées selon les lettres du 5 de ce mois. Mr le Prince Eugene est à la droite du Pô qu’il avoit passé ; il y a devant lui le Zero. Cette Riviere, ou Canal a assez de profondeur. Quelques-uns disent même, qu’elle est d’une largeur raisonnable. L’Armée Allemande a sa droite du côté de Guastalla. Mr le Prince Eugene avoit laissé dans Borgoforte, les Troupes qu’il croyoit necessaires pour la deffense de ce Poste. On a de la peine à penetrer son dessein. Il ne met devant lui qu’une petite Riviere, pendant qu’il en a une considerable derriere luy, dans laquelle ses Troupes pourroient estre renversées, s’il estoit pressé. L’Armée des deux Couronnes, qui a passé la Parmegiana à Testa, n’est pas à trois lieuës de luy, &amp; fait face au Zero. L’Armée de Mr le Prince de Vaudemont, qui n’est plus necessaire auprés de Mantouë, a ordre d’avancer, &amp; de joindre. Sa marche, doit estre de cinq jours, &amp; il peut y avoir une action avant qu’il ait joint. On a tenu conseil dans l’Armée des deux Couronnes, pour sçavoir si on attaqueroit, les avis se sont trouvez partagez, quoique l’on ne doute presque pas du succez ; mais la Personne du Roy d’Espagne devant estre precieuse, on a crû devoir attendre l’Armée de Mr le Prince de Vaudemont : voilà en quelle situation estoient les Armées le 5. de ce mois, lorsqu’on a ouy batre au champs dans l’Armée du Prince Eugene. Je ne sçay pas ce qui est arrivé depuis, si je l’apprens avant que ma lettre soit fermée, je vous en feray part. Bien des gens se persuadent que pendant que le Prince Eugene tenoit cette bonne contenance, il faisoit passer derriere luy tous ses équipages, &amp; son gros canon pour le conduire à Ostiglia, &amp; qu’il se retireroit ensuite ; je croy que vous en sçaurez des nouvelles avant que vous receviez ma lettre.","Je dois ajoûter icy que l’on a trouvé 30 pieces de Canon dans Modene, &amp; qu’on les a fait conduire dans la Citadelle afin qu’elle fut plus en estat de se défendre. On s’est emparé de Corregio, &amp; de Carpi. Ces deux petites Places appartiennent à Monsieur le Duc de Modene ; ainsi le Roy d’Espagne est à present Maistre de tout le Modenois, à la reserve de Bercelle. On a mis dans Corregio qui n’est fermé que d’une simple muraille, deux Compagnies de Grenadiers pour la garder. On a desarmé les peuples de ces deux Places pour plus de sureté. Ce n’est pas qu’on n’ait lieu d’estre tres content du Peuple &amp; de la Noblesse de Modene qui a temoigné beaucoup de joye de voir arriver les troupes des deux Couronnes, se voyant par là délivrée des mortelles inquietudes où estoit ce Duché. On parle diversement de la situation des Ennemis. On dit qu’ils ont leur droite à Borgoforte, &amp; que leur gauche s’étend vers Revero. On assure qu’ils font un Pont à Revero, &amp; un autre à Ostiglia. Mr le Prince Eugene cherchant à profiter de la separation des deux Armées fait aplanir tous les chemins par les Paysans, &amp; couper les hayes &amp; les buissons. Cependant la terreur est dans son Armée depuis le combat du 26. &amp; Mr du Gua s’estant mis en marche avec six cens chevaux, a rencontré un gros corps de Cuirassiers qui pour fuir plus aisement ont abandonné leur cuirasses. Ainsi il y a peu d’apparence que le Prince Eugene risque une bataille. Je suis, Madame, vostre, &amp;c."]}}