{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-03_5","head":{"value":"[Prelude, dans lequel on trouve une Epitre au Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1708 [tome 3], p. 5-10.","id":"/div/bibl/#"}},"p":[{},{"#":{"value":"Je crois ne pouvoir mieux commencer ma Lettre qu’en vous parlant d’un Livre nouveau, intitulé : ","id":"/div/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Prieres Chrestiennes, tirées des Pseaumes, avec une Priere particuliere pour le Roy, &amp; pour demander à Dieu la Paix, dediées au Roy par un Pere de famille.","id":"/div/p[1]/hi/#"}}},"L’Epître qui est à la teste de cet Ouvrage estant fort courte, j’ay cru que la lecture vous en feroit plaisir, &amp; c’est pourquoy je vous l’envoye."],"quote":{"label":{"value":"AU ROY.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Les Prieres Chrestiennes que j’ay l’honneur de presenter à","id":"/div/quote/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Vôtre Majesté","id":"/div/quote/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":[{"@rend":"i","#":{"value":"sont celles du Prophete Roy, que l’Eglise a consacrées, &amp; qu’elle met tous les jours dans la bouche des Fidelles pour adorer Dieu, &amp; pour implorer son assistance. Les Grands du monde sont plus obligez que les autres hommes, de vacquer à la Priere, parce qu’ils sont plus environnez de plaisirs, &amp; qu’ils ont plus besoin de la Grace pour les en délivrer. Les pompes qui les charment &amp; les plaisirs dont ils joüissent, sont autant d’ennemis dangereux qui les attaquent, &amp; qui remportent sur eux la victoire, s’ils n’ont pas la force de leur resister ; ce ne peut estre que par le secours de la Priere qu’ils les peuvent genereusement surmonter. Il ne faut pas s’étonner, SIRE, si","id":"/div/quote/p[1]/#[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Vôtre Majesté","id":"/div/quote/p[1]/#[2]/hi[1]/#"}},{"@rend":"i","#":{"value":"s’est tellement renduë maistresse des passions humaines, puisque nous la voyons tous les jours se répandre devant Dieu, avec tant d’aneantissement &amp; de pieté qu’elle édifie tous ses Peuples, &amp; doit servir d’exemple à tous les Rois. Si","id":"/div/quote/p[1]/#[2]/hi[2]/#"}},{"@rend":"sc","#":{"value":"Vôtre Majesté","id":"/div/quote/p[1]/#[2]/hi[3]/#"}},{"@rend":"i","#":{"value":"veut bien jetter les yeux sur ces Prieres qui sont tirées de l’Ecriture Sainte, elle y goûtera sans doute, une onction toute divine ; parce qu’elles sont remplies de l’esprit, dont Dieu n’anima autrefois ce saint Roy, qu’afin de le transmettre ensuite dans le cœur de tous les Monarques. Il n’y a rien de moy dans cet Ouvrage ; tout vient de Dieu, &amp;","id":"/div/quote/p[1]/#[2]/hi[4]/#"}},{"@rend":"sc","#":{"value":"Vôtre Majesté","id":"/div/quote/p[1]/#[2]/hi[5]/#"}},{"@rend":"i","#":{"value":"n’y trouvera à mon égard qu’un amour respectueux &amp; particulier que j’ay toûjours eu pour Elle pendant toute ma vie. La bonté singuliere qu’Elle m’a témoignée toutes les fois que j’ay eu le bonheur d’approcher de sa Personne sacrée en luy presentant mes petits Ouvrages, m’a si vivement touché le cœur, que je tâcheray de luy donner le reste de mes jours des marques de ma soûmission, de mon zele, &amp; du tres-profond respect avec lequel je suis, &amp;c.","id":"/div/quote/p[1]/#[2]/hi[6]/#"}}]}]}]}}}