{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_303","head":{"value":"[Nouvelle Grammaire de la Langue Espagnole]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 303-305.","id":"/div/bibl/#"}},"p":{"value":"Le sieur Ribou qui vend le Nouvel Anacreon, debite encor une Nouvelle Grammaire de la langue Espagnolle, qui est tres-estimée des connoisseurs. Mr Perger Secretaire Interprete du Roy pour les langues étrangeres, Espagnole, Italienne &amp; Allemande en est l’Auteur. La Grammaire Allemande qu’il donna, il y a quelques années, lui a fait beaucoup d’honneur ; on doit juger par le succés qu’elle eût de celui que doit avoir cette nouvelle Grammaire Espagnole. Elle est dediée à Mr le Marquis de Champlay ami de Mr Perger. Aprés un détail exact de tous les mots François rendus en Espagnols, &amp; rangez suivant l’ordre alphabetique l’on trouve une centaine de Contes fort divertissans que Mr Perger donne dans les deux langues. Ces cent petites Historiettes tiennent la moitié du Livre. La naïveté qui doit estre naturelle aux Ouvrages de cette nature regne dans ces Contes. Mr Perger y a semé plusieurs moralitez. Le troisiéme Conte regarde un C… &amp; est assés rejoüissant. Le dernier est sur le fruit de l’aumône que l’Evangile promet au centuple. L’exemple qu’on en rapporte est fort touchant, il regarde un Payen qui avoit épousé une Chrestienne, laquelle lui prêcha tant la necessité de l’Aumône, &amp; la promesse du centuple que fait J.C. à ceux qui la feront, qu’entraîné par cette esperance, il distribua une partie de ses biens aux pauvres, &amp; en fut recompensé d’une maniere singuliere. Mr Perger conte fort agreablement, &amp; il entre beaucoup dans le caractere de la langue Espagnole dont il connoit toute la force &amp; toute la noblesse. Il a beaucoup voyagé, ainsi qu’il marque dans sa Preface, c’est le veritable moyen d’apprendre les Langues étrangeres.","id":"/div/p"}}}