{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-12_208","resp":"mercure"},"#":[{"head":{"value":"[Avanture de Musique]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 208-231.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je voudrois en avoir autant à vous conter dans le mien une Avanture de Musique qui a causé depuis peu de grands embarras à bien des Gens. Un Homme considerable &amp; par son bien &amp; par l’employ qu’il a dans la Robe, estant demeuré veuf depuis quelque temps, avec une Fille unique, n’avoit point de plus forte passion que celle de la marier. La garde luy en sembloit dangereuse, &amp; il croyoit ne pouvoir s’en défaire jamais assez tost. Ce n’est pas qu’elle n’eust beaucoup de vertu, &amp; qu’ayant esté toûjours élevée dans une fort grande modestie, elle ne fust incapable de manquer à rien de ce qu’elle se devoit à elle-mesme ; mais une Fille qui a vingt ans, de l’esprit &amp; de la beauté, n’est point faite pour estre cachée, il y a des mesures de bienseance à garder, &amp; un Pere que les Affaires du Public occupent continuellement, ne sçauroit mieux faire que de remettre en d’autres mains ce qui court toûjours quelque péril entre les siennes. Tant de vertu qu’il vous plaira, une jeune Personne a un cœur, ce cœur peut estre sensible, &amp; on a d’autant plus à craindre qu’il ne le devienne, que l’Esprit se joignant à la Beauté, attire toûjours force Adorateurs. La Demoiselle dont je vous parle estoit faite d’une maniere à n’en pas manquer si les scrupules du Pere n’y eussent mis ordre. On la voyoit, on l’admiroit dans les Lieux de devotion où il ne luy pouvoit estre defendu de se montrer, mais elle ne recevoit chez elle aucune Visite, si vous exceptez celles de cinq ou six Parentes ou Voisines qui luy tenoient compagnie avec assez d’assiduité. Ce qu’elle regrettoit le plus des Divertissemens Publics dont elle ne joüissoit que par le raport d’autruy, c’estoit l’Opéra. Elle avoit la voix fort belle, sçavoit parfaitement la Musique, &amp; n’aimoit rien tant que d’entendre bien chanter. Deux ou trois de ses Amies avoient le mesme talent &amp; la mesme inclination, &amp; la plus grande partie du temps qu’elles se plaisoient à passer ensemble, estoit employé à de petits Concerts de leur façon. L’une d’elles avoit un Frere grand Musicien, &amp; c’estoit sur ses Leçons qu’elle apprenoit aux autres ce qu’il y avoit de plus agreable &amp; de plus touchant dans les Opéra. La Belle brûloit d’envie de le mettre de leurs Concerts, on luy disoit mille biens de luy, &amp; il n’en entendoit pas moins dire d’elle à sa Sœur. Ainsi ils furent prévenus d’estime l’un pour l’autre avant qu’il leur fust permis de se connoistre, &amp; la difficulté qu’ils y trouverent leur en augmenta le desir. On parla au Pere, qui se montra plus traitable qu’on ne l’esperoit. Le prétexte de la Musique fut le seul dont on se servit pour obtenir la permission qu’on luy demandoit. Il ne voulut point envier à sa Fille l’unique plaisir qu’il sçavoit estre capable de la toucher ; &amp; le Cavalier ne luy paroissant point d’une fortune à former des pretentions d’alliance, il consentit à la priere que sa Sœur luy avoit faite, de trouver bon qu’elle l’amenast. Ils se virent donc, ils se parlerent, ils chanterent, &amp; sans s’estre apperçeus qu’ils eussent commencé à s’aimer, ils sentirent en peu de temps qu’ils s’aimoient. Il n’y avoit rien que de tendre dans les Airs que le Cavalier venoit apprendre à la Belle ; il les chantoit tendrement, &amp; à force de les luy faire chanter de mesme, il mit dans son ame des dispositions favorables à bien recevoir la declaration qu’il se hazarda enfin à luy faire. Ses regards avoient parlé avant luy, &amp; ils avoient esté entendus sans que les Amies de la Belle en eussent penetré le secret. Elles imputoient au seul dessein d’animer les paroles qu’il chantoit, ce qui estoit une explication passionnée des sentimens de son cœur. Il trouva enfin l’occasion d’un teste-à-teste. Il ne la laissa pas échaper, &amp; il employa des termes si touchans, à faire connoistre toute la force de son amour à la charmante Personne qui le causoit, qu’elle ne pût se defendre de luy dire qu’il remarqueroit par la promptitude de son obeïssance, l’estime particuliere qu’elle avoit pour luy, s’il pouvoit trouver moyen de luy faire ordonner par son Pere de le regarder comme un Homme qu’il luy vouloit donner pour Mary. Que de joye pour le Cavalier ! Il avoit des Alliances fort considerables, &amp; ménageoit une Personne d’autorité pour l’engager à venir faire la proposition pour luy, quand il apprend de la Belle que son Pere la marioit à un Gentilhomme fort riche qu’il luy avoit déja amené ; que les Articles estoient arrestez, &amp; qu’il s’en estoit expliqué avec elle d’une maniere si impérieuse, qu’elle ne voyoit pas de jour à se pouvoir dispenser de luy obeïr. Sa douleur est aussi grande que sa surprise. Il la conjure d’apporter à son malheur tous les retardemens qu’elle pourroit, tandis que de son costé il mettroit tout en usage pour l’empescher. Les témoignages qu’ils se donnent de leur déplaisir sont interrompus par l’arrivée de l’Amant choisy. Comme il estoit naturellement jaloux, il observe le Cavalier, &amp; trouve dans son chagrin je ne sçay quoy de suspect qui l’oblige à se faire l’Espion de sa Maistresse. Il la suit par tout, &amp; se rend chez elle tous les jours de si bonne heure, que le Cavalier aimé ne peut plus trouver moyen de l’entretenir. Il cache le desespoir où cet embarras le met, &amp; la Musique estant le pretexte de ses visites, il tâche d’ébloüir son Rival, en continuant à luy faire chanter à elle &amp; à ses Amies, tous les endroits qu’elles sçavent des Opéra. Quelques jours apres ne pouvant venir à bout de trouver un moment de teste-à-teste pour sçavoir ses sentimens, il essaye un stratagême pareil à celuy de l’Amant du Malade Imaginaire. Il feint que le fameux Lambert a fait un Air à deux Parties que peu de Personnes ont encor veu, &amp; parle sur tout d’un ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"Helas","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" qui a quelque chose de fort touchant quand la Basse &amp; le Dessus sont meslez ensemble. L’Air &amp; les Paroles estoient de luy, &amp; le tout se rapportoit à l’estat present de sa fortune. La Belle qui comme je vous ay déja dit avoit une parfaite connoissance de la Musique, demande à voir cet Air si touchant, &amp; s’offre en mesme temps à le chanter avec luy. Il estoit fait sur ces Paroles.","id":"/div/#[2]/p/#2"}}},{"quote":{"l":[{"@rend":"i","#":{"value":"Je vous l’ay dit cent fois, belle Iris, je vous aime ;","id":"/div/#[3]/quote/l[0]/#"}},{"@rend":"i","#":{"value":"Comme vostre beauté, mon amour est extréme :","id":"/div/#[3]/quote/l[1]/#"}},{"@rend":"i","#":{"value":"Mais je crains un Rival charmé de vos appas.","id":"/div/#[3]/quote/l[2]/#"}},{"@rend":"i","#":{"value":"Vous pâlissez, Iris ; l’aimeriez-vous ? helas !","id":"/div/#[3]/quote/l[3]/#"}}]}},{"p":{"#1":{"value":"L’Amant Musicien avoit trouvé des cheutes si heureuses dans la repétition de cet ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Helas","id":"/div/#[4]/p/hi/#"}},"#2":{"value":", que la Belle qui avoit commencé à chanter sans s’appercevoir du mistere, comprit bientost à la maniere tendre &amp; languissante dont il attachoit ses regards sur elle, qu’il la conujuroit de luy apprendre ce qu’elle luy permettoit d’esperer. La douleur de se voir contrainte de sacrifier son amour à son devoir, la saisit tout-à-coup si fortement, qu’elle perd la voix, tombe évanoüye, &amp; luy fait connoistre par cet accident que son malheur ne luy est pas moins sensible qu’à luy. C’est alors qu’il ne peut plus garder de mesures. L’envie de secourir sa belle Maistresse, le fait agir en Amant passionné. Il court, il va, revient, se met à genoux devant elle, la prie de l’entendre, &amp; semble mourir de l’apprehension qu’il a de sa mort. Son Rival qui ne peut plus douter de son amour, en est jaloux dans l’excés, &amp; le devient encor davantage, quand la belle commençant à ouvrir les yeux, prononce son nom, &amp; demande tristement s’il est party. Il se plaint au Pere, en obtient le bannissement du Musicien, le fait signifier à sa Maistresse, &amp; croit le triomphe assuré pour luy ; mais le Pere employe inutilement son autorité. La Fille se révolte, prend pour outrage les défiances de l’Amant qu’elle veut qu’il épouse, &amp; sous pretexte de luy laisser plus de temps à examiner sa conduite, elle recule son Mariage d’un mois entier, pendant lequel elle veut qu’il la voye vivre avec celuy qui luy fait ombrage, afin qu’il se guerisse de ses injustes soupçons, ou qu’il rompe avec elle, s’il la croit incapable de le rendre heureux. Ainsi les visites continuent ; &amp; comme les deux Amans ne cherchent qu’à dégoûter l’Ennemy de leur bonheur, ils ne ménagent plus sa jalousie, &amp; se vangent de l’inquietude qu’il leur donne par les méchantes heures qu’ils luy font passer. Le hazard contribuë à leur en fournir les occasions. Le Musicien qui venoit toûjours chanter avec la Belle, luy avoit recité des Vers assez agreables. Elle en demande une copie. L’Amour est industrieux, il se fait apporter dequoy écrire, change les Vers en bonne Prose bien significative, luy explique de la maniere du monde la plus touchante ce que sa passion luy fait souffrir, luy met ce qu’il a écrit entre les mains, &amp; la conjure de luy dire sans déguisement si ce qui a eu quelque grace dans sa bouche, luy en paroist conserver sur le papier. Elle lit, soûrit, montre de la joye, &amp; ne peut assez exagerer les nouvelles beautez que la lecture luy a fait découvrir dans cet ouvrage. L’Amant jaloux, qui estoit veritablement amoureux &amp; gardien perpetuel de sa Maistresse, ne s’accommode point de cette écriture. Il demande à lire les Vers, on le refuse. Il y soupçonne du mistere, &amp; ce qui le convainc qu’il y en a, c’est que son Rival s’estant servy le lendemain du mesme artifice, &amp; n’ayant à donner que la copie d’un Sonnet, il luy voit écrire plus de vingt lignes, &amp; remarque qu’elles sont toutes continuées, au lieu que les Vers sont ou plus courts ou plus longs selon le nombre des lettres qui entrent dans les mots qui les composent. Il acheve de perdre patience en voyant prendre la plume à sa Maistresse. Elle écrit un assez long Billet, le cachete, le donne à son Rival, comme devant estre rendu à quelqu’une de ses Amies, &amp; le prie de luy en apporter la réponse le lendemain. Jugez de la joye de l’un, &amp; du desespoir de l’autre. L’Amant aimé qui ne doute pas que la Belle n’ait répondu par ce Billet à son Sonnet metamorphosé, brûle d’impatience de le lire. Il sort. Son Rival sort dans le mesme temps, le suit, &amp; l’ayant joint dans une Ruë où il passoit fort peu de monde, il luy demande fierement à voir le Billet. Ces gages de l’amour d’une Maistresse ne s’abandonnent jamais qu’avec la vie. Ils mettent l’Epée à la main. La fureur qui anime le Jaloux, ne luy permet point de se ménager. Il tombe d’une large blessure qu’il reçoit. On la tient mortelle, &amp; cet accident oblige son Rival à se cacher. Voila, Madame, l’état où sont à present les choses. Le Pere fulmine, la Fille proteste qu’elle ne forcera point son inclination pour épouser un Jaloux qui ne peut que la rendre malheureuse ; &amp; ce que je trouve de fâcheux dans cette Avanture, c’est que je ne voy personne qui ait lieu d’en estre content.","id":"/div/#[4]/p/#2"}}}]}}