{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-08_072","@resp":"mercure","head":{"value":"[Réjoüissances faites en plusieurs Villes du Royaume, pour les Victoires reportées sur terre &amp; sur mer par les Armées de Sa Majesté]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1690 [tome 9], p. 72-73, 76-80, 83-87.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il n'y a point de Ville dans le Royaume où l'on n'ait fait des réjoüissances pour les Victoires remportées sur terre &amp; sur mer par les Armées de Sa Majesté. Je vous parleray seulement de quelques unes, ne pouvant grossir ma Lettre de ces sortes de Relations, à cause des Nouvelles indispensables qui doivent y trouver place. La Ville de Nevers donna des marques de sa joye le 20 du mois passé par un feu d'artifice dressé dans la Place Ducale, auquel M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Daquin, Intendant de la Province, mit le feu, à la teste des Echevins. Le ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" avoit esté chanté auparavant dans la Cathedrale de Saint Cir, par M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l'Evesque &amp; son Chapitre en presence de tous les Corps de la Ville, &amp; de plusieurs Religieux de chaque Convent. [...]","id":"/div/p[0]/#[6]/#"}}]},{},{"#":[{"#":{"value":"Le 23. du mesme mois, on donna à Noyon les mesmes marques de joye. La disposition du Feu d'artifice fut faite de cette maniere. La France estoit representée en Pallas, sur un piedestal garny d'une balustrade. Elle tenoit une pique d'une main, &amp; de l'autre un bouclier, sur lequel on lisoit ces paroles, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ludovico Magno, semper victori, novis palmis nuper inclito","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". A l'une des faces du piedestal estoit pour Devise, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Territâ Europa, recreatâ Galliá, triumphante Ecclesiâ","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". A la seconde, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Duabus arcibus ad Sabim prima impressione expugnatis","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":". A la troisiéme, ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Duobus deleti exercitibus, relatis manubiis","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":". A la quatriéme, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Fusis, fugatis ad Sabim Batavis, Anglis, Germanis","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":". Aux quatre coins du piedestal l'on avoit representé autant de Figures ; scavoir un Espagnol, un Hollandois, un Anglois, &amp; un Suedois chacun avec sa Devise.","id":"/div/p[2]/#[10]/#"}}]},{"#":[{"#":{"value":"Un peu avant que l'on allumast le feu, les quatre Compagnies des quartiers estant arrivées sur la Place, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Sezille &amp; Martine, premier &amp; second Echevin, se rendirent à l'Evesché, pour accompagner Messire François de Clermont, Abbé de Tonnerre, Grand-Vicaire de ce Diocese, &amp; Neveu de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Noyon, invité par M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" de Ville à cette ceremonie. Il fut receu à la premiere porte de l'Hostel de Ville par M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Bellot Maire, &amp; par M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" Casse &amp; de Targuy, Echevins, &amp; monta à la Chambre de Ville, où estoient M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" de Lisle-Adam, Lieutenant de Roy, &amp; M","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"r","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" de Charmeluë, Lieutenant Civil, aussi invitez, qui vinrent au devant de luy à la porte de l'escalier ; aprés quoy la marche se fit en cet ordre. Les Gardes du Gouvernement &amp; Sergens de Ville, tenant chacun un flambeau allumé, estoient precedez des Violons, &amp; autres Instrumens, &amp; ensuite M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" le Grand-Vicaire en manteau long marchoit seul. [...]","id":"/div/p[3]/#[16]/#"}}]},{},{"#":[{"#":{"value":"On ne s'est pas montré moins zelé à Chalons en Champagne. Tous les Corps de la Ville se trouverent au ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" qui fut chanté par M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque dans l'Eglise Cathedrale ; aprés quoy celuy de Ville ayant ce Prelat à sa teste, se rendit dans la Place publique, &amp; mit le feu à un artifice que l'on y avoit dressé. Cela se fit au bruit des Hautbois &amp; des Trompettes, &amp; de la décharge generale de la Mousqueterie des Bourgeois. Ils firent des feux dans toutes les ruës, &amp; les fontaines de vin coulerent pendant tout le jour.","id":"/div/p[5]/#[4]/#"}}]},{"#1":{"value":"M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" de Langlade, Lieutenant General du Presidial d'Evreux, n'a épargné aucune dépense pour se distinguer dans toutes les occasions où il s'est agy de soutenir dignement le poste où il est. Ainsi dans toutes les Assemblées &amp; les convocations de la Noblesse, il a toujours tenu une table proprement servie, &amp; dans les réjoüissances qui ont esté faites pour les victoires du Roy, les Canons tirez &amp; les fontaines de vin ont esté les moindres marques qu'il ait données de sa joye.","id":"/div/p[6]/#2"}},{"#1":{"value":"Les Communautez n'ont pas esté moins ardentes à faire voir la part qu'elles prennent à l'heureux succés des armes de Sa Majesté. Les Benedictins de Seez en Normandie, en ont donné un exemple. Ils chanterent le ","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[7]/hi/#"}},"#2":{"value":" le 25. de Juillet avec beaucoup de solemnité, &amp; cette Feste fut annoncée le jour precedent par le bruit des Canons &amp; par le carrillon de toutes leurs cloches qui sont en grand nombre. La ceremonie commença aprés les Vespres. Toutes les personnes de consideration furent placées dans les hautes chaises du Chœur, &amp; les Dames trouverent des Sieges preparez pour elles aux deux costez de l'Autel. Aprés qu'on eut rendu graces à Dieu des avantages que nous avons remportez, on alla en procession allumer un feu dressé devant le parvis de l'Eglise. le bruit du Canon, des Tambours &amp; des Trompettes, répondoit aux Violons &amp; au carrillon des Cloches. La réjoüissance se termina par une Collation qu'on donna aux hommes dans le Monastere, &amp; aux Dames dans une Maison d'emprunt. On fit une grande distribution de pain &amp; de vin au peuple, &amp; les Pauvres ne furent point oubliez.","id":"/div/p[7]/#2"}}]}}