{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-03_331","resp":"mercure"},"#":[{"head":{"value":"[Lettre du Roy à M. le Mareschal Duc de Villeroy]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1678 [tome 3], p. 331-334.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Cependant, je m’acquite de ce que je vous ay promis au regard de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Duc de Villeroy. Voicy ce que Sa Majesté a écrit à Monsieur le Mareschal Duc de Villeroy son Pere. Cette Subscription estoit sur la Lettre.","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"@rend":"center","#":[{"#":{"value":"À MON COUSIN","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"le Mareschal","id":"/div/#[3]/quote/label/#[2]/hi/#"}}},{"lb":{}},{"#":{"value":"DUC DE VILLEROY.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":[{"@rend":"i","#":{"value":"Le Duc de Villeroy a fait à l’Attaque des Demy-Lunes tout ce que l’on peut desirer, tant pour sa conduite que pour le courage. Elles ont esté emportées fort vigoureusement, &amp; l’action qu’il a faite a fort avancé la prise de la Ville. J’ay esté bien aise de vous dire moy-mesme ce qui s’est passé, &amp; que je suis content de luy autant qu’on le peut estre. J’espere que la Citadelle ne m’arrestera pas longtemps, &amp; que dans peu de jours cette Conqueste sera parfaite. Vous en serez plus aise que persone, car je sçay le zele que vous avez pour le bien de l’Etat, &amp; l’attachement particulier que vous avez pour moy. Estant aussi persuadé de ces deux choses là que je le suis, vous ne devez pas doutez que je n’aye toute l’amitié pour vous que vous pouvez desirer.     LOUIS.","id":"/div/#[3]/quote/p[0]/#"}},"Au Camp devant la Citadelle","de Gand, le 10. Mars 1678."]}},{"p":{"value":"Ce témoignage est bien glorieux à un Pere, mais il n’est pas au dessus du mérite de Monsieur le Mareschal de Villeroy.","id":"/div/#[4]/p"}}]}}