{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-08_341","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1691 [tome 8], p. 341-344.","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":{"#1":{"value":"Le Public a souhaité l’Avis qu’il trouvera icy, afin d’apprendre au commencement de chaque mois, le sujet de l’Entretien qu’on luy donnera quinze jours aprés sur les Affaires du Temps. Le cinquiéme Entretien sera une suite de celuy qui est intitulé, ","id":"/div/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"Le Prince d’Orange travaillant à son Histoire","id":"/div/quote/p/hi/#"}},"#2":{"value":", &amp; cette suite contiendra l’Histoire de la mort de Mrs de With, &amp; celle de Jean Barneveld, Avocat General de Hollande, arrivée sous le Prince Maurice de Nassau. On y verra de quelle maniere ces trois grands Hommes ont esté les Victimes de deux Princes d’Orange, parce qu’ils servoient comme d’une barriere qui les empeschoit de parvenir à la Souveraineté. Ainsi le paralelle de ces deux malheureux Freres avec Barneveld paroistra juste, à l’exception du genre de mort. Cet Entretien ne sera remply que de faits &amp; de preuves, &amp; les moindres des indices qui découvriront les auteurs de leur mort, les feront connoistre d’une maniere qui empeschera que l’on n’en doute ; de sorte que rien ne sera fondé sur de simples raisonnemens, comme les écrits de Hollande, d’où il est aisé d’inferer tout ce qu’on veut, parce qu’ils sont toûjours faux. Ainsi l’on tâchera, en ne trompant point le Public par des faussetez, à meriter la continuation de l’accueil qu’il a fait aux derniers Entretiens sur les Affaires du Temps. Il en a esté si satisfait, qu’il a fait paroistre par ses applaudissemens que l’on avoit attrappé son goust. On continuëra à travailler du mesme stile, puis qu’il a fait connoistre que c’est celuy qui luy plaist, &amp; qu’on a sujet de croire qu’un goust general ne sçauroit estre mauvais, estant impossible que tout le Public ensemble se puisse tromper.","id":"/div/quote/p/#2"}}}}}