{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-07_140"},"#":[{"head":{"value":"[Avanture Galante]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 140-152.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Il n’y a rien d’inventé dans l’Avanture qui suit. Elle est écrite par une Personne de qualité, à qui elle est arrivée, dans toutes les circonstances que l’on y marque. Peut-estre le Bois, les Oiseaux de mauvais augure, &amp; les Animaux farouches, ne sont pas des mots qu’il faille prendre à la lettre. Il est des lieux où l’on court de plus grands périls que dans les Forests les plus obscures, &amp; toutes les Bestes qui nous déchirent, ne sont pas armées de griffes."]},{"quote":{"label":{"#1":{"value":"AVANTURE","id":"/div/#[3]/quote/label/#1"},"lb":{},"#2":{"value":"GALANTE.","id":"/div/#[3]/quote/label/#2"}},"lg":{"l":["Sur les bords de la Seine est un Bois écarté,","Où l’horreur regne seule avec l’obscurité.","Ses Chesnes &amp; ses Pins, dont les cimes chenuës","Paroissent s’élever jusqu’au dessus des nuës,","Sont chargez de Corbeaux &amp; de Hibous affreux,","Et de pareils Oiseaux d’augure malheureux,","Dont les funestes cris, comme autant de menaces,","Ne présagent jamais que maux &amp; que disgraces.","Tout ce Bois a dessous ces Arbres élevez,","Grand nombre d’Animaux qui paroissent privez,","Et qui, bien loin de fuir, semblent faire la presse","A s’approcher de vous, &amp; vous faire caresse ;","Mais encor qu’à l’abord ils se montrent si doux,","Ils sont pires cent fois que les Ours &amp; les Loups,","Et leur cruelle faim qui sans cesse s’irrite,","Flate, pour devorer plus aisément en suite."," Mon chagrin dans ce Bois m’ayant un jour mené,","J’entendis mille cris dont je fus étonné,","Et je vis aussitost deux Nymphes éplorées,","Qui de ces Animaux tristement entourées,","Ne pouvoient s’exempter du funeste destin","De leur servir bientost de proye &amp; de butin.","L’une qui paroissoit estre la plus âgée,","Estoit d’un Voile noir presque toute ombragée ;","La plus jeune sans Voile, &amp; les cheveux tressez,","Des Déesses auroit les appas effacez.","Meû de compassion, je cours avec vîtesse,","Afin de les tirer du péril qui les presse,","Et fus assez heureux, quel que fust le danger,","Pour détourner leur perte, &amp; pour les dégager."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Quelle fut leur joye, de se voir si promptement retirées des griffes de ces devorantes Bestes ! Que ne me dirent point la Mere &amp; la Fille (car je sçeus d’elles que l’une estoit Veuve, &amp; Mere de l’autre) pour me remercier de l’assistance que je leur avois donnée ! Mais sur tout la Fille accompagna de tant de charmes les remercîmens qu’elle me fit, que ne pouvant tenir un moment contr’eux, je me laissay tout d’un coup engager dans ses liens.","id":"/div/#[4]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Ainsi par un revers qu’on auroit peine à croire,"," Vainqueur de Monstres furieux,","Je me vis terrassé de l’éclat de ses yeux,","Et trouvay ma défaite en ma propre victoire."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Depuis ce temps, l’image de cette Belle ne s’effaça point de mon esprit, &amp; je songeois à chercher l’occasion d’aller chez elle pour luy déclarer ma passion, lors qu’un jour je fus surpris de la voir entrer dans ma Chambre en compagnie de sa Mere &amp; d’une de ses Sœurs. La Mere, qui ne croyoit pas pouvoir me témoigner assez sa reconnoissance du peu que j’avois fait pour elle &amp; pour sa Fille, l’avoit encore amenée pour m’en rendre graces, &amp; avoit voulu que son Aînée les accompagnast, afin de joindre ses remercîmens aux leurs. O Dieu, la charmante Personne que cette Aînée ! J’avois crû jusque-là que rien ne pouvoit égaler la premiere ; mais d’abord que je vis l’autre, elle me fit balancer entre sa Sœur &amp; elle, &amp; partagea tellement mon cœur, que je fus plusieurs mois sans pouvoir décider celle que j’en devois rendre l’unique Maîtresse. Puis-je exprimer la peine que me causa cette incertitude pendant ce temps ?","id":"/div/#[6]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["On ne peut éprouver de plus cruel martire","Que celuy que ressent un cœur"," Que balancent dans son ardeur","Deux égales Beautez dont le charme l’attire.","Il ne sçait qui des deux choisir pour son Vainqueur,"," Et ce doute qui le déchire,"," Luy fait souffrir plus de douleur,"," Que s’il languissoit sous l’empire,","Et dans les fers d’une seule Beauté,"," Dont son feu seroit rebuté.","Tantost j’estois d’avis de chérir la Cadete,"," Tantost l’Aînée estoit mon choix ;","Je changeois de pensée en un instant cent fois,","Chacune tour-à-tour me sembloit plus parfaite."," Rien n’égaloit mon embarras,"," Et ces deux Sœurs pleines d’apas,","Sembloient, pour disputer l’honneur de ma défaite,","Avoir fait de mon cœur le champ de leurs combats."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Enfin estant un jour avec elles à une Maison de Campagne, où elles m’avoient permis d’aller prendre l’air, nous fismes une Partie de Chasse, &amp; l’ayant exécutée, nous ne fusmes pas longtemps sans faire partir un Liévre ; mais comme nous le courions, mon malheur, ou plutost mon bonheur voulut, que mon Cheval tomba d’un faux pas qu’il fit. Sa chûte fut cause que je me blessay à la jambe, en sorte que je fus obligé de me faire remener à cette Maison. La Cadete, qui estoit plus avancée, suivit la Chasse ; mais l’autre plus charitable, revint avec moy, &amp; ne voulut point m’abandonner.","id":"/div/#[8]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":[" Tant de bonté dans cette Belle","Détermina mon ame en sa faveur,"," Et sans plus partager mon cœur,","Je résolus déslors de n’aimer jamais qu’elle.","La Cadete revint de la Chasse le soir,","Fiere d’un Liévre pris qu’elle nous faisoit voir.","Le travail avoit mis un rouge à son visage,","Qui de tous ses attraits relevoit l’avantage,","Et jamais à mes yeux sa beauté jusqu’alors","N’avoit fait élater de si brillans trésors ;","Mais mon ame en son choix trop bien déterminée,","Demeura toûjours ferme au party de l’Aînée,","Et des deux Sœurs enfin, l’une depuis ce jour","A toute mon estime, &amp; l’autre mon amour."]}}}]}}