{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-08_330","head":{"value":"[Madrigal sur ce que le Tonnerre a laissé les Armes du Roy entieres en trois endroits du mesme Edifice, apres avoir brisé grand nombre d'autres Ecussons]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 330-332.","id":"/div/bibl/#"}},"p":{"#1":{"value":"On m’a fait voir une Lettre, qui marque une chose fort particuliere du Tonnerre. Il y a un mois ou deux, qu’apres des éclats extraordinaires, il tomba sur le Portail du Pont de Moulins, où il y avoit une Horloge fort propre, &amp; un tres-beau Pavillon couvert d’Ardoise. Il mit tout le Pavillon en feu, fondit le Plomb de la couverture, &amp; brûla une partie de la charpente. Ce qui surprit fort, c’est que ce Portail estant orné de quantité d’Ecussons de diverses Armes, comme du Roy, de la Ville, de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Prince, &amp; de plusieurs autres, il n’y eut que celles de Sa Majesté que le Tonnerre épargna, &amp; cela, en trois endroits du mesme Edifice. Tout le reste fut brisé. Dans ce mesme temps on achevoit un grand Ecusson des Armes de France qu’on met au dessus de ce Portail, à cause de la construction du Pont que l’on fait présentement. Cet Ecusson fut aussi laissé en son entier, &amp; le Sculpteur qui y travailloit, en fut quitte pour la peur. Quelqu’un de la Ville a fait là-dessus ce Madrigal.","id":"/div/p/#2"}},"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"L’arbre de Daphné toûjours vert,","id":"/div/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"À mis pleinement à couvert","id":"/div/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le florissant Ecu du Vainqueur de la Terre.","id":"/div/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Foudre n’a rien pû dessus les Fleurs de Lys ;","id":"/div/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Ainsi qui craindra le Tonnerre,","id":"/div/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Peut prendre un Parasol des Armes de LOUIS.","id":"/div/quote/lg/l[5]/hi/#"}}}]}}}}