{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-06_148","@resp":"wordpro","head":{"value":"[Réjoüissances faites à Barcelone]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1701 [tome 8], p. 148-161.","id":"/div/bibl/#"}},"p":["Toute l’Espagne a donné des marques éclatantes de son amour à l’arrivée &amp; au couronnement de son nouveau Monarque. La Catalogne, qui n’a jamais cedé en zele &amp; en fidelité à aucun des autres Royaumes de cette Monarchie, s’est aussi distinguée dans cette occasion. La Députation de cette grande Principauté ordona des Festes publiques. Elles commencerent le 10. du mois de Mars, &amp; finirent la nuit du 13. La richesse &amp; le bon goust y étalerent toute la magnificence imaginable. Le concours de toute la Catalogne fut prodigieux dans Barcelonne. La devotion commença la Feste, le bon goust la continua, l’amour &amp; le respect pour le nouveau Roy, la rendirent vive. Elle dura quatre jours, &amp; tout se termina avec l’admiration du Public, &amp; la satisfaction des Particuliers. La Catalogne n’avoit encore rien vû d’égal.",{"#1":{"value":"Saint Georges Martir est à Barcelone, ce que Sainte Geneviéve est à Paris. C’est dans la celebre Chapelle de ce grand Saint que toutes les Compagnies &amp; tous les Corps suivirent la Députation. La pompe, la magnificence &amp; le bon ordre y brilloient également. On chanta le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" avec plusieurs Chœurs de Musique. L’Eglise estoit ornée des plus riches tapisseries, l’Autel enrichi des vases les plus précieux, &amp; toute la Chapelle illuminée d’une infinité de cierges.","id":"/div/p[1]/#2"}},"Aprés cette action de graces on passa dans le beau Palais qui touche à cette riche Chapelle. Toutes les Salles en estoient magnifiquement ornées. Celle du Consistoire estoit d’une beauté à ébloüir. C’est là qu’estoit le Portrait du Roy en grand, sous un riche Dais. Il y avoit vis-à-vis un magnifique Bufet de ce beau Marbre de Tortose, si estimé. On avoit pratiqué des deux costez avec beaucoup d’art, des amphitheatres, dont la simetrie faisoit plaisir à la vûë, de même que les Musiciens qui les occupoient, flatoient l’oreille par la melodie de leurs voix &amp; des plus doux Instrumens.","Les paroles que l’on y chanta, exprimoient le sujet de cette Feste. C’estoit un Eloge delicat de Philippe V. d’Espagne, &amp; IV. d’Arragon.","La Salle des Conseils n’avoit ny moins de richesse, ny moins d’agrément. Les meubles en estoient précieux, &amp; la Musique en estoit tres belle. On y chantoit les vertus du nouveau Roy, la gloire de l’Espagne, &amp; le bonheur de la Catalogne.","La grand’ Salle des Rois &amp; Comtes de Barcelone ne cedoit en rien à ces deux là. Tout y estoit different jusqu’à la Musique, &amp; tout y estoit superbe jusqu’aux fenestres &amp; au plancher.","Ces trois Salles ont chacune une entrée dans le Jardin de cette belle maison. Les perrons par où l’on y descend sont de Marbre blanc. On avoit pratiqué dans les entre-deux des Bassins &amp; des Fontaines, dont l’artifice estoit nouveau, &amp; par la violence dont l’eau s’y élevoit, &amp; par les differentes figures que l’art la forçoit de faire.","Dans un point de veuë bien choisi dans ce Jardin, estoit representée une Forteresse, avec des figures si naïvement dessinées, que l’œil s’y trompoit ; en sorte qu’on croyoit voir des Officiers &amp; des Soldats qui défendoient en effet la Place. Il en sortoit de tous costez une si grande quantité d’eau, &amp; elle rouloit avec tant de violence, qu’elle faisoit aller rapidement des deux costez, des moulins qu’on y avoit placez fort ingenieusement.","À l’entrée de la nuit, le Palais &amp; le Jardin parurent en feu dans un moment. Les Illuminations en estoient bien entenduës. Celles de toute la Ville répondirent à celles-cy, &amp; les Particuliers donnerent chacun à leur maniere des marques publiques de leur affection, &amp; de leur joye.","Tout ce magnifique Palais estoit illuminé selon son Ordre d’Architecture. Les quatre milieux representoient en feu quatre beaux Portiques, en face des ruës qui y répondent. &amp; quatre mille pots de feu terminoient au plus haut de cet édifice cette curieuse Illumination. La Relation Espagnole qui nous en est venuë de Barcelone, dit que ce grand Palais paroissoit un Mongibel de lumieres.",{"#1":{"value":"Cette Illumination ne fut pas l’unique ; le Palais du Roy, celuy du Conseil, &amp; celuy où l’on rend la Justice, celuy qu’ils appellent ","id":"/div/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"Obra nueva","id":"/div/p[10]/hi/#"}},"#2":{"value":", les Prisons Royales, les Maisons des Generalitez, celle du Portail de la Mer, celle des Députez, &amp; celles des principaux Officiers estoient illuminées avec la même quantité de lumieres, à proportion &amp; à peu prés dans le même goust, quoy que la varieté y surprist de tous costez.","id":"/div/p[10]/#2"}},"On avoit placé sur les Terrasses &amp; sur les Balcons, des Tambours, des Trompettes &amp; des Hautbois, qui répondirent aux acclamations publiques d’un monde prodigieux.",{"#":[{"#":{"value":"Les fusées partoient à tous momens &amp; de toutes parts, &amp; pendant ces quatre nuits cette belle Ville a esté en feu. Les feux d’artifice recommençoient sans cesse, &amp; à peine l’un avoit fini qu’on en voyoit partir un autre. Les Bourgeois &amp; les simples Habitans inventoient de nouvelles Illuminations à leurs Balcons &amp; à leurs fenestres ; les gens de distinction firent des Festes particulieres, qui pourroient fournir chacune un détail curieux, &amp; la Relation exacte de ce qui s’est passé dans cette Ville pendant ces quatre jours, formeroit un vray volume. On est réduit à n’en donner icy qu’une idée generale. Tout le monde sçait que Barcelone est l’une des plus belles &amp; des plus anciennes Villes d’Espagne. Elle n’a jamais esté infidelle à ses vrais Maistres, &amp; elle prend le titre de ","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Fidelissime","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":" par tout où elle met son nom. Il n’y a guere de Villes, où un Souverain ne tienne pas sa Cour, qui ayent pour Citoyens un plus grand nombre de personnes qualifiées, &amp; des Maisons d’un éclat plus ancien. Ceux qui sçavent l’Histoire &amp; les Genealogies des Pays étrangers, en sont bien persuadez. M","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Castel dos Rios, dont je ne me lasse pas de parler, est aussi de Barcelone. Il y est né, &amp; la Maison de Saint Manat, qui est sa vraye Maison, quoy qu’il porte avec ce nom ceux d’Oms, de Santa Pace &amp; de Lanceza, est une des premieres par son éclat &amp; par son antiquité. Les Inscriptions publiques qu’on lit encore aujourd’huy dans les plus anciennes Eglises de Barcelone, en sont des preuves autentiques depuis des Siecles bien reculez. Ceux qui le connoissent ne luy disputent pas plus les privileges de sa naissance, que les distinctions de son merite personnel.","id":"/div/p[12]/#[4]/#"}}]}]}}