{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-05_000","@resp":"wordpro","head":{"value":"Avis du Libraire au Lecteur de la Campagne","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1687 [tome 7], p. I-IV","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"AVIS DU LIBRAIRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"AU LECTEUR","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"de la Campagne.","id":"/div/quote/label/#[4]/#"}}]},"p":{"hi":{"@rend":"i","#":{"value":"La longue maladie de celuy qui vendoit le Mercure avant moy, en ayant souvent fait retarder le debit depuis une année, &amp; reculé sur tout les Envois qui se faisoient à la Campagne, j’avertis tous ceux qui souhaiteront l’avoir, que non seulement je tâcheray de restablir les choses par mes soins, en sorte que le Mercure se trouvera imprimé au commencement de chaque mois, mais que je feray mesme autant qu’il se pourra les paquets pour la Campagne avant que l’on commence à debiter le Mercure à Paris. Comme ils seront plusieurs jours en chemin, Paris ne laissera pas d’avoir le Mercure long-temps avant qu’il soit arrivé dans les Villes éloignées, mais aussi les Villes ne les recevront pas si tard qu’elles faisoient auparavant. Ce n’est pas que ceux qui se le feront envoyer par leurs Amis, ne le puissent recevoir toûjours fort tard par deux raisons. L’une est que ces Amis n’ont pas soin de le venir prendre sitost qu’il est imprimé, outre qu’il le sera toûjours quelques jours avant qu’on en fasse le debit ; &amp; l’autre que ne l’envoyant qu’aprés qu’ils l’ont leu, eux &amp; quelques autres à qui ils le prestent, ils rejettent la faute sur le Libraire, en disant que la vente n’en a commencé que fort avant dans le mois. Je feray moy même les paquets, &amp; les feray porter à la Poste &amp; aux Messagers sans aucun interêt. Je feray la même chose generalement de tous les Livres nouveaux qu’on me demandera, soit que je les debite, ou qu’ils appartiennent à d’autres Libraires, sans en prendre pour cela davantage que le prix fixé par les Libraires qui les vendront. Quand il se rencontrera qu’on demandera ces Livres à la fin du mois, on les joindra au Mercure, afin de les envoyer dans le mesme paquet. Tout cela sera executé avec une exactitude dont on aura tout lieu d’estre content. Je prie seulement qu’on ait soin d’affranchir les Lettres de port, &amp; de le faire marquer sur lesdites Lettres.","id":"/div/quote/p/hi/#"}}}}}}