{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_185","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 185-211","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’Amour n’est pas toûjours une passion à craindre. Quoy qu’on refuse de la satisfaire, elle ne laisse pas quelquefois de produire des effets avantageux, &amp; l’avanture que vous allez lire dans une nouvelle Lettre de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Vignier, dont je vous envoye une copie, vous fera connoistre que les personnes vraiment genereuses ne se démentent jamais.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#1":{"value":"A MADAME","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DE THYBERGEAU.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je me trouverois bien embarassé, Madame, si depuis le temps que je n’ay eu l’honneur de vous écrire, je n’avois que de simples complimens à vous faire ; mais par bonheur un de mes plus intimes Amis m’a tiré de cette peine, par la confidence tres-sincere qu’il m’a faite d’une avanture qui luy est arrivée, &amp; dont il n’a vû la fin que depuis quinze jours. I’espere qu’elle vous donnera du plaisir, puis que dans le temps où nous sommes il se rencontre assez rarement des Heros &amp; des Heroïnes qui fournissent des exemples de vertu &amp; de generosité comme ont fait ceux dont je me vois obligé par quelques considerations particulieres, de cacher les noms sous ceux de Theodat, &amp; de Matilde. Vous sçaurez donc, Madame, qu’il y a deux ans que Theodat revenant d’un lieu de pieté, où il va regulierement, rencontra deux Dames fort bien faites &amp; fort proprement vétuës qui sortoient de sa chambre, où elles l’avoient attendu, pour luy demander quelque secours dans une occasion fort pressante. Il les pria d’y rentrer, &amp; celle qui paroissoit la plus âgée, quoy qu’elles fussent toutes deux fort jeunes, ayant pris la parole, luy dit d’une maniere qui ne pouvoit estre plus touchante, qu’elles estoient Etrangeres &amp; d’une qualité distinguée dans leur Pays ; qu’elles l’avoient quitté avec tout leur bien pour des raisons qui faisoient leur unique consolation dans l’état pitoyable où elles se trouvoient presentement avec toute leur Famille. Elle ajoûta qu’elles estoient sœurs, &amp; qu’elles vivoient avec leur mere qui les avoit amenées en France. Il ne se voit guere de taille plus noble &amp; plus fine que celle de cette Dame. Elle a l’air modeste, le teint admirable, tous les traits du visage les plus reguliers du monde, les dents belles, les cheveux d’un blond cendré &amp; d’une longueur extraordinaire. Sur tout elle a un agrément singulier dans le son de la voix. Ie vous laisse à penser, Madame, si la charité de Theodat eut sujet d’être émeuë. Ie ne puis vous dire ce qu’il leur donna ; je sçay seulement qu’elles en furent contentes. Il ne les vit que deux fois pendant un an tout entier depuis cette premiere visite ; &amp; à la troisième, qui fut celle où il eut le temps de les entretenir, il trouva tant de charmes dans Matilde, quoy que pâle &amp; languissante, qu’il en fut surpris. Il avoit fait un voyage de quatre mois à la Campagne, &amp; dans le mesme temps elle fut sur le point d’en faire un plus long en l’autre monde. Il la pria de luy dire sa demeure, &amp; elle s’en excusa sur la misere où il remarqueroit que sa mauvaise fortune l’avoit reduite ; mais quand il l’eut assurée que c’estoit pour la faire cesser autant qu’il seroit en son pouvoir, &amp; qu’il ne luy faisoit cette demande que par des principes que sa vertu ne condamneroit jamais, elle ne se fit pas prier davantage, &amp; deux jours aprés il alla chez elle. Il la trouva qui se divertissoit avec une petite fille de trois ans, belle comme un Ange, &amp; qui dans tout ce qu’elle disoit faisoit paroistre un esprit bien au dessus de son âge. Sa mere &amp; sa sœur estoient auprés d’elle. Elles firent connoistre à Theodat par beaucoup d’honnestetez que les personnes de qualité se font toûjours remarquer dans quelque état qu’elles se trouvent ; &amp; il s’apperceut sans peine au peu de meubles qu’il vit, que ses charitez ne pouvoient estre mieux employées. Ainsi, Madame, je vous diray une fois pour toutes qu’il a fait sur cela des choses qui passent l’imagination, &amp; sans que le faste y ait eu la moindre part. Il remarqua mesme toûjours tant de retenuë, &amp; tant de sagesse dans la conduite de cette illustre infortunée, qu’encore qu’il sceût qu’elle aimoit les Vers, il n’osa luy en faire voir qu’il avoit composez pour elle. Comme on vint un jour à parler de ceux qu’on avoit faits pour le Roy, elle luy dit qu’elle ne pouvoit croire qu’une Muse aussi belle que la sienne fust demeurée muette dans une si belle occasion, &amp; il luy répondit sur le champ.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":["Je voudrois que ma Muse eust autant de vigueur,"," Que mon cœur à de zele"," Pour chanter la gloire immortelle"," D’un si fameux Vainqueur,","Mais je voudrois aussi que la Fortune"," Lasse de vous estre importune,"," Reprist son air riant &amp; doux ;"," Et pour reparer son injure","Voulust estre d’accord avec que la Nature"," Qui fut si prodigue pour vous."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Cet impromptu ne disoit pas qu’il aimoit, mais il luy donnoit lieu de le soupçonner. Ce fut un prelude de ce qu’il avoit envie de luy dire, car il ne pouvoit plus vivre sans luy découvrir ce qu’il sentoit. Il crut que l’occasion luy estoit favorable, un autre jour qu’il la trouva seule ; mais il fut fort étonné lors qu’il s’apperceut que le nom d’amour la faisoit rougir. Quand elle fut un peu revenuë du trouble que sa declaration luy avoit causé, elle s’excusa comme ayant eu tort de s’être exposée à la recevoir, en luy cachant qu’elle estoit mariée. Elle ajoûta que la petite fille qu’il voyoit, estoit un fruit de son mariage, &amp; luy dit ensuite des choses si Chrestiennes &amp; si fortes que Theodat en fut penetré. Il luy demanda pardon, &amp; la conjura de luy accorder au moins une amitié de sœur, afin qu’en cette qualité il eust l’avantage de luy confier les mouvemens les plus secrets de son cœur. Cette demande estoit trop honneste &amp; trop juste pour estre refusée. Il continua ses visites, &amp; une apresdînée qu’il ne rencontra que la sœur &amp; l’aimable petite fille, qui luy donnoit un extrême plaisir à l’entendre raisonner &amp; chanter des airs de l’Opera, il vit entrer dans la chambre un jeune Gentilhomme bien fait accompagné d’un de ses amis. La petite fille courut aussi-tost pour luy faire des caresses, mais il les receut avec une si grande dureté, que Theodat eut de la peine à s’empescher de luy dire qu’il estoit bien cruel. Ce fut encore pis quand la mere arriva, &amp; qu’aprés avoir fait des civilitez à la Compagnie, elle s’assit auprés du Cavalier qui n’avoit pas seulement osté son chapeau quand il l’avoit veuë entrer. Le silence dura quelque temps, mais enfin le mary de Matilde, car c’étoit luy-mesme, le rompit, &amp; la regardant d’un œil de travers luy dit quelque chose en sa langue qu’elle ne put souffrir sans faire paroistre par le son de sa voix plus élevé qu’à l’ordinaire, qu’elle n’en estoit pas contente. Alors Theodat crut qu’il estoit de la prudence &amp; de son devoir de se retirer, de peur de luy attirer quelque chose de fâcheux. En la quittant il jetta les yeux sur elle, &amp; il comprit par l’abbatement de son visage, le chagrin où elle estoit, de ce que son mary s’estoit d’abord fait connoistre par son foible. Il n’estoit arrivé que le jour d’auparavant ; &amp; un Officier du Regiment où il estoit Lieutenant, l’ayant rencontré l’avoit arresté pour quelque affaire. Il fut rappellé à sa Garnison, mais Theodat n’en joüit pas plus tranquillement du plaisir de voir Matilde. Une Voisine devint jalouse du bien qu’elle crut qu’il luy faisoit, &amp; s’imagina que si elle pouvoit luy mettre la jalousie dans la teste, elle profiteroit de leur rupture. Elle ne trouva point de moyen plus propre à faire réüssir son dessein qu’en luy donnant de l’ombrage d’un Cousin de son mary, qui à cause de la proximité &amp; de son merite particulier, estoit le bien venu chez Matilde. Elle alla donc trouver Theodat, &amp; luy dit qu’elle se croiroit coupable si elle ne tâchoit par toute sorte de moyens de luy dessiller les yeux, en luy faisant voir qu’il estoit la dupe de deux personnes qui se divertissoient à ses dépens. Elle accompagna l’intention qu’elle témoignoit avoir de le servir de tant de sermens pour autoriser ce qu’elle disoit tenir du Cousin mesme, qu’un homme moins credule que Theodat y auroit ajoûté foy. Mais","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Il ne fut point surpris qu’une si belle vie"," Fust sujette à l’envie."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il connoissoit à fond la vertu de Matilde ; &amp; le remerciment qu’il fit à cette Donneuse d’avis luy fit bien juger qu’elle n’avoit fait aucune impression dans son esprit. Ce mauvais succés ne fut point capable de la rebuter. Elle eut recours à une autre ruse, &amp; connoissant qu’il n’estoit pris que par les yeux, elle se persuada qu’il oublieroit aisément celle qui l’avoit charmé, quand il auroit vû une Dame qui passoit pour une merveille. Elle fit en sorte qu’elle se trouva dans un lieu où elle sçavoit que Theodat alloit quelquefois, &amp; où il se rencontra fortuitement ce jour-là. Cette Dame qui avoit de l’éclat &amp; de la vivacité d’esprit, ayant à ménager l’interest de son Amie &amp; le sien propre, n’oublia rien de tout ce qu’elle crut capable de l’engager ; mais toutes ses avances furent inutiles. Les Vers qu’elle fit sçachant qu’il estoit Amy des Muses, ne purent l’engager à y répondre, non plus qu’à la Lettre qu’elle luy écrivit. Comme cette Lettre estoit d’un tour fort galant &amp; spirituel, il ne pût s’empescher de la montrer à Matilde. Elle n’en fut point alarmée, &amp; elle apprit avec une tranquillité &amp; une indifference incroyable ses Amours pretenduës avec le Cousin de son Mary. Vous croirez peut-estre qu’elle ne put souffrir depuis ce temps-là que celle qui avoit fait tous ses efforts pour luy nuire, vinst encore chez elle. Bien loin de cela elle pria Theodat de faire le bien pour le mal, &amp; de luy rendre service. De son costé elle en usa avec la mesme franchise qu’elle avoit accoûtumé de faire, &amp; prit plaisir à luy rendre tous les jours de bons offices, disant à ceux qui s’en étonnoient, qu’elle seroit indigne du secours des Ames genereuses, si Dieu ne luy avoit fait la grace de l’estre assez elle-mesme, pour n’avoir point de peine à pardonner à ses Ennemis, &amp; à les aimer. Un procedé si doux &amp; si honneste, força enfin cette fausse Amie à laisser en repos ces deux personnes extraordinaires, mais elles n’y demeurerent pas fort long temps. Un orage bien plus violent mit tout d’un coup la constance de Matilde à une plus rude épreuve. Elle apprit la mort de son Mary, qu’une Fiévre continuë avoit emporté en peu de jours. On ne vit point en elle ces emportemens &amp; ces pleurs excessifs, dont une feinte douleur n’emprunte que trop souvent le trompeux secours. La sienne ne pouvoit estre plus veritable, &amp; tous les actes de pieté &amp; de résignation à la volonté de Dieu qu’elle fit alors, furent accompagnez de tant de marques de la force de son Ame, qu’on ne pouvoit assez l’admirer. Theodat ne l’abandonna guere dans un temps où son assistance luy estoit si necessaire, &amp; où elle avoit un extrême besoin de consolation. Il n’y a point de maniere qu’il ne recherchast pour luy en donner, &amp; comme il s’apperceut qu’un secret chagrin la consumoit de jour en jour, il fit ce qu’il put pour en découvrir la cause ; &amp; enfin n’en pouvant venir à bout, il ne balança plus à luy faire une proposition, qui vray-semblablement devoit arrester le cours de ses déplaisirs. Il s’offrit de l’épouser, &amp; de la faire son heritiere universelle, en cas qu’il mourust sans laisser d’Enfans. Cette generosité la toucha si fortement qu’elle tomba à ses pieds, &amp; fut quelque temps sans retrouver l’usage de la parole. Quand elle fut revenuë à elle-mesme, elle l’asseura que dans toutes ses disgraces elle n’avoit point receu de coup si sensible, que celuy qu’il venoit de luy donner, parce que ne pouvant accepter l’honneur qu’il vouloit luy faire, elle apprehendoit que son refus ne le chagrinast. J’espere pourtant, continua-t-elle, que vous me le pardonnerez, &amp; puis qu’il faut vous ouvrir mon cœur, la mort de mon Mary n’a fait que me rendre à celuy à qui je me suis consacrée il y a long-temps : &amp; je me persuade que vous aurez moins de jalousie pour l’Epoux divin que j’ay choisi, que vous n’en auriez pour des creatures. Ne croyez pas, s’il vous plaist, que la profonde tristesse où vous m’avez vûë plongée, ait d’autre cause que l’embarras où je suis de ne pouvoir executer mon dessein tant que je seray dans le monde, &amp; de voir en mesme temps que tous les moyens d’en sortir me sont ôtez. Quoy que Theodat ne s’attendist pas à cette réponse, il ne perdit pas l’esperance de la faire changer de sentimens. Il luy representa tout ce que son esprit &amp; la raison luy purent fournir pour la convaincre qu’elle ne seroit pas moins toute à Dieu, quand elle seroit à luy ; mais quelque avantage qu’elle pust trouver dans ce Party, elle ne put approuver ce partage de son cœur. Enfin comme si l’un &amp; l’autre se fussent piquez de combattre de generosité, Theodat se rendit à la voix de celuy qui avoit appellé Matilde, &amp; il luy jura qu’il ne tiendroit pas à luy qu’elle ne fust satisfaite ; qu’elle n’avoit qu’à choisir tel Convent qu’il luy plairoit, &amp; qu’il estoit prest de payer sa dot. Je ne puis, Madame, vous exprimer l’effet que ce consentement fit en un instant &amp; dans son cœur &amp; sur son visage. Theodat qui la vit toute éclatante de joye, tant elle estoit transportée de joye, n’attendit pas sa réponse, &amp; il sceut le lendemain qu’elle avoit écrit à une Abbesse qui l’aimoit beaucoup, pour sçavoir si elle vouloit bien la recevoir chez elle, &amp; à quelles conditions. Cette Abbaye n’estant éloignée de Paris que de deux petites journées, la réponse arriva bien-tost avec tout ce qu’elle avoit eu envie de sçavoir. L’argent de la Dot fut compté à celuy qui fait les affaires de la Dame en cette Ville. Une Parente de l’Abbesse a voulu avoir l’aimable petite Fille dont je vous ay parlé, pour prendre soin de son éducation ; &amp; nostre Heroïne Chrestienne, aprés les adieux dont il n’est pas besoin de vous rien dire, alla se renfermer pour le reste de sa vie dans une petite Cellule. Je croy, Madame, que j’auray bien-tost à vous en mander autant du genereux Theodat, car je sçay qu’il fait souvent des retraites dans un lieu où la Grace a retenu quantité de personnes qui n’avoient pas tant de disposition qu’il en a pour y demeurer. Je suis avec beaucoup de respect vostre, &amp;c.","id":"/div/quote/#[5]/p/hi/#"}}}}]}}}