{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-02_177","@resp":"wordpro","head":{"value":"Cérémonies observées à la Table du Roy, après le Sacre","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1701 [tome 2], p. 177-189.","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"CEREMONIES","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Observées à la Table du Roy, aprés le Sacre.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":[{"#1":{"value":"À la grande Salle du Château richement tapissée, on avoit dressé la Table sous deux ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Baldachins","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":", sur une estrade élevée à trois degrez de terre.","id":"/div/quote/p[0]/#2"}},"Aprés le signal que l’on donne ordinairement par vingt-quatre Trompettes &amp; deux Timbaliers pour couvrir la Table, les Services furent portez de cette maniere.","Quatre Herauts precedoient marchant deux à deux, puis les Hautsbois, Timballiers &amp; Trompettes, joüant alternativement les uns aprés les autres ; les deux Grands Maréchaux &amp; les deux Maréchaux de la Cour ; les Gentilshommes de la Cour &amp; Officiers, tous couverts, jusqu’à ce qu’ils eussent posé les Services sur la Table.",{"#1":{"value":"Deux Chambellans presenterent à laver à leurs Majestez. Le Grand Chambellan donna la serviette au Roy &amp; Madame la Duchesse de Holstein à la Reine. M","id":"/div/quote/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#"}},"#2":{"value":" le Comte de Dona presenta la serviette moüillée au Prince Royal &amp; trois Chambellans à leurs Altesses Royales, à Madame la Duchesse de Courlande &amp; aux deux Marggraves.","id":"/div/quote/p[3]/#2"}},{"#1":{"value":"La Priere ayant esté recitée par M","id":"/div/quote/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/hi/#"}},"#2":{"value":" Ursinus, premier Concionateur de la Cour, leurs Majestez se mirent au milieu de la table ; du costé du Roy, le Prince Royal &amp; le Marcgrave Albert, &amp; de celuy de la Reine, Madame la Duchesse de Courlande, &amp; le Marcgrave Chrestien Louis.","id":"/div/quote/p[4]/#2"}},"Ceux qui avoient porté la queuë des Manteaux Royaux, le Feldmaréchal, le Gonfalonier du Royaume, les deux Capitaines des Gardes du Corps &amp; des Cent Suisses, &amp; le Grand Maistre d’Hostel de la Reine se mirent derriere leurs Majestez.","Ceux qui avoient porté les Ornemens de la Couronne, &amp; les Députez des Etats se rangérent du costé droit, &amp; les Dames de la Reine, &amp; les Officiers &amp; Conseillers de la Cour &amp; du Pays, à la main gauche.","Les deux Maréchaux de la Cour accompagnez de quelques Gentilshommes allérent querir une piece d’un bœuf qu’on avoit rosti à la Place de l’Ecurie, &amp; la donnérent au Grand Maréchal qui la presenta à la table du Roy.","Deux Chambellans firent les fonctions d’Ecuyers tranchans, &amp; portoient les assiettes pour le Roy au Grand Chambellan ; pour la Reine, à Madame la Duchesse de Holstein ; &amp; pour le Prince Royal, à son Grand Gouverneur. Leurs Altesses Royales Madame la Duchesse de Courlande &amp; les Freres du Roy reçurent leurs assiettes des mains de ces Chambellans mêmes.","Un Gentilhomme de la Chambre porta à boire pour le Roy à un Chambellan, &amp; le Grand Chambellan le presenta à Sa Majesté.","Une Demoiselle de la Reine le donnoit à Madame la Gouvernante, celle-cy à Madame la Duchesse de Holstein, qui le presentoit ensuite à la Reine.","Pour le Prince, c’estoit un Chambellan titulaire, duquel le Grand Gouverneur Comte de Dona le prit pour presenter à S.A.R.","Aux autres Altesses Royales, un Chambellan titulaire le presentoit, aprés l’avoir reçu d’un Gentilhomme de la Cour.","Les quatre autres Services furent apportez avec les mêmes ceremonies que les premiers. Il y eut un Service tout d’or massif, &amp; le buffet estoit extrémement riche &amp; magnifique. En toute autre chose on ne pouvoit assez admirer la magnificence &amp; le grand ordre de cette Table, qui fut tenuë les bougies allumées,","Le Roy aprés avoir lavé &amp; prié Dieu, reprit le Sceptre à la main, &amp; precedé des quatre Maréchaux &amp; de tous les Grands du Royaume, conduisit la Reine dans ses Appartemens.","Lorsqu’il fut retourné dans les siens, les Etats du Royaume, les Ministres &amp; les Principaux de la Cour furent traitez avec une magnificence &amp; une profusion extraordinaire.","Durant la Table du Roy, on avoit fait couler du vin par deux Aigles, qui estoient sur une fontaine faite exprés dans la Place de l’Ecurie.","En même temps on avoit donné en pillage un Bœuf rôti tout entier, farci, &amp; lardé de liévres, de moutons, de veaux, &amp; de plusieurs sortes de volailles. Le Peuple se jetta là dessus, &amp; sur toute la Cuisine, &amp; en fit dans un moment mille pieces, aprés que les Maréchaux de la Cour eurent coupé une piece de ce Bœuf pour la Table du Roy.","Vers le soir il y eut de grandes illuminations dans toute a Ville. Celles qui estoient dans la grande ruë du Kneiphof, où demeurent les plus riches Bourgeois, estoient les plus belles.","Leurs Majestez aprés avoir soupé en particulier, allerent avec toute la Cour en Carosse voir ces illuminations, &amp; s’arrestérent en plusieurs endroits pour regarder les belles Peintures &amp; Inscriptions, &amp; pour entendre le beau Concert qui se donna dans la pluspart des Maisons.","Tous les Bourgeois sous les armes &amp; rangez en haye demeurérent dans les ruës depuis le matin jusque bien avant dans la nuit, que la Cour eut fait le tour dans la Ville. En plusieurs endroits il y eut des Musiciens, qui au passage de la Cour faisoient retentir des voix &amp; des instrumens."]}}}