{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-10_48"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1681 [tome 11], p. 48-63.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il seroit à souhaiter que tous ceux qui aiment demeurassent dans les bornes que l’Autheur de cette Lettre prescrit à l’Amour. Comme la raison en seroit la regle, cette passion, si dangereuse pour la plûpart des Amans, leur feroit goûter des plaisirs sans trouble, &amp; on n’auroit point à leur reprocher toutes les folies dont elle est la cause. La plus blâmable de toutes est de mourir à force d’aimer. La chose est rare, mais non pas assez pour n’en pouvoir fournir un exemple. Vous le trouverez dans l’Avanture qui suit. Un Cavalier, à qui les Belles donnoient le nom d’Insensible, parce qu’il n’avoit jamais eu d’engagement, rencontra un jour dans les Tuileries une grande Brune, dont la beauté le surprit. La majesté de sa taille luy donnoit un air qui la faisoit distinguer parmy celles de son Sexe qui s’atiroient le plus de regards. Il la suivit dans plusieurs Allées, &amp; curieux malgré luy, il ne voulut point la perdre de veuë qu’il n’eust sçeu qui elle estoit. On luy apprit que son Pere mort depuis quatre ans, luy avoit laissé dequoy estre satisfaite du costé de la fortune ; qu’on l’estimoit fort pour ses belles qualitez ; que sa Mere n’avoit d’autre passion que de la voir mariée ; &amp; que sa beauté luy ayant acquis grand nombre d’Adorateurs, on attendoit tous les jours qu’elle s’expliquast pour faire un Heureux. La foule d’Amans dont le Cavalier fut informé, luy fit prendre le dessein d’approfondir le mérite qui luy attiroit cette grosse Cour. Il trouva moyen d’avoir accés chez la Belle, &amp; plus il la vit, moins il fut capable de luy refuser son cœur. Cette charmante Personne avoit un brillant d’esprit qui eust enchanté les plus délicats, &amp; elle y joignoit une maniere de dire les choses si agreable &amp; si enjoüée, qu’il estoit presque impossible de la voir souvent, &amp; de s’en tenir pour elle à l’estime. Le Cavalier ne fut pas longtemps sans aller plus loin. Son instant fatal estoit venu, &amp; en cinq ou six visites il en devint amoureux si éperduëment, qu’il fit éclater sa passion par toutes les marques qu’un galant Homme en puisse donner. Il étudioit son goût pour inventer mille Parties de plaisir. La Promenade succédoit à l’Opéra, la Comédie à la Promenade, &amp; il se passoit fort peu de soirs sans qu’il divertist la Belle en faisant joüer les Violons dans sa Ruë. Ainsi tout son Voisinage profitoit de l’amour du Cavalier, &amp; on n’y parloit que de sa galanterie. La Belle qui avoit l’humeur portée à la joye, luy tenoit compte de ses complaisances ; &amp; la maniere obligeante dont ses soins estoient reçeus luy faisant croire qu’il avoit touché son cœur, il ne douta point qu’en se déclarant, il ne la vist disposée à l’écouter favorablement. Il avoit beaucoup de Bien, &amp; cet avantage pouvoit seul suffire à faire accepter ce qu’il proposa. Ce fut cependant inutilement qu’il s’offrit à l’épouser. Le Mariage fit peur à la Belle, &amp; les plus fortes raisons dont se pût servir la Mere pour obtenir son consentement, furent incapables de l’ébranler. Elle dit toûjours qu’elle vouloit vivre libre ; que l’Amant le plus soûmis devenoit en peu de temps un Mary impérieux ; &amp; que faisant consister le souverain Bien dans l’indépendance, elle croyoit se devoir plus qu’à personne, &amp; n’estre pas condamnable de préferer le repos d’esprit à une vie pleine d’embarras. Le Cavalier ne s’étonna point d’abord. Quoy que ses refus fussent appuyez de raisons solides, il ne pût s’imaginer que l’état de Fille la satisfist autant qu’elle l’assuroit ; &amp; dans l’espérance que le temps &amp; ses services luy feroient changer de sentimens, il redoubla ses vœux &amp; ses soins pour l’engager insensiblement à répondre à son amour. La Belle estoit fort contente de ses assiduitez. Elle luy trouvoit infiniment du mérite, &amp; rien ne luy plaisoit tant que les conversations d’esprit qu’ils avoient ensemble ; mais dés qu’il parloit de Mariage, ce n’estoit plus la mesme Personne. Son visage se changeoit, &amp; elle prenoit un sérieux entierement opposé à son caractere. Le Cavalier voyant qu’il n’obtenoit rien, employa pour la gagner la meilleure de ses Amies, mais cette Amie eut beau parler fortement. La Belle demeura inéxorable, &amp; enfin le Cavalier desespérant d’en venir à bout, s’abandonna tellement à ses chagrins, qu’apres six mois de poursuite, il fut saisi d’une Fiévre lente qui le rendit jaune &amp; tout languissant. Cette Fiévre lente se changea en suite en continuë, &amp; les accés en furent si violens, qu’on desespéra d’abord de sa vie. Il resvoit presque à toute heure, &amp; en resvant il nommoit toûjours la Belle. On la pria de le venir voir, &amp; de luy donner du moins de trompeuses espérances pour tâcher de le sauver ; mais son transport s’estant augmenté quand elle entra dans sa Chambre, il perdit presque aussitost l’usage des sens &amp; de la parole, &amp; tout le secours de la Medecine ne pût l’empescher de mourir le lendemain. Il laissa un Frere Héritier de tous ses Biens, qui eussent esté pour luy une fortune tres-considérable, s’il n’eust pas en mesme temps hérité de son amour. Il vit la Belle, &amp; en fut encor plus épris que son Aîné. Il le surpassa en soins assidus, &amp; fit ses efforts pour le surpasser en galanterie. Comme il estoit plus riche &amp; plus jeune, il crût qu’il réüssiroit à luy plaire, &amp; s’en flata d’autant plus qu’il faisoit de jolis Vers, &amp; qu’elle avoit de la joye qu’il en fist pour elle. Ainsi tous les jours elle en recevoit un Billet galant, &amp; ne se fâchoit jamais des termes d’amour qu’il y employoit. Apres luy avoir marqué pendant un an tout l’empressement imaginable, il voulut parler d’affaires, mais il luy trouva le mesme dégoust qu’elle avoit déja montré pour le Sacrement, &amp; quoy qu’il pût faire pour la fléchir, elle resta ferme dans sa premiere résolution. Accablé de ses refus, &amp; ne trouvant rien d’aimable apres elle, il abandonna le monde, &amp; alla prendre l’habit de Chartreux dans un Monastere assez écarté, où l’austérité de cette Regle luy fait beaucoup moins de peine que ce qu’il souffroit par sa passion. Sa retraite, qui a eu la mesme cause que la mort de son Aîné, a donné lieu à cet Epitaphe.","id":"/div/#[2]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"L’on ne doit point douter qu’une extréme soufrance,","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un Amant, tost ou tard, ne cause le trépas.","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Helas ! quand les rigueurs égalent les appas,","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Mort, malgré l’Amour, surmonte la constance.","id":"/div/#[3]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Deux Freres trop charmez, ont péry tour-à-tour,","id":"/div/#[3]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Languissant pour Iris aussi fiere que belle.","id":"/div/#[3]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’un finit au Tombeau sa peine trop cruelle,","id":"/div/#[3]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’autre dans un Desert pour jamais fuit le jour.","id":"/div/#[3]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi pour trop chérir sa beauté sans seconde,","id":"/div/#[3]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’un mourut pour toûjours, &amp; l’autre est mort au monde.","id":"/div/#[3]/quote/lg/l[9]/hi/#"}}}]}}},{"p":{"value":"Voyez Madame, combien cette Belle est éloignée de la conduite que tiennent la plûpart de celles qui luy ressemblent. Elles n’ont soin de faire valoir leurs charmes que pour avoir plutost un Mary ; &amp; celle-cy n’a que des rebuts pour ses Amans, dés qu’ils ont dessein de prendre le nom d’Epoux. Elle a pourtant changé de méthode ; &amp; soit qu’elle ait craint de rester sans Soûpirans, soit que le scrupule de mettre au Tombeau ses Adorateurs l’ait obligée à se repentir, apres en avoir encor rebuté un fort grand nombre, elle s’est enfin renduë, &amp; un galant Homme, plus heureux que tous les autres, a eu l’avantage de luy faire prononcer le terrible mot qui l’éfrayoit tant.","id":"/div/#[4]/p"}}]}}