{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-03_298","head":{"value":"[Relation de ce qui s’est passé à la prise de Robbio &amp; de Rosalque]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1704 [tome 3], p. 298-311.","id":"/div/bibl/#"}},"p":{"value":"La Relation qui suit a esté copiée sur l’original envoyé à la Cour.","id":"/div/p"},"quote":{"label":{"#1":{"value":"RELATION","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"De ce qui s’est passé à la Prise de Robbio &amp; de Rosasque le 11. Mars 1704.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Sur l’ordre donné à Mr le Comte d’Estaing par Mr le Duc de Vendôme de marcher avec mille hommes pour attaquer les Postes de Robbio &amp; de Rosasque, il partit de Novarre pour se rendre à Seretto, où ayant rassemblé deux cens hommes du Regiment de Piémont, &amp; trois cens de celuy de Normandie, y compris les Grenadiers, &amp; deux cens Chevaux détachez de plusieurs Regimens, &amp; le tout sous les ordres de Mr le Comte d’Estaing qui étoit accompagné de Mr le Comte de Goas Maréchal de Camp, &amp; de Mr le Comte de Terre Brigadier d’Infanterie.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"les Troupes du Roy marcherent par San Angelo à Robbio. On avoit reçû plusieurs avis que les Ennemis avoient fait sortir le","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"une partie de la Garnison de ces deux Postes ; ce qui faisoit croire qu’ils les vouloient entierement abandonner.","id":"/div/quote/p[1]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Sur un Parti envoyé à Robbio pour en sçavoir la verité, les Ennemis ayant pris quelque inquietude, Mr de Vaubonne y conduisit le","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"un Renfort, &amp; ordonna à tous les Paysans de prendre les armes sous peine de la vie, en quoy il ne fut pas obey ; il laissa un Capitaine de son Regiment pour commander dans ce Poste avec quarante cinq Dragons à cheval, &amp; cinquante Soldats du Regiment d’Infanterie de Lorraine, avec promesse de leur envoyer le lendemain un renfort &amp; de les secourir en cas qu’ils fussent attaquez.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"En approchant de Robbio nous apperçûmes deux petites Troupes de Cavalerie. On les fit pousser par la Compagnie des Houssards de Dillon soutenus de quarante Maîtres Espagnols. Ils se retirerent dans la Barriere, &amp; en même temps nous aperçûmes auprés de la Madonna trente Soldats du Regiment de Lorraine, commandez par un Lieutenant, qui marchoient en diligence pour se jetter dans Robbio. Ils furent coupez à la Barriere par nos Houssards &amp; par les Espagnols ; il y en eut cinq de tuez, &amp; tout le reste fut fait Prisonnier, dont plusieurs sont fort blessez. Nôtre Capitaine de Houssards eut son Cheval tué. Vingt Cavaliers detachez de Rosasque abandonnerent les trente Soldats, &amp; se retirerent si diligemment qu’il ne fut pas possible de les joindre.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Trente Grenadiers de Normandie occuperent le Poste de la Madonna, &amp; vingt Dragons d’Espagne à pied furent chargez de la garde du Pont qui est sur la Fosse Birague.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nôtre Infanterie n’estoit pas encore arrivée ; pour ne point perdre de temps, Mr de Kailus &amp; le Comte de Teres entrerent avec quelques Dragons d’Espagne à pied dans le Fauxbourg. Nous arrivâmes à la faveur des maisons au Pont-levis.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Poste de Robbio est fort grand, c’est un carré irregulier avec des petits flancs entourré d’un Fossé plein d’eau difficile à saigner &amp; d’un Marais qui le rend presque inaccessible. La Muraille est de brique de trois pieds d’épaisseur, &amp; des creneaux par toutes les breches, reparées par de bonnes fascinades, &amp; les deux Portes avec des Pont-levis &amp; de bonnes Barrieres. Le Château est terrassé, la muraille en est bonne, une partie du Fossé est sec, il est flanqué par plusieurs endroits &amp; a un reduit fort élevé qui commande par tout.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le trouble des Ennemis fut assez grand à l’arrivée des Troupes du Roy pour les obliger à se retirer au Château, sans laisser aucune Garde aux Portes. Dix Grenadiers rompirent le guichet à coups de hache, quand un Paysan gagné par argent nous abbatit le Pont-levis, ce qui abregea matiere, &amp; nous épargna beaucoup de monde. Les Compagnies de Grenadiers se mirent en bataille sur la Place. Nous fîmes les aproches à la faveur des maisons qu’on fit percer, &amp; nous estant logez sur le bord du Fossé du Château, on les fit sommer par un Tambour du Regiment de Normandie qui fut tué en faisant son appel. Le Commandant en a fait des excuses disant qu’il croioit que le Tambour battoit la charge, &amp; qu’il n’avoit pû empêcher ses Soldats de tirer ; ce qu’on pouvoit plûtôt attribuer à une épouvente où meprise qu’à aucune intention de violer les droits de la guerre. On occupa les maisons voisines du Château pour les investir, &amp; tirer aux creneaux du Reduit qui nous incommodoit, &amp; aprés avoir preparé les chemins pour conduire nostre Canon à la Batterie qu’on avoit dressée vis à vis la Porte.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Postes de la Ville furent occupez par nôtre Infanterie, &amp; la cavalerie demeura la nuit en bataille à l’entrée du Fauxbourg. Nôtre Canon arriva à minuit, &amp; commença à tirer au point du jour.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Capitaine de Vaubonne attendoit avec impatience qu’on lui fit cet honneur. Il battit la chamade à sept heures du matin. La capitulation fut signée une heure aprés &amp; la Porte du Château livrée en même temps.","id":"/div/quote/p[9]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La Garnison consistoit en quatre Officiers, quarante-cinq Dragons de Vaubonne à cheval, &amp; cinquante Soldats du Regiment de Lorraine avec les","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":" 23. ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Prisonniers de la Ville, lesquels sont tous Prisonniers de guerre.","id":"/div/quote/p[10]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Comte d’Estaing ayant destiné un Bataillon de Piémont pour la Garnison de Robbie, avoit pris ses mesures pour marcher à Rosasque. Dans ce temps il aprit par un Espion qu’un parti de nos troupes avoit chassé Vaubonne de Rosasque &amp; occupoit actuellement le Château, disant plusieurs circonstances qui ne rendoient pas la chose plus croyable, d’autant plus que les cent Chevaux que nous avions envoyez le","id":"/div/quote/p[11]/#[0]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/quote/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à quatre heures du soir avoient rapporté que les Ennemis étoient encore à Rosasque.","id":"/div/quote/p[11]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"La nuit du","id":"/div/quote/p[12]/#[0]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/quote/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"au","id":"/div/quote/p[12]/#[2]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/quote/p[12]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr de Vaubonne approcha fort prés de nos Gardes. Un de ses Dragons fut tué &amp; trouvé mort le matin. Un autre Paysan nous ayant donné le même avis que le premier espion, nous reçûmes par un troisiéme Paysan, une Lettre de Mr de Champagnel Capitaine au Regiment de Piémont, Commandant au Chasteau de Cosso, qu’il s’étoit rendu maistre de Rosasque, sur les avis qu’il avoit eu par les Paysans que les Ennemis sçachant Robbio attaqué, retiroient leur Infanterie &amp; pilloient le Village.","id":"/div/quote/p[12]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Il laissa vingt hommes dans Cosso. &amp; sortit avec Mr de Neuville Lieutenant au Regiment de Piémont, &amp; cent cinquante-quatre hommes des deux Regimens de Piémont &amp; de Tessé.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il marcha diligemment à Rosasque. Il parut à la porte une troupe de Houssarts. Il marcha à eux &amp; les poussa vigoureusement à coups de fusil. La Barriere se trouva fermée, ce qui empêcha les Houssarts de rentrer dans le Village, &amp; les obligea de s’enfuir. Nostre détachement d’Infanterie n’ayant aussi pû passer par la Barriere, entra par dessus les retranchemens en marchant au Chasteau. Vaubonne qui entroit par l’autre costé du Village avec deux cens cinquante Maistre ou Dragons, &amp; cinquante Grenadiers, se mit en estat de charger nostre Détachement ; mais il fut bien étonné de voir la fermeté avec laquelle un aussi petit nombre d’Infanterie marchoit à eux l’épée à la main. Ils repousserent Vaubonne, lui tuerent plusieurs Cavaliers &amp; Dragons, dans le nombre desquels il s’est trouvé un Capitaine de Dragons fort estimé parmi eux.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mrs de Champanel &amp; de Neuville marcherent au Château qu’ils occuperent.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr de Vaubonne piqué d’une aussi triste avanture, voulut faire attaquer le Chasteau qui est tres-bon &amp; qui ne se peut prendre que dans les formes ordinaires ; il fit mettre pied à terre à ses Cavaliers &amp; Dragons, fit apporter des planches &amp; des portes ; mais ceux de son Conseil qui étoient moins piquez au jeu que lui, lui representerent qu’inutilement il feroit perir toutes ses troupes dans cette attaque à laquelle il ne reussiroit pas. Ce qui lui fit prendre le parti de la retraite.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette action a esté fort vigoureuse, &amp; conduite tres-sagement, elle est tres-utile ; car on marchoit pour aller attaquer ce Poste, qui est tres-bon, &amp; qui auroit cousté beaucoup de monde, s’il avoit esté bien défendu.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr le Comte d’Estaing a mis dans Rosasque deux Bataillons de Piémont, &amp; deux cens Chevaux. Mr le Comte de Goas qui commande dans les Lignes demeurera dans ce quartier, &amp; comme les Lignes sont entierement couvertes par les Postes de Cosso, Rosasque, Robbio &amp; Monticello, cette partie des Lignes ne sera plus gardée que par les Milices que Mr le Prince de Vaudemont a fait lever dans le Milanez.","id":"/div/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous n’avons perdu, en nous rendant maistres de ces deux Postes, que deux Grenadiers, un Tambour un Mineur, &amp; un Commissaire d’Artillerie legerement blessé au bras.","id":"/div/quote/p[19]/hi/#"}}}]}}}