{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-09_85","head":{"value":"[Aux Capucins de Laval, idem]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1704 [tome 10], p. 85-88.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Les Capucins de Laval donnerent le dix d’Aoust des marques de la part qu’ils prenoient à la joye &amp; à la felicité publique. Ils chanterent dans leur Eglise un ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" avec l’","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", Ils avoient fait dresser dans leur jardin un bucher de plus de vingt pieds de hauteur, au haut duquel on avoit mis un Drapeau &amp; une couronne Ducale ; il estoit orné de beaucoup de lauriers qui marquoient les Victoires du Roy. Le soir le feu fut mis à ce bucher au bruit des décharges de plusieurs petites pieces de canon ; toutes les fenestres du Convent estoient illuminées, &amp; cette illumination dura jusqu’au lendemain matin, elle estoit d’autant plus belle que la face de ce Couvent à trente-quatre toises de long. Les salves qui estoient de dix coups chacune se firent entendre pendant le ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Matines.","id":"/div/p[0]/#[6]/#"}}]},"Le Juge de Police de la même Ville, dont la maison regarde le Convent des Capucins, fit dresser devant sa porte un Feu en triangle, dont le milieu estoit rempli de lumieres ; il fit placer aux trois faces de ce triangle, les armes de France, celles de Bretagne, &amp; celles de Monsieur le Duc de la Trimoüille, qui est Seigneur de Laval, qui se firent distinguer de loin par le moyen des lumieres enfermées dans le triangle. Deux cent Habitans de son quartier estoient sous les armes. Il fit defoncer une Barrique contenant plusieurs pieces de vin, il tint table ouverte &amp; donna le bal."]}}