{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_95","head":{"value":"[Mr le Commandeur de Fresnieres est nommé General des Galeres de Malthe]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 95-99.","id":"/div/bibl/#"}},"p":["L’on a eu avis de Malthe que Monsieur le Chevalier de Lorraine s’étant excusé du Commandement des Galeres parce qu’il est Chef d’Escadre, qu’il est presentement sur mer, qu’il sert dans la la Flotte de Monsieur le Comte de Toulouse, &amp; qu’il ne peut quitter le service du Roy ; le Grand Maistre a nommé Frere Gabriel du Chastelet de Fresnieres, Grand Croix, Grand Prieur du Prieuré d’Aquitaine, &amp; Commandeur de la Commanderie de Saint Estienne en Normandie, pour estre General des Galeres : il doit entrer en possession au mois de May 1705.","Frere Nicolas de Tavolas, de la Nation Portugaise, qui quitte le Commandement des Galeres, est d’une tres-ancienne Maison de Portugal, il y a eu un Grand Maistre de cette famille dans le quatriéme siecle.","Les Galeres de l’Ordre étoient commandées auparavant par Frere Jean Vainï, dont la famille tient rang de Prince en Italie, &amp; avant ce dernier elles l’étoient par Frere Jacques Spinola, Genois, dont plusieurs de cette famille ont occupé les premieres dignitez de l’Ordre. Et enfin aprés ces Commandeurs, Frere Gabriel du Châtellet de Moyencourt, mort à Malthe, aprés avoir esté Grand Hospitalier, Grand Tresorier, Bailly de la Morée &amp; avoir passé dans toutes les dignitez de l’Ordre, en a esté General. Il estoit grand oncle du Commandeur de Fresnieres qui vient d’estre choisi pour les commander.","La famille du Chastellet est originaire de Flandre ; un Claude du Chastellet s’étoit établi en Picardie par le mariage d’Antoinette de Moyencourt, devenuë heritiere de la terre &amp; des autres biens situez dans la Province de Picardie, par la mort de deux Freres tuez à la bataille de S. Denis.","De cette famille sont issuës deux branches ; sçavoir, du Chastellet de Moyencourt, &amp; du Chastellet de Fresnieres, dont les biens &amp; les terres sont dans la Province de Picardie. Une troisiéme branche s’est établie en Lorraine, sous le nom du Chastellet de Ciray."]}}