{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09_103","head":{"value":"[Cerémonies faites à Chaumont en Vexin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 103-138.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Apres le plaisir que doit vous avoir causé cette galante Querelle, je croy, Madame, que vous voudrez bien soufrir que j’entre dans une matiere toute sérieuse. Je m’en flate d’autant plus, que ce qui regarde la Religion, vous est toûjours tres-considérable, &amp; que je sçay qu’en plusieurs rencontres, des Cerémonies de pieté vous ont attirée en beaucoup de Lieux, où vous n’avez pû vous cacher parmy la foule. Celles qui ont esté faites à Chaumont, Ville du Véxin François, pour un Corps Saint qu’on y transféra dans les derniers jours du mois de Juillet, méritent sans doute que vous en soyez instruite. La Lettre qui suit vous en fera sçavoir le détail. Elle est d’un Particulier à une Dame de ses Amies, &amp; quoy que tombée un peu tard entre mes mains, elle n’a pas moins dequoy satisfaire vostre curiosité. La Relation est tres-exacte, &amp; l’on n’y peut rien souhaiter de plus pour l’ordre des circonstances. Vous verrez d’abord que feu M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Monceaux a beaucoup contribué à ce qui a donné lieu aux Solemnitez qu’elle nous explique ; &amp; pour rendre à sa mémoire la justice qu’on luy doit, il est à propos de vous le faire connoistre. Ce Gentilhomme, mort le 31. d’Octobre de l’année derniere, âgé de 42. ans, estoit d’une Noblesse des mieux confirmées. Il s’appelloit Gilles-Odo de Charron, Seigneur de Monceaux lez-Paris, Rucourt, Liencourt, &amp; tiroit son origine des anciens Fondateurs de la Ville d’Amiens, que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Charron de Monceaux son Grand-Pere, dans l’Histoire qu’il a faite de l’Antiquité de la France &amp; de ses Rois, depuis le commencement du Monde, dit avoir esté bastie par une Légion de Soldats Grecs. Leur Chef portoit le nom de Charron, &amp; c’est de luy que la Famille de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Monceaux est descenduë. Du costé de Dame Anne de Champhuon sa Mere, il estoit venu de Messire Gilles de Champhuon, Seigneur du Ruisseau, Conseiller d’Etat, Fils d’un Chancelier d’Ecosse sous la Reyne Marie Stüart. Le premier employ qu’il eut, fut celuy d’Enseigne Colonelle dans le Regiment du Roy, lors de sa creation. On le fit en suite Lieutenant, &amp; puis Capitaine dans le mesme Regiment. Il estoit Ecuyer de la Grande Ecurie, &amp; Valet de Chambre ordinaire de Sa Majesté, laquelle en considération de trente années de services aupres de sa Personne, &amp; de ceux qu’avoient rendus ses Ancestres aux Roys ses Prédecesseurs depuis plus de 380. ans successivement de Pere en Fils, &amp; sans aucune interruption, c’est à dire, depuis le Roy Philippes le Hardy Fils de S","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Loüis, a eu la bonté de conserver cette Charge de Valet de Chambre à sa Famille, l’ayant renduë au Pere Jérôme de Monceaux, Vicaire des Capucins de Meudon son Frere, qui l’avoit précedé dans l’exercice de la mesme Charge avant qu’il eust renoncé au monde, pour en disposer par luy en faveur des Filles de feu M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Monceaux. Comme il n’a laissé aucuns Enfans mâles, on peut dire qu’il est le dernier de son Nom, &amp; de sa Famille, (alliée à celles de Boulainvilliers, d’Alincourt, &amp;c.) le Pere Jérôme Capucin, &amp; Messire Jacques de Charron, Seigneur de Liencourt, Chanoine du Royal Chapitre de S","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":". Quentin, ses deux Freres, estant dans l’Etat Ecclesiastique. Voila, Madame, ce qui m’a paru devoir préceder la Relation que vous allez lire.","id":"/div/p/#[12]/#"}}]},"quote":{"label":{"value":"A MADAME DE *** À Chaumont ce 8. Aoust 1681.","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Vous vous plaindriez sans doute de ma négligence, si je diférois à vous faire part de ce qui s’est fait icy depuis quelques jours pour une Solemnité qui ne pouvoit estre plus éclatante. Avant que d’entrer dans ce détail, je dois vous faire sçavoir que nous avons un Convent de Religieuses de Sainte Elizabeth du Tiers-Ordre de S","id":"/div/quote/p[0]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[0]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":". François, qui est dans tout le Païs en une fort grande estime. L’affection que feu M","id":"/div/quote/p[0]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Monceaux avoit pour cette Maison, dans laquelle quatre de ses Sœurs ont pris l’Habit, &amp; dont Madame de Boulainvilliers sa Cousine est Prieure, l’obligea il y a quelques années d’unir son crédit à celuy du Pere Jerôme de Monceaux Capucin, son Frere, pour obtenir un Corps Saint à ces vertueuses Filles. Ainsi ce Pere ayant esté envoyé à Rome, agit puissamment aupres de Sa Sainteté, afin qu’il luy plust de luy accorder quelques Reliques considérables. Ses prieres &amp; ses poursuites furent employées si heureusement, qu’il obtint le Corps entier de Sainte Fortunée Vierge &amp; Martyre, Fille de Fortuné Colonel Romain, qui à l’âge de vingt deux ans a donné sa teste pour la Foy l’an de grace 297. Cela est justifié par l’Ecrit que l’on a trouvé dans son Tombeau sur du cuivre, avec une Fiolle de son sang. Ce Corps fut apporté jusqu’icy par les soins du mesme Pere, qui prit en suite celuy de faire faire une Châsse digne d’enfermer ce riche Trésor. Toutes choses ayant esté préparées par les ordres de Sa Majesté ; &amp; la Reyne, Monsieur, Madame la Comtesse de Bethune, &amp; d’autres Personnes, ayant bien voulu contribuer à ce qui estoit necessaire pour rendre la Cerémonie plus solemnelle ; elle commença le Vendredy 25. de Juillet, apres que le Pere de Monceaux, selon la Commission qu’il avoit reçeuë de M","id":"/div/quote/p[0]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" l’Archevesque de Roüen, eust mis le Corps de la Sainte dans la Châsse où on le voit à présent. Elle est longue de cinq pieds &amp; demy, doublée de Brocard d’or, ainsi que le Matelas &amp; l’Oreiller, &amp; embellie de vingt Cristaux, qui laissent voir la Sainte Martyre vêtuë &amp; coifée à la Romaine. Elle est habillée d’une Etofe à fond d’argent, avec des Fleurs couleur de feu, &amp; sous cet Habit elle en porte un autre d’un Brocard d’or à grand ramage. Tous ses Vestemens, aussi bien que sa Coifure, sa Couronne, &amp; ses Souliers, brillent d’une infinité de Diamans &amp; de Perles. Sa teste est entiere, &amp; à sa grosseur il est aisé de juger qu’elle estoit de grande taille. Elle a presque encor toutes ses dents, &amp; les ossemens de ses pieds &amp; de ses mains paroissent au travers de ses Souliers &amp; de ses Gands, ce qui donne beaucoup de devotion à tous ceux qui la regardent. Tous les Ossemens de ce Saint Corps ayant esté mis en ordre par le Pere de Monceaux, en présence de deux habiles Chirurgiens de la Ville, il mit sur la Châsse le Sceau du Vicariat de Pontoise, &amp; la ferma avec deux Clefs dorées, dont il donna l’une à la Prieure, &amp; l’autre à l’aînée de ses Sœurs, Religieuse dans ce Monastere. En suite il la conduisit de grand matin","id":"/div/quote/p[0]/#[0]/hi/#[6]/#"}}]}},{"#":{"value":" incognito ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"ce mesme jour 25. Juillet, en l’Abbaye de Gomerfontaine, d’où toutes les Pensionnaires vinrent au devant fort loin donner le Dais à la Sainte. Elle fut reçeuë par Madame de Grancey, Sœur de M","id":"/div/quote/p[0]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[2]/hi/hi/#"}},"#2":{"value":" l’Archevesque de Roüen, qui en est Abbesse, ce Pere l’ayant mise en dépost entre ses mains, par un Discours qu’il luy fit. Cette Abbesse qui estoit à la Grille, la Crosse à la main, accompagnée de Mesdames de Grancey ses Niéces, &amp; de toute sa Communauté, répondit d’une maniere pleine de respect envers la Sainte, &amp; de reconnoissance envers celuy qui vouloit bien luy confier ce Trésor, en attendant qu’on vinst l’enlever avec les honneurs qu’il méritoit. En mesme temps elle commença d’entonner le","id":"/div/quote/p[0]/#[2]/hi/#2"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"qui fut chanté par le Chœur &amp; par les Orgues. L’Eglise de Gomerfontaine estoit tenduë depuis le haut jusqu’au bas de tres-belles Tapisseries ; &amp; l’Argenterie qui ornoit l’Autel, ne pouvoit estre plus riche, ny en plus grand nombre. Au milieu de cette Eglise estoit un Lit de parade fort haut &amp; fort large, dressé en maniere de Lit d’Ange, avec un Reposoir couvert d’un Tapis de Satin en broderie d’or &amp; d’argent, sur lequel on mit la Châsse. Comme elle est fort magnifique, &amp; presque toute à jour, elle brilloit avec grand éclat. Tous ceux qui devoient servir à la transporter, s’estant rendus à Gomerfontaine, la Procession commença sur les trois heures. Voicy dans quel ordre. Apres un fort beau Discours que l’on fit sur ce sujet, M","id":"/div/quote/p[0]/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Villetartre qui officioit, benit la Baniere de la Sainte, &amp; la mit entre les mains de l’Hermite de S","id":"/div/quote/p[0]/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[0]/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":". Eutrope pour la porter. Cela estant fait, il se plaça autour de la Châsse avec tout le Clergé, chanta quelques Hymnes, &amp; sitost qu’il eut finy, quatre Trompetes du Roy sonnerent la marche. La Baniere dont je viens de vous parler, qui estoit un tres-superbe Etendard, où l’on avoit peint la Sainte environnée de Trophées, fut la premiere qu’on vit avancer. Celles des Villes, &amp; de tous les Villages des environs, paroissoient en suite, &amp; apres elles, toutes les Croix des Paroisses. Elles precédoient une Compagnie nombreuse de Filles vêtuës de blanc, qui représentoient la pureté de la Sainte, &amp; que l’on voyoit suivies de plusieurs Anges vêtus magnifiquement, &amp; sur les Habits desquels il sembloit que la Broderie voulust disputer le prix aux Diamans &amp; aux Perles. Chacun d’eux avoit une Couronne de Fleurs sur la teste. Sitost qu’ils eurent passé, l’on apperçeut sur deux lignes deux Compagnies également lestes. Toutes deux marchoient Tambours batants &amp; Enseignes déployées, l’une de jeunes Gens mariez, &amp; l’autre toute de Garçons, les uns &amp; les autres tres-bien armez, &amp; fort proprement vêtus. La derniere avoit en teste M","id":"/div/quote/p[0]/#[4]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[5]/hi/#"}}},{"#":{"value":" Carpentier, &amp; pour Lieutenant, M","id":"/div/quote/p[0]/#[4]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[7]/hi/#"}}},{"#":{"value":" Padet, Fils du Président de l’Election de Chaumont. Cette Infanterie faisoit paroître tant d’ordre, &amp; de discipline si bien reglée, qu’on eust dit que ceux qui la composoient, avoient passé toute leur vie à l’Armée. Derriere eux estoient de jeunes Enfans habillez à la Romaine, pour représenter la Nation d’où la Sainte estoit. Les Recolets de Chaumont &amp; de Trie-Chasteau suivoient cette Troupe, &amp; marchoient devant les Mathurins Réformez, tant de Calloy, que de Nostre-Dame de Liesse de Gisors. Apres ces derniers venoient des Gentilshommes à cheval, habillez à la Romaine, en maniere de Hérauts-d’armes. Leurs Habits estoient fort riches, &amp; ils tenoient tous des Palmes garnies de Rubans couleur de feu. Les Fils de M","id":"/div/quote/p[0]/#[4]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[9]/hi/#"}}},{"#":{"value":" de Liencourt estoient de ce nombre. Ils avoient pour Chef un jeune Parisien, d’une majesté charmante. Son Equipage estoit magnifique, tant pour son Habit &amp; la Housse de son Cheval, que pour son Capot, tout garny de Plumes &amp; de Pierreries. Ces Hérauts estoient suivis de quatre Trompetes du Roy qui alloient devant la Châsse. Les Plumes &amp; les Aigretes mises au dessus des Vases-dorez qui en faisoient l’ornement, luy donnoient beaucoup d’éclat. Elle estoit portée par huit Apostres couronnez de Fleurs, ayant de tres-belles Aubes avec de grandes Echarpes. Huit autres qui devoient les relever, marchoient à costé de ces premiers, &amp; portoient de gros Flambeaux de Cire blanche Des quatre coins de la Châsse pendoient des Echarpes en broderie, que tenoient autant de Diacres, l’un desquels estoit M","id":"/div/quote/p[0]/#[4]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Liencourt, Chanoine de S","id":"/div/quote/p[0]/#[4]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[0]/#[4]/hi/#[13]/hi/#"}}},{"#":{"value":". Quentin, Frere du Pere de Monceaux. Tous les Ecclesiastiques des environs venoient en suite, &amp; cette marche estoit terminée par les Officiers de la Cerémonie, dont le principal estoit M","id":"/div/quote/p[0]/#[4]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[15]/hi/#"}}},{"#":{"value":" de Villetartre. C’est un Homme de qualité, Seigneur de tres-belles Terres, qui employe tout son Bien à faire établir des Missions, &amp; à secourir les Pauvres. M","id":"/div/quote/p[0]/#[4]/hi/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[17]/hi/#"}}},{"#":{"value":" Dorival Curé, qu’on avoit fait Maistre des Cerémonies, estoit toûjours sur les aîles, aussi-bien que le Pere de Monceaux, qui ne cessoit point de donner ses ordres pour empescher la confusion. Douze Hommes bien faits, armez chacun d’une Pertuisane, &amp; commandez par M","id":"/div/quote/p[0]/#[4]/hi/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[19]/hi/#"}}},{"#":{"value":" Carpentier, faisoient sans cesse écarter la foule ; &amp; quoy qu’elle fust fort grande, on vit toûjours la Procession marcher sur deux lignes sans aucun trouble. Les Ecclesiastiques &amp; les Ordres Religieux chantoient tour-à-tour, &amp; ne commençoient jamais que les Trompetes n’eussent finy leurs fanfares. Apres trois quarts de lieuë toûjours en bel ordre, la Procession arriva en la Paroisse de S","id":"/div/quote/p[0]/#[4]/hi/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[0]/#[4]/hi/#[21]/hi/#"}}},{"#":{"value":". Martin, qui est à l’entrée du Fauxbourg de Chaumont. Le Curé la vint recevoir avec l’Encens, à la teste de ses Prestres. On fit reposer le Corps sur un Lit de parade fort propre, dressé dans l’Eglise qu’on trouva parée de ses plus beaux Ornemens. Quelques Prieres y furent chantées, &amp; l’on en partit au son des Trompetes pour entrer dans la Ville, dont l’on avoit embelly les Portes d’une maniere d’Arc de Triomphe. Dans ce moment, un fort grand nombre de Boëtes furent tirées, &amp; l’on apperçeut M","id":"/div/quote/p[0]/#[4]/hi/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[23]/hi/#"}}},{"#":{"value":" du Mesnil, nouveau Lieutenant General, avec tout le Corps de Ville, &amp; les Officiers de la Justice, qui s’avançant vers la Châsse, firent paroître leur zele par toutes les marques de respect &amp; de venération imaginables. Ils luy donnerent un fort riche Dais, &amp; le porterent tout le reste du chemin, quoy qu’il fust fort difficile. M","id":"/div/quote/p[0]/#[4]/hi/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[25]/hi/#"}}},{"#":{"value":" le Curé de S","id":"/div/quote/p[0]/#[4]/hi/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[0]/#[4]/hi/#[27]/hi/#"}}},{"#":{"value":". Jean, Docteur de Sorbonne, qui estoit venu attendre le Corps de la Sainte, accompagné de tout son Clergé, luy donna de l’Encens à la Porte de la Ville, &amp; en suite la reçeut dans son Eglise, où l’on monta apres avoir traversé la premiere grande Ruë. Ce Vaisseau qui est tres-grand &amp; tres-beau, se trouva commode pour la grande multitude de Peuple que cette Solemnité avoit fait venir de toutes parts. De S","id":"/div/quote/p[0]/#[4]/hi/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[0]/#[4]/hi/#[29]/hi/#"}}},{"#":{"value":". Jean l’on passa par une autre grande Ruë, jusqu’aux Peres Récolets, qui reçeurent la Relique avec les mesmes honneurs. Apres plusieurs Motets &amp; Prieres, l’on arriva au Convent des Religieuses, au bruit des Cloches &amp; du Carrillon de toute la Ville. On tira alors plusieurs autres Boëtes ; &amp; comme on les avoit placées dans un Lieu où il y a des Echo qui répondent plusieurs fois, ce fut un bruit qui dura longtemps. Il fut suivy de plusieurs Salves de toute la Mousqueterie, tant des Dames Religieuses, que des Compagnies d’Infanterie, qui estoient venuës de Gomerfontaine. On plaça la Châsse dans-la Court du Convent, parce que l’Eglise estoit trop petite pour contenir tout le Peuple. On avoit couvert ce Lieu d’une grande Toile verte, &amp; de tres-belles Tapisseries l’ornoient tout autour. On voyoit dans le milieu une maniere d’Alsove fort enrichy, dans lequel estoit un tres-beau Lit de Velours cramoisy à grande crêpine &amp; broderie d’or &amp; d’argent. Le Ciel estoit de la mesme sorte. Ce fut sous ce Ciel qu’on posa la Sainte sur une assez grande Estrade. Le Pere François Séraphin de Paris, ancien Lecteur en Theologie, monta en Chaire, &amp; eut un applaudissement general, tant pour la beauté de ses pensées, que pour la politesse de son discours. Le soir, on porta la Sainte dans l’Eglise, où l’on chanta le Salut. Cette grande Journée se termina par un tres-beau Feu d’artifice, que commencerent plusieurs décharges des Boëtes. M","id":"/div/quote/p[0]/#[4]/hi/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/#[31]/hi/#"}}},{"#":{"value":" le Lieutenant General y mit le feu. Il estoit posé sur une Eminence, vis-à-vis d’une Montagne, où d’admirables Echo en firent fort loin retentir le bruit. Les Fusées volantes sembloient aller au dessus des nuës ; mais sur tout on admira les dernieres qui estoient faites exprés, &amp; qu’on appelloit de Sainte Fortunée.","id":"/div/quote/p[0]/#[4]/hi/#[32]/#"}}]}}]},{"hi":{"@rend":"i","#1":{"value":"Le lendemain Samedy 26. de Juillet, les Trompetes vinrent dés le matin faire entendre leurs fanfares, parce que c’estoit le jour de la Feste de Sainte Anne, dont Madame de Boulainvilliers, Prieure de ce Convent, porte le nom. On tira aussi quantité de Boëtes, &amp; ce mesme bruit recommença à la grande Messe. Elle fut chantée d’une maniere surprenante par M","id":"/div/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/hi/#"}},"#2":{"value":" Aubert, de la Musique du Roy. Plusieurs habiles Musiciens &amp; Symphonistes, le seconderent. Rien ne sçauroit estre plus agreable que le fut cette Musique. Ils la continuerent à Vespres, apres lesquelles le Pere Fribourg, ancien Docteur en Theologie aux Cordeliers de Pontoise, prescha avec beaucoup de succés.","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Le 27. qui fut un jour de Dimanche, les Musiciens se firent encor admirer. Apres les Vespres, M","id":"/div/quote/p[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Tombrel, Frere du Marquis de ce nom, fit paroître son éloquence, &amp; satisfit fort son Auditoire. M","id":"/div/quote/p[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Villetartre prescha les autres jours de l’Octave, d’une maniere si édifiante, que tous ceux qui l’entendirent en furent touchez. Le concours du Peuple redoublant de jour en jour, on fut obligé d’augmenter les Gardes pour s’opposer à la foule, parce qu’autrement les plus foibles auroient esté étoufez, quoy qu’on apportast le Corps de la Sainte dans la Court pour la faire voir plus aisément. On y preschoit aussi tous les jours pour satisfaire la devotion de tout le monde.","id":"/div/quote/p[2]/hi/#[4]/#"}}]}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Le Dimanche 3. d’Aoust ayant esté choisy pour la clôture de cette Cerémonie, &amp; pour resserrer la Châsse, des Peuples de toutes parts, &amp; de plus de trente lieuës, arriverent à Chaumont le jour precédent, &amp; dés minuit l’Eglise fut assiegée. Les Gardes tâcherent inutilement d’arrester la foule. Ils furent forcez ; &amp; pour empescher ce que la confusion pouvoit causer de desordre, il falut porter le Corps de la Sainte dans la grande Court du Convent, qui estoit encor plus superbement parée que les premiers jours. Elle fut toûjours remplie d’une infinité de monde jusqu’apres les Vespres qu’on fit la Procession dans le mesme ordre que la premiere avoit esté faite. Les Vierges vêtuës de blanc, les Anges, la Jeunesse sous les armes, les Enfans habillez à la Romaine, les Corps des Religieux, les Hérauts, tout le Clergé, &amp; Messieurs de Ville, accompagnerent la Châsse, qui fut portée à la Paroisse de Laislerie. De là on passa derriere la Ville, où l’on trouva à l’entrée un somptueux Reposoir chez Mademoiselle Lignier. Apres qu’on s’y fut arresté quelques momens, on passa par le milieu de la Ville au bruit des Salves de la Mousqueterie, qui furent réïterées quand la Châsse entra chez les Récolets. Ils la reçeurent comme ils avoient fait la premiere fois, &amp; la conduisirent jusque chez les Dames Religieuses, où le Pere Eloy, Prédicateur de la Reyne, Supérieur des Récolets de Versailles, prescha fort éloquemment. M","id":"/div/quote/p[3]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[0]/hi/hi/#"}},"#2":{"value":" l’Abbé de Villetartre, qui avoit officié à la Procession, officia aussi au Salut. Quand il fut finy, on mit la Châsse entre les mains des Religieuses, qui la reçeurent à la Porte de leur Clôture, faisant une double haye, chacune un Cierge à la main, &amp; chantant le","id":"/div/quote/p[3]/#[0]/hi/#2"}}},{"#":{"value":" Te Deum. ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Depuis qu’elle est resserrée, il ne laisse pas de venir des Gens de plusieurs endroits pour implorer l’assistance de la Sainte, dont quantité de Personnes ont déja reçeu plusieurs signalées faveurs. Tous les ans, le 26. de Juillet, qui est le jour où la Feste de Sainte Anne est celébrée dans le Diocese de Roüen, on doit descendre la Châsse qui sera portée en procession avec de fort grandes cerémonies. On l’exposera pendant l’Octave, afin que les Peuples ayent plus de temps à la venir revérer. Je ne desespere pas que vous n’y veniez vous-mesme faire éclater vostre pieté. Elle vous invite à ce voyage, aussi-bien que les prieres de vostre tres, &amp;c.","id":"/div/quote/p[3]/#[2]/hi/#"}}}]}]}}}