{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-08_211","@resp":"mercure","head":{"value":"[Livres d'airs spirituels]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 211-213","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1686-08_209","#":{"value":"cet ","id":"/div/bibl/note/ref/#"},"hi":{"@rend":"i","#":{"value":"air","id":"/div/bibl/note/ref/hi/#"}}},"#2":{"value":" (","id":"/div/bibl/note/#2"},"hi":{"@rend":"i","#":{"value":"Café délicieux dont la douce amertume","id":"/div/bibl/note/hi/#"}},"#3":{"value":")","id":"/div/bibl/note/#3"}}},"p":{"#":[{"#":{"value":"On peut en voir la Liste [des récits de basse de Bacilly] dans le second Recüeil de ses Airs Bachiques, qu'on vend chez le Sr de Luynes, &amp; autres Libraires du Palais, avec tous les Livres tant de sa composition que celle du fameux M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Lambert, auquel il a adressé depuis une Lettre en Vers &amp; en Prose, pour remerciment de l'estime particulière qu'il témoigne faire de luy en toutes sortes de rencontres. En effet la manière dont M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Lambert en parle, fait assez connoistre qu'il luy trouve tout ce qu'on peut désirer dans un parfait Maistre de Chant en toutes circonstances. Je ne vous répète point ce que je vous ay déjà dit de son Premier Livre de l'Art de Chanter, si vanté non seulement des Musiciens, mais encore de ceux qui faisant profession de parler en public, ont besoin de bien sçavoir la prononciation &amp; la quantité qu'il a establie sur les Sillabes des mots qui se rencontrent dans le chant François, &amp; dans la déclamation. Vous sçavez combien les deux Livres de ses Airs Spirituels sont estimez. Les Préfaces qu'il y a mises font voir la diffèrence qu'il y a entre un Air &amp; un Chant Spirituel, qui d'ordinaire n'étoit qu'un Cantique ou Motet François, au lieu que ses Airs outre la modulation, ont un agrément que d'autres que luy auroient peine à leur donner.","id":"/div/p/#[4]/#"}}]}}}