{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_015","@resp":"wordpro","@copyOf":"JLB_MG-1688-09a_028","head":{"value":"[Extraits de plusieurs Discours prononcez en divers lieux le jour de la Feste de la S. Loüis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 15-16, 28-34","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La Feste de S. Loüis que nous avons euë sur la fin du dernier mois, a donné sujet à de grands Eloges de Sa Majesté. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Abbé Cappeau prescha ce jour-là à S. Cyr, où Madame de Maintenon se fit porter en Chaise, quoy qu’elle n’eust pas encore sorty de son appartement depuis son indisposition, dont elle n’estoit pas alors tout-à-fait guerie. Le nom &amp; le merite de cet Abbé vous doivent estre connus. Il me souvient de vous en avoir parlé à l’occasion de quelques discours qu’il a faits avec applaudissement, &amp; entre autres deux sermons de S. Loüis, preschez aux Jesuites de la ruë S. Antoine en 1683. &amp; l’autre à l’Academie Françoise en 1685. toujours differens &amp; également beaux. [...]","id":"/div/p[1]/#2"}},{},{"#":[{"#":{"value":"Le mesme jour, Feste de S. Loüis, l'Academie Françoise la solemnisa dans la Chapelle du Louvre avec les mesmes ceremonies qu'elle a accoûtumé de faire tous les ans. Mr l'Archevesque de Paris, qui estoit alors Directeur de cette celebre Compagnie, y assista en Camail &amp; en Rochet. Pendant la Messe qui fut celebrée par M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé de Lavau, l'un des Académiciens, on entendit une excellente Musique de la composition de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Oudot. La Messe finie, M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" l'Abbé Rose, Neveu de M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Rose, President en la Chambre des Comptes, &amp; Secretaire du Cabinet du Roy, prononça le Panegyrique de S","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" Loüis avec une éloquence digne de l'Illustre Assemblée qui l'écouta, &amp; qui estoit fort nombreuse. Il prit ces paroles pour son texte, ","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Non est inventus similis illi qui conservaret legem Excelsi","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":", &amp; divisa son Discours en deux Parties. Il fit voir dans la premiere que S","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" Loüis avoit toûjours esté fidelle à Dieu au milieu des grandeurs &amp; de la prosperité ; &amp; dans la seconde, qu’il luy avoit esté également fidelle dans ses malheurs &amp; dans les humiliations. Comme il fit une peinture fort vive de tous les soins que ce saint Roy avoit pris pour empescher les blasphêmes, pour défendre les duels, &amp; pour s’opposer à l’heresie, sa matiere le porta naturellement à parler des merveilleuses actions du Roy, &amp; il le fit d’une maniere fine &amp; delicate, qui contenta fort tous ses Auditeurs. Il dit en parlant de l’Academie Françoise, dont ce grand Prince vouloit bien estre le Protecteur, que S","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" Loüis avoit aussi étably une Academie, mais qu’elle estoit de Theologiens. Il fut aisé de connoistre qu’il parloit du College de Sorbonne, fondé en 1252. par Robert de Sorbonne, Aumônier &amp; Confesseur de ce saint Roy, qui par ses bien faits luy avoit donné un fort grand éclat. M","id":"/div/p[3]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[17]/hi/#"}}},{"#":{"value":" l’Archevesque estant Proviseur de Sorbonne, &amp; Directeur, comme je l’ay dit, de l’Academie Françoise, cela luy donna sujet de dire qu’il voyoit bien que tout le monde attendoit l’éloge de ce grand Prelat. Ce fut un tableau dont il ne fit qu’ébaucher les traits, en marquant en peu de mots qu’il n’y avoit personne qui ne fust instruit de sa profonde érudition ; de cette fervente pieté qui luy faisoit donner tous ses soins à maintenir la saine Discipline de l’Eglise, de ces grandes &amp; sublimes qualitez qui luy faisoient meriter la confiance du Roy ; mais le peu qu’il dit fut si bien tourné, que lors qu’il eut ajoûté que la modestie de cet Illustre Prelat l’obligeoit à supprimer quantité de choses glorieuses que la force de la verité auroit tirées de sa bouche, s’il n’eust pas esté present, ce ne furent qu’applaudissemens de toutes parts qui luy donnerent le temps de reprendre haleine. Il continua avec une égale satisfaction de son Auditoire ; &amp; lors qu’il eut achevé, M","id":"/div/p[3]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[19]/hi/#"}}},{"#":{"value":" l’Archevesque donna la Benediction.","id":"/div/p[3]/#[20]/#"}}]}]}}