{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-01_230","@resp":"mercure","head":{"value":"[Tout ce qui s'est passé à la reduction d'Agria]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1688 [tome 1], p. 230-233, 239-240","id":"/div/bibl/#"}},"p":[{},"Voilà, Madame, ce que l'Histoire nous apprend des deux Sieges de cette Place. On avoit resolu il y a environ trois ans, de s'en rendre maistre en la tenant seulement bloquée. Quoy que le projet de prendre ainsi des Places ne soit pas nouveau, les succés de ces sortes d'entreprises ne laissent pas d'estre rarement heureux, puisque de cent à peine en voit-on réussir une. Il estoit non seulement besoin pour venir à bout de celle-cy, qu'on gagnast une Bataille ; mais il falloit encore que cette Bataille entraînast la perte de plusieurs Villes, &amp; que cette perte fut cause d'une desolation generale dans l'Empire Turc. Tout cela est heureusement arrivé, &amp; Agria s'est rendu, trois mois après que toutes les Troupes Othomanes étant devenuës rebelles à leur Souverain, ont abandonné les pays qu'elles devoient défendre, pour l'aller déposseder. Il y avoit prés de sept mois que la Place manquoit de pain, &amp; qu'il n'y en avoit pas mesme pour le Gouverneur. Il est pourtant à présumer qu'il en auroit pu conserver pour sa personne, mais comme rien n'excite tant à soufrir l'indigence que l'exemple d'un Chef, qui endure luy-mesme ce qu'elle peut avoir de plus rude, il y a de l'apparence que le Commandant de cette Place qui a paru brave &amp; intelligent, a esté assez politique pour vouloir souffrir avec ceux qui luy aidoient à la defendre, afin de les empescher de montrer plus d'impatience de se rendre qu'il n'en témoignoit. Pendant que cette grande disette a duré, il est entré dans la Ville en plusieurs occasions quelques sacs de bled que des païsans sujets de l'Empereur, attirez par le grand gain, ne laissoient pas d'y porter, malgré les perils [...].",{},"Il est difficile d'exprimer la disette qui avoit esté dans la place. On asseure que les trois derniers jours avant la capitulation, il n'y avoit plus de vivres, pas mesme pour le Gouverneur. Voicy de quelle maniere on dit que les Turcs en sont sortis. Le bagage estoit à la teste de tout. La femme du Gouverneur paroissoit ensuite, les Janissaires venoient aprés sans Tambour, &amp; avec leurs Enseignes pliées. Hussein Bacha Commandant de la Place, les suivoit avec trois chevaux. On battoit devant luy une petite quaisse ou tambour, les Spahis fermoient la marche des Troupes qui estoit environ de sept cens hommes ; [...]."]}}