{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-06_197","@resp":"wordpro","head":{"value":"[Panegyrique du Roy prononcé à Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1692 [tome 6], p. 197-200.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il n’y a guere de Villes en France où l’on ne fasse des Panegyriques du Roy. Le 14. de May, jour où ce Prince monta sur le Trône, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Montaudier, Avocat au Parlement de Toulouse, &amp; l’un des Membres de l’Academie de la mesme Ville, fit l’éloge de cet Auguste Monarque, dans le lieu destiné à ses Assemblées, en presence de plusieurs personnes d’un rare merite. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Graverol, de l’Academie de Nismes, estoit de ce nombre. Il doit bien-tost donner au Public les Eloges des Hommes Illustres de Languedoc, &amp; s’est déja fait connoistre avec beaucoup d’avantage dans la Republique des Lettres, par divers Ouvrages sur le Droit, &amp; sur plusieurs autres matieres. M. de Montaudier n’eut pas moins d’admirateurs dans cette action qu’il eut d’Auditeurs. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Rocoles, l’un des Historiographes du Roy, &amp; des vingt quatre Docteurs Honoraires de la Faculté de Droit de l’Université de Paris, dans laquelle il s’est aussi fait assez connoistre par sa belle Litterature, &amp; par quantité d’ouvrages qu’il a mis au jour, se trouva à cette même Assemblée, aussi-bien que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Martel Avocat au Parlement de Paris, &amp; fort distingué parmy les Sçavans par beaucoup de Pieces éloquentes, &amp; par les Voyages qu’il a faits, sur tout en Italie, où il a esté aggregé à quelques-unes de ces florissantes Academies, où il est si glorieux d’avoir une place. Ils sont l’un &amp; l’autre des principaux Membres de celle de Toulouse.","id":"/div/p/#[8]/#"}}]}}}