{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-07_254","@resp":"wordpro","head":{"value":"[Relation de l’affaire de Carpi]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1701 [tome 9], p. 254-258.","id":"/div/bibl/#"}},"p":{"value":"Puisque vous voulez sçavoir tout ce qui a esté écrit sur l’affaire de Carpi, je changeray ma maniere ordinaire, &amp; au lieu de vous envoyer une Relation composée de plusieurs autres, je vous en envoye cinq, qui ont toutes esté faites par des Officiers generaux, ou par des Colonels. Vous trouverez dans chacune quelques particularitez qui ne sont point dans les autres. Ainsi vous pouvez compter qu’ayant toutes ces Relations, rien de ce qui est digne d’estre remarqué dans cette grande action, n’échapera à vostre connoissance, &amp; que l’une vous éclaircira de ce que vous trouverez d’obscur dans une autre. Voicy la premiere.","id":"/div/p"},"quote":{"label":{"value":"Du Camp de San Pietro Legnago le 9. Juillet.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":[{"#":{"value":"Je vous écris ces mots, pour vous dire que le Prince Eugene a passé ce matin le Tartaro &amp; le Canal blanc, ayant quinze mille hommes, tant Cavalerie qu’Infanterie, avec lesquels il a attaqué le Camp de Carpi, commandé par M","id":"/div/quote/p[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Saint Fremont &amp; du Cambout. Ce Camp estoit composé des Regimens de Ruffey &amp; de Mauroy, Cavalerie, des Dragons d’Estrade, de Verac &amp; d’Albert. M","id":"/div/quote/p[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Saint Fremont a marché d’abord aux Ennemïs avec le Piquet. Il les a chargez fortement lors qu’ils sortoient du Village de Castagnaro, &amp; il les a repoussez ; mais à la fin le grand nombre l’a emporté, &amp; il a esté repoussé jusqu’à son Camp, où il a fait halte, protegé par les cinq Regimens. Celuy d’Albert a retourné à la charge trois fois, &amp; a fait des choses extraordinaires. Le Chevalier d’Albert, Colonel, a esté tué &amp; sept Capitaines. L’action se passoit dans un chemin bordé de Fossez des deux costez. Les Ennemis remplissoient le chemin par la Cavalerie, &amp; au delà des Fossez par l’Infanterie. Le Regiment d’Albert se répandit sur mon Regiment &amp; sur celuy de Ruffey, qui estoit derriere. Ces Regimens ayant marché en avant ont chargé dix fois les Ennemis, &amp; n’ont esté contraints d’abandonner le Village de Carpi que par le feu de l’Infanterie qui s’estoit jettée dans les maisons, qui nous a tué beaucoup de monde. M","id":"/div/quote/p[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[5]/hi/#"}}},{"#":{"value":" Tomé est tué ou pris, cinq Lieutenans, trente-sept Cavaliers tuez sur la place. Mon Timbalier fut tué avec son cheval. Un de mes Brigadiers rechargea les Timbales &amp; fut encore tué, &amp; enfin les Timbales demeurérent, parce que le feu de l’Infanterie fut fort redoublé, &amp; que M","id":"/div/quote/p[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[7]/hi/#"}}},{"#":{"value":" de Tessé fit retirer mon Regiment. Les Ennemis avoient un de nos Etendarts, mais M","id":"/div/quote/p[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[0]/hi/#[9]/hi/#"}}},{"#":{"value":" de Belle &amp; le Clerc l’allerent arracher au milieu des Ennemis. Je ne pus arriver à mon Regiment qu’à la fin de l’action, parce que j’estois à la grande Armée. M","id":"/div/quote/p[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[11]/hi/#"}}},{"#":{"value":" du Cambout a eu un coup dans le bas ventre, dont il est mort. M","id":"/div/quote/p[0]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[13]/hi/#"}}},{"#":{"value":" de Ruffey a perdu son Lieutenant Colonel, un Capitaine, un Etendart &amp; autant de Cavaliers que moy.","id":"/div/quote/p[0]/hi/#[14]/#"}}]}},{"#1":{"value":"M","id":"/div/quote/p[1]/#1"},"hi":[{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi[0]/#"}},{"@rend":"i","#":{"value":"le Prince Eugene qui est blessé au genou, a dit","id":"/div/quote/p[1]/hi[1]/#"}}],"#2":{"value":" qu’il falloit estre des Diables, pour soutenir ce que nous avons fait.","id":"/div/quote/p[1]/#2"}}]}}}