{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-06_303","head":{"value":"[Traité de l’indult du Parlement de Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1703 [tome 6], p. 303-306.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Les sieurs Jean &amp; Michel Guignard Libraires, demeurant ruë saint Jacques, à l’Image Saint Jean, viennent de donner au Public, un Livre divisé en deux Volumes, &amp; qui a pour titre, ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Traité de l’Indult du Parlement de Paris","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"du Droit que le Chancelier de France, les Presidens, Maîtres des Requestes, Conseillers &amp; autres Officiers du Parlement de Paris, ont sur les Prelatures seculieres &amp; regulieres du Royaume, en vertu des Indults accordez par les Papes Eugene IV. Paul III. &amp; Clement IX. aux Rois Charles VII. François I. &amp; Louis le Grand.","id":"/div/p[0]/#[3]/hi/#"}}}]},"Cet Ouvrage est de Mr Cochet de Saint Valier, President des Requestes du Palais, &amp; toute l’œconomie en est renfermée en dix Chapitres. Le premier est une Histoire abregée des differens Indults, passagers, ou perpetuels, donnez au Parlement de Paris, depuis le regne de saint Louis jusqu’à celui de Louis le Grand. Dans le second, on explique particulierement les dispositions de l’Indult perpetuel, dont le Parlement jouit à present ; sa naissance sous Charles VII. &amp; ses Ampliations sous François I. &amp; sous Louis XIV. Le troisiéme apprend à connoitre les principaux Caracteres de l’Indult, les motifs du bienfait du saint Siége, &amp; plusieurs points generaux qui le concernent, y sont aussi expliquez. Les sept autres Chapitres partagez en differens Paragraphes, roulent sur des matieres tres utiles, &amp; particulieres à l’Indult ; de sorte que ce traité interesse tous les Officiers du Parlement de Paris qui ont droit d’Indult ; ceux par qui ils les font tenir, &amp; les Evêques, Abbez, Prelats, Chapitres, &amp; Communautez qui ont des Benefices à conferer."]}}