{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_150","@resp":"mercure","head":{"value":"Lettre IX [sur l’origine des Mouches Galantes] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 150-157.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE IX.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"D'aupres de S. Mai vent ","id":"/div/quote/p[0]/#"}},{"@rend":"i","#":{"value":"en Poitou. ","id":"/div/quote/p[1]/#"}},"IL faut, Monsieur, que je vous apprenne ce que j’ay pensé de l’origine des Mouches. Il n’y a personne qui n’ait oüy parler des Pygmées, &amp; de la guerre qu’ils ont euë longtemps contre les Gruës ; mais on ne sçait peut-être pas ce qui a esté la cause de leur entiere ruine. En voicy l’Histoire.","Ce Peuple estoit fort adonné à l’Amour, &amp; relevoit uniquement de son empire ; mais les Hommes en estoient insuportablement jaloux &amp; médisans, &amp; les Femmes ectrémement coquettes. Ainsi l’on ne voyoit tous les jours que querelles entre les uns &amp; les autres, &amp; les Amans (qui le pourroit croire ?) en venoient quelquefois jusqu’à tirer l’épée contre leurs Maistresses apres les avoir accablées d’injures ; mais ny les injures, ny les coups, ne pouvoient changer leur humeur volage. Elles faisoient leur unique felicité de plaire à tous ceux qui les voyoient, &amp; ne negligeant rien de tout ce qui leur pouvoit attirer une grande foule d’adorateurs, elles irriterent tellement leurs Jaloux, qu’ils perdirent enfin toute patience. Ils ne se contenterent pas de traiter ces Malheureuses de la maniere la plus indigne. Ils s’assemblerent un jour, &amp; resolurent de les exterminer toutes. Cet effroyable dessein s’executa peu de temps apres, &amp; le sang du beau Sexe de cette Nation fut cruellement répandu. L'Amour ayant appris cette desolation, en sentit une si vive douleur, qu’il eust volontiers renoncé à sa qualité d’Immortel, pour trouver la fin de son plaisir dans la mort ; mais comme il ne luy estoit point permis de mourir, il chercha au moins à se vanger de ces Scelerats. Comme ils relevoient de luy, il les fit tous comparoistre aux pieds de son Tribunal, &amp; les yeux redoutables &amp; plein de fureur ; Miserables, leur dit-il, quel crime avez-vous commis, &amp; quels tourmens peut-on inventer qui ne soient moindres que ceux que vous meritez ? Vous mourrez, Barbares, &amp; de la maniere la plus douloureuse, car vous serez découpez en mille et mille morceaux, &amp; la couleur de charbon que vous prendrez, rendra un eternel temoignage de la noirceur de vostre ame. Le beau Sexe aura desormais une puissance absoluë sur vous. Vous porterez toûjours le nom d’Assassins, &amp; il n’y aura que vos Enfans qui doivent périr avec vous, à qui il en sera donné un moins odieux, parce qu’ils sont moins criminels. Si-tost que l’Amour eut achevé de parler, les Corps de tous ces petits Hommes se separerent d’eux-mesmes en mille morceaux de Mouches de toutes sortes de grandeur. Les Graces eurent soin de les faire porter dans les Magazins de ce Roy des Cœurs, pour les distribuer en suite aux Dames, principalement aux Belles, aux Jeunes, &amp; à celles qui ont de la qualité.","Depuis ce temps-là on n’a point veu de Pigmées ; mais la vangeance que l’Amour prit alors de cette cruelle Nation, devroit estre une leçon profitable à nos Jaloux d’aujourd’huy. Ils peuvent connoistre par là que ce Dieu ne trouve pas bon qu’ils s’établissent en Argus pour veiller incessamment sur toutes les actions des Dames, &amp; qu’il traite de crime la défiance qu’ils ont de leur vertu, qui n’est jamais plus forte que lors qu’elle agit librement. S'ils estoient sages, ils ne se mesteroient point d’en vouloir partager la gloire avec elles, &amp; ils seroient persuadez que la bonté de leur cœur reglera toûjours mieux leur conduite que la crainte qu’elles pourroient avoir de l’injuste éclat de leur jalousie. À-t-on veu quelqu’un qui se soit repenty de garder trop d’honnesteté ? Celle du Prince de Cleves augmenta la vertu de sa Femme, &amp; l’estime qu’elle conserva pour luy toute sa vie, triompha de l’amour que luy avoit fait prendre le Duc de Nemours. Il est malaisé de résoudre si elle fit bien ou mal, en declarant cet amour à son Mary. Les suites en pouroient estre fort dangereuses ; mais que dis je ? C'est en cela mesme qu’elle fit paroistre que son courage estoit invincible, car elle voulut se soûtenir à quelque prix que ce fust. Je suis, Monsieur, vostre tres-humble, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"De la Seguiniere","id":"/div/quote/p[5]/hi/#"}},"#":{"value":",","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"sc","#":{"value":"Poignand","id":"/div/quote/p[6]/hi/#"}},"#":{"value":".","id":"/div/quote/p[6]/#"}}]}}}