{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-08_153","head":{"value":"[Détail nouveau &amp; curieux touchant la mort de Mr le Cardinal de Bonzi]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1703 [tome 8], p. 153-190.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"L’onziéme Juillet un peu avant neuf heures du matin, mourut à Montpellier Son Eminence Monsieur le Cardinal de Bonzy, d’un accident de vapeurs, dont il estoit attaqué depuis douze à treize ans. Il avoit esté le jour precedent à la promenade &amp; avoit soupé de bon appetit, &amp; même passé la nuit fort tranquillement &amp; dormy d’un bon sommeil, lors que cet accident le prit à cinq heures &amp; un quart ou environ, avec tant de violence qu’il ne cessa qu’avec la vie, avec quatre redoublemens, au troisiéme desquels on luy administra l’Extrême Onction, il donna dans la force de son mal, par ses soupirs, &amp; en serrant les mains à ses Aumôniers, toutes les marques de pieté &amp; de Religion d’un veritable Chrestien qui meurt en cet estat dans le tourment &amp; l’accablement d’un si violent mal. Il avoit communié dans sa Chapelle le jour de Saint Pierre son Patron, &amp; depuis que son mal l’avoit mis hors d’estat de celebrer la Sainte Messe, il approchoit regulierement les Sacremens tous les huit jours, à moins que les vapeurs qui l’ont fait cruellement souffrir les quatre dernieres années de sa vie par leurs violens &amp; frequens retours ne l’en empêchassent. Ayant eu à Narbone &amp; à l’Abbaye de Valmagne, où il a demeuré longtemps, pour son Directeur, le Superieur de son seminaire qui ne le quitoit point, &amp; à Montpellier le P. Moreau, Jesuite, &amp; tres souvent le Curé de sa Paroisse, qui aussi tost aprés sa mort garderent son corps avec les Penitens blancs de Montpelier, &amp; au pied de son lit dirent nuit &amp; jour les Offices, se relevant de deux en deux heures, estans toûjours quatre à Psalmodier. Le même jour à midy le Juge. Mage &amp; le Procureur du Roy se rendirent à l’Hôtel de feu Son Eminence, où Mr de Teyran leur remit un pacquet avec une envelope de papier blanc cachetée, qu’il leur dit estre un depost que Mr le President de Boucaud son frere luy avoit laissé en partant pour Paris, avec charge de le remettre, le decés dudit Seigneur Cardinal arrivant : ce pacquet fut ouvert avec toutes les formalitez accoûtumées, &amp; on y trouva le Testament clos dudit Seigneur, son Codicile, un Memoire écrit de sa main, &amp; un projet dudit Testament. On fit en la maniere accoûtumée l’ouverture &amp; la publication du Testament &amp; du Codicile, lesquels sont remplis de legs pieux, de legs à sa famille, &amp; à ses domestiques. Il nomme son Executeur Testamentaire ledit S","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" President Boucaud, &amp; en second Mr Borzon Chanoine de l’Eglise de Narbonne, son Secretaire. Il instituë son heritier universel l’Hôpital de la Charité de la Ville de Narbonne qui profitera d’une somme considerable de cette heredité, ledit Seigneur Cardinal ayant toûjours eu tant d’ordre dans toutes les affaires de sa maison, qu’il ne laisse aucune creance que Mr le Marquis de Castries son neveu, auquel il doit encore vingt-quatre mil livres du reste de plus grande somme, dont il estoit déja entré en payement ; sa plus grande application depuis 12 à 13 années ayant esté à payer ses dettes indispensablement contractées pour fournir aux dépenses de ses grands emplois, &amp; aujourd’huy ledit Hôpital trouve en meubles, Vaisselle &amp; arrerages de revenus, autant qu’on le peut conjecturer par estimation, plus de soixante mil écus. Le lendemain douziéme, à cinq heures du matin, on fit l’ouverture du corps de S.E. en presence du Medecin de sa personne. On verra par la Relation qui suit la cause de son mal &amp; celle de sa mort.","id":"/div/p[0]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur le Cardinal de Bonzi fut attaqué l’onziéme du mois de Juillet à cinq heures &amp; demi du matin des mouvemens convulsifs si violens qu’il n’y put resister, &amp; mourut en quatre heures de temps. J’eus l’honneur d’estre appellé pour faire l’ouverture de son corps conjointement avec le sieur Castre Maistre Chirurgien Juré de Montpellier, nous la fismes le 12. à quatre heures du matin, en presence du sieur Brunel, Medecin ordinaire de S.E. le sieur Mandon son Chirurgien, n’ayant pû s’y trouver, nous commençâmes à ouvrir la poitrine, dans laquelle nous ne remarquasmes rien de particulier, son cœur &amp; ses poulmons estant dans leur estat naturel autant qu’ils peuvent l’estre dans un corps qui a perdu le jour. Nous continuasmes par l’ouverture du bas ventre, &amp; examinasmes avec toute l’attention possible tous ses visceres, nous n’y trouvasmes rien d’extraordinaire. Nous remarquasmes seulement que la vesicule du fiel estoit remplie de pierres en nombre de sept de couleur tannée, de differentes figures, &amp; de la grosseur d’une noisette chacune ; cependant comme l’on en trouve dans presque toutes les sujets &amp; sur tout dans ceux qui ont souffert longtemps, nous ne nous y arrestasmes pas ; mais comme la teste faisoit toute nôtre attention, nous demandâmes permission de l’ouvrir, ce que l’on nous accorda ; ayant donc scié son crasne à la maniere ordinaire, nous l’enlevasmes pour voir la Dure, mere qui nous parut estre assez dans son estat naturel, l’ayant emportée pour examiner la substance du cerveau que nous trouvasmes fort molasse, nous nous apperçûmes que le ventricule gauche s’élevoit beaucoup au dessus du droit, &amp; qu’il se renversoit un peu sur luy, ce qui nous fit soupçonner qu’il y avoit quelque corps au dessous qui l’obligeoit à tenir cette situation ; pour nous en éclaircir tout à fait nous voulûmes emporter toute la substance du cerveau, &amp; la tirer de place : pour cet effet ayant coupé la premiere paire de nerfs, &amp; voulant continuer par la seconde, nous trouvasmes à l’apophise clinoïde gauche &amp; superieure une resistance que nos ciseaux ne purent vaincre ; nous y portâmes nos doigts, &amp; nous touchasmes un corps dur, assez gros que nous avions déja soupçonné ; ce qui fit que pour le découvrir entierement, nous prîmes un autre route, nous élevasmes le cerveau de costé, &amp; en le soulevant, nous reconnûmes une adherence du fonds du ventricule gauche avec le corps duquel nous avons parlé, nous n’eûmes pas beaucoup de peine à rompre cette attache avec nos doigts, &amp; dans cette separation ce corps laissa échaper de sa partie superieure une cuillerée d’une matiere purulente sans mauvaise odeur, nous emportasmes ensuite fort facilement toute la masse du cerveau hors du crasne, pour examiner le corps que nous avions laissé attaché à l’apophise clinoïde. Ce Corps glanduleux estoit fort dur d’une figure ronde, de couleur assez blanche, dont la base estoit fort étroite, &amp; la teste de la grosseur d’un œuf de poule, qui penchoit du costé gauche, dans la fosse du crasne qui contient le ventricule gauche, &amp; qui faisoit qu’il se trouvoit plus élevé que le droit ; ce corps estoit si fortement attaché à l’apophise clinoïde par sa base, que nous fûmes obligez d’emporter une piece de cet os pour l’en déraciner. La maladie de S.E. avoit commencé il y a environ neuf ou dix ans, par des accidens d’apoplexie qui revenoient de temps en temps, tantost plus forts tantost plus foibles, &amp; suivant toutes apparences, estoient causez par la presence de ce corps glanduleux. On a exactement suivi les gonflemens &amp; les affaissemens qui arrivoient à cette chair étrangere suivant les differentes dispositions de son sang. Il est à remarquer que comme ce corps glanduleux estoit attaché à l’apophise clinoïde &amp; superieure du costé gauche, il comprimoit le nerf optique du même costé ; ce qui avoit causé à S.E. depuis environ","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":" 6 ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ans une foiblesse de vûë à l’œil gauche qui degenera bientost &amp; successivement en paralysie de nerf optique : en sorte qu’il ne voyoit du tout plus du même costé long-temps avant sa mort, quoy que l’œil fust aussi beau que l’autre, ainsi qu’il arrive dans la goutte serene ; deffaut duquel peu de gens s’estoient apperçus, &amp; que nous ignorerions encore si la situation de ce corps étranger ne nous eust obligé à demander aux personnes qui estoient toûjours auprés de S.E. si l’on ne l’avoit jamais entendu se plaindre de cette incommodité.","id":"/div/p[1]/#[2]/hi/#"}}}]},"Le corps fut embaumé, ce qui occupa jusqu’aprés midy, qui fut transporté de sa Chambre dans une autre de son appartement, toute tenduë de noir avec deux litres de velours, une Chapelle ardente, &amp; le lit de parade sur lequel il fut mis, le dehors de la cour &amp; l’escalier de la maison tenduës de noir, &amp; parsemées d’Armories. La porte fut ouverte aussi-tost aprés midy, &amp; jusqu’à neuf heures du soir que le corps fut conduit en dépost dans l’Eglise de Nostre-Dame ; tous les Ordres Religieux vinrent processionnellement chanter les Offices à la Chapelle ardente. Il y eut un grand concours de tout le peuple, &amp; on n’entendoit que pleurs, gemissemens, &amp; regrets de la perte d’un Seigneur qui a toûjours eu l’amour &amp; le cœur de toute la Province. Le lendemain il fut déposé dans la Chapelle de Saint Roch de l’Eglise Nostre Dame, toute tenduë de noir &amp; parsemée d’Armories avec les litres de velours, la Chapelle ardente au grand Autel de sa Paroisse, où aussi bien qu’à toutes les autres Chapelles de l’Eglise, on n’a pas discontinué, en execution du Testament, de dire des Messes, ainsi que dans toutes les Eglises de la Ville, dans chacune desquelles le Lundy 16. Mr l’Abbé de Castries fit faire un Service solemnel, &amp; depuis chacune de ces Eglises en particulier &amp; de leur mouvement, en ont fait un second à leurs frais. Celuy de Mrs du Chapitre de S. Pierre de Montpellier, a esté d’une solemnité tres grande, &amp; aux frais seuls de ce Chapitre, qui n’a rien oublié pour marquer sa douleur de la perte de ce grand Cardinal. Toutes les Compagnies de la Ville en Robes ayant esté invitées, y assisterent, ainsi que la famille de cette Eminence. Mr l’Evêque officia, l’Eglise estoit tenduë de noir, le Chœur à quatre rangs, &amp; la representation ornée des marques de dignité de l’Illustre Deffunt, sous un lit de parade tres-riche. L’Eglise estoit toute remplie de la foule du Peuple qui y assista, &amp; dans celle de Nôtre Dame, où est encore ce precieux depost, il y a une affluence de peuple qui va prier pour le repos de son ame. Messieurs les Directeurs de l’Hôpital de la Charité de la Ville de Narbonne, informez de l’institution de l’heredité en faveur dudit Hôpital, se rendirent à Montpellier deux jours aprés la mort, &amp; trouverent que les Domestiques de ce Seigneur avoient aussi bien veillé pour la conservation de son hoirie que si elle les eust regardé eux seuls. Ils n’eurent rien plus à faire qu’à executer les ordres pour preparer la pompe funebre &amp; le transport du corps à Narbonne, pour estre inhumé suivant la volonté du deffunt, dans son Eglise à la Chapelle designée. Mr l’Abbé de Castries neveu de ce grand Cardinal, Aumônier ordinaire de Madame la Duchesse de Bourgogne, avoit eu permission du Roy de venir voir S.E. qui le desiroit passionnement. Cet Abbé étoit arrivé à Montpellier le 23. Juin, on ne peut exprimer la joye &amp; la tendresse avec laquelle l’Oncle embrassa le Neveu à son arrivée, &amp; combien, pendant les dix huit jours qu’il survécut à cette arrivée, il s’efforçoit à luy marquer sa tendre amitié, &amp; l’assiduité du neveu à rendre ses devoirs à ce precieux infirme ; on ne peut aussi exprimer la douleur avec laquelle ce digne neveu vit expirer son cher oncle, aussi-bien que Madame la Marquise de Villeneuve, &amp; Mademoiselle sa fille, qui font leur residence à Montpellier auprés de Madame la Doüairiere Marquise de Castries sœur de S.E. qui indisposée depuis quelques jours, &amp; dans un grand âge, ne vint qu’au moment du dernier soupir, dont on luy donna la funeste nouvelle sur l’Escalier de la maison. Il falut la porter dans l’appartement de Monsieur l’Abbé de Castries, où toute cette famille desolée se fondoit en pleurs. Madame la Marquise Donis apprit par un Courier que lui depécha à Avignon Mr l’Abbé de Castries son frere cette douloureuse nouvelle. Il est aisé de concevoir la consternation avec laquelle elle la receut, puisque jamais Niéce n’avoit esté plus tendrement aimée qu’elle de son cher Oncle, &amp; que de même jamais Oncle n’avoit esté plus tendrement aimé de sa Niéce, qui aussi tost partit avec Monsieur le Marquis de Donis son Epoux, pour se rendre à Montpellier, où elle est venuë rendre le dernier devoir à son cher Oncle, &amp; mesler ses pleurs avec ceux de toute sa famille.",{"#1":{"value":"Le Lundy 23. Juillet à neuf heures du soir le Deüil &amp; le Domestique de S.E. se rendirent à la Place de Nostre Dame, pour y recevoir son corps à la porte de l’Eglise, qui aprés les absoutes ordinaires, fut mis sur un Chariot drapé ; &amp; couvert d’un drap mortuaire de Velours noir avec une Croix de drap d’argent, &amp; quatre Armoiries richement brodées d’or &amp; d’argent, le drap bordé d’un gros galon d’argent, &amp; quatre houpes aussi d’argent, une à chaque coin, le drap pendant à un pied de terre ; la marche de ce Convoy commença en cet ordre, le Suisse à cheval seul à la teste, portant un flambeau, dix Palefreniers à cheval deux à deux, portant chacun un flambeau, huit Valets de pied à cheval, portant un flambeau chacun, quatre Officiers à cheval portant aussi des flambeaux suivoient tout ce Domestique, le Chariot attellé de six chevaux caparassonnez, quatre Laquais à pied, portant chacun un flambeau aux quatre coins du drap mortuaire, &amp; quatre Gentilshommes à cheval, leurs chevaux caparassonnez portoient les quatre houpes du drap mortuaire, suivoient immediatement le Chariot, deux Aumôniers de S.E. &amp; le Maistre de Chambre à cheval, leurs chevaux caparassonnez, les Aumôniers en rochet, bonnet carré, &amp; manteau noir : le premier portoit la Croix Archiepiscopale, couverte d’un crèpe ; le second, le Cordon &amp; la Croix de l’Ordre du Saint Esprit, &amp; le Maistre de Chambre en manteau long, le Chapeau de Cardinal, ensuite quatre Valets de Chambre à cheval, portant chacun un flambeau. La marche estoit fermée par un Carrosse drapé à six chevaux, dans lequel estoit Monsieur le Marquis de Donis neveu de feu S.E. &amp; Messieurs les Directeurs de l’Hôpital de la Charité de la Ville de Narbonne, institué heritier par le Testament du feu Seigneur Cardinal. Toute la Bourgeoisie qui avoit pris les Armes, bordoit les deux costez de la place &amp; des ruës jusques hors la porte, leur fusil sous le bras, le bout atterré, les Tambours couverts de crespe. Toutes les Boutiques de la Ville furent fermées l’aprés-dînée de ce jour : le Convoy en cet ordre, marcha de la place, à la grande ruë, &amp; sortit par la Porte, qu’on appelle ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"de la Sonnerie","id":"/div/p[3]/hi/#"}},"#2":{"value":", au bruit de tout le canon de la Citadelle ; on n’a jamais vû un si grand concours de Peuple, qui bien rangé, &amp; sans confusion accourut à ce grand &amp; lugubre appareil. Il n’y avoit d’autre bruit que celuy des pleurs &amp; des gemissemens de ce même Peuple affligé &amp; consterné de la perte de celuy qu’il avoit toûjours regardé comme le pere &amp; le protecteur de la Province, il ne pouvoit le quitter, l’ayant accompagné pendant plus d’une lieuë, &amp; il l’auroit, sans la nuit, suivi plus loin encore. Sur les cinq heures du matin il arriva à l’Abbaye de Valmagne. Les Habitans du Village vinrent au devant, prés d’une lieuë, fondans en larmes ; leur douleur estoit d’autant plus juste, que ce Cardinal qui avoit possedé pendant plus de trente ans cette Abbaye, leur avoit toûjours fait des biens infinis ; ils le suivirent jusqu’à l’Eglise de l’Abbaye, où le Prieur &amp; les Religieux le receurent en depost.","id":"/div/p[3]/#2"}},{"#":[{"#":{"value":"Monsieur l’Abbé Gaulier premier Aumônier de S.E. leur fit un discours fort touchant en le leur remettant ; ils y répondirent de même, ils chanterent les Offices, firent un Service fort solennel, &amp; ne cesserent point leurs prieres auprés du corps jusqu’à six heures &amp; demie du soir qu’il en partit dans le même ordre qu’il étoit sorty de Montpellier ; les chemins estoient bordez de tous les Habitans de Montagnac, Pezenas, Valros, &amp; Bezin, &amp; on ne s’arresta point, on marcha toute la nuit, &amp; à sept heures &amp; demie du matin on arriva à Nisse premiere Paroisse du Diocése de Narbonne, où le Prieur avec ses Secondaires le receurent à la Porte de l’Eglise ; la pluye qui estoit survenuë les ayant empêchez d’aller au devant. M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Gaulier fit à M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" le Prieur en luy remettant ce precieux dépôt un Discours aussi touchant que celuy qu’il avoit fait le jour précedent au Prieur de l’Abbaye de Valmagne. La douleur &amp; l’affliction dont ce tres-digne Ecclesiastique estoit penetré luy fournissant à ce sujet les expressions les plus tendres. On chanta les Offices on fit un Service des plus solennels, tout le Peuple qui y accourût assista à tout avec une modestie &amp; une pieté exemplaire. On voyoit peintes sur leur visage les marques d’une vraye douleur de la perte de leur Archevêque. Le Convoy partit de Nisse à quatre heures du soir, &amp; comme on marchoit fort lentement, il n’arriva à Narbonne qu’aprés huit heures, il y entra dans l’ordre marqué cy-dessus au bruit du Canon des Remparts. Les enfans de l’Hôpital, les Confreries des Penitens, &amp; le Clergé Regulier allerent au devant à la Porte de la Ville processionellement, où s’estant reposez, ils marcherent en bon ordre jusqu’à l’Eglise Primatiale de Saint Just, à la Porte de laquelle estoient rangez le Chapitre de cette Eglise &amp; celuy de Saint Sebastien, celuy de Saint Just à la teste avec leur Officiant, &amp; Mr l’Abbé de Castries grand Archidiacre, neveu de l’illustre Deffunt, qui s’estoit rendu à Narbonne. Le Convoy continua sa marche jusqu’à la Porte de l’Eglise à laquelle le Chariot s’arresta, la teste &amp; la suitte mirent pied à terre on descendit le corps du Chariot, Mr l’Abbé Gaulier en remettant enfin le precieux dépôt qui luy avoit esté confié à l’illustre Officiant luy fit un Discours latin auquel il répondit de même. Il n’y a point d’expressions assez fortes pour representer combien fut touchante la fonction &amp; le dernier devoir du neveu envers son oncle. Le corps fut porté devant le grand Autel, précedé par quatre Beneficiers de l’Eglise suivant l’usage qui portoient le drap mortuaire, suivi de Mr le Marquis de Donis, de Mrs les Directeurs de l’Hôpital &amp; du nombreux Domestique. Tout le Deüil mené par l’Etat Major &amp; Mrs les Consuls. Jamais on ne vit tant de Peuple rassemblé. Les Absoûtes accoutumées achevées, le corps fut porté au Tombeau designé dans le Testament dudit Seigneur Cardinal, où il fut inhumé le lendemain Jeudy. Il y eut un Service des plus solennels, Mr le grand Archidiacre officia ; on en fit aussi le même jour dans toutes les Eglises, chacune en son particulier &amp; on ne cesse point de dire les Messes ordonnées par les dernieres dispositions dudit Seigneur Cardinal.","id":"/div/p[4]/#[4]/#"}}]},"Vous aurez le mois prochain un article curieux touchant la genealogie de cette Eminence."]}}