{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-12_7","head":{"value":"[Relation curieuse de tout ce qui s'est passé à Naples, à la découverte de la statue équestre de sa Majesté Catholique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1705 [tome 12], p. 7-16.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Vous devinez bien que cet Air est de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" de Mez, de la Fléche en Anjou ; puisque tous ceux qu’il m’envoye regardent le Roy.","id":"/div/p[0]/#2"}},"Je vous ay parlé fort imparfaitement de la découverte d’une Statuë Equestre érigée à Naples ; ce qui m’oblige à vous en envoyer la Relation suivante, que je viens de recevoir, &amp; de la même maniere qu’elle m’a esté renduë."],"quote":{"#":[{"label":{"#1":{"value":"RELATION","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"De ce qui s’est passé à la découverte de la Statuë Equestre que la Ville de Naples, a élevée au Roy Philippe V. en marque de sa fidelité, &amp; en memoire de la venuë de Sa Majesté dans ladite Ville de Naples l’année 1702. faite par les soins de M","id":"/div/quote/#[0]/label/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/hi/#"}},"#3":{"value":" le Duc de Popoli &amp; du Tribunal de la Fortification de ladite Ville. Ecrite par Antoine Bulifon.","id":"/div/quote/#[0]/label/#3"}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois de Septembre dernier. Aprés midy, toutes les choses necessaires estant prestes pour découvrir la Statuë Equestre, dressée par la Ville de Naples à S.M.C. à la place du Jesus-neuf. Cette place qui a","id":"/div/quote/#[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1600. ","id":"/div/quote/#[1]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Palmes de circonference, estoit toute ornée de parements &amp; de loges, qui estoient remplies d’un grand nombre de Dames &amp; du plus beau monde de la Ville. On avoit élevé au milieu de la place une superbe machine de","id":"/div/quote/#[1]/p[0]/#[4]/hi/#"}}},{"#":{"value":" 150. ","id":"/div/quote/#[1]/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"palmes de hauteur, dans un quarré diametral de","id":"/div/quote/#[1]/p[0]/#[6]/hi/#"}}},{"#":{"value":" 80. ","id":"/div/quote/#[1]/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"palmes, formé sur les bases de trois colonnes, qui representoient les quatre parties du monde, aux bases desquelles estoient les armes de tous les Royaumes &amp; de tous les Estats que S.M.C. possede par toute la terre. Au sommet de la machine qui se serroit en fleurs de lis, estoit un Soleil de","id":"/div/quote/#[1]/p[0]/#[8]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/quote/#[1]/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"palmes de diametre, avec trois fleurs de Lis, qui forment les armes de S.M. Il y avoit au dessous une Couronne Imperiale de","id":"/div/quote/#[1]/p[0]/#[10]/hi/#"}}},{"#":{"value":" 30. ","id":"/div/quote/#[1]/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"palmes de circonference, au dessous de laquelle pendoit un pavillon de Damas cramoisi, de","id":"/div/quote/#[1]/p[0]/#[12]/hi/#"}}},{"#":{"value":" 100. ","id":"/div/quote/#[1]/p[0]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"palmes de hauteur, qui couvroit le Roy jusques à terre. Les colonnes estoient ornées de Statuës, de festons, de trophées &amp; de cartouches, avec des inscriptions à la louange du Roy. Le tout disposé par les soins du Mestre de Camp &amp; Ingenieur. Dom Dominique Dentici, Noble du siege de Nido, qui avoit aussi eu l’ordre de faire la Statuë Equestre du Roy.","id":"/div/quote/#[1]/p[0]/#[14]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Au milieu de cette machine estoit cette Statuë, qui a esté faite en trois années de tems par le fameux Statuaire Nicolas Vacaro. La Statuë avec le Cheval pese environ deux cens quintaux, poids de France, &amp; elle a dix-sept palmes de haut, sur une base de marbre bien travaillé, de la même hauteur. Le tout entourré d’une belle grille de fer, &amp; de","id":"/div/quote/#[1]/p[1]/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/quote/#[1]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"petites colonnes de marbre. On lit sur la face du devant de la base, l’inscription suivante, composée par le sçavant Matthieu Egizi.","id":"/div/quote/#[1]/p[1]/#[2]/hi/#"}}}]}]},{"quote":{"lg":{"@rend":"center","l":["PHILIPPO V.","HIS.NEAP. SICIL. ET INDIARUM","REGI POTENTISSIMO","CATHOL. PIO FELICI.","QVOD ADVENTU SUO PRÆSENTIQ","NUMINE CIVES BENEFICIIS","ITALIAM MAGNITUDINE RER","GESTARUM COMPLEVERIT","ORD. POP. Q. NEAPOLITANUS","OPT. MAXIMOQ PRINCIPI","P.P.","ANN. DOM. MDCCII."]}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"À quatre heures aprés midi Mr le Marquis de Villena, Viceroy de Naples sortit de son Palais en cavalcade précedé de toute la principale Noblesse montée sur de beaux chevaux, au milieu des Gardes Suisses, il passa par la belle ruë de Tolede, &amp; se rendit à la place du Jesus, où étant devant la Statuë du Roy, on tira adroitement","id":"/div/quote/#[3]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/quote/#[3]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"cordons du rideau &amp; du grand pavillon, dont il se forma un grand dais, garni de galons, franges, &amp; fleurs de lis d’or, Alors le Viceroy levant son chapeau, salua le Roy, criant","id":"/div/quote/#[3]/p[0]/#[2]/hi/#"}}},{"#":{"value":" viva el Rey ; ","id":"/div/quote/#[3]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui fut pareillement prononcé par tous ceux qui estoient presens. Aussi-tost cent Musiciens qui estoient sur les bases des pyramides, chanterent les louanges de S.M. Dans le mesme tems Mrs les deputez du Tribunal de la Fortification","id":"/div/quote/#[3]/p[0]/#[4]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/#[3]/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"qui avoient eu le soin de faire la Statuë","id":"/div/quote/#[3]/p[0]/#[6]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/#[3]/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"jettoient de deux balcons qui estoient sur les avenues de la place, au peuple quantité de medailles d’argent &amp; de cuivre, qui representoient d’un côté, la figure de la Statuë, autour de laquelle estoit le nom du Roy, &amp; de l’autre côté une femme assise qui representoit Partenope armée d’une cuirasse, &amp; tenant d’une main une pique, &amp; de l’autre une corne d’abondance ; les paroles suivantes estoient autour","id":"/div/quote/#[3]/p[0]/#[8]/hi/#"}}},{"#":{"value":", Adventui Principis Felicissimo. ","id":"/div/quote/#[3]/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Aprés que cette Statuë eut esté découverte, Mr le Viceroy alla à l’Eglise Royale des Dames de Sainte Claire, où il entendit le","id":"/div/quote/#[3]/p[0]/#[10]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/#[3]/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"qui fut chanté en Musique pendant une triple salve de l’Infanterie qui estoit dans la cour de la mesme Eglise, &amp; des salves du canon des quatre Châteaux de la Ville de Naples.","id":"/div/quote/#[3]/p[0]/#[12]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La nuit estant venuë, toute la place fut éclairée par une grande quantité de lumieres, &amp; la machine &amp; le tour de la Statuë par un grand nombre de flambeaux de cire de Venise, &amp; cent Musiciens chanterent une belle serenade à la louange de Sa Majesté Catholique.","id":"/div/quote/#[3]/p[1]/hi/#"}}}]}]}}}