{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09a_069","@resp":"wordpro","head":{"value":"Des Choses difficiles à croire. Dialogue neufieme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (première partie) [tome 11], p. 69-162","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les Articles importans qui ont remply mes dernieres Lettres, ne m’ont point permis depuis quelques mois de vous envoyer la suite des Dialogues de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Bordelon. Celuy que vous allez lire, est fait sur une matiere des plus curieuses, &amp; pourra desabuser beaucoup de personnes de vostre Sexe, qui ont de la foy aux Predictions.","id":"/div/p[1]/#2"}}],"quote":{"#":[{"label":[{"#":[{"#":{"value":"DES CHOSES","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"DIFFICILES A CROIRE.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE NEVFIEME","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label[0]/#[5]/#"}},{"lb":{}},{"#":{"value":"BELOROND, PHILONTE.","id":"/div/quote/#[0]/label[0]/#[7]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":[{},"Je viens de lire une particularité historique que nous pourrions mettre au nombre des choses difficiles à croire, si nous ne devions pas estre convaincus, comme nous l’avons déja dit tant de fois, de la foiblesse de l’esprit humain. C’est chez Herrera que je l’ay leuë lors qu’il dit * que les Insulaires du Ternate aux Moluques pleurent aux Eclipses du Soleil &amp; de la Lune, parce qu’ils croyent qu’elles doivent causer la mort du Roy ou de quelque Grand."]},{"note":{"p":{"value":"* Tome 3. liv. 13. chap. 13.","id":"/div/quote/#[2]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[3]/label/hi/#"}}}},{"p":[{},{"#1":{"value":"Bien des Gens plus éclairez que ces Peuples dont parle Herrera, sont tombez dans des erreurs plus grossieres à l’égard des Eclipses. Ils y avoit autrefois des Philosophes qui pretendoient que l’Eclipse de la Lune n’estoit autre chose que la Lune en travail, &amp; ce travail n’étoit que la violence que luy faisoient les Magiciens pour l’attirer en Terre, &amp; s’en servir dans leurs enchantemens. ","id":"/div/quote/#[4]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Les Vers Magiques ont la force d’arracher la Lune de son Ciel","id":"/div/quote/#[4]/p[1]/hi/#"}},"#2":{"value":", dit Virgile. *","id":"/div/quote/#[4]/p[1]/#2"}}]},{"note":{"p":{"value":"* Eccl. 8.","id":"/div/quote/#[5]/note/p"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Carmina vel Cœlo possunt deducere Lunam.","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":[{},"Horace parle * d’une fameuse Sorciere d’Ariminum, qui par ses enchantemens, faisoit descendre du Ciel la Lune &amp; les Astres."]},{"note":{"p":{"value":"* O. 5. liv. 5.","id":"/div/quote/#[8]/note/p"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quæ sidera excantatâ voce Thessala,","id":"/div/quote/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Lunamque Cœlo deripit.","id":"/div/quote/#[9]/quote/lg/l[1]/#"}}]}}},{"p":[{},"Les Sorciers faisoient croire au Peuple, toûjours credule &amp; superstitieux, dit un habile Critique sur ce passage d’Horace, qu’ils avoient le pouvoir d’arracher du Ciel la Lune &amp; tous les Astres par des enchantemens, &amp; de les faire descendre en Terre. Ils prenoient pour cela le temps des Eclipses, &amp; se servoient de certaines pierres transparentes qu’ils avoient accommodées de telle sorte qu’ils y faisoient voir, ou la Lune, ou le Soleil. Plutarque parlant d’une Eclipse de Lune, nous apprend qu’en cette occasion les Romains sonnoient des Instrumens d’Airain, &amp; élevoient au Ciel de grosses Torches allumées, s’imaginant que par ce moyen la Lune estoit beaucoup soulagée. C’est pourquoy Ovide * appelle ces Instrumens les auxiliaires de la Lune."]},{"note":{"p":{"value":"* Liv. 4. Metam.","id":"/div/quote/#[11]/note/p"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Cum frustra resonant æra auxiliaria Lunæ.","id":"/div/quote/#[12]/quote/lg/l/#"}}}}},{"p":[{},{},"Et Juvenal parlant dans sa Satire sixiéme d’une Femme qui ne fait que babiller, dit qu’elle est capable de faire assez de bruit pour secourir la Lune dans son travail."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Vna laboranti poterit succurrere Lunæ.","id":"/div/quote/#[14]/quote/lg/l/#"}}}}},{"p":[{},"La raison de cette Ceremonie selon quelques uns, estoit qu’ils craignoient que le monde ne s’endormist quand ils voyoient qu’un de ses yeux commençoit à se fermer ; c’est pourquoy ils faisoient ces bruits pour l’éveiller, &amp; se servoient de ces flambeaux allumez pour luy donner la lumiere qu’elle commençoit à perdre. Enfin on ne pouvoit se persuader que cét obscurcissement fust une chose naturelle. Les Armées, comme nous l’apprennent Plutarque en la Vie de Nicias, &amp; Quintilien * s’en estonnoient en les voyant, &amp; laissoient passer trois jours, ou tout le reste de la Lune, sans vouloir rien faire. C’estoit un crime de leze Majesté Divine que d’en vouloir donner aucune cause naturelle. Anaxagoras en fut mis en prison. Protagoras en fut banny d’Athenes. Les Mathematiques en furent condamnées, comme dangereuses dans la Religion. Aprés cela la Relation d’Herrera vous doit-elle surprendre, &amp; aurez-vous de la peine à croire ce qu’on dit de Christophe Colomb, qu’ayant predit aux Indiens du nouveau Monde que la Lune indignée contre eux de leur barbarie, s’obscurciroit à l’heure qu’il leur marqua, &amp; qu’il avoit preveuë par le moyen de l’Astronomie, il mit ses affaires en meilleur estat parmy eux ? Cela ne seroit pas sans doute arrivé s’ils avoient eu pour eux un Pericles qui dissipast leurs vaines frayeurs."]},{"note":{"p":{"value":"* Liv. 8.","id":"/div/quote/#[16]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[17]/label/hi/#"}}}},{"p":[{},"Je sçay bien que Pericles estoit un grand Capitaine ; mais je ne vois pas pourquoy vous le citez icy à propos des Eclipses."]},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[19]/label/hi/#"}}}},{"p":[{},"Vous le verrez si vous voulez vous ressouvenir que Plutarque dit que Pericles, Capitaine Athenien, estant prest de partir avec une Armée Navale pour aller assieger Epidaure, il se fit une Eclipse de Soleil qui donna de l’effroy à tous ses gens, &amp; particulierement au Pilote de sa Galere, parce qu’ils pensoient que c’estoit un tres-mauvais presage pour leur navigation. Pericles voyant donc ce Pilote si effrayé, étendit son manteau, luy en couvrit les yeux, puis luy demanda si cela luy sembloit de mauvais presage ; le Pilote luy répondit que non. Hé bien, dit Pericles, il n’y a point d’autre difference entre cecy &amp; ce qui vous donne tant de peur, sinon que le corps qui fait ces tenebres, est plus grand que mon manteau qui te bouche les yeux. Tous les jours le Peuple se laisse saisir par la peur, &amp; s’alarme avec aussi peu de raison que ce Pilote, &amp; pour des choses plus legeres, &amp; tous les jours il se trouve des gens fins, rusez &amp; artificieux, qui sçavent se prevaloir de sa foiblesse &amp; de sa facilité. Tous les jours ils se trouve des Astrologues qui veulent faire croire qu’ils arrachent, non pas la Lune &amp; les Astres, mais leurs influences, sur lesquelles ils pretendent fonder la suite des actions de ceux qui sont assez simples pour les croire ; foiblesse pour laquelle on ne peut avoir trop de mépris ; erreur qu’on ne peut trop detester, &amp; sur laquelle je vous prie de vouloir permettre que nous nous entretenions aujourd’huy."]},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[21]/label/hi/#"}}}},{"p":[{},"C’est avec plaisir que j’écouteray tout ce que vous me direz sur cette matiere, &amp; ce sera en mesme temps avec beaucoup de déference à vos sentimens que je vous temoigneray ce que j’en pense, puisque dans nos derniers entretiens, j’ay connu que vous estiez plus habile que moy en cette matiere. Ne voulez-vous pas bien que je vous dise par exemple que l’Astrologie me paroist avoir ses utilitez &amp; ses certitudes ? En effet, ne predit elle pas souvent certaines choses accidentelles qui dépendent ordinairement de l’Influence des Cieux, comme les maladies generales, les grandes chaleurs, les pluyes excessives, les secheresses extraordinaires ? Ne nous apprend-elle pas par des principes universels, constans &amp; invariables, les choses qui doivent necessairement arriver selon le cours ordinaire que Dieu a estably dans la Nature, comme les Eclipses, les Revolutions des Saisons, le cours des Etoiles &amp; des Planetes, leurs conjonctions, leurs aspects, &amp; leurs oppositions ? Enfin condamnerez-vous plusieurs Predictions qui ne sont fondées que sur des experiences autant Phisiques qu’Astrologiques, comme quand elles conseillent de ne se point exposer au Soleil pendant les mois qui ont des R R."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Mensibus gratis ad Solem ne sedeatis.","id":"/div/quote/#[23]/quote/lg/l/#"}}}}},{"p":[{},"ou quand elle nous fait remarquer par les differentes couleurs de la Lune les differentes dispositions du temps."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Pallida Luna pluit, rubicunda flat, alba serenat.","id":"/div/quote/#[25]/quote/lg/l/#"}}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[26]/label/hi/#"}}}},{"p":[{},"Ce n’est pas cette sorte d’Astrologie que je crois impertinente &amp; criminelle, puisque Salomon mesme confesse * qu’il tient immediatement du Tout-Puissant la connoissance du cours des années, &amp; de la disposition des Etoiles ; mais c’est celle qui estant fondée sur des Principes inconstans &amp; variables, predit avec asseurance les choses casuelles &amp; non necessaires, &amp; celles qui dépendent de la volonté de Dieu ou de la liberté de l’homme, comme si elles estoient necessairement causées par les Corps Celestes. Enfin c’est celle que nous appellons Astrologie judiciaire, qui pretend par l’inspection des Astres penetrer dans l’avenir, &amp; y découvrir le cours de la vie des hommes avec leurs fortunes, conditions, Etats, &amp; autres choses qui dépendent de leur liberté."]},{"note":{"p":{"value":"* Chap. 7. Sap.","id":"/div/quote/#[28]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[29]/label/hi/#"}}}},{"p":[{},{"#":[{"#":{"value":"Cette Astrologie est pourtant fort recherchée en plusieurs Pays, &amp; mesme dans les plus éloignez, comme nous l’apprenons des Relations que nous en ont donné des Personnes dignes de foy. Herrera asseure que toutes les affaires du Royaume de la Chine se resolvoient sur des Observations Astronomiques, le Roy ne faisant rien sans consulter son Thême natal que luy dressent ceux du College Royal, ausquels il est seulement permis d’étudier dans ce Livre du Ciel. Agathias dit * que les Perses se fioient tellement aux Predictions des Mages qui estoient leurs Astronomes, qu’ayant esté assurez par eux que la Veuve d’un de leurs Roys estoit grosse d’un Fils, ils couronnerent le ventre de cette Reyne, &amp; proclamerent Roy son Enbrion. M","id":"/div/quote/#[30]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[30]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Bernier nous apprend dans sa Relation du Mogol, que la Charge d’Astrologue y est erigée en titre d’Office, &amp; qu’on n’y ose planter un arbre ou prendre un habit neuf sans l’approbation de cét Astrologue. M","id":"/div/quote/#[30]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[30]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Tavernier dans sa Relation de Perse, &amp; les Ambassadeurs de la Compagnie Hollandoise dans celle de la Chine, confirment la mesme chose de ces Pays. Delrio dit aussi, ** que cette Science avoit tant de credit en France du temps de la Reyne Catherine de Medicis, que les Dames de la Cour n’osoient entreprendre aucune chose sans avoir auparavant consulté les Astrologues, qu’elles appelloient leurs Barons.","id":"/div/quote/#[30]/p[1]/#[4]/#"}}]}]},{"note":[{"p":{"value":"* Livre 4. Hist.","id":"/div/quote/#[31]/note[0]/p"}},{"p":{"value":"** Liv. 3. Quest. 4. Sect. 6.","id":"/div/quote/#[31]/note[1]/p"}}]},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[32]/label/hi/#"}}}},{"p":[{},{"#1":{"value":"Je suis persuadé que cette vaine science a eu credit dans presque tous les Païs qui ont en quelque connoissance du cours des Astres, &amp; de leurs révolutions. Je sçay mesme que plusieurs grands Hommes ont donné dans cette Erreur, qu’ils ont regardé les Cieux comme un Livre, où Dieu a écrit l’Histoire du Monde par le moyen des Estoiles ; que Plotin &amp; Origene l’ont crû, au rapport d’Eusebe, * jusque-là qu’Origene voulant confirmer son sentiment par quelque chose de bien fort, apporte l’autorité d’un Livre apocriphe attribué au Patriarche Joseph, où l’on fait dire par le Patriarche Jacob à ses Enfans, qu’il a lû dans le Livre des Cieux tout ce qui leur doit arriver, &amp; à leurs Enfans. ","id":"/div/quote/#[33]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Legi in tabulis cæli quæcumque contingent vobis &amp; filiis vestris","id":"/div/quote/#[33]/p[1]/hi/#"}},"#2":{"value":". Je sçay enfin que bien des Rois &amp; des Princes ont donné cours par leurs exemples à cette Science, &amp; qu’ils n’ont souvent banny les Astrologues, qu’afin de les posseder tous seuls, &amp; qu’ils n’ont condamné la Judiciaire, que pour se reserver une connoissance qu’ils envioient au reste des hommes, comme fit Vespasien, si nous en croyons Dion ; mais tout cela ne veut dire autre chose, que de mesme que tout homme est menteur, aussi tout homme est capable d’ajoûter foy aux mensonges des autres, &amp; qu’ainsi quoy qu’une Erreur soit receuë de plusieurs personnes, &amp; en plusieurs lieux, elle ne laisse pas d’estre erreur. Que l’Astrologie Judiciaire soit une erreur, c’est ce qu’il me sera facile de prouver, aprés que j’auray répondu à tout ce que vous pourrez dire en sa faveur.","id":"/div/quote/#[33]/p[1]/#2"}}]},{"note":{"p":{"value":"* Pr. Evang. lib. 6. cap. 4.","id":"/div/quote/#[34]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[35]/label/hi/#"}}}},{"p":[{},{"#1":{"value":"Vous sçavez le credit d’Aristote dans les Ecoles, &amp; que ses sentimens, s’ils ne sont pas receus, meritent du moins qu’on prenne la peine de donner de bonnes raisons du refus qu’on fait de les recevoir ; ainsi vous voulez bien que je vous dise qu’il me semble que les principes de ce Philosophe paroissent estre fort favorables à l’Astrologie Judiciaire. En effet, il tient pour constant que rien n’arrive jusqu’à l’entendement qui n’ait passé par les sens, ","id":"/div/quote/#[36]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Nihil est in intellectu, quod non fuerit in sensu","id":"/div/quote/#[36]/p[1]/hi/#"}},"#2":{"value":". Or selon la commune opinion, les sens, comme materiels, dépendent beaucoup des Corps superieurs, qui operent incessamment sur tout ce qui est sublunaire. L’entendement dépend donc en quelque façon des Cieux, &amp; par consequent aussi la volonté, puis qu’elle ne fait rien que par la direction de l’entendement. S. Thomas mesme en est tombé d’accord, * disant que les causes celestes ne causent pas les actions humaines directement, mais seulement indirectement lors qu’elles agissent sur la matiere qui compose l’organe des sens.","id":"/div/quote/#[36]/p[1]/#2"}}]},{"note":{"p":{"value":"* Prima sec. qu. 9. art. 5.","id":"/div/quote/#[37]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[38]/label/hi/#"}}}},{"p":[{},"Avant que de répondre à ce que vous venez d’avancer, je veux bien vous dire que je me persuade que si Aristote avoit eu bonne opinion de l’Astrologie Judiciaire, &amp; qu’il eust ajoûté foy à ses promesses, il en auroit témoigné quelque chose dans ses Problêmes, où il y a tant de Questions Mathematiques, ou dans sa Morale, où il discourt des prosperitez &amp; des adversitez qui dépendent de la Fortune, ou dans ses Livres du Ciel &amp; des Méteores. Cependant, quoy qu’il ait eu tant d’occasions de parler en faveur de cette Science, il n’en dit pas un mot, autant que j’en puis juger par la lecture que j’ay faite de ces Ouvrages. Pour ce qui est de l’objection que vous me faites, fondée sur un de ses principes que je ne me crois pas obligé de recevoir, elle se détruit (entre plusieurs réponses qui se tireront de ce que j’espere vous dire dans la suite) par la consideration des agens libres, tels que nous sommes qui cesserions de l’estre, si nous pouvions estre forcez dans le libre arbitre que Dieu nous a donné. Le Ciel peut bien donner, si vous voulez, de certaines dispositions à la matiere, qui nous donneront quelque espece d’inclination au bien &amp; au mal, selon la doctrine de S. Thomas ; mais toutes ces influences, outre que leurs proprietez sont inconnuës, ne nous sçauroient forcer à faire, à dire, ou à penser quoy que ce soit, n’ayant aucun pouvoir sur nous que de nous émouvoir simplement, comme le dit le mesme S. Thomas. * C’est tout au plus ce qu’on peut recueillir de plus fort en faveur de cette Science des Ouvrages de ce saint Docteur, &amp; encore connoistrez-vous dans la suite de nos raisonnemens, que cette émotion est si simple &amp; si legere, qu’à peine merite-t-elle d’en porter le nom."]},{"note":{"p":{"value":"* 1. qu. 115. art. 4.","id":"/div/quote/#[40]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[41]/label/hi/#"}}}},{"p":[{},"Mais vous ne pouvez nier que les choses d’en haut sont encore, selon la doctrine de S. Thomas, * les causes de ce qui se fait icy-bas. Ainsi la connoissance des causes donne tellement celle des effets, qu’en bonne Philosophie on ne sçait rien de bien que ce que l’on connoist par sa cause, &amp; par consequent celuy qui possedera la Science du Ciel, comme fait l’Astrologue, connoistra les effets de ce qui se passe en terre dans leur cause, &amp; les pourra prédire avec certitude."]},{"note":{"p":{"value":"* 1. qu. 115. art. 3.","id":"/div/quote/#[43]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[44]/label/hi/#"}}}},{"p":[{},"Pour répondre à cela, il ne faut que considerer la nature &amp; les genres differens des causes, dont les unes sont generales, les autres particulieres, les unes éloignées &amp; les autres prochaines ; les unes necessaires &amp; les autres accidentelles. Or puis que le Ciel ne peut estre pris que pour une cause universelle &amp; éloignée, on ne peut pas dire qu’il pourra faire prévoir avec asseurance des effets singuliers qui dépendent d’autres causes plus prochaines, &amp; souvent fortuites, parce que, selon la doctrine de l’Ecole &amp; de la raison, on ne doit jamais attribuer précisément un effet particulier qu’à sa cause particuliere, ny un effet universel qu’à une cause universelle ; ce qui fait voir que tout ce qu’on peut obtenir de ce raisonnement, c’est que si on connoissoit bien cette cause universelle du Ciel, on pourroit prédire par son moyen les effets universels, comme sont les differentes saisons de l’année, les Eclipses, &amp;c. Mais à l’égard des choses singulieres qui sont infinies, &amp; qui dépendent de plusieurs causes qui concourent en leur production, c’est s’abuser, que de prétendre en pouvoir lire l’évenement dans les Cieux. Vous me direz peut-estre, que le Soleil est cause de la lumiere &amp; de la chaleur, &amp; qu’en s’approchant ou en s’éloignant il cause la suite &amp; la vicissitude des saisons, qu’il fait naistre les plantes &amp; les animaux, qu’il engendre même l’homme avec l’homme ; que la Lune remplit ou vuide les coquillages &amp; les os des animaux, à mesure qu’elle croist ou décroist ; qu’elle a un pouvoir singulier sur les choses humides, particulierement sur la Mer dont elle cause le flux &amp; reflux, &amp; que par consequent tous ces grands Corps Celestes peuvent produire les effets que leur attribuënt les Astrologues que je condamne. Pour réponse, j’avouë que le Soleil fait la diversité des Saisons, &amp; que peut-estre la Lune remplit &amp; vuide les os &amp; les coquillages, &amp; est la cause du flux &amp; du reflux de la Mer. Cela suffit-il pour nous convaincre que les Astrologues puissent prouver quelque chose de semblable des signes du Zodiaque &amp; de leurs degrez, de Saturne, de Mercure, &amp; des autres Planetes, ou que par aucune observation ils puissent jamais montrer le moindre effet qui se doive plûtost rapporter à un Astre qu’à un autre ? En effet, les Astres n’estant que des causes generales à l’égard des choses d’icy-bas, nous ne devons pas leur rapporter la détermination de chaque effet singulier, mais plûtost à une cause singuliere &amp; determinatrice qui soit icy-bas. De mesme qu’ayant à expliquer pourquoy une telle Plante naist &amp; croist en cét endroit là, &amp; non pas dans celuy-cy, &amp; une autre au contraire dans celuy-cy, &amp; non pas dans celuy là. Nous attribuons cela aux semences, dont l’une aura esté jettée dans cét endroit &amp; l’autre dans cet autre, &amp; non pas à l’eau dont elles sont toutes arrosées, parce que cette eau est seulement une cause generale &amp; indifferente pour toutes les Plantes. Enfin comme ces Astres ne concourent pas seuls aux actions des hommes, c’est une erreur de vouloir leur en attribuer le succez, &amp; puisque nous ne connoissons pas mesme ces autres causes qui nous sont plus prochaines que les Astres, n’est-ce pas une temerité de pretendre plûtost connoistre la proprieté de ceux-cy que de celles là ? Nous ignorons la vertu des moindres herbes que nous foulons aux pieds, &amp; nous voulons connoistre la vertu des Astres dont mesme nous ne connoissons pas la nature. De plus, quelle apparence y a-t-il d’attribuer au Ciel seulement tous les évenemens de la vie des hommes, s’il n’est pas seul la cause de leur estre ? Le Soleil &amp; l’Homme produisent un autre Homme, dit Aristote, &amp; il pouvoit ajoûter encore plusieurs autres causes subalternes outre la premiere qui est Dieu. Pourquoy donc n’y aura-t-il que le Ciel qui soit cause de tout ce qui arrive aux Hommes, &amp; s’il y a plusieurs autres causes qui cooperent avec luy en ce qui est de nostre bonne ou mauvaise fortune, comment se pourroit-il faire que la seule connoissance des Astres nous donnast celle que disent les Judiciaires ? Les influences des Cieux ne peuvent bien souvent pas tant sur nous que les Loix &amp; les exemples. Mais pour vous faire voir la vanité de cette Science plus au long, voicy en quoy elle consiste particulierement. Les Astrologues Judiciaires veulent par exemple que tout ce qui doit arriver à un homme pendant le cours de sa vie, dépende du moment précis auquel il vient au monde, &amp; qu’en quelque endroit que soient alors les Astres, &amp; principalement les sept Planetes, ils agissent d’une telle maniere sur cét Enfant par les rayons qu’ils rassemblent &amp; dirigent conjointement sur luy, qu’ils luy impriment une espece de necessité de vivre un certain espace de temps determiné, de mourir d’un certain genre de mort, de se marier dans un certain temps, de faire naufrage dans un autre, un jour de perdre un Procés, un autre de tomber malade, &amp; ainsi de tous les autres accidens differens &amp; presque innombrables de la vie ; &amp; tout cela avec autant d’assurance que si les Astres n’étoient occupez qu’à former la seule destinée d’un Enfant, &amp; cependant en ce mesme moment il en naist une infinité d’autres par toute la terre, dont les suites de la vie seront d’une inconcevable diversité. Ils n’appuyent toutes leurs conjectures que sur un moment dont ils pretendent avoir une connoissance parfaite ; mais comment avoir cette connoissance, puisque l’enfantement se fait successivement ; qu’il est tres-rare que des Astrologues soient à presens à la naissance de cét Enfant avec l’Astrolabe à la main (c’est à dire un Instrument qui ne peut avoir toute l’exactitude qu’on demande) pour prendre ce moment, &amp; que la rapidité des mouvemens Celestes surpasse presque l’imagination ? Ils doivent sçavoir le veritable lieu du Soleil &amp; des Etoiles, ce qu’on ne connoist pas encore assez. Ils doivent connoistre exactement la hauteur du Pole, ce qui a esté observé en peu de lieux, &amp; ce qu’on peut dire n’estre connu entierement en aucun. Ces connoissances sont fondées sur les experiences, disent quelques-uns ; mais comment pouvoir prouver ces experiences, puisque les Etoiles &amp; les Planetes n’ont jamais eu deux fois une mesme disposition entre elles, parce que la grande revolution celeste ne s’achevera qu’en trente-six ou quarante neuf mille ans ? Ajoûtez pour confirmer tout ce que je viens de dire contre la vanité de cette sçience, qu’en matiere de sçiences réelles &amp; veritables, la contrarieté détruit la discipline, comme dit fort-bien un Sçavant de ce siecle, d’une tres-grande érudition. Or est-il qu’on ne voit rien de si different que les principes que se sont donnez les Astrologues chacun à sa fantaisie, ny de si contraire que leurs Axiomes. Ils n’ont pû convenir du calcul qu’il falloit suivre, ny de quelles tables on devoit se servir. Les uns approuvent les Prutheniques, les autres celles d’Alphonse, quelques-uns celles de Blanchin, d’autres celles de Royaumont, &amp; neantmoins la suputation des unes est fort differente de celle des autres, comme ceux de l’Art sont obligez de l’avoüer. Les Caldéens n’avoient qu’onze signes dans le Zodiaque. Les Chinois, selon le Pere Trigault, ont cinq cens constellations plus que nous. Ils ne s’accordent point sur le sexe des Astres. Alcabice par exemple &amp; Albumasar font Mercure Masle. Il est souvent Femelle chez Ptolomée, il le considere comme un Androgine au sixiéme Livre de son Quadripartit, &amp; depuis que Tiresias eut mis cette difference de sexe entre les Planetes (d’où les Poëtes ont pris sujet de dire qu’il avoit l’une &amp; l’autre nature) on n’a pû mettre d’accord les Astrologues sur ce sujet ; mais voicy bien d’autres contrarietez…."]},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[46]/label/hi/#"}}}},{"p":[{},"J’avoüeray, si vous voulez, qu’il y a beaucoup de contrarietez dans les principes de l’Astrologie Judiciaire ; mais enfin que pourriez-vous répondre à plusieurs exemples de prédictions que ses Sectateurs ont faites, qui sont arrivées avec succés ? On en trouve un grand nombre dans les Histoires anciennes &amp; modernes, qui semblent justifier cette Science dans tout ce qu’elle promet. Entre plusieurs que je pourrois vous rapporter icy, en voicy quelques uns que je vay vous dire, qui meritent bien qu’on les écoute, quelque préoccupé qu’on puisse estre contre la science qui les a produis. Spirink, Astrologue fameux, dit au dernier Duc de Bourgogne, que s’il alloit contre les Suisses comme il s’y préparoit, il y periroit ; ce qui arriva, quoy que ce Duc eust répondu en se moquant de la prédiction, que la fureur de son épée vaincroit facilement le cours des Cieux &amp; de toutes leurs Planetes. Spartian écrit qu’Adrian estoit si bon Mathematicien, qu’il avoit accoûtumé de marquer de sa main le premier jour de Janvier ce qui luy devoit arriver le reste de l’année, mais qu’en celle où il mourut, on trouva que ses prédictions n’alloient que jusqu’à l’heure de son trépas. Porphire asseure que lors qu’il estoit dans la résolution de se tuer, Plotin leut son intention dans les Astres, &amp; l’en détourna. Richard Cervin reconnut, au rapport de Thuan, * dans l’Horoscope de son fils Marcel, qu’il devoit arriver aux plus hautes Dignitez de l’Eglise, ce que Luc Goric mit dans son Livre des Genitures, imprimé à Venise trois ans avant que Marcel fust Pape. Un Landgrave de Hesse, tres-habile en l’Astrologie Judiciaire, donna charge, encore au rapport de Thuan, à Baradat de dire au Roy Henry III. qu’il se gardast d’une teste rasée, &amp; vous sçavez qu’il fut tué par un Moine. Enfin l’Histoire de Tibere &amp; de Trasule est une des plus fameuses qu’on puisse rapporter sur ce sujet. La voicy tirée de Tacite. Tibere estant de loisir dans Rhodes, voulut satisfaire sa curiosité touchant l’Astrologie Judiciaire. Pour cet effet desirant éprouver la suffisance de ceux qui en faisoient profession, il se servit d’un lieu de sa Maison fort haut, élevé sur des rochers qui se perdoient dans la Mer, &amp; où on ne pouvoit monter que par des précipices qui remplissoient l’esprit de crainte &amp; d’horreur. C’est en cet endroit qu’il faisoit venir ceux qui se mêloient de prédire l’avenir, les y faisant conduire par un de ses Libertins en qui il se fioit, homme aussi puissant de corps qu’ignorant d’esprit. Au retour cet homme ne manquoit pas à un signal de précipiter dans la Mer ceux que Tibere avoit trouvez trompeurs, comme le sont la pluspart de ces sortes de gens. Trasule fort sçavant en cet Art, ayant esté mené en ce lieu comme les autres, asseura Tibere qu’il seroit Empereur, &amp; luy revela plusieurs autres choses qui regardoient l’avenir. Tibere luy ayant demandé s’il sçavoit bien sa destinée, celuy-cy dresse son Theme sur l’heure, ensuite pâlit, tremble, &amp; s’écrie enfin qu’il est menacé par les Astres du dernier moment de sa vie. Tibere l’admire, l’embrasse, &amp; le tint ensuite pour un Oracle, le mettant au rang de ses plus intimes Amis. Je vous pourrois icy rapporter plusieurs autres exemples aussi convainquans que ceux-cy, si je ne craignois d’abuser de vostre patience ; mais vous repartirez peut-estre qu’il y a beaucoup d’exemples de Prédictions qui se sont trouvées fausses ; on répond que c’est une chose tres-évidente qu’il se commet beaucoup d’erreurs dans toutes sortes de Professions, qu’on n’impute qu’à ceux qui les ont mal exercées. La Medecine, la Jurisprudence, &amp; mesme la Theologie ne laissent pas d’estre estimées, quoy qu’il y ait des Charlatans, des Chicaneurs, &amp; des Heretiques, qui semblent devoir les diffamer, &amp; s’il falloit condamner les choses à cause des abus qui s’y commettent, les meilleures se devroient rejetter. Les Yvrognes seroient cause qu’on arracheroit la vigne, &amp; les Diables nous mettroient en défiance des Anges de lumiere."]},{"note":{"p":{"value":"* Lib. 15. Hist.","id":"/div/quote/#[48]/note/p"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[49]/label/hi/#"}}}},{"p":[{},{"#":[{"#":{"value":"Avant que je réponde en particulier à toutes vos Histoires, &amp; sans vous rapporter icy plusieurs Prédictions, qui se sont trouvées fausses, &amp; qui pourroient détruire celles que vous venez de m’apprendre, je veux vous donner cinq réponses generales. La premiere, c’est que les Astrologues dont il s’agit font tant de prédictions differentes, qu’il est presque impossible que le hazard n’en fasse pas trouver quelques-unes de veritables, &amp; ce sont seulement celles-cy que l’on remarque dans les Histoires. Il ne se passoit point d’année ny de mois où les Astrologues n’annonçassent selon les conjonctures tirées des affaires d’alors, plûtost que par l’inspection des Astres, à Henry le Grand la terrible menace de sa mort. Ils diront vray enfin, dit un jour ce Prince, &amp; le public se souviendra mieux de la seule fois où leur prédiction aura esté vraye, que de tant d’autres où ils ont prédit à faux. Il est vray qu’un certain Oberius, Beneficier de Barcelone, prédit à peu prés le temps de la mort de ce grand Prince ; mais il ne falloit pas qu’il fust Astrologue pour cela ; car il pouvoit avoir sceu quelque chose de cet execrable dessein, dont quelques Grands d’Espagne n’avoient pû se taire, &amp; dont le bruit estoit tellement répandu par tout, que nos Ambassadeurs, &amp; particulierement M","id":"/div/quote/#[50]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[50]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Bochart de Champigny, qui estoit à Venise, en avoient écrit au Roy ; &amp; qu’il ne venoit pas un de nos Vaisseaux du costé d’Espagne, qui ne demandast d’abord si le Roy estoit mort, parce que le bruit couroit par toute l’Espagne qu’il avoit esté, ou devoit bientost estre tué. La seconde Réponse generale, c’est que l’ambiguité avec laquelle ces Charlatans celestes parlent ordinairement, &amp; les differentes conditions qu’ils ajoûtent pour ce qu’ils prédisent, les mettent à couvert de bien des reproches qu’on leur pourroit faire sur leur ignorance, ou plûtost de leur mauvaise foy. Ils parlent ordinairement avec ambiguité, comme autrefois les Oracles parloient, afin que quelque chose qui arrive, on interprete qu’ils l’ont prédite, ou s’ils semblent quelquefois dire la chose clairement, ils y ajoûtent une condition, afin que si par hazard elle n’arrive pas, ils puissent en rejetter la faute sur cette condition, &amp; que si elle arrive ils puissent alors sans avoir aucun égard à la condition, se vanter de l’avoir prophetisée. La troisiéme, l’ignorance &amp; la simplicité de ceux qui les interrogent, leur aident souvent à trouver la verité, comme vous me l’avez fait voir dans vostre Histoire de ce Devin, qui pour réüssir à Bourges dans son Art, faisoit acroire qu’il ne sçavoit pas parler François. La quatriéme, la malice industrieuse de ces Faiseurs d’Horoscopes verifie souvent leurs prédictions ; en voicy deux exemples. Cardan ayant prédit le jour auquel il devoit finir sa vie, &amp; y estant arrivé, il se laissa mourir de faim, selon l’opinion commune de ce temps-là, rapportée par Scaliger &amp; M","id":"/div/quote/#[50]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[50]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Thou, pour conserver sa réputation. Aubigny dit* que le fils du Duc de Monpensier ayant pris le Poussin, Place entre Lion &amp; Marseille, comme on pilloit la Ville, le jeune Nostradamus, fils de Michel, qui avoit asseuré M","id":"/div/quote/#[50]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[50]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de S. Luc qu’elle periroit par les flâmes, fut trouvé qui mettoit le feu par tout, afin de verifier sa prédiction ; mais le lendemain M","id":"/div/quote/#[50]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[50]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de S. Luc, pour châtier sa malice, &amp; en mesme temps se moquer de sa prédiction, luy demanda quel accident notable luy devoit arriver ce jour-là. Je n’en prévoy point, répondit-il. Aussi tost M","id":"/div/quote/#[50]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[50]/p[1]/#[9]/hi/#"}}},{"#":{"value":" de S. Luc le toucha, comme en se joüant, du bout d’une baguette qu’il tenoit en sa main ; en mesme temps le cheval sur lequel il estoit monté, fait à cela, luy porta un si grand coup de pied dans le ventre, qu’il le creva sur la place. Enfin la cinquiéme Réponse generale, c’est qu’il ne faut pas croire toutes les Histoires. Les bœufs &amp; les arbres ont parlé chez Tite-Live, dont les œuvres ont esté condamnées au feu par S. Gregoire. L’eau des Rivieres s’y voit convertie en sang, l’air &amp; le Ciel y paroissent pleins de Spectres, &amp; plusieurs animaux, outre les hommes, y changent d’espece. Ce n’est pas pourtant à dire que luy &amp; la pluspart des autres Historiens qui rapportent des Histoires fausses, ayent eu intention de faire croire ce dont ils n’estoient pas eux-mesmes persuadez. Au contraire, ils debitent tous ces prodiges de telle sorte, qu’on voit bien qu’ils n’ont eu d’autre but que de faire comprendre de quelles erreurs le peuple estoit alors abusé, les loix de l’Histoire les obligeant à cela.","id":"/div/quote/#[50]/p[1]/#[10]/#"}}]}]},{"note":{"p":{"value":"* Tom. 2. Hist. lib. 2.","id":"/div/quote/#[51]/note/p"}}},{"p":["Ces réponses generales me paroissent suffisantes pour détruire les consequences que l’on pourroit pretendre tirer de nos Histoires, en faveur de l’Astrologie Judiciaire Je n’en veux pourtant pas demeurer là, parce que je pretens répondre en peu de mots à chacune en particulier. Voicy donc mes réponses. Les Amis de ce Duc de Bourgogne, surnommé le Temeraire, jugeant son entreprise contre les Suisses temeraire &amp; de peu d’utilité, puisque ce n’estoit que pour vanger un autre d’une charette de peaux de Mouton enlevée, exciterent apparemment Spirink à luy predire sa perte s’il l’executoit, afin de l’en détourner, s’il est vray qu’il la luy ait predite aussi formellement qu’on le rapporte. Il fut facile à Adrien de predire sa mort si vostre Histoire est veritable, puis qu’aprés l’avoir cherchée par plusieurs moyens, il se la causa luy-mesme en se laissant mourir par desespoir, aprés avoir méprisé tous les conseils de ses Medecins. Porphire est un menteur en cette occasion aussi-bien qu’en plusieurs autres. Je sçay bien que les Rabins se sont imaginé que le Ciel estoit plein de Caracteres, qui nous pouvoient apprendre bien des choses cachées, &amp; que Postel s’est vanté hardiment d’y avoir lû confusément tout ce que contient la Nature ; mais ce sont des visions indignes de repartie. Je voudrois bien demander à ceux qui pretendent faire valoir ce Rabinage pour qui est fait ce bel A B C des Cieux, puis qu’il n’appartient pas à l’homme de connoistre les momens de l’avenir, dont Dieu selon l’Evangile, s’est reservé à luy seul la connoissance ? Pour ce qui regarde le Pape Marcel, il n’y a rien dans cette historiette qui me surprenne, quand je fais réflexion qu’il n’y a guere de Cardinaux dans Rome, à qui quelque Astrologue n’ait promis la Chaire de Saint Pierre s’ils en ont voulu écouter. La mort d’Henry III. n’estoit pas extremement difficile à deviner à ceux qui estoient instruits dans la Politique, &amp; dans les affaires du temps de ce Roy. La grande prudence du Landgrave qui jugeoit naturellement tres-bien des affaires du monde, luy put faire donner cét avis. L’Histoire de Trasule me paroist un vray conte ; car comment tant d’hommes eussent-ils esté jettez dans la Mer sans que la Justice, ou du moins Trasule en eussent esté avertis ? Mais quand mesme le fait seroit veritable, Trasule ayant consideré l’assiete du lieu, l’air du visage de Tibere, ou plusieurs autres marques qui paroissoient le menacer, put facilement connoistre le danger où il estoit, &amp; par consequent le deviner ; mais pourtant en faisant croire qu’il le voyoit dans les Astres pour se tirer d’affaires. Mais afin de confirmer ce que je viens de vous répondre, pour prouver que nous ne devons ajoûter aucune foy à ce que nous promet cette sçience, je veux encore vous faire voir ses ridiculitez, son impieté, ses dangereuses maximes, &amp; son inutilité, quand mesme elle seroit veritable dans ses Predictions.",{"#1":{"value":"Entre un nombre presque infiny d’impertinences &amp; de ridiculitez je choisis celles-cy. Les Astrologues judiciaires font des signes feconds comme les Poissons, des steriles comme la Vierge, des spirituels comme les Jumeaux, des stupides comme le Taureau, des beaux &amp; des laids, des gras &amp; des maigres, de ruminans &amp; de non ruminans, de coleriques, de patiens, &amp;c. Ils soûmettent les Regions, les Provinces &amp; les Villes à ces signes, par exemple la France au Belier, l’Italie au Lion la Norvegue au Scorpion-Marseille au Belier, Paris à la Vierge, Avignon au sagitaire. Il n’y a pas jusques aux parties du Corps qu’ils ne fassent sujettes à de certains signes, comme la teste au Belier, le col au Taureau, &amp;c. Saturne &amp; Mars selon ces ridicules Superstitieux promettent une courte vie ; Jupiter &amp; Venus une longue ; le Soleil, des Charges &amp; des Commandemens ; Mercure, des Sçiences ; la Lune, des Voyages ; Saturne &amp; Mars dans une certaine Maison, des miseres &amp; de la pauvreté ; Jupiter &amp; Venus, de l’abondance ; le Soleil de la beauté ; Mercure de la faveur. Saturne à les entendre dire preside à l’Agriculture, Jupiter au Gouvernement, Mars à la Guerre, le Soleil aux honneurs, Venus aux Amans, Mercure à la Marchandise, &amp;c. &amp; tout cela sans aucune autre raison que celle de l’imagination &amp; du caprice qu’ils prennent pour regle des évenemens des choses les plus serieuses &amp; les plus considerables de la vie. Mais l’Astrologie judiciaire n’est pas seulement ridicule, elle est encore impie dans plusieurs de ses Aphorismes, soûmettant la Religion &amp; les choses les plus saintes à ses extravagances. En voicy des exemples. Celuy qui naistra, dit Maternus, ayant Saturne dans la Maison du Lion, son ame ira droit en Paradis quand il mourra. Quiconque priera Dieu, dit Aponensis, lors que la Lune est conjointe à Jupiter dans le Lion, quelque chose qu’il demande, il est assuré de l’obtenir. Il suffit, selon Albumasar, d’avoir en sa naissance la Lune conjointe à Jupiter dans la teste du Dragon, pour estre asseuré que Dieu ne nous peut rien refuser. Nous devrions aux Elections des Papes invoquer Mercure, selon Borat en sa Preface sur la Theorie des Planetes. Voicy encore d’autres Impietez semblables tirées de la Somme Anglicane d’Omer, d’Haly, d’Alcabice, de Ville-neuve &amp; de Schoner, dans lesquels on en trouvera plusieurs autres. Si les Jumeaux ascendans avec Mercure &amp; Saturne dans le Signe du Verseau, remplissent la neuviéme Maison, il est impossible qu’il n’en naisse un Prophete. Mars bien placé dans la neuviéme Maison du Ciel, donne le pouvoir de chasser les Demons des Possedez. Tiberius Russilianus &amp; un autre que je ne veux pas nommer pour cause, ont osé faire l’Horoscope de Nostre-Seigneur au rapport de Petrus de Aliaco aprés Albert le Grand. Hierosme Colombe trouve que toutes les Vertus de ce Dieu Incarné sont visibles dans cét Horoscope, &amp; Cardan qui aime à dire des choses extraordinaires, &amp; qui sont pour moy tres-difficiles à croire, pretend que son genre de mort y est tout marqué dans une mauvaise position de Mars. Il y en a qui font Saturne autheur de la Religion Judaïque, d’où vient le jour du Sabath des Juifs au Samedy ; Venus du Mahometisme, c’est pourquoy le Vendredy y est respecté, &amp; la Luxure cruë une grande felicité. Ils croyent le Soleil autheur de la Chrétienté, &amp; que par cette raison nous avons mis nostre Dimanche au jour soûmis à cette Planete Je ne veux point répondre à toutes ces extravagantes Impietez. Bardesanos Syrien, le plus sage des Caldéens, leur va répondre mieux que moy dans Eusebe. * Vous divisez, dit-il, le monde en sept Climats, dominez par chaque Planete ; mais sous chaque Climat, combien de Nations ? Sous chaque Nation combien de Provinces ? Sous chaque Province combien de Villes differentes en Loix, en Dieux &amp; en Religions ! Aux Indes sous un mesme Climat, les uns mangent les hommes, les autres s’abstienne de toute chair ; les uns adorent les Idoles, les autres n’en reconnoissent aucune. Les Magiciens qui sortent de Perse en quelque lieu qu’on les transporte, sont incestueux selon leur coûtume, &amp; les Juifs épandus par tout le monde, sous quelque Climat qu’on les loge, ne changent ny de Religion ny de façon de vivre. Enfin un Peuple part d’un Climat &amp; va donner de nouveaux Dieux &amp; de nouvelles Loix à l’autre, sans que le Climat où il va luy apporte aucun empeschement. Les Forests, les Montagnes &amp; les Rivieres rendent plûtost les Loix differentes que les Climats &amp; les Signes. Les Coûtumes &amp; les Victoires reduisent les Loix en une, en dépit des Climats de Saturne, de Jupiter &amp; des autres Planetes. En effet, d’où vient qu’aux Provinces où autrefois Venus &amp; Mercure estoient adorez, ces Signes estant au mesme lieu, cependant les Dieux en sont abolis &amp; Chassez ; &amp; comment la Loy Judaïque dure-t-elle encore sous tous les Climats, quoy qu’elle soit bannie du sien propre ? Comment la Religion Mahometane subsiste-t-elle où fut autrefois le Christianisme, &amp; la Chrestienne où estoient autrefois les sanglans Autels de Saturne &amp; de Mars ? Est ce que les Signes qui présidoient dans le lieu où regnoit, par exemple, la Loy Judaïque, ont changé de place dans les Cieux pour la suivre en quelque lieu qu’elle ait esté portée ? Il faut que ces Astrologues soient réduis à faire cette impertinente réponse, ou à avoüer que leurs raisonnemens ne sont fondez que sur l’erreur &amp; le mensonge. Il est maintenant facile de faire voir, aprés ce que je viens de dire, les dangereuses consequences de cette Science, puis que toute sorte d’Impieté ne peut sortir que d’un sujet suspect &amp; dangereux. Je veux pourtant ajoûter icy quelques pensées qui ne sont pas de moy, pour confirmer le danger qu’il y a de s’appliquer à l’étude de toutes ces folies &amp; extravagances. Origene rapporté par Eusebe, ** dit nettement que si les Astres ont quelque pouvoir sur nostre volonté, il s’ensuit premierement que nous ne sommes pas libres, &amp; par consequent que ne pouvant meriter ny démeriter, nos actions ne sont dignes ny de loüange, ny de blâme. Secondement, que nostre Foy, la venuë du Sauveur du monde, &amp; toutes les Prédications des Apostres sont inutiles. Troisiémement, qu’on ne peut avec justice nous imputer les plus grands crimes, puis que nous y tombons par la dure necessité que Dieu nous impose par les influences des Astres. Quatriémement, qu’il est inutile de prier, de faire des vœux, &amp; de demander à Dieu le secours de ses graces, Hé bien, en faut-il davantage pour convaincre ceux qui ont un peu de Religion, de l’horreur que l’on doit avoir d’une Science, dont les consequences sont si pernicieuses. S. Basile ajoûte cette reflexion : Si le bien &amp; le mal que nous faisons, ne sont pas en nostre liberté, &amp; qu’ils dépendent de la necessité fatale que nous imposent les influences des Planetes dans nostre naissance, en vain les Legislateurs ont prescrit ce qu’il faut faire &amp; ce qu’il faut fuir. En vain les Juges honorent la vertu, &amp; punissent le crime. Enfin si nostre naissance nous impose une necessité d’agir, nous ne pouvons ny loüer les Gens de bien, ny blâmer les Impies, dit *** Saint Ambroise. Il est vray que les Astrologues Judiciaires disent que les Cieux ne font qu’incliner sans forcer personne, que le Sage donne la loy aux Astres, ","id":"/div/quote/#[52]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Sapiens dominabitur Astris","id":"/div/quote/#[52]/p[1]/hi/#"}},"#2":{"value":", &amp; qu’on doit prendre leurs regles comme tenant le milieu entre le possible &amp; le necessaire ; mais toutes ces protestations ne sont faites que pour oster le scrupule à ceux qui feroient sans cela conscience de les écouter : car quand il s’agit de pratiquer leur Art, ils prononcent aussi décisivement, que si au lieu d’animaux libres &amp; raisonnables, nous n’estions que de vrayes Marionnettes attachées aux Astres par des influences, comme par des cordes, de qui nous receussions tous nos mouvemens, sans en avoir aucun de propre. Enfin quand mesme l’Astrologie Judiciaire ne seroit ny ridicule, ny impie, ny dangereuse, elle seroit encore à mépriser à cause de son inutilité, parce que le bien qu’elle promet, nous desespere s’il ne vient pas, &amp; s’il vient, l’attente en est ennuyeuse, &amp; l’esperance en diminuë ce qu’il y a de plus sensible ; &amp; si elle nous menace de mal, l’imagination nous le fait sentir avant qu’il arrive ; &amp; s’il n’arrive pas, la crainte n’a pas laissé de nous faire souffrir quelque peine.","id":"/div/quote/#[52]/p[1]/#2"}}]},{"note":[{"p":{"value":"* Liv. 6. Chap. 18. de la Pr.","id":"/div/quote/#[53]/note[0]/p"}},{"p":{"value":"** Lib. 6. de pr. Evang, cap. 9.","id":"/div/quote/#[53]/note[1]/p"}},{"p":{"value":"*** Lib. 4, Hexamer. cap. 4.","id":"/div/quote/#[53]/note[2]/p"}}]},{"label":{"hi":{"@rend":"sc","#":{"value":"Philonte.","id":"/div/quote/#[54]/label/hi/#"}}}},{"p":[{},"En voilà assez pour me faire avoir de l’horreur pour cette Science, du mépris pour ceux qui la mettront en pratique ; de la compassion pour la foiblesse &amp; la sotte facilité de ceux qui leur en donner ont occasion, a en mesme temps pour m’engager à mettre au nombre des choses difficiles à croire tout ce qu’on pourra dire en faveur des Faiseurs d’Horoscopes, &amp; autres pareils Charlatans celestes."]}]}}}