{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-11_203","@resp":"wordpro","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1695 [tome 12], p. 203-212.","id":"/div/bibl/#"}},"p":["Durant le sejour que la Cour a fait à Fontainebleau, deux intimes Amis, l’un Abbé, &amp; l’autre Officier dans les Armées de Sa Majesté, firent parti d’aller ensemble visiter l’Hermite de Franchard, à une lieuë du Chasteau, le Cavalier dans l’esprit de curiosité, &amp; l’Abbé pour divertir son Ami d’une forte passion qu’il avoit pour une belle personne dont il avoit l’esprit occupé à tous momens. Ces deux Amis partirent pour cet effet un jour que le Roy alla de bonne heure à la Chasse, &amp; s’entretinrent si agréablement des belles qualitez du Prince, qu’ils arriverent insensiblement à la porte de l’Hermitage, sans que l’Abbé eust encore pensé à reprendre son Amy de ses amours, ny que le Cavalier eût reflechi un moment sur l’objet de ses plus cheres pensées. Ils entrerent ainsi dans la cellule, déja satisfaits de leur voyage ; mais aprés avoir salué celuy qui l’habitoit, homme sans Lettres, &amp; sans éducation, doué d’ailleurs d’une grande probité &amp; d’une singuliere devotion, ils furent ravis tous deux de trouver avec luy un Gentilhomme étranger, converti depuis douze ans à la Foy Catholique, qui sans affecter de parler selon les maximes Chrétiennes qu’il avoit veritablement meditées, fit voir à l’un &amp; à l’autre pendant plus d’une heure de conversation qu’ils eurent ensemble, les excellentes qualitez de son esprit, par le raisonnement Apostolique dont il se servit dans le discours. J’espere vous donner une idée plus juste de ce digne personnage dans la Relation que je vous feray du Dialogue qui se fit ce jour là dans la cellule touchant la veritable retraite. Je me contenteray aujourd’huy de vous dire que le Cavalier parla de cette matiere aussi pertinemment qu’on puisse se l’imaginer ; ce qui surprit fort son Amy, qui ne s’attendoit à rien moins qu’à trouver en luy tant d’habileté.","La conversation finie, les deux Amis prirent congé de l’Hermite &amp; du Gentilhomme pour s’en retourner à la Cour ; mais avant que de sortir de ce sejour angelique, ils s’apperceurent de quelques caracteres peints sur les Rochers d’alentour avec des representations de nostre derniere fin. Ils s’y arresterent, &amp; virent une infinité de Sentences tirées des Saintes Ecritures, que le Gentilhomme dont je viens de vous parler, avoit appropriées avec esprit aux representations de ce lieu. L’Abbé se servit de cette heureuse occasion pour parler à son Amy cœur à cœur, &amp; luy faire voir la vanité de ses inclinations, &amp; la vûë des Rochers animez des veritez de l’Evangile qui luy reprochoient sa conduite. Le Cavalier avoit déja perdu l’enjoûment ordinaire de ses belles manieres dans ces lieux, lors que l’Abbé s’aperceut qu’il se faisoit un changement sur son visage à mesure qu’il s’arrestoit à chaque passage de l’Ecriture. Il l’en avertit, mais soit que le Cavalier fust surpris de voir que son Amy s’apercevoit de ce qui se passoit dans son ame, ou qu’il voulust bien luy en faire confidence comme de toutes ses autres affaires ; Je ne sçay, dit-il, si c’est la beauté de ce Desert qui charme mon esprit, ou si je me suis tantost épuisé sur une matiere dont je n’avois jamais tant parlé, mais je me trouve dans une espece d’assoupissement qui ne m’est pas ordinaire. Quoy qu’il en soit, je vous diray, mon cher Abbé, que ces beaux lieux, cette sainte conversation, &amp; ces grandes veritez écrites de toutes parts sur ces rochers, font une telle impression sur mon cœur, que je ne pense plus à rien moins qu’à la personne à qui je me suis si fortement attaché. L’Abbé qui vit bien que son Ami changeoit de sentimens, &amp; qu’il estoit sur le point de faire des vœux &amp; des protestations de quitter le monde, pour demeurer toujours dans une si belle retraite, tâcha de le divertir d’une devotion qui faisoit un peu trop de progrés en un seul jour. Il le mena pour ce, là sur une hauteur dans une maniere de Pavillon, que le Roy fit faire il y a quelques années, pour repaistre sa Cour de la manne du desert. On découvre de cet endroit la plus belle plaine &amp; le plus beau paysage qu’on puisse voir au milieu des rochers &amp; des forests. C’est là que l’Abbé voyant son Ami qui contemploit ces lieux avec admiration, fit ces Vers qu’il anima en mesme temps par des accens de Musique qu’il crayonna sur la muraille du Pavillon. Ils en chanterent ensemble les notes, que je vous envoye gravées."],"quote":{"label":{"value":"AIR NOUVEAU.","id":"/div/quote/label"},"note":{"@resp":"author","@place":"margin","#":{"value":"L’Air doit regarder la page 212.","id":"/div/quote/note/#"}},"lg":{"l":[{"@rend":"i","#":{"value":"Aimables Bois, Rochers &amp; Plaine,","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vous enchantez mes sens, vous comblez tous mes vœux.","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Vos attraits innocens sont bien moins dangereux","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que le brillant éclat de la belle Climene.","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Vous pouvez adoucir la plus cruelle peine","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"D'un cœur soumis aux loix de l'empire amoureux.","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Aimables Bois, Rochers &amp; Plaine,","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Vous enchantez mes sens, vous comblez tous mes vœux.","id":"/div/quote/lg/l[7]/#"}}]}},"ref":{"@target":"images/1695-11_203.JPG","figure":{"graphic":{"@url":"images/1695-11_203.JPG"}}}}}