{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_392","@resp":"mercure","head":{"value":"Lettre LXV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 392-400.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre LXV.","id":"/div/quote/#[0]/label/#"}}},{"p":["IL faut, Monsieur, qu’à vous qui nous apprenez tout, je vous apprenne une chose qu’il y a grande apparence que vous ignorez. Les deux Lettres d’Apollon &amp; de l’Amour à la jeune Iris, dont vous ne nous avez point nommé l’Autheur, &amp; que vous avez mises dans vostre dernier Volume de l’Année 1677. sont de Monsieur de Fontenelle. Nous y avions remarqué un tour de Poësie aisé &amp; galant qui nous avoit persuadez que celuy qui les avoit faites avoit de grandes habitudes sur le Parnasse, &amp; il m’est tombé une Lettre entre les mains qui m’a heureusement fait trouver ce que je cherchois. Je vous l’envoye, parce qu’elle vous fera connoistre que malgré la Guerre vostre Mercure Galant est leu par tout. Cette Lettre est de Monsieur de S. Aman, qui pour un Hollandois parle assez bien nostre Langue pour meriter que vous l’écoutiez. Il fit amitié avec Monsieur de Fontenelle pendant quelques mois de sejour qu’il fut obligé de faire à Roüen pour ses affaires. Ils ont entretenu commerce depuis ce temps-là, &amp; voicy ce qu’il luy a écrit ces derniers jours.","J’avois déja lû, Monsieur, vos deux Lettres en Vers d’Apollon &amp; de l’Amour, lors que vous me les avez envoyées, car nous avons icy le Mercure Galant tous les Mois. À vous dire le vray, je vous trouve un peu Coquet, &amp; il semble que veüillez me faire entendre que ce Troupeau de vos Amis, dispersé en diverses Parties de l’Europe, n’est que trop-bien remplacé par ces yeux si bien fendus, par ce beau teint &amp; par cette taille si bien prise. Seroit-ce tout de bon que vous seriez entesté, &amp; voudriez vous essayer de faire entrer dans vos Vers un peu de ce certain caractere doux &amp; aisé dont l’Amour se vante dans sa Lettre à Iris ? À la bonne heure, mais aussi souvenez-vous que"]},{"lg":{"l":["Vous ne ferez jamais de Piece réguliere,","Si ce petit Broüillon vous inspire vos Vers."]}},{"p":[{"#1":{"value":"En effet s’il vous arrive jamais d’estre amoureux, vous ne ferez rien moins que des Vers amoureux, puis que la Poësie n’est qu’une feinte, &amp; que l’on conteste la qualité de Poëte à un des plus beaux Génies de l’Antiquité, parce qu’il a dit des veritez, &amp; qu’il rapporte les choses dans les déguiser. Ce n’est pas pourtant que je voulusse vous faire peur de l’Amour, mais vous me paroissez d’une certaine humeur à sacrifier &amp; Amis &amp; Amitié aux pieds d’une Maistresse. Vous meritez bien que je vous parle comme je fais, pour vous punir ce que vous me traitez de Batave. Je ne vous le cele point, vous m’avez fâché, &amp; si je ne craignois point de vous faire un affront plus grand que celuy que vous m’avez fait, je vous appellerois Normand deux ou trois bonnes fois de suite. Cependant ce n’est pas tant vostre reproche qui m’a fâché que la peine qu’il m’a donéne, car j’avois lû vos Vers dans le Mercure, j’en avois avec la plus grande tranquilité du monde, admiré la pureté &amp; le génie, j’estois ravy de vous voir si bien soutenir le caractere d’Apollon &amp; de l’Amour ; mais apres avoir reçeu vostre injurieuse Lettre, j’ay esté forcé de vous faire voir qu’une oreille Batave est aussi délicate qu’une Françoise. Il a donc fallu vous critiquer, &amp; Dieu sçait quelle peine ce m’a esté. D’abord je vous diray que quelque haute opinion que j’aye de vos Vers, je n’ay point balancé à leur preferer ceux de la Belle, &amp; sa réponse ou son jugement que j’ay lû dans le Mercure. Je n’ay rien veu de plus juste ny de plus joly que ces deux petits Ouvrages, &amp; je ne sçay à quoy je ne les prefererois pas. La belle veine que celle qui les a produits ! je vous trouve plus heureux d’en avoir fait la découverte, que ceux qui ont les premiers trouvé les riches veines du Potose. Pour ce qui est du Compliment d’Apollon, il me semble qu’il se fait par tout trop connoistre pour le Maistre de la Maison, &amp; que le Dieu du Parnasse auroit pû salüer céte Etrangere qui abordoit à son Costeau d’une maniere un peu plus civile, &amp; sans luy faire sentir si souvent chez moy que les Personnes qui se meslent de sçavoir vivre ont tant de soin d’éviter. Je croy aussi que vous vous faites tort de croire que vostre Belle ne sçache pas encor le nom d’Amour, &amp; que vous ne luy faites pas moins de tort à elle même. Comme le dépit m’a inspiré cette Critique, j’en ay un tres-grand, de ne pas trouver la moindre chose à critiquer dans les Vers de l’Amour, &amp; de vous laisser passer aussi vostre Sonnet d’Apollon &amp; de Daphné sans vous reprocher autre chose que ce qu’on reproche à Virgile à l’égard de Didon, qui est que vous scandalisez la chasteté de Daphné qui passe pour autant Nymphe de bien qu’il y en ait eu dans la Chrestienté de son temps. J’ay encor cent choses à vous dire, &amp; le Papier est tout prest de me manquer. N’avez vous rien entre les mains qui soit digne de vous ? car je n’imagine jamais que vous vous borniez à ces petites Pieces Galantes, vous devenez déja grand, il y a long-temps que vous nous dites, ","id":"/div/quote/#[3]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Afflabor majore Deo","id":"/div/quote/#[3]/p[0]/hi/#"}},"#2":{"value":", &amp; cependant vous n’en faites rien. C’est maintenant qu’il faut monter sur vos grands Chevaux ; En verité vous perdez quelque chose de ne m’avoir pas aupres de vous, je vous servirois du moins à vous haster d’aller. Je suis vostre, &amp;c.","id":"/div/quote/#[3]/p[0]/#2"}},{"@rend":"sc","#":{"value":"S. Aman. ","id":"/div/quote/#[3]/p[1]/#"}},{"@rend":"i","#":{"value":"À la Haye, le ","id":"/div/quote/#[3]/p[2]/#"}},{"@rend":"i","#":{"value":"15. de Mars. ","id":"/div/quote/#[3]/p[3]/#"}},"Voila, Monsieur, une Lettre qui justifie ce que je vous dis. Mettez toûjours dans vostre Mercure des Pieces de cette force, quoy que vous n’en connoissez pas les Autheurs, &amp; vous le ferez toûjours souhaiter. C’est l’avis que vous donne vostre tres, &amp;c."]}]}}}