{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-06_006","@resp":"wordpro","head":{"value":"Lettre Chrestienne &amp; Catholique, adressée aux faux Pasteurs fugitifs, qui sont dispersez dans les Pays Etrangers","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1686 [tome 7], p. 6-35","id":"/div/bibl/#"}},"p":[{},"Le soin que prend ce Monarque de toutes les choses qui regardent l’affermissement de la vraye Religion, donne lieu de jour en jour à des Ouvrages qui sont d’une grande utilité pour les nouveaux Convertis, puis qu’ils leur font voir combien les Ministres qui les ont abandonnez, ont une conduite éloignée de celle des vrais Pasteurs. En voicy un de cette nature, que vous ne serez pas fâchée de voir."],"quote":{"label":{"#1":{"value":"LETTRE CHRESTIENNE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"&amp; Catholique, adressée aux faux Pasteurs fugitifs, qui sont dispersez dans les Pays Etrangers.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"La Grace de Jesus-Christ, nostre seul Sauveur, &amp; nôtre unique Mediateur, vous fasse connoistre, mes Freres abusez, la Verité de sa sainte Parole. Je veux croire qu’il y en a parmy vous qui sont trompez de bonne foy, &amp; qui marchent au milieu des tenebres &amp; des ombres de la Mort, croyant estre dans la lumiere de l’Evangile, &amp; dans le jour de la vie qui est en Jesus-Christ ; mais permettez que l’amour ardent que nous avons pour vostre salut, nous-ouvre la bouche, &amp; que la charité qui nous presse, cette charité si tendre qui n’est autre chose que l’Esprit de Dieu répandu dans nos cœurs, pour parler comme l’Ecriture, fasse auprés de vous une derniere tentative, en vous adressant de la part d’un grand Prince ces paroles si touchantes d’un S. Prophete &amp; d’un grand Roy","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":". Jusqu’à quand, jusqu’à quand aurez-vous le cœur pesant, obstiné &amp; endurcy ? Pourquoy aimez-vous si fort la Vanité, &amp; d’où vient que vous cherchez avec tant d’ardeur le Mensonge, pour vous tromper vous-mesmes &amp; pour tromper les autres ? Psal. 4. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"On a beau vous éclairer, vous ressemblez à ces Gens dont parle l’Apostre S. Paul, qui ne ferment pas seulement les yeux à la veritable lumiere, mais qui mettent encore leurs mains dessus, pour s’empescher de voir la moindre lueur qui seroit capable de faire cesser leur aveuglement. Vous estes des Aveugles, &amp; vous voulez conduire d’autres Aveugles. Quelle sera donc la fin de vos égaremens ? Ah fin funeste &amp; déplorable, que le Sauveur du Monde a marquée luy-mesme dans sa sainte &amp; divine Parole ! Vous tomberez, n’en doutez nullement, dans le fond du précipice, &amp; vous y ferez tomber les autres aprés vous. Vostre chûte sera d’autant plus malheureuse qu’elle en fera tomber plusieurs qui croyent marcher seurement en vous prenant pour leurs Guides. Pauvres Peuples ! Malheureux Conducteurs, qui conduisez sans Ordre, qui parlez sans authorité, &amp; qui preschez sans Missien, combien trompez-vous de pauvres ames, dont vous rendrez compte un jour au juste Jugement de Dieu ? C’est là où je vous appelle, c’est là où je vous attens. Oüy, vous y rendrez compte de ces Ames rachetées par le sang d’un Dieu, pour qui Jesus-Christ est mort, &amp; pour le salut desquelles il seroit encore tout prest de mourir.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Jusqu’à quand, encore une fois, n’écouterez-vous point la voix de vostre Dieu, de vostre Roy, &amp; de vos veritables Pasteurs, qui vous exhortent depuis si long-temps de rentrer dans le sein de l’Eglise vostre Mere, dont vous estes injustement sortis ? jusqu’à quand vous égarerez-vous dans les voyes de l’Iniquité &amp; dans les routes criminelles de Babilone, pour parler avec un Prophete ? Si vous estiez de veritables Pasteurs, comme vous en usurpez le nom, que ne feriez-vous pas, ou plûtost que n’auriez-vous point fait ? Le veritable Pasteur, dit Jesus-Christ, donne sa vie pour ses Brebis, Voilà l’idée la plus juste &amp; la marque la plus certaine d’un veritable Pasteur donnée pour la Vraye Foy","id":"/div/quote/p[1]/hi/#1"},"note":{"@resp":"editor","#":{"value":" Les deux derniers mots manquent dans l'édition parisienne ; ils ont été complétés grâce à l'édition lyonnaise.","id":"/div/quote/p[1]/hi/note/#"}},"#2":{"value":".","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Cela supposé, dites moy, je vous prie, pauvres Freres abusez, où trouve-t-on parmy vous ce caractere de Pasteur ? Qui sont ceux d’entre-vous qui le portent avec justice ? A-t-on veu-un seul Ministre qui ait donné sa vie pour son Troupeau ? Citez-nous-en un seul, marquez nous son zele, racontez-nous le genre de son Martyre. N’avez-vous pas au contraire quitté la Houlette &amp; abandonné le Bercail, comme des Pasteurs mercenaires ? Nos Troupeaux seduits, nos Brebis abusées, sont, dites-vous, errantes &amp; vagabondes, étonnées &amp; surprises de voir hors du danger ceux qui devroient les encourager par leur prudence, &amp; qui sont obligez par leur titre de Pasteur, de les deffendre jusqu’à la derniere goute de leur sang. Que diront aprés cela les personnes éclairées qui se sont converties de bonne foy ? Que diront les gens d’esprit &amp; de bon sens ? Ils riront de vostre infidelité, &amp; ils auront toûjours dans le fonds du cœur une juste indignation contre leurs Ministres qui ont fuy, &amp; qui ont démenty si lâchement par leurs actions la Doctrine qu’ils avoient enseignée par leurs paroles.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ne dites point que vous avez obey au Prince, &amp; que vous vous estes accommodez au temps. Vous avez sagement fait pour vos interests particuliers ; mais où est ce zele ardent, ce courage intrepide de ces genereux Pasteurs, de nos anciens Evesques, qui pendant les plus violentes persecutions se sont exposez aux tourmens &amp; à la mort mesme, à l’exemple de Jesus-Christ le Souverain Pasteur qui a donné sa vie pour ses Brebis ? Helas ! bien loin de suivre ces grands exemples de sainteté, ces courages tous heroïques qui ont versé leur sang pour soûtenir les interests de la verité de nostre sainte Religion, vous ne vous servez de vostre esprit &amp; de vos plumes que pour semer l’yvroie &amp; la zizanie dans le sein de l’Eglise. Vous estes semblables à cét homme Ennemy dont il est parlé dans l’Evangile, puisque vous n’écrivez aux nouveaux Convertis à la Foy Catholique, que pour les détourner de rendre à Dieu &amp; à leur Prince ce qu’ils leur doivent. Vos Lettres sous de belles paroles ne cachent que de mauvais desseins. Elles fomentent l’esprit de revolte &amp; de sedition, esprit si fort opposé à celuy de Jesus-Christ qui nous a dit à tous","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":", Apprenez de moy que je suis doux, &amp; rendez à Cesar ce qui est à Cesar, &amp; à Dieu ce qui est à Dieu. ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous avez la voix de Jacob, mais vos mains sont des mains d’Esaü, &amp; sous la peau de Brebis, vous portez les dents du Loup.","id":"/div/quote/p[3]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les raisons specieuses que vous insinuez si doucement, ne sont propres qu’à surprendre les foibles, &amp; à tromper les ignorans, mais les habiles s’en moquent, &amp; vous disent par ma bouche : Venez nous prescher de plus prés ce que vous nous écrivez de trop loin &amp; nous vous connoistrons alors pour de veritables Pasteurs, si vous en faites les œuvres, &amp; si vous donnez vostre vie pour vos Troupeaux. Pourquoy traitez-vous de Prostituée, d’Adultere &amp; de Corrompuë la sainte Eglise Romaine, que nous reconnoissons à present pour estre la veritable Eglise ? Nous n’y trouvons rien au fonds ny dans la Doctrine, ny dans les Mœurs, de tout ce que vous nous avez dit autrefois. Le Portrait affreux que vous nous en avez fait, n’estoit pas fidelle. C’estoit plûtost un effet de vostre zele amer, &amp; de vostre emportement outré, qu’une expression sincere de la pure verité. En effet, si l’on en juge sans passion &amp; sans entestement, qui ne sera persuadé, pour peu qu’il ait de connoissance de la venerable Antiquité, que l’Eglise Romaine est celle qui a toûjours conservé toute pure la Doctrine des saints Apostres, &amp; la Foy Orthodoxe, par une Tradition constante &amp; non interrompuë, qu’elle a esté de tout temps reconnuë &amp; appellée par les saints Peres, la Tige, le Tronc, le Chef des Eglises, la grande Eglise, la premiere Chaire, l’Eglise Mere &amp; Matrice de toutes les autre","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" ? Quisquis à Matrice discesserit, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit S. Cyprien","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":", seorsum vivere &amp; spirare non potest, &amp; substantiam salutis amittit. ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Pesez bien ces paroles, peut-on rien trouver de plus fort &amp; de plus formel, quand on les lit sans aigreur, &amp; dans le desir de faire son salut","id":"/div/quote/p[4]/#[4]/hi/#"}}},{"#":{"value":" ?","id":"/div/quote/p[4]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"S. Paul ne dit-il pas que la Foy des Romains sera annoncée par tout, &amp; quand on vouloit autrefois marquer un veritable Chrestien, ne luy donnoit-on pas le surnom de Romain, comme on voit dans les Actes du Concile d’Ephese, au chapitre dixiéme, où l’Empereur Theodose le Jeune appelle la Foy Catholique, la Religion Romaine","id":"/div/quote/p[5]/hi/#"}},"#":{"value":" ?","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Ennemis mesme de l’Eglise ont senty, &amp; reconnu malgré eux cette verité incontestable. C’est ce qu’on voit dans Victor, au livre premier de la persecution des Vandales, Jocundus Arien parlant à Theodoric.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La raison qui les portoit à cela, c’est qu’ils voyoient que de tout temps le gros des Chrestiens estoit dans la Communion Romaine, &amp; qu’ils y accouroient en foule de tous les endroits de la Terre ; car dans la confusion des Sectes qui se vantoient d’estre Chrestiennes, Dieu ne manqua jamais à son Eglise, il sceut luy conserver une marque d’autorité que les Heretiques ne pouvoient prendre. Elle est Apostolique, la suite, la succession, l’autorité primitive luy appartiennent. Elle est Catholique &amp; Universelle, elle embrasse tous les temps, elle s’étend de tous côtez, &amp; tous ceux qui l’ont quittée, l’ont premierement reconnuë, &amp; ne peuvent effacer le caractere de leur Nouveauté, ny celuy de leur Rebellion. S. Irenée ne dit-il pas encore qu’il est necessaire que toutes les Eglises s’unissent &amp; conviennent avec la Romaine, parce que la plus puissante Principauté reside en elle ? Prenez &amp; lisez.","id":"/div/quote/p[7]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ce sont ses propres paroles, qui sont bien differentes de celles des Ministres fugitifs, qui ont une aversion terrible &amp; presque insurmontable pour l’Eglise Romaine","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" ; Ad hanc Ecclesiam propter potentiorem principalitatem necesse est omnem convenire Ecclesiam, hoc est eos qui sunt undique fideles. ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est pourquoy S. Cyprien reprend ceux qui adherent à une autre Chaire qu’à celle de S. Pierre, qu’il appelle l’Eglise principale, d’où est sortie l’unité Sacerdotale.","id":"/div/quote/p[8]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Je ne vous rapporte point icy le témoignage de S. Ambroise, dans l’Oraison Funebre de son Frere Satyre, ny celuy de S, Ierôme dans l’Apologie contre Rufin, ny celuy de S. Augustin dans la Lettre cent soixante-deuxiéme, parlant de l’Evesque Cecilian ; Vous pouvez vous-mesme aller chercher ces autoritez dans leurs sources, de crainte que je ne vous sois suspect dans mes citations.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais aprés tant de preuves de la plus pure &amp; de la plus saine Antiquité, qui doutera un seul moment que c’est estre Heretique ou Schismatique que de se separer de l’Eglise Romaine, où S. Pierre le premier des Apostres, a étably son Siege, comme dans le centre de l’Univers. C’est ce qui fait qu’Optat conclut en ces termes","id":"/div/quote/p[10]/hi/#"}},"#":{"value":". Igitur negare non potes scire te in Urbe Roma Petro Cathedram Episcopalem esse collatam, in qua sederit omnium Apostolorum Caput, Petrus, unde &amp; Cephas appellatus est, in qua una Cathedra, unitas ab omnibus servaretur, ne singuli Apostoli singulas sibi quisque deffenderent, ut jam Schismaticus &amp; peccator esset qui contra eam singularem Cathedram alteram collocaret.","id":"/div/quote/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est neanmoins ce qu’ont fait de tout temps les Heretiques qui se sont separez de la Communion Romaine, comme les Ariens, Donatistes, Nestoriens, Eutichéens, Monotelites, Luciferiens, Lutheriens, Calvinistes, &amp; plusieurs autres, qui ont tous injustement élevé la Chaire du Mensonge contre la Chaire de la Verité, rompant ainsi sacrilegement la sainte Unité de l’Eglise si souvent recommandée par Jesus-Christ, &amp; déchirant sans honte la Robe sans couture ; en cela plus condamnables que les Soldats qui la jetterent au sort à la Mort du Sauveur. Comment donc vous autres Ministres d’iniquité, qui vous piquez de sçavoir les Ecritures, &amp; de les penetrer à fonds, osez-vous dire que l’Eglise de Dieu, cette ancienne Eglise que Iesus-Christ a fondée sur le rocher ferme &amp; sur la pierre inébranlable, comment osez-vous dire que cette Eglise est corrompuë, qu’elle est tombée en décadence, &amp; que le Pape qui la gouverne est l’Ante-Christ ? Quel horrible Blasphême ! quel Sacrilege plus épouvantable, &amp; quelle calomnie moins soûtenable que celle-là ! L’Ante-Christ doit estre un homme particulier, selon les saintes Ecritures. Il se dira le Messie, il doit estre Iuif de Nation, de la Tribu de Dan par extraction, il doit estre reconnu &amp; suivy des Iuifs, il doit faire de faux miracles, se faire Roy, se dire le Christ, nier Iesus-Christ, ne regner que trois ans, enfin il doit faire mourir Enoc &amp; Elie, &amp; mourir luy-mesme par le soufle de la bouche de Dieu comme parle S. Jean dans son Apocalypse. Voila le caractere de l’Ante-Christ, voila quel sera l’homme de peché &amp; le Fils de perdition dont parle saint Paul ; caractere qui ne peut jamais convenir au Successeur de S. Pierre, au Vicaire de I. C. au saint Pere qui gouverne aujourd’huy l’Eglise de Dieu avec tant de zele, de pieté, &amp; d’édification ; qui n’employe ses biens &amp; ceux de l’Eglise que pour soulager les miserables, nourrir les Pauvres, &amp; faire la guerre au Turc, l’Ennemy du nom Chrestien ; un Pape dont les éclatantes vertus brillent de tous côtez, &amp; portent par tout le Monde la gloire du Christianisme avec la bonne odeur de Iesus-Christ. Vous connoissez la verité de ce que je dis, &amp; je suis persuadé que si vous n’étoufiez pas la voix secrete de vostre conscience, vous reviendriez bien-tost dans l’Arche du Seigneur pour vous sauver du Deluge qui vous environne, &amp; qui vous fera perir sans ressource, si vous n’y prenez garde. Rentrez donc, mes Freres abusez, rentrez au plûtost dans l’Arche, c’est à dire, dans l’Eglise Catholique, Apostolique &amp; Romaine, mais rentrez-y comme la Colombe avec un rameau d’Olive, symbole de la Paix, c’est à dire, dans un esprit de douceur &amp; de charité pour affermir l’union qui s’y trouve, &amp; non pas pour la rompre &amp; pour la détruire par vos Ecrits seditieux. N’imitez pas le Corbeau, en vous attachant à des corps morts à la grace par le peché, je veux dire, en suivant les Heretiques obstinez, ces esprits de chair &amp; de sang, qui corrompent les Fidelles par la mauvaise odeur de leur doctrine empoisonnée. Venez, encore une fois, dans nos Temples, dont la seule Antiquité vous persuadera que vos Peres &amp; vos Ancêtres professoient une mesme doctrine, &amp; participoient avec nous aux mesmes Sacremens. Vous y trouverez encore leurs noms, leurs cendres, ou leurs tombeaux.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que si malgré toutes ces raisons vous continuez à fomenter un esprit d’erreur &amp; de Rebellion parmy les nouveaux Convertis, encore chancelans dans la vraye Foy, souvenez vous que l’on vous regardera comme des Perturbateurs du repos public, des ennemis du Christianisme, des membres gâtez &amp; corrompus qu’il faut necessairement retrancher avec le fer &amp; le feu.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin, faites reflexion que pendant plus de trois cens ans entiers qu’ont duré les persecutions dans l’Eglise, on n’a jamais veu aucun Catholique, aucun veritable Chrétien qui se soit soulevé, ny qui ait formé aucune sedition contre son Prince legitime, comme ont fait depuis peu ces Esprits seditieux, ces Protestans rebelles dans l’Empire sous Tekeli, en Angleterre sous le Duc de Montmouth, en France dans les Sevenes, &amp; en Savoye dans les Vallées, qui ont tous si bien profité de vos pernicieux conseils, &amp; de vos mauvaises instructions. Les veritables Chrestiens aiment bien mieux endurer en paix &amp; en patience toutes sortes de tourmens, que de manquer ainsi à la Foy de Iesus-Christ, &amp; à ses saintes Maximes, en n’obeïssant pas de tout leur cœur à leur Souverain comme à Dieu mesme, dont il est la fidelle Image.","id":"/div/quote/p[13]/hi/#"}}},"Incrassatum est cor populi hujus, &amp; auribus graviter audierunt, &amp; oculos suos clauserunt, nequando videant, &amp; auribus audiant, &amp; corde intelligant, &amp; convertantur, &amp; sanem eos.",{"hi":{"@rend":"i","#":{"value":"Mat. c. 13. v. 15.","id":"/div/quote/p[15]/hi/#"}}},"Les Vers qui suivent sont fort estimez. Ils furent faits dans le temps que le Roy prit Luxembourg ; &amp; comme ce qui est bon, est toûjours nouveau, je vous en fais part, ne croyant pas que vous les ayez veus."]}}}