{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-05_085","@resp":"wordpro","head":{"value":"[Lettre du Berger de Flore]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1692 [tome 5], p. 85-118.","id":"/div/bibl/#"}},"p":{"value":"Voicy la derniere Lettre du Berger de Flore, touchant ses Societez galantes. Aprés le plaisir que vous avez pris à lire les autres, je ne puis douter que celle-cy ne soit agreablement reçuë.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"A LA BELLE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"MARTHESIE.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"#":[{"#":{"value":"La sixiéme &amp; derniere Societé dont je fis partie, est celle qui a le plus éclaté dans le monde. Son nom estoit ","id":"/div/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Etat Incarnadin","id":"/div/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":" ; sa couleur l’","id":"/div/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Incarnat","id":"/div/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":", &amp; sa Devise, ","id":"/div/quote/#[1]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Tout du grand air","id":"/div/quote/#[1]/p/#[5]/hi/#"}}},{"#":{"value":". Le Pastoral en fut banni ; tout y fut heroïque ; &amp; l’on emprunta dans la Cleopatre, les noms des Heros &amp; des Heroïnes, pour les donner aux Cavaliers &amp; aux Dames. Cette Societé commença ","id":"/div/quote/#[1]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"à Flore","id":"/div/quote/#[1]/p/#[7]/hi/#"}}},{"#":{"value":", &amp; j’en fus, pour ainsi dire, l’Instituteur. Tiridate fut le nom qu’on m’y donna, &amp; mon Frere qui en estoit aussi, y prit celuy d’Alexandre. Ce fut pour lors que je fis ","id":"/div/quote/#[1]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"le traité d’amitié","id":"/div/quote/#[1]/p/#[9]/hi/#"}}},{"#":{"value":", en faveur des deux charmantes Sœurs, Angelique &amp; Christine, pour lesquelles nous ne manquions pas tous deux de penchant. Elles n’étoient pas encore de la Societé, quand cet ouvrage parut, mais elles s’en mirent bien tôt aprés &amp; parce qu’on nous soupçonna d’avoir pour elles, quelque chose de plus rendre que l’amitié, on donna à Christine le nom d’Artemise, à cause du nom d’Alexandre qu’avoit mon Frere ; Alexandre &amp; Artemise étant dans le Roman l’Amant &amp; l’Amante, &amp; l’on fit porter à Angelique par cette mesme raison, le nom de Mariane, sur ce qu’on m’avoit donné celuy de Tiridate. Comme cette aimable personne remontra que le nom de Mariane seioit mal à une fille, puis que dans le Roman, aussi-bien que dans l’Histoire, Mariane avoit un Epoux, l’un de nos Heros luy répondit assez plaisamment, que son honneur à garder seroit son Herode. Cette réponse donna occasion à ces Vers, que je fis en faveur de cette Belle.","id":"/div/quote/#[1]/p/#[10]/#"}}]}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Je croirois bien que l’honneur à garder,","id":"/div/quote/#[2]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Est le Tiran d’une Coquette ;","id":"/div/quote/#[2]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais ce n’est pas ainsi qu’on le doit regarder,","id":"/div/quote/#[2]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Dans une ame belle &amp; bien faite.","id":"/div/quote/#[2]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Il exerce sur elle un honneste pouvoir,","id":"/div/quote/#[2]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Qui ne luy cause aucune peine.","id":"/div/quote/#[2]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Comme elle a du plaisir à faire son devoir,","id":"/div/quote/#[2]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Elle en prend soin ; craint qu’on ne le surprenne ;","id":"/div/quote/#[2]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" En est fidelle gardienne,","id":"/div/quote/#[2]/quote/#[2]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Grands Dieux, que je serois heureux,","id":"/div/quote/#[2]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Si celle à qui j’offre mes vœux,","id":"/div/quote/#[2]/quote/#[4]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Pouvoit m’aimer un jour, tout autant qu’elle l’aime !","id":"/div/quote/#[2]/quote/#[4]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Ah ! combien seroient doux nos nœuds,","id":"/div/quote/#[2]/quote/#[4]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"On la verroit m’aimer cent fois plus qu’elle-mesme.","id":"/div/quote/#[2]/quote/#[4]/lg/l[4]/#"}}]}}]}},{"p":{"#1":{"value":"La maniere dont je fis connoissance avec cette aimable Personne, est assez singuliere &amp; assez galante. Elle alloit en temps de guerre avec sa Bellemere, dans une Ville Frontiere où une affaire d’importance les appelloit ; &amp; sans s’estre munies de passeport ny d’escorte, elles prenoient le chemin d’un grand Vallon couvert de bois des deux costez, où il y avoit presque toujours des partis Ennemis. Le hazard me fit apprendre le risque où elles s’exposoient. C’estoient mes voisines de quatre ou cinq lieuës ; je les connoissois de réputation, j’accourus à leur secours. Les ayant jointes, &amp; m’estant fait connoistre à elles, je leur témoignay mon étonnement pour leur hardiesse ; &amp; ma joye pour le service que je leur pouvois rendre. La Bellemere me dit qu’elles avoient trouvé la Compagnie Provinciale, de qui elles avoient sçû que le passage estoit sans danger. Un de mes Amis qui m’accompagnoit, luy répliqua qu’il y avoit toujours à craindre d’heure à autre, dans un pays si propre à mettre des coureurs à couvert ; &amp; comme je vis qu’elle s’alarmoit de ce discours, je luy dis que je la pouvois garantir de la peur, aussi-bien que du mal, pourvû que Mademoiselle sa Fille voulust bien y donner son consentement. A cela ne tienne, me répondit aussi-tost la jeune Demoiselle, encore plus alarmée que la Dame, je le donne de tout mon cœur. La Belle mere me dit ensuite qu’elle croyoit bien que nôtre escorte les pourroit preserver du peril, mais qu’elle ne concevoit pas comment je pourrois les exempter de la crainte. C’est par le consentement que Mademoiselle vostre Fille vient de donner, luy repliquay-je, à quoy Madame vous ajoûterez le vostre, s’il vous plaist, car puis qu’elle veut bien se deffendre de la peur, elle voudra bien sans doute aussi prendre avec vous le moyen infaillible qui luy pourra fournir cette deffence. Ce raisonnement étoit plausible. Il ne fut plus question que de les éclaircir du moyen que je leur proposois. Elles s’en informerent, &amp; sur cela tirant de ma poche une grande Pancarte imprimée, c’estoit un passeport, je dis à l’Aimable Angelique. Le Ciel, Mademoiselle, a pourvû à vostre conservation. Voicy la voye de salut, c’est nostre Contrat de mariage, vous le signerez quand il vous plaira, mais par avance vous agréerez, s’il vous plaist, de passer pour ma Femme, puisque c’est le seul moyen que je sçache pour vous garantir de la peur, aussi-bien que du danger. Il est malaisé d’entendre parler de mariage sans se prendre à rire. La jeune Demoiselle ne s’en put empêcher, &amp; rougit ensuite. Elle eust bien voulu voir la premiere ce que je leur presentois, mais il fallut ceder à la Belle-mere. Cette Dame connoissant aussi-tost la piece, &amp; ayant vû qu’elle estoit en bonne forme, remplie de mon nom, &amp; qu’elle portoit ","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"i","#":{"value":"qu’on me laissât passer avec ma Femme, mes Enfans, vingt personnes de ma suite, armes, carosse, bagage &amp; chevaux","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":", elle se guerit premierement de la défiance qu’elle avoit euë jusqu’alors, que je ne fusse moy-mesme un Ennemy qui leur en fist à croire, &amp; qui les allât conduire dans quelque embuscade, puis regardant sa Belle-fille avec joye, elle luy dit que c’estoit un Passe-port, dont je leur pouvois faire part ; qu’elles estoient bien obligées à la fortune, de leur avoir accordé ma rencontre ; &amp; à moy, d’avoir tant de bontez pour elles, avec tant de galanterie ; &amp; qu’il falloit se resoudre à passer pour tout ce qu’il me plairoit, pourveu que leur complaisance ne retournast point à mon dommage. Ces paroles obligeantes ne manquerent pas de replique. Nous accompagnâmes ces Dames par l’endroit où estoit le peril, sans leur donner le temps d’y penser, en les entretenant de toute autre chose, &amp; de tout ce qui parut le plus propre à les divertir. Mon Amy voulut bien me déferer le costé du Carosse qu’occupoit l’aimable Angelique, &amp; j’en profitay le mieux que je pus. Cette Belle estoit dans le grand éclat de sa beauté qui avoit peu d’égales ; &amp; comme alors un air sombre, un peu humide &amp; sans vent, la dispensoit d’avoir le masque sur le visage, j’eus le plaisir de la voir, &amp; de l’examiner à mon aise. Elle me sembloit si aimable que je ne pouvois détacher mes yeux de dessus elle. Je trouvois dans les siens &amp; dans son esprit une douceur insinuante, qui m’enchantoit ; &amp; lors que nous arrivâmes à la porte de la Ville où nous voulions tous aller, je ne vis pas sans peine approcher la fin d’un plaisir si ravissant. Vous jugez bien, Madame, que je ne differay guere à le rechercher. Le lendemain ne se passa pas sans que je rendisse visite à cette Belle. J’engageay mesme à cette civilité celuy de mes Amis qui m’avoit fait donner le passeport, &amp; qui estoit heureusement l’une des personnes dont la Belle mere avoit besoin. Il l’entretint donc tandis que j’entretins l’aimable Angelique. Nostre rencontre, sa peur, nostre Contrat de mariage, &amp; toute l’avanture de la journée précedente estoient des sujets assez agréables pour égayer nostre conversation, &amp; nous n’en parlâmes pas seulement cette fois-là, mais beaucoup d’autres, &amp; toujours avec une satisfaction qui me sembloit bien égale. Ce fut parmy ces entretiens enjoüez que nous conceûmes le traité d’amitié que je fis dans la suite du temps avec elle, &amp; avec sa Sœur Christine. Je n’osois luy parler d’amour, quoy que j’en eusse le cœur bien épris ; &amp; quand mon Amy me reprochoit cette timidité qui ne m’estoit pas trop ordinaire, je me souviens que je luy répondois par ces petits Vers.","id":"/div/quote/#[3]/p/#2"}}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Elle sçait bien qu’elle est la beauté mesme ;","id":"/div/quote/#[4]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Elle sçait donc, cher Amy, que je l’aime.","id":"/div/quote/#[4]/quote/#[0]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Quand ses beaux yeux penetrent dans mon ame,","id":"/div/quote/#[4]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ne luy font-ils pas voir son image, &amp; ma flame ?","id":"/div/quote/#[4]/quote/#[2]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Tant de respect se joint à mon martire,","id":"/div/quote/#[4]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que j’en mourray plûtost que de le dire.","id":"/div/quote/#[4]/quote/#[4]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Si j’en parlois je pourrois luy déplaire,","id":"/div/quote/#[4]/quote/#[6]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et j’aime mieux expirer, &amp; me taire.","id":"/div/quote/#[4]/quote/#[6]/lg/l[1]/#"}}]}}]}},{"p":{"value":"Ce procedé donna envie à mon Amy, plus hardy que moy, de découvrir comme en confidence à Angelique, ce que je luy cachois avec trop de scrupule. Il luy en parla donc, &amp; luy apprit mes Vers, comme autant de preuves de la verité qu’il luy annonçoit. La Belle luy témoigna qu’elle me sçavoit bon gré de mon silence, s’il estoit veritable que j’eusse les sentimens dont il l’avertissoit, puis que ce n’estoit pas à elle à écouter des discours de cette nature ; puis elle ajoûta que sa phisionomie estoit un peu trompeuse, &amp; qu’elle estoit plus incredule &amp; plus fiere qu’elle ne le paroissoit : &amp; enfin elle l’assura que pour ne pas trahir sa confidence, elle feroit en sorte de l’oublier, &amp; ces réponses embarasserent si fort mon Amy, qui ne m’avoit rien dit de son dessein, qu’il luy fallut du temps pour s’en remettre, &amp; pour se résoudre à m’en informer. Cependant je continuois d’agir avec la Belle avec la mesme liberté d’esprit &amp; la même soumission de cœur que j’avois accoutumé ; &amp; la voyant partir quelques jours aprés pour aller aux champs avec une de mes Amies, qui estoit devenuë la sienne, je les priay de trouver bon que je leur donnasse de temps en temps des nouvelles de la Ville &amp; qu’en revanche j’en esperasse d’elles de la campagne. Le parti fut accepté. J’entray en commerce de Lettres avec elles, &amp; Angelique m’ayant assuré une fois ou deux qu’elle se souvenoit fort de moy, je n’ay pas oublié que je répondis à cette douceur par celle-cy.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Que de bonheur pour moy, de gloire &amp; de plaisir,","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" De voir dans nos Lettres galantes,","id":"/div/quote/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Parmy leurs douceurs innocentes,","id":"/div/quote/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que j’ay beaucoup de part à vostre souvenir !","id":"/div/quote/#[6]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mais que je recevrois une bien autre gloire,","id":"/div/quote/#[6]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Un plaisir bien plus doux, un bien plus grand bonheur,","id":"/div/quote/#[6]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Si sans m’en faire accroire,","id":"/div/quote/#[6]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Vostre main m’assuroit que j’ay dans vostre cœur,","id":"/div/quote/#[6]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Autant de part que dans vostre memoire.","id":"/div/quote/#[6]/quote/lg/l[8]/#"}}]}}},{"p":{"value":"Les raisons qui me retenoient en cette Ville frontiere venant à cesser, il me fallut résoudre à partir, &amp; ce fut à propos que le Ciel me prépara à m’éloigner de la charmante Angelique, par sa propre absence. Je l’allay voir pour prendre congé d’elle, mais je ne pus luy parler en particulier. La presence de sa Bellemere y fut un trop grand obstacle. Je luy écrivis donc, &amp; je luy manday que mon Amy m’ayant appris depuis quelques jours seulement la confidence qu’il s’estoit donné la liberté, de luy faire, m’avoit épargné le difficile pas de la declaration ; que l’ayant franchy par ce secours imprévû, mon silence pouvoit se rompre sans offenser le respect, &amp; que je la suppliois d’estre fortement persuadée.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Qu’elle avoit beau dire &amp; beau faire,","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" J’adorerois jusqu’au trépas","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La divine Angelique avec tous ses appas,","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" D’eussay-je, comme un témeraire,","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"  Avoir sans fiction,","id":"/div/quote/#[8]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Le sort d’Icare, ou d’Ixion.","id":"/div/quote/#[8]/quote/lg/l[5]/#"}}]}}},{"p":{"#1":{"value":"Puis j’ajoûtay que j’esperois de la convaincre avec le temps, par ma constance &amp; par mes services, de l’amour que m’avoient inspiré ses divins charmes, &amp; de desarmer mesme sa fierté par mes soumissions &amp; par mes respects, eust-elle encore l’esprit plus incredule, &amp; l’humeur plus fiere qu’elle ne l’avoit témoigné à mon Amy. Six mois ne se passerent pas sans que mon bonheur la rapprochast de moy. Son Pere avoit cinq ou six Terres, &amp; la plus belle estoit celle de mon voisinage. Elle s’y rendit avec sa Bellemere, &amp; ce fut là où nous achevâmes le traité d’amitié, à quoy nous avions déja pensé. Sa Sœur Christine y entra, parce qu’elle estoit alors auprés d’elle, &amp; qu’elle a le cœur noble, &amp; tout-à-fait propre à estre bonne Amie ; mais quand il fut conclu &amp; signé, je ne m’en trouvay pas trop content, &amp; je manday bien-tost à Angelique qui lisoit alors Clelie, qu’elle voyoit bien par ce Livre, qu’il y avoit de deux sortes d’amitiez, l’une au grand A, &amp; l’autre au petit, que je continuerois toute ma vie à avoir de cette premiere amitié pour elle, comme je l’en avois assurée à mon départ de la Frontiere ; mais que j’en avois seulement de la seconde pour sa Sœur, suivant le traité : &amp; qu’enfin estant trop bien persuadé qu’il estoit permis d’aimer ce qui estoit aimable, &amp; que rien au monde ne l’estoit tant qu’elle, je ne changerois jamais de pensée, quelques apparences contraires qu’il y eust de mon costé, &amp; quelque fort obstacle qui s’y presentast du sien. Elle me livra pourtant de rudes assauts sur ce traité, dont j’eus assez de peine de me défendre ; &amp; pendant cette guerre on m’en suscita une autre, dont il ne me fut pas si difficile de me parer. Une Societé d’une Ville voisine, qu’on appelloit, ","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"i","#":{"value":"Les galantes Vestales","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":", à qui Angelique avoit renoncé pour prendre party dans l’Etat Incarnadin, se tenant offensée de ce procedé, en fit des plaintes contre moy, qu’elle en jugeoit la seule cause. &amp; les porta mesme jusqu’au grand Conseil de cet Etat, dans la forme que voicy.","id":"/div/quote/#[9]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Le subtil Antione, Eveninde, Palcin,","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Presentement appellé Tiridate,","id":"/div/quote/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Nous a pris un cœur tendre, une ame delicate,","id":"/div/quote/#[10]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Un esprit doux, honneste &amp; fin ;","id":"/div/quote/#[10]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et pour mieux receler cet objet tout divin,","id":"/div/quote/#[10]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Luy fait porter le nom de Mariane.","id":"/div/quote/#[10]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"O vous, qui gouvernez l’Etat Incarnadin,","id":"/div/quote/#[10]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Nous vous prions par la chaste Diane","id":"/div/quote/#[10]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":" L’Arbitre de nostre destin,","id":"/div/quote/#[10]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"De nous restituer nostre bien sans chicane,","id":"/div/quote/#[10]/quote/lg/l[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Et de punir aussi l’Auteur de ce larcin.","id":"/div/quote/#[10]/quote/lg/l[10]/hi/#"}}}]}}},{"p":["Le Grand Conseil des Incarnadins s’assembla sur cette plainte ; &amp; l’ayant examinée il declara de bonne guerre la prise d’Angelique &amp; de ses pareilles, &amp; fit remontrer aux galantes Vestales, qu’il leur suffisoit à son égard d’avoir deux de ses Sœurs parmy elles, sans pousser leurs prétentions plus loin. Pour moy, qui ne sçavois que trop que je n’avois pas fait le vol qu’on m’imputoit, quoy que j’eusse bien voulu l’avoir commis, je demanday réparation de ce dont on m’accusoit injustement, mais on m’en debouta, en jugeant que j’en recevois plus d’honneur, que de blâme. Cette plainte fit assez d’éclat, &amp; ne fit point de mauvaise impression sur l’esprit de Mariane. Elle en rit &amp; en railla comme les autres, &amp; nous vécumes en bonne intelligence pendant quelques années, &amp; jusqu’à ce qu’enfin des affaires à Paris, &amp; ensuite une Campagne en Alsace m’ayant obligé à de longues absences de son voisinage, elle me laissa dans les bornes que je m’estois prescrites, de n’avoir jamais d’engagement qui tirast à conséquence, &amp; trouva bon d’en prendre un de contraire nature avec un honneste homme, qui ne cesse pas d’estre son Amant pour estre son Mary.","Quant à mon Frere, il fit quelque-temps la cour à son Artemise ; mais ayant reconnu aprés les premiers ébloüissemens de la passion, qu’ils n’estoient pas le fait l’un de l’autre, ils se separerent, &amp; prirent aussi divers partis. Mon Frere ayant rencontré sur sa route au retour d’un voyage de Paris une Nimphe de la Seine, pourveuë de beaucoup de merite, se laissa captiver par ses charmes, l’épousa, &amp; en eut deux beaux Enfans, un Fils qui suit la Fortune de son oncle Maternel, l’un des meilleurs Officiers de la Marine, &amp; une Fille qui suit l’exemple de sa Mere, l’une des plus sages Veuves du Royaume. Pour Artemise, ayant perdu son Pere &amp; sa Belle mere, elle se retira dans une de ces illustres Abbayes dont la Noblesse remplit les Places, à la faveur de ses preuves, &amp; d’un peu de credit, &amp; où l’on peut demeurer sans engagement, jusqu’à ce qu’il plaise au Ciel d’en donner un dans le monde, qu’on veüille bien recevoir, &amp; je n’ay point encore appris qu’il ait fait quitter à cette Belle, cette honorable retraite. Peut-estre s’y plaist elle assez, pour n’en vouloir pas sortir.","Voilà, Madame, quelles sont les principales Societez dont j’ay esté, &amp; les charmantes personnes que j’y ay aimées. Je suis Vostre, &amp;c."]}]}}}