{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-01_157","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1691 [tome 1], p. 157-180.","id":"/div/bibl/#"}},"p":[{},"La sincerité est un grand charme pour gagner les cœurs bienfaits, &amp; quand elle accompagne l’amour, elle en serre les nœuds si étroitement qu’il n’y a rien qui les puisse rompre. Un Cavalier fort bienfait, &amp; dont les manieres nobles soustenoient avec beaucoup d’avantage, celuy qu’il tiroit de sa naissance, aprés sept ou huit Campagnes où il ne s’estoit tiré d’affaires que par le gain qu’il faisoit au jeu, resolut de voir si quelque heureux mariage ne pourroit point le mettre en estat de reparer ce qui luy manquoit du costé de la fortune. Il estoit Cadet, &amp; né dans une Province où la pluspart des Ainez emportent presque tout le bien de leur Maison. Ainsi il n’avoit eu que tres peu de chose des successions de son Pere &amp; de sa Mere, &amp; ayant trouvé des Achepteurs, il vint à Paris avec une somme assez forte pour y pouvoir subsister avec éclat pendant une année. Comme il estoit fort galant, &amp; qu’il avoit autant que personne, ce que l’on appelle esprit du monde, il s’imagina qu’en prenant les Airs d’un homme aisé, il reüssiroit à ébloüir quelque riche Veuve, qui en l’épousant partageroit son bien avec luy. Il estoit fort resolu de ne point s’arrester à l’âge, &amp; la plus vieille luy paroissoit mesme la plus propre à son dessein, parce qu’elle devoit estre plus aisée à prendre, &amp; qu’il auroit moins de temps à vivre avec elle. Dans cet esprit il se mit en équipage, prit un train fort propre, &amp; un ancien Valet de Chambre en qui il avoit une confiance entiere, ayant instruit son Cocher &amp; ses Laquais de ses pretenduës richesses, il n’eut point à craindre qu’aucun d’eux pust découvrir qu’il n’estoit pas ce qu’il paroissoit. Ses domestiques estant habillez, &amp; le Carrosse choisi, il s’accommoda d’un Appartement fort bien meublé dans un Hostel Garny des plus renommez, &amp; le hazard voulut que dix jours aprés une jeune Veuve de Province, qui changea de logement, en arresta un dans le mesme Hostel. Elle ne l’eut pas si tost occupé, qu’il luy fit demander permission de luy rendre ses devoirs. Il en fut receu fort civilement, &amp; il connut dés sa premiere visite qu’elle n’étoit pas moins estimable par son esprit que par sa beauté. C’estoit une brune tres-agréable, &amp; qui faisoit une assez belle figure, ayant Carosse &amp; un train honneste. Elle estoit depuis six mois à Paris, où la poursuite d’un procez fort important ne la laissoit pas sans exercice. Comme naturellement on aime à servir les Dames, &amp; sur tout celles qui portent dans leur personne des recommandations favorables, le Cavalier luy offrit ses soins auprés de ses Juges. Il vous est aisé de croire qu’on les accepta avec plaisir, puis que c’est là le sensible des Plaideurs, &amp; que par plusieurs raisons il y alloit de la gloire &amp; des avantages de la belle Veuve de venir à bout de son entreprise Le Cavalier entra dans ses interests avec d’autant plus d’empressement, qu’ayant appris par le rapport de ses gens qu’elle estoit fort riche ; car les domestiques ne manquent jamais de se dire l’un à l’autre ce qu’ils sçavent de leurs Maistres, il connut en peu de jours que tout ce qu’il luy disoit de flateur &amp; d’obligeant commençoit à faire impression sur son cœur. Ainsi il eut lieu de se flater, que s’il s’intriguoit assez pour contribuer à luy faire gagner son procés, la reconnoissance pourroit se joindre à l’amour, &amp; produire en sa faveur ce qu’il attendoit de son Etoile. Cette pensée luy fit redoubler ses diligences auprés des Avocats &amp; des Procureurs, &amp; le compte qu’il avoit à luy en rendre luy donnant occasion de la voir à tous momens, il se servit si bien du talent de persuader tout ce qu’il vouloit, qu’en estant effectivement tres-amoureux, il la convainquit de toute la force de sa passion. Deux mois se passerent dans les témoignages reciproques d’un amour naissant, &amp; dont le progrés ne plaisoit pas moins à l’un qu’à l’autre, &amp; quand le Cavalier le crut assez affermy pour se pouvoir déclarer, il s’expliqua avec des termes si passionnez, qu’il estoit aisé de voir que le cœur s’accordoit avec la bouche. La Dame, dont la Demoiselle s’estoit informée sous main de la naissance &amp; du bien du Cavalier, n’en avoit rien appris que de fort avantageux, &amp; les apparences répondant à ce qu’on luy en disoit, elle ne pût se défendre de luy témoigner que sa declaration luy faisoit plaisir, mais avant que la chose allast plus loin, elle voulut sortir d’un scrupule, &amp; sçavoir du Cavalier si elle pouvoit se croire assez fortement aimée, pour ne devoir point apprehender qu’il entrast dans son amour aucune autre veuë que celle de l’amour mesme. Il luy protesta que son seul merite en estoit la cause, &amp; aprés qu’elle eut receu cette assurance, elle se crut obligée de luy apprendre qu’en se résolvant à l’épouser, il devoit compter sur un bien tres-mediocre ; que le Carrosse &amp; tout l’équipage qu’il luy voyoit, n’estoient point à elle ; qu’un Oncle au nom de qui le procés qu’elle poursuivoit avoit esté intenté, fournissoit à toute cette dépense ; que luy voyant une assez jolie figure, il avoit voulu qu’elle l’eust accompagné à Paris, persuadé qu’une agreable personne estoit toujours écoutée favorablement des Juges ; qu’une Fille unique qu’il avoit, &amp; qui estoit un fort grand party, avoit consenty pendant son absence à se laisser enlever d’un Convent où il l’avoit mise à son départ ; que ce malheur l’avoit rappellé, &amp; luy causoit de grands embarras, parce qu’il avoit affaire à un Parent du Gouverneur de la Province qui avoit beaucoup d’Amis, &amp; qu’il devoit revenir si-tost qu’il se seroit mis en estat de tirer raison du Ravisseur. Le Cavalier, dont la confidence qu’on luy faisoit, renversoit les esperances, en eut un chagrin qu’il luy fut impossible de surmonter. Il parut tout à coup sur son visage, &amp; la Dame s’appercevant de son trouble, luy dit qu’elle voyoit bien qu’il estoit fait comme tous les autres hommes, &amp; que l’amour qu’il luy protestoit, n’estoit pas aussi desinteressé qu’il vouloit le faire croire. Le Cavalier qui avoit le cœur veritablement touché, luy dit qu’elle luy faisoit beaucoup d’injustice, puis qu’il estoit prest de l’épouser, s’il luy falloit cette marque de l’entier pouvoir qu’elle avoit sur luy, mais qu’aprés ce qu’elle venoit de luy avouër, il croyoit que son honneur l’obligeoit de luy parler sans déguisement. Là dessus il luy rendit sincerité pour sincerité, &amp; l’ayant instruite de l’estat de ses affaires, il luy dit que c’estoit à elle à examiner si ayant tous deux de la naissance sans aucun moyen de la soutenir, ils devoient hazarder un mariage dont les suites ne pourroient que les rendre malheureux ; que non seulement il estoit sans bien, mais qu’il ne pouvoit pas mesme esperer la moindre succession ; qu’à la verité son Aîné estoit fort riche, mais qu’outre qu’il n’estoit pas encore dans un âge extremement avancé, il avoit deux Fils d’une santé vigoureuse, &amp; qu’ayant pour elle autant d’estime qu’il avoit d’amour, il se reprocheroit toute sa vie comme un fort grand crime, d’avoir abusé de sa complaisance, quand même elle voudroit bien luy sacrifier tout son repos. La Dame ne put s’empescher de faire paroistre à son tour sa surprise &amp; son chagrin. Elle n’avoit attendu rien moins que cette seconde declaration, &amp; il estoit extraordinaire que faisant tous deux leur bonheur de leur amour, ils se trouvassent également dans une situation malheureuse qui les mettoit hors d’état de rien faire l’un pour l’autre. Aprés avoir raisonné long-temps sur leur avanture, ils ne purent se cacher qu’il falloit qu’ils renonçassent aux esperances flateuses qui avoient formé leur engagement, mais il leur fut impossible de renoncer aux sentimens de tendresse dont ils s’estoient fait l’aveu, &amp; sans sçavoir à quoy pourroit aboutir leur passion, ils se promirent de s’aimer toûjours. Le Cavalier redoubla ses soins pour servir l’aimable Veuve, &amp; il le fit si utilement qu’il mit son procez en état d’estre gagné. Quoy qu’il ne conservast plus aucune pretention sur le mariage où il avoit crû d’abord la conduire, il ne laissoit pas d’avoir pour elle les mesmes empressemens, &amp; non seulement il ne voyoit qu’elle, mais il auroit refusé un party considerable s’il s’étoit offert. La Dame de son costé trouvoit un charme sensible dans le plaisir de le voir, &amp; malgré la certitude qu’ils pouvoient avoir de n’estre jamais unis, il eust esté difficile de trouver dans l’union de deux cœurs un attachement plus veritable. L’Oncle arriva dans ce mesme temps, &amp; revint fort indigné de ce que le trop grand credit du Ravisseur de sa Fille l’avoit obligé de souffrir son mariage, mais quoy qu’il en eust signé le contract, il avoit gardé pour l’un &amp; pour l’autre un esprit d’aigreur qu’ils avoient tâché inutilement de luy faire perdre. Son ressentiment éclatoit sur tout contre sa Fille, qui ayant permis qu’on l’enlevast, luy avoit donné un Gendre qu’elle sçavoit bien qu’il n’agréoit pas. Cependant il ne laissa pas à son retour d’apprendre avec joye ce qu’il devoit aux soins de sa Niece, par qui son procez avoit esté mis dans l’heureux état où il le trouvoit. Il luy en fit des remercimens tels que demandoit la tendre amitié qu’il avoit pour elle, &amp; ayant esté informé en mesme temps du secours que le Cavalier luy avoit presté, il luy en marqua sa reconnoissance par mille offres de service. Comme il le voyoit souvent, &amp; que le merite qu’il luy connut, augmentoit pour luy de jour en jour par les bons offices qu’il luy rendoit auprés de ses Juges, il ne put condamner la liaison qu’il remarqua bien qui s’estoit formée entre luy &amp; sa Niece pendant son absence. La Dame ne luy cacha point qu’elle avoit beaucoup d’estime pour le Cavalier, &amp; sans entrer dans aucun détail de ce qui s’estoit passé entre eux, elle se contenta de luy dire que quand il auroit pour elle les sentimens les plus favorables, il luy seroit inutile de les écouter, puis qu’il n’estoit pas plus riche qu’elle. &amp; que le manque de bien estoit le plus fort obstacle que pust rencontrer l’amour. La matiere ne fut pas poussée plus loin. Il s’écoula encore quelque temps, &amp; le Cavalier continuant à s’interesser avec ardeur pour l’Oncle de l’aimable Veuve, il obtint Arrest, &amp; eut gain entier de cause. Il s’agissoit de cinquante mille écus, dont il fut payé partie en argent comptant, &amp; partie en heritages qui estoient assez à sa bienseance. Lors qu’il eut reglé toutes ses affaires, le desir de se vanger de sa Fille le pressant de plus en plus, il declara à sa Niece, pour qui il avoit toujours marqué une tendresse fort particuliere, que sur l’argent qu’il venoit de recevoir, il luy destinoit vingt mille écus, &amp; qu’il vouloit outre ce present, luy faire la donation d’une Terre qui en valoit bien encore dix mille, à condition qu’elle se choisiroit un Mary avant que de retourner dans la Province, l’assurant qu’il consentiroit à tout, pourveu que son cœur fust satisfait. C’estoit luy en dire assez ; aussi ne balança-t-elle point à choisir le Cavalier. Il fut agréé de l’Oncle, &amp; le mariage se conclut en peu de jours. Ils allerent avec luy dans la Province, où les vingt mille écus furent employez en fonds sans que le Gendre osast murmurer de cette donation. Sa succession devoit estre encore si considerable que sa Fille &amp; luy s’estimerent fort heureux de ce qu’il promit enfin d’oublier l’enlevement. Les Mariez goûterent toutes les douceurs dont une union parfaite peut faire joüir deux tendres Amans, &amp; un an aprés, la Dame fut récompensée de sa generosité. Le Frere du Cavalier qui avoit deux Fils, eut le malheur de les perdre dans la Journée de Fleurus, &amp; la douleur qu’il en ressentit fut si violente, qu’il en mourut peu de temps aprés. Ainsi le Cavalier ayant herité de tous ses biens, eut le plaisir de mettre la Dame en estat de s’applaudir du sacrifice qu’elle luy avoit fait de sa fortune."]}}