{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_169","@resp":"mercure","head":{"value":"[Avanture arrivée aux Tuileries]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 169-180.","id":"/div/bibl/#"}},"p":{"value":"Il y a longtemps que je vous arreste dans les Forges. Vous vous accommoderiez mieux sans-doute d’une promenade aux Tuileries. C’est un lieu de rencontres agreables, s’il ne l’est pas toûjours d’Avantures concertées. Une Dame tres-considérable par son rang, mais beaucoup plus par le mérite de sa Personne, s’y promenoit ces derniers jours avec une seule Demoiselle qui estoit à elle, &amp; déja avancée en âge. Son Habit negligé, quoy que propre, ne marquoit rien d’extraordinaire dans sa qualité ; mais sa beauté, sa jeunesse, l’agrément de sa taille, &amp; un je-ne-sçay-quel air fin &amp; spirituel qui passe encor les charmes de sa beauté, estoient bien capables de la faire distinguer parmy toutes celles de son Sexe. Elle avoit quité les grandes Allées où elle auroit eu à rendre trop de saluts, &amp; en avoit choisy une écartée pour y prendre l’air en solitude. Sa Demoiselle qu’elle avoit prise sous le bras, luy aidoit à marcher ; &amp; soit que l’inégalité de l’âge en deux Personnes, dont l’une ne marquoit pas le respect qu’elle devoit à l’autre en se promenant de cette sorte, pust donner lieu à des pensées teméraires, soit que cette retraite eust l’aparence d’un rendez vous, deux jeunes Abbez qui les virent entrer dans cette Allée, les observerent quelque temps, &amp; se hazarderent enfin à les aborder. Ils avoient beaucoup d’esprit, &amp; de cet esprit qui ne s’acquiert qu’en voyant les Femmes ; mais apparemment ils n’avoient pas une fort grande connoissance de la Cour, puis que la Dame qui les attira fut pour eux une Dame tres-inconnuë. Quoy que leur compliment fut fort civil, elle s’apperçeut bien à cette liberté d’entrer ainsi de plein pied en conversation avec elle, qu’ils ne savoient pas à qui ils parloient, &amp; comme elle estoit venuë aux Tuileries pour se divertir, elle résolut de n’en pas laisser échaper l’occasion. Il ne luy fut pas difficile de soûtenir l’entretien. Elle a l’esprit vif &amp; enjoüé, &amp; tourne les choses d’une maniere si aisée &amp; si délicate, qu’il luy suffiroit de cet avantage pour meriter l’admiration qu’elle s’attire. Jugez de l’impression qu’elle fit sur les Abbez, en leur faisant connoistre que sa jeunesse &amp; sa beauté n’estoient pas ses plus grands charmes. L’envie de sçavoir qui elle estoit, leur fit faire quelques demandes, ausquelles elle feignit de satisfaire, en leur disant que son Mary l’avoit amenée à Paris pour solliciter un Procés qui luy estoit d’importance, dans la pensée que les Femmes se faisoient toûjours plus favorablement écouter des Juges ; qu’il l’avoit laissée en Auberge, &amp; qu’elle venoit quelquefois respirer l’air des Tuileries pour se délasser de la chicane. Les Abbez ne manquerent pas à se récrier sur le péril de ses Parties contre une pareille Solliciteuse. Grandes offres de luy donner tout le Parlement, &amp; mesme des Amis en Cour, où ils ne doutoient point qu’elle n’effaçast les plus belles, si elle y vouloit recevoir des connoissances. La Dame ne refusa rien, &amp; leur dir en riant que sa Suivante leur aprendroit dans quelle Auberge ils pouvoient la venir chercher, parce qu’elle n’en avoit encor pû retenir le nom. Cette permission de la voir leur fit proposer des Parties de Jeu, d’Opéra, &amp; de Promenade, avec assurance qu’ils regarderoient l’avantage de pouvoir contribuer à la divertir, comme un des plus grands que leur bonne fortune leur pust procurer. La réponse de la Dame fut que son Procés estoit la seule chose qu’elle eust en teste, &amp; qu’apres qu’on l’auroit jugé, elle ne seroit pas ennemie des plaisirs. La conversation dura plus d’une heure, avec beaucoup d’esprit de part &amp; d’autre, &amp; il fut enfin question de se séparer. Comme on ne peut estre plus civil que le sont ordinairement les Abbez, ceux-cy voulurent donner la main à la Dame. Elle s’en défendit sur ce que n’ayant point d’équipage, elle estoit bien-aise de s’épargner la confusion qu’elle auroit, s’ils estoient témoins de sa voiture. L’un d’eux s’ofrit aussitost à la remener dans son Carrosse, &amp; la conjura de s’en servir pour toutes ses Sollicitaitons. Il fut remercié de ses ofres ; La Dame les pria encor quelque temps de la laisser aller seule, mais ce fut d’une maniere qui les engageoit à n’en rien faire, &amp; enfin feignant de se résoudre à rougir de sa voiture, puis qu’ils le vouloient, elle accepta la main que le plus empressé luy présentoit. À peine eut-elle paru sur la Porte des Tuileries, que quatre grands Laquais coururent faire avancer un Carrosse fort magnifique. Un Page luy vint prendre la queuë, &amp; les Livrées &amp; les Armes du Carrosse ayant fait connoistre aux Abbez que la fausse Plaideuse estoit une Personne du plus haut rang, ils demeurerent dans une surprise qui ne leur permit point de parler. La Dame les regarda, se mit à rire, &amp; montant dans son Carrosse apres leur avoir rendu graces de toutes leurs honnestetez, elle leur cria qu’elle auroit soin de leur envoyer des Placets, afin qu’ils appuyassent la justice de sa Cause aupres de ses Juges.","id":"/div/p"}}}