{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-08_282","head":{"value":"[Discours touchant les Festes Galantes, qui sert de Prelude à la Feste de Chastenay, dont la Relation est ensuite]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1703 [tome 8], p. 282-322.","id":"/div/bibl/#"}},"p":{"value":"Rien n’est plus ordinaire que de donner des Festes, rien n’est plus rare que d’en donner d’agreables ; la grande dépense, &amp; le fracas, loin de leur donner de l’agrément, les rendent souvent ennuyeuses, sur tout lorsque la magnificence s’y trouve sans estre accompagnée d’une certaine nouveauté ingenieuse qui frappe &amp; reveille le spectateur. La plus grande dépense de ce qui s’appelle Feste doit estre en esprit, &amp; en invention, &amp; la Feste la plus magnifique qui n’a point toutes ces parties doit estre regardée comme une belle femme qui, bien que reconnuë pour telle, ne plaît pas toujours quand elle manque de ce je ne sçay quoy qui prête à la beauté des agrémens qui font plus d’effet sur les cœurs que le visage le plus regulierement beau : Ainsi on peut admirer une belle femme sans en estre touché, &amp; trouver de la magnificence dans une Feste magnifique sans en avoir esté diverty. Il parut un Spectacle en France il y a environ quarante ans, il avoit coûté des sommes immenses, &amp; cependant jamais ennuy ne fut plus grand que celuy qui regna dans toute l’assemblée lorsque ce Spectacle parut pour la premiere fois, de sorte qu’il en falût retrancher plus de la moitié. Ceux qui ont vû la Feste de Chastenay que je vous envoye, auroient esté fâchez que l’on en eût rien retranché : l’esprit, l’invention, &amp; les agreables surprises y brillent par tout, &amp; l’on y voit quantité de choses qui conviennent aux Puissances ausquelles la Feste est donnée, ce qui est essentiel dans ces sortes de Festes, &amp; ce qui cependant s’y trouve rarement. Quand les Festes que l’on donne ne seroient pas de la grande magnificence à laquelle les Particuliers ne peuvent atteindre, il faut que tout y soit executé par les personnes qui ont le plus de réputation dans les Arts dont ils se meslent, &amp; que le bon goût y tienne lieu du fracas &amp; de la grande dépense. Tout cela se trouve dans la Relation qui suit de la Feste de Chastenay, &amp; qui peut servir de modele à tous ceux qui voudront donner de ces sortes de Fêtes. Elle commence sans que l’on s’en aperçoive, &amp; l’esprit &amp; l’invention y brillent d’abord, tout y est nouveau, tout y surprend, on n’y attend rien de ce qu’on y voit, tous les morceaux en sont choisis, ils sont bien executez, la Feste convient à ceux à qui elle est donnée, ils y sont loüez avec esprit &amp; finesse, ils y sont divertis avec art &amp; en quelques endroits par des choses dont ils ont eux seuls la clef. Enfin quoiqu’il y ait dans cette Feste dequoy satisfaire les yeux &amp; les oreilles, l’esprit y trouve encore plus de quoy se contenter, on ne doit pas s’en étonner puisque cette Feste a esté donnée, inventée, &amp; en partie executée par Mr de Malezieu : Ce n’est pas la premiere qu’il a donnée, &amp; dont vous aïez pris plaisir à la lecture : j’ay souvent eu occasion de vous parler de cet homme universel. Quoiqu’il ait beaucoup d’érudition, &amp; qu’il soit chargé d’affaires qui demandent de grands détails, rien ne l’empêche de penser galamment, lorsqu’il est question de divertir le Prince auquel il est attaché, &amp; de faire executer ses pensées. Vous sçavez qu’il est de l’Academie Françoise, &amp; que tous ceux de ce Corps reüssissent dans toutes les choses dont il leur plaît de se mesler, lors qu’elles regardent l’esprit.","id":"/div/p"},"quote":{"#":[{"label":{"value":"RELATION DE LA FESTE DE CHASTENAY.","id":"/div/quote/#[0]/label"}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Son Altesse Serenissime Monsieur le Duc, Madame la Duchesse du Maine, &amp; Mademoiselle d’Enguyen, firent l’honneur à Mr de Malezieu de venir coucher dans sa Maison de Chastenay le","id":"/div/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, veille de la Feste du Lieu, dans la dessein d’y passer la journée suivante. Monsieur, Madame, &amp; Mlle de Nevers, Madame la Duchesse de Lausun, Madame la Duchesse de Rohan, Mlle de Rohan, Me de Barbezieux, Me la Marquise d’Antin, Mr &amp; Me de Lassay, Me &amp; Mlle de Croissy, Me la Marquise de Bouzolles, Me la Comtesse de Chambonas, Mr le President de Mesmes, &amp; plusieurs autres personnes distinguées par leur naissance &amp; par leur merite, qui estoient venuës à Sceaux faire leur Cour aux Princes, suivirent leurs Altesses Serenissimes à Chastenay, &amp; aprés y avoir soupé revinrent coucher à Seaux parce que la petite Maison de Chastenay ne pouvoit, à beaucoup prés, fournir des logemens suffisans à une Compagnie si illustre &amp; si nombreuse. La matinée du Dimanche fut donnée toute entiere à une ceremonie de pieté. Mr l’Abbé de Malezieu chanta sa premiere Messe dans l’Eglise Paroissiale de Chastenay. Leurs A.S. y voulurent assister, &amp; la Compagnie, qui avoit couché à Sceaux, eut la même devotion. Mr Mathaut, Ordinaire de la Musique du Roy, donna pendant l’Offertoire un Motet de sa composition, qui fut trouvé excellent, &amp; parfaitement bien executé, aussi avoit-il eu soin de choisir dans la Musique du Roy des voix &amp; des instrumens capables de seconder dans la derniere perfection les intentions du Compositeur. Au retour de la Messe, Madame la Duchesse du Maine donna un dîner magnifique, aprés lequel toute la Compagnie passa dans une gallerie, qui fait partie d’un appartement fort propre, dont Son Altesse Serenissime a bien voulu orner la maison de Mr de Malezieu, à qui S.A.S. Monsieur le Duc du Maine a donné depuis quelques années la Seigneurie du lieu. Ces particularitez, que la reconnoissance de Mr de Malezieu, a rendu publiques, autant qu’il est en son pouvoir, pourroient estre ignorées de plusieurs personnes ; &amp; sont cependant necessaires, pour mieux comprendre l’intention du divertissement qu’il donna sur le soir à leurs Altesses Serenissimes. La Compagnie s’occupa à differens jeux, jusques sur les huit heures du soir. Alors Mr l’Abbé Genest, l’intime Amy de Mr de Malezieu, &amp; qui a bien voulu l’aider à faire les honneurs de sa maison, entra dans la gallerie, &amp; vint dire fort serieusement à Madame la Duchesse du Maine","id":"/div/quote/#[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":", qu’un Operateur estoit dans la cour avec toute sa Troupe, qu’il avoit appris, en passant au Bourg-la-Reine, que leurs Altesses Serenissimes estoient à Chastenay, &amp; qu’il venoit leur offrir un plat de son mestier. ","id":"/div/quote/#[1]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"La Princesse ayant ordonné qu’il entrast, l’on vit aussitost paroistre un homme dans un équipage fort extraordinaire : mais malgré sa coëffure bizarre, &amp; sa longue barbe de crin, on reconnut bientost que c’estoit Mr de Malezieu, qui prononçoit fort gravement la harangue burlesque que voicy, ou du moins à peu prés ; car assurément elle ne fut pas fort meditée.","id":"/div/quote/#[1]/p[0]/#[4]/hi/#"}}}]},{"#1":{"value":"Monseigneur, Madame, Mademoiselle, Mademoiselle, Madame, Monseigneur, ou, Monseigneur, Mademoiselle, Madame ; car il n’importe gueres que Dame soit devant, ou qu’elle soit derriere. Vous voyez paroistre devant vous, l’ame d’Hippocrate, la quintessence d’Esculape, le Phœnix des Operateurs, aprés avoir fait tonner ma reputation dans les quatre parties du monde, &amp; bien loin par delà ; je viens liberalement vous faire part des secrets incomparables que je dois à mon experience &amp; à mes longs travaux. J’appris avant hier à Novogrode Kveliki, l’une des Capitales de Moscovie, où j’estois allé remettre la teste à un Grand du Pays, décapité depuis quatre années par ordre du Kzar ; que vous deviez vous trouver aujourd’huy à Chastenay, &amp; y prendre quelques amusemens dans la maison du Seigneur du lieu, mon ancien Amy ; &amp; je suis venu avec assez de diligence, comme vous voyez, pour l’aider à faire les honneurs de sa maison. Je voy bien que vous avez quelque peine à comprendre comment j’ay fait sept cens lieuës en moins de deux jours ; &amp; comment j’ay pû sçavoir la partie que vous aviez faite ; mais un peu de patience, vostre surprise cessera, quand vous aurez vû une partie des merveilles qui sont renfermées dans ma cassette. N’allez pas vous imaginer que je sois de ces Operateurs de Bibus, qui peuvent tout au plus guerir quelques paralysies, quelques apoplexies, quelques pestes. Non, non, je ne m’amuse pas à ces bagatelles ; &amp; je ne veux pas aussi vous rompre la teste du nombre infini d’hydropiques, de paralitiques, d’apoplectiques, d’icteriques, de melancoliques, de phrenetiques, de phtysiques, de pulmoniques, d’epileptiques, de cachectiques, de dissenteriques, de scorbutiques, &amp; en un mot de tous les malades en iques que j’ay gueri. Je veux étaler de plus rares merveilles, aux yeux de personnes aussi merveilleuses que vous. Allons, ma Cassette, vîte, ma Cassette, ","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Pantominas Pantomimas","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[1]/p[1]/#2"}},{"#":[{"hi":[{"@rend":"i","#":[{"#":{"value":"À cette belle semonce parut un Arlequin, portant une boëte remplie de plusieurs bouteilles, avec des écriteaux. C’estoit M","id":"/div/quote/#[1]/p[2]/#[0]/hi[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[2]/#[0]/hi[0]/#[1]/hi/#"}}},{"#":{"value":" de Dampierre, l’un des Gentilhommes de M","id":"/div/quote/#[1]/p[2]/#[0]/hi[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[2]/#[0]/hi[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc du Maine, qui joint à toutes les qualitez essentielles de l’homme de condition, plusieurs talens propres à occuper agreablement une compagnie. Il sçait tres-bien la Musique, il jouë de la Flute d’Allemagne, &amp; du Violon : il sonne du Cordans la derniere perfection, &amp; aprés les grands Maistres, personne ne touche mieux la Viole. L’Operateur avertit la Compagnie que cet Arlequin estoit un jeune Chinois, qui ne sçavoit pas un mot de François, &amp; qu’ainsi l’on ne devoit pas estre surpris s’ils parloient entr’eux une langue extraordinaire. En effet, l’Operateur &amp; l’Arlequin lierent d’abord une conversation qui consistoit en grimaces, en sifflemens, &amp; en mots barbares terminez en","id":"/div/quote/#[1]/p[2]/#[0]/hi[0]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"Xin, Xu, Xa","id":"/div/quote/#[1]/p[2]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/quote/#[1]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’effet en est plus aisé à imaginer qu’à décrire. L’Operateur demanda en ce beau langage une bouteille à son Arlequin, qui la luy presenta avec des ceremonies dignes de la gravité du sujet. Cette bouteille avoit pour écriteau","id":"/div/quote/#[1]/p[2]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[1]/p[2]/#[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"Eau Generale","id":"/div/quote/#[1]/p[2]/#[4]/hi/#"}}},{"#":{"value":". Que pensez-vous, ","id":"/div/quote/#[1]/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"dit alors l’Operateur en s’adressant à Monsieur le Duc","id":"/div/quote/#[1]/p[2]/#[6]/hi/#"}}},{"#":{"value":" : que pensez-vous que renferme cette bouteille ? Vous croyez peut-estre que c’est un composé de méchante eau de vie &amp; de quelques Plantes vulneraires, comme l’Eau generale ne debitent vos Apoticaires. Hô, vraiment vous n’y estes pas. Je la nomme Eau generale, parce que l’usage de cette eau miraculeuse forme en tres-peu de temps des Generaux d’Armée. Je veux bien, Monseigneur, vous en confier le secret. C’est un extrait de la cervelle de Cesar, du flegme de Fabius, du soulphre d’Alexandre, &amp; de l’Ame du Grand Condé ; prenez-en ce soir un bon verre à la fin du repas, &amp; qu’on vous donne demain une Armée à commander, je veux estre pendu en Gréve, si vous n’égalez vôtre Grand-Pere ","id":"/div/quote/#[1]/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Aprés avoir presenté cette bouteille à Monsieur le Duc, l’Operateur recommença son beau jargon avec l’Arlequin qui luy presenta une seconde bouteille avec les mêmes ceremonies. Elle avoit pour Ecriteau","id":"/div/quote/#[1]/p[2]/#[8]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[1]/p[2]/#[9]/#"}},{"hi":{"@rend":"sc","#":{"value":"Esprit universel","id":"/div/quote/#[1]/p[2]/#[10]/hi/#"}}},{"#":{"value":". Madame, ","id":"/div/quote/#[1]/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Operateur, en s’adressant à Madame la Duchesse du Maine","id":"/div/quote/#[1]/p[2]/#[12]/hi/#"}}},{"#":{"value":" : Il n’est pas icy question de cet Esprit universel tant recherché par Vanhelmont &amp; les autres Chymistes ; je vous ay déja dit que je ne m’arrestois pas à ces puerilitez, ma bouteille renferme un Tresor inestimable : C’est un admirable composé de penetration d’esprit, de finesse, de discernement, d’un goût exquis, d’une étenduë immense pour tout ce qu’il y a de plus sublime, de finesse de conversation, d’un tour admirable pour s’énoncer avec précision, d’un enjoûment, &amp; d’un badinage qui sçait répandre la politesse &amp; l’agrément, jusques dans les Rebus, d’une vivacité surprenante toûjours accompagnée de justesse : en un mot, c’est veritablement l’Esprit universel. Je sçais que vous pouvez tres-bien vous passer de ma bouteille, vous possedez naturellement toutes les merveilles qu’elle renferme ; mais ne laissez pas de l’accepter pour en faire part à quelques-unes de vos amies, qui sont bien éloignées de vous ressembler. ","id":"/div/quote/#[1]/p[2]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Le baragoüin Chinois recommença incontinent aprés, &amp; Arlequin presenta une troisiéme bouteille à son Maistre","id":"/div/quote/#[1]/p[2]/#[14]/hi/#"}}},{"#":{"value":" : C’est ma poudre de Sympatie, ","id":"/div/quote/#[1]/p[2]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"s’écria l’Operateur","id":"/div/quote/#[1]/p[2]/#[16]/hi/#"}}},{"#":{"value":" ; Mademoiselle, ","id":"/div/quote/#[1]/p[2]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"continuat-il en s’adressant à Mademoiselle d’Enguyen","id":"/div/quote/#[1]/p[2]/#[18]/hi/#"}}},{"#":{"value":". Ne croïez pas, s’il vous plaît que ce soit icy une poudre de Sympathie ordinaire, composée de vitriol calciné, voila de belles fadaises ; ma poudre est un composé merveilleux, d’une humeur toûjours égale, d’une affabilité qui sçait gagner tous les cœurs, d’une complaisance naturelle, qui sans compromettre la dignité de la personne, fait qu’elle entre agreablement dans tout ce qui peut obliger les autres. D’une grace infuse jusque dans les moindres paroles, &amp; d’une attention continuelle à faire toûjours précisement ce qu’il y a de plus raisonnable. Voila, Mademoiselle, la veritable poudre de Sympathie. Je sçay que personne dans le monde n’en a moins besoin que vous ; &amp; que ma poudre ne peut aller plus loin que vostre heureux naturel. Agréez cependant le present que je vous fais pour vous en servir dans l’occasion sur les autres, si jamais l’envie vous prend de voir quelque personne qui vous ressemble. ","id":"/div/quote/#[1]/p[2]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"La quatriéme bouteille parut ensuite, elle estoit intitulée","id":"/div/quote/#[1]/p[2]/#[20]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[1]/p[2]/#[21]/#"}},{"hi":[{"@rend":"sc","#":{"value":"Essence des Elus.","id":"/div/quote/#[1]/p[2]/#[22]/hi[0]/#"}},{"@rend":"i","#":{"value":"la plaisanterie dont il est question ne peut estre expliquée ; elle se renferme entre quelques personnes qui en ont l’intelligence, &amp; les autres trouveront bon qu’on ne s’explique pas plus clairement.","id":"/div/quote/#[1]/p[2]/#[22]/hi[1]/#"}}]},{"#":{"value":" C’est une liqueur, ","id":"/div/quote/#[1]/p[2]/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Operateur","id":"/div/quote/#[1]/p[2]/#[24]/hi/#"}}},{"#":{"value":", qui guerit toutes les maladies de la peau, entre autres la galle la plus inveterée : J’en fis dernierement l’experience sur deux Elûs dont elle a tiré son nom. Un troisiéme fut incredule &amp; ne voulut point estre gueri ; mais je sçauray bien le trouver &amp; le guerir malgré luy. ","id":"/div/quote/#[1]/p[2]/#[25]/#"}},{"hi":{"@rend":"i","#":{"value":"Après cela parut la cinquiéme bouteille dont l’écriteau estoit","id":"/div/quote/#[1]/p[2]/#[26]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[1]/p[2]/#[27]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sirop violat","id":"/div/quote/#[1]/p[2]/#[28]/hi/#"}}},{"#":{"value":". Vous croïez peut-estre, ","id":"/div/quote/#[1]/p[2]/#[29]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Operateur","id":"/div/quote/#[1]/p[2]/#[30]/hi/#"}}},{"#":{"value":", que c’est pour adoucir la poitrine ; vous n’y estes pas : Son nom &amp; ses effets sont bien plus misterieux. Je l’appelle ","id":"/div/quote/#[1]/p[2]/#[31]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sirop violat","id":"/div/quote/#[1]/p[2]/#[32]/hi/#"}}},{"#":{"value":", parce que dés que j’en ay versé une goutte dans la main de qui que ce soit, il devient sur le champ aussi excellent pour la Violle que Marets &amp; Forcroy. En voulez vous voir l’experience sur mon Arlequin, je puis vous assurer en homme d’honneur qu’il n’a jamais vû cet instrument ny à la Chine ny depuis qu’il en est sorti. ","id":"/div/quote/#[1]/p[2]/#[33]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Operateur en disant ces mots presenta la Violle à Arlequin, qui s’enfuit en faisant mille grimaces &amp; en marmottant son Chinois ; mais son Maistre luy ayant versé du Sirop dans la main, il parut à l’instant un autre homme, &amp; joüa une des plus belles &amp; des plus difficiles pieces de Marets. Un moment aprés l’Operateur demanda la sixiéme bouteille : elle avoit pour titre","id":"/div/quote/#[1]/p[2]/#[34]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[1]/p[2]/#[35]/#"}},{"hi":{"@rend":"sc","#":{"value":"Pillules Fistulaires","id":"/div/quote/#[1]/p[2]/#[36]/hi/#"}}},{"#":{"value":". N’allez-pas vous persuader, ","id":"/div/quote/#[1]/p[2]/#[37]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Operateur","id":"/div/quote/#[1]/p[2]/#[38]/hi/#"}}},{"#":{"value":", que ce soit pour guerir des fistules. Voila une plaisante cure. Je les nomme ","id":"/div/quote/#[1]/p[2]/#[39]/#"}},{"hi":{"@rend":"sc","#":{"value":"Fistulaires","id":"/div/quote/#[1]/p[2]/#[40]/hi/#"}}},{"#":{"value":", à cause de ","id":"/div/quote/#[1]/p[2]/#[41]/#"}},{"hi":{"@rend":"i","#":{"value":"fistula","id":"/div/quote/#[1]/p[2]/#[42]/hi/#"}}},{"#":{"value":", qui signifie ","id":"/div/quote/#[1]/p[2]/#[43]/#"}},{"hi":{"@rend":"i","#":{"value":"flûte","id":"/div/quote/#[1]/p[2]/#[44]/hi/#"}}},{"#":{"value":". Vous allez voir la merveille qu’elles operent. J’en vais mettre une dans la bouche de mon Arlequin ; dés qu’elle aura touché ses levres, il joüera de la flûte comme Pan ou Descosteaux, &amp; cependant je vous proteste en homme de bien, qu’il ne connoissoit pas plus la Flûte qu’il connoissoit la Violle quand je l’ay frotté de mon essence. ","id":"/div/quote/#[1]/p[2]/#[45]/#"}},{"hi":{"@rend":"i","#":{"value":"Arlequin s’enfuit quand son Maistre luy presenta la Pillulle, mais aprés avoir bien gambadé &amp; bien marmotté, il consentit à en avaller une, &amp; dans le moment joüa sur la flute d’Allemagne un Prelude qui ravit la Compagnie.","id":"/div/quote/#[1]/p[2]/#[46]/hi/#"}}},{"#":{"value":" Vous croyez peut-estre, ","id":"/div/quote/#[1]/p[2]/#[47]/#"}},{"hi":{"@rend":"i","#":{"value":"continua l’Operateur","id":"/div/quote/#[1]/p[2]/#[48]/hi/#"}}},{"#":{"value":", que je vous en impose, &amp; qu’Arlequin sçavoit joüer des instrumens ; il faut vous convaincre tout à fait. Qu’on me fasse venir quelques-uns de ces Paysans qui sont là bas. ","id":"/div/quote/#[1]/p[2]/#[49]/#"}},{"hi":[{"@rend":"i","#1":{"value":"Alors on amena en effet deux Paysans qui se deffendirent longtemps contre le Sirop violat &amp; les Pillulles fistulaires ; mais l’Operateur les persuada. L’un fut frotté de Sirop violat ; l’autre avala une Pillule, les secrets opererent sur le champ. On entendit des choses admirables sur la Violle &amp; sur la Flûte : &amp; l’on n’eut pas grande peine à comprendre ces miracles, quand on reconnut les deux Paysans pour être M","id":"/div/quote/#[1]/p[2]/#[50]/hi[0]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[1]/p[2]/#[50]/hi[0]/hi/#"}},"#2":{"value":"  Forcroy &amp; Descosteaux. Enfin l’Operateur demanda la septiéme bouteille. Elle estoit intitulée","id":"/div/quote/#[1]/p[2]/#[50]/hi[0]/#2"}},{"@rend":"sc","#":{"value":"Esprit de Contredanses","id":"/div/quote/#[1]/p[2]/#[50]/hi[1]/#"}}]},{"#":{"value":". Voicy, ","id":"/div/quote/#[1]/p[2]/#[51]/#"}},{"hi":{"@rend":"i","#":{"value":"continua l’Operateur","id":"/div/quote/#[1]/p[2]/#[52]/hi/#"}}},{"#":{"value":", l’abregé des merveilles du monde. Preparez-vous à la plus grande des surprises. La liqueur que vous voyez a des vertus qu’on ne pourroit expliquer en un siecle. Qu’on me donne la Dame du monde la plus delicate, la plus posée, la plus sedentaire ; si elle se laisse tomber une seule goutte de cet esprit vers la region des reins, vous la verrez à l’instant plus agile qu’un lutin, tantost s’élancer pendant la moisson des Foins sur le haut d’une meule ; tantost voltiger comme un Balon, &amp; danser la Furstemberg, la Forlane, le Pistolet, l’Amitié, la Chasse, la Derviche, la Sissonne, les Tricotets, Madame de la Mare : (","id":"/div/quote/#[1]/p[2]/#[53]/#"}},{"hi":{"@rend":"i","#":{"value":"cecy est comme l’Essence des Elûs, &amp; c’est une plaisanterie qui ne peut estre entenduë que d’un petit nombre de gens qui sont au fait.","id":"/div/quote/#[1]/p[2]/#[54]/hi/#"}}},{"#":{"value":") C’est avec quelques gouttes de cet Esprit, ","id":"/div/quote/#[1]/p[2]/#[55]/#"}},{"hi":{"@rend":"i","#":{"value":"ajoûta l’Operateur","id":"/div/quote/#[1]/p[2]/#[56]/hi/#"}}},{"#":{"value":", que toute ma Troupe a acquis assez de legereté pour faire en moins de deux jours le voyage de Moscovie. Mais venons à la preuve. Qu’on fasse monter icy le plus grossier Paysan qui soit dans le Village. ","id":"/div/quote/#[1]/p[2]/#[57]/#"}},{"hi":{"@rend":"i","#":{"value":"Alors parut un Paysan qui se sentoit de la Feste, &amp; qui pouvoit à peine se soutenir tant il avoit bû. Il acheva de vuider une grosse bouteille, en presence de la Compagnie, &amp; tomba enfin tout de son long sur la place.","id":"/div/quote/#[1]/p[2]/#[58]/hi/#"}}},{"#":{"value":" Tant mieux, ","id":"/div/quote/#[1]/p[2]/#[59]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Operateur","id":"/div/quote/#[1]/p[2]/#[60]/hi/#"}}},{"#":{"value":" ; mon remede en paroistra plus admirable. ","id":"/div/quote/#[1]/p[2]/#[61]/#"}},{"hi":{"@rend":"i","#":{"value":"En même temps il en versa quelques gouttes sur les reins de l’Ivrogne &amp; luy en frotta la plante des pieds. Jamais effet ne fut plus subit ny plus surprenant l’ivrogne se releva avec une legereté d’oiseau ; &amp; fit pendant une demie heure des tours de souplesse admirables &amp; des sauts perilleux à faire trembler les Spectateurs. Tout le monde avoüa que l’Operateur avoit tenu parole &amp; l’on vit bien qu’il estoit seur de son fait quand on eut reconnu que l’Ivrogne estoit le Sr Allard.","id":"/div/quote/#[1]/p[2]/#[62]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Aprés qu’Allard eût fait cent tours de son métier","id":"/div/quote/#[1]/p[3]/#[0]/hi/#"}}},{"#":{"value":" ; ce n’est pas tout, ","id":"/div/quote/#[1]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Operateur","id":"/div/quote/#[1]/p[3]/#[2]/hi/#"}}},{"#":{"value":", je merite le nom d’Operateur par plus d’un endroit, puisque ce n’est pas seulement par les operations que je fais, mais encore par les Operas où j’excelle. Il est vray que je suis bien aidé ; j’ay dans ma Troupe un Bonze que j’ay amené des Indes, &amp; qui est un des grands Poëtes du temps ; j’ay aussi pour la Musique un Compositeur excellent. Je l’ay ammené avec moy de Moscovie où il montre la Musique au Fils du Kzar, qui est presentement en Campagne, &amp; c’est ce qui luy laisse le loisir de venir icy. Je vais dans le moment vous faire voir de quoi nostre Troupe est capable, &amp; l’on va vous presenter un petit Opera qui a pour titre, ","id":"/div/quote/#[1]/p[3]/#[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"Philemon et Baucis","id":"/div/quote/#[1]/p[3]/#[4]/hi/#"}}},{"#":{"value":". C’est un Sujet tiré des Métamorphoses : Jupiter, Junon &amp; Mercure, cherchant sur la Terre quelques vestiges de l’ancienne Innocence, aprés avoir visité les Palais des Princes &amp; les grandes Villes arriverent enfin dans la Cabane de Philemon &amp; de Baucis, qui exercerent envers eux l’hospitalité sans les connoistre, &amp; les traitterent avec la frugalité que leur permettoit la mediocrité de leur condition. Ces grands Dieux touchez de leur innocence &amp; de la simplicité de leurs mœurs, changerent leur Cabane en un Palais, les établirent Prestres de leurs Divinitez, &amp; leur ordonnerent de celebrer tous les ans la Visite que les Dieux avoient daigné leur rendre. ","id":"/div/quote/#[1]/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"À peine l’Operateur eût-il cessé de parler que Mr Mataut parut à la teste d’une douzaine des meilleurs Musiciens du Roy, vêtus en Prestres &amp; Prestresses couronnez de fleurs &amp; ornez de guirlandes. Mademoiselle des Enclos &amp; Mr Bastaron qui representoient Baucis &amp; Philemon chanterent les paroles suivantes. Les Chœurs, &amp; l’Accompagnement, étoient composez de Mrs Buterne, Visée, Forcroy, la Fontaine, le Peintre pere &amp; fils, Desjardins, Pieche, Descosteaux, Mademoiselle le Peintre, &amp;c.","id":"/div/quote/#[1]/p[3]/#[6]/hi/#"}}}]}]},{"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"SCENE I.","id":"/div/quote/#[2]/quote[0]/label/hi/#"}},"lb":{},"#":{"value":"PHILEMON, BAUCIS.","id":"/div/quote/#[2]/quote[0]/label/#"}},"lg":[{"label":{"value":"BAUCIS.","id":"/div/quote/#[2]/quote[0]/lg[0]/label"},"l":["O mon cher Philemon que mon ame est contente","Je rapelle sans cesse un charmant souvenir","Du moment fortuné qui nous vit obtenir"," Une faveur si rare &amp; si constante.","Les jours les plus sereins, les Astres les plus doux"," Ne luisent que pour nous."]},{"label":{"value":"PHILEMON, BAUCIS.","id":"/div/quote/#[2]/quote[0]/lg[1]/label"},"l":["Les jours les plus sereins, les Astres les plus doux"," Ne luisent que pour nous."]},{"label":{"value":"BAUCIS.","id":"/div/quote/#[2]/quote[0]/lg[2]/label"},"l":["Jupiter &amp; son Fils, par leur bonté suprême,","Ont visité les plus simples mortels,","Nostre Cabane estoit en ce lieu même"," Où l’on revere leurs Autels.","Nous déguisant leur divine presence"," Ils se sont offerts à nos yeux ;","Des soins remplis d’innocence,","Un cœur pur &amp; sincere ont touché ces grands Dieux,","Et sur nous, tous les jours ils font tomber des Cieux","  De leurs biens l’heureuse abondance,","De leurs dons l’éclat precieux."]},{"label":{"value":"PHILEMON BAUCIS.","id":"/div/quote/#[2]/quote[0]/lg[3]/label"},"l":[" Toujours quelque faveur nouvelle","Prévient nos vœux, honore nostre zele."]},{"label":{"value":"PHILEMON.","id":"/div/quote/#[2]/quote[0]/lg[4]/label"},"l":["Je croy l’entendre encore cette puissante voix"," Du Dieu qui lance le Tonnere","Commander à ces Murs de sortir de la terre,","Je voy nostre Cabane obeïr à ses Loix,","Le chaume disparoistre, ma pauvre Bergerie"," Devient une ample Gallerie ;","Une vielle Mazure enfante en un moment"," Un magnifique appartement.","Vivez, dirent alors ces Deïtez propices,","Vivez heureux, vivez en paix ;"," Soyez nos Prestres desormais ;","Offrez nous en ces lieux de justes Sacrifices ;","Et vous &amp; vos Enfans, celebrez à jamais,","Nostre puissance &amp; nos bienfaits."]},{"label":{"value":"BAUCIS PHILEMON","id":"/div/quote/#[2]/quote[0]/lg[5]/label"},"l":["Celebrons à jamais, celebrons à jamais,","Et leur puissance &amp; leurs bienfaits."]}]},{"label":{"hi":{"@rend":"i","#":{"value":"SCENE II.","id":"/div/quote/#[2]/quote[1]/label/hi/#"}},"lb":{},"#":{"value":"PRETRES, PRETRESSES, BAUCIS PHILEMON.","id":"/div/quote/#[2]/quote[1]/label/#"}},"lg":[{"label":{"value":"PRETRESSES.","id":"/div/quote/#[2]/quote[1]/lg[0]/label"},"l":["Dans nos Vallons, sur nos Montagnes","Mille rayons s’élancent des Cieux,","Tout refleurit dans nos Campagnes :","Le vif éclat qui brille dans ces lieux,","Semble annoncer la presence des Dieux."]},{"label":{"value":"PHILEMON.","id":"/div/quote/#[2]/quote[1]/lg[1]/label"},"l":["Voicy le jour de nostre grande Feste,","Voicy le jour pompeux &amp; fortuné"," Au Sacrifice destiné.","Ministres de ces Dieux venez tous qu’on s’apprête,","Voicy le jour de cette grande Feste,","Où nous celebrons tous les ans,","La gloire &amp; les bontez de ces"," Dieux bien-faisans."]},{"label":{"#":[{"hi":{"@rend":"sc","#":{"value":"Pretres et Pretresses","id":"/div/quote/#[2]/quote[1]/lg[2]/label/#[0]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[2]/quote[1]/lg[2]/label/#[1]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Trio.","id":"/div/quote/#[2]/quote[1]/lg[2]/label/#[3]/hi/#"}}}]},"l":["Toujours à nos vœux favorable"," Grand Dieu reçois l’encens,","Que t’offre un zele veritable.","Toûjours à nos vœux favorable"," Grand Dieu reçois l’encens"," Que t’offre un zele veritable,"," Que t’offrent des cœurs innocens.","Détourne loin de nous ton courroux redoutable,"," Grand Dieu reçois l’encens"," Que t’offrent des cœurs innocens."]},{"label":{"value":"BAUCIS.","id":"/div/quote/#[2]/quote[1]/lg[3]/label"},"l":["Celle qui regne aussi sur ces voûtes brillantes,"," À l’envi de son Epoux,"," Se plaist à répandre sur nous"," Mille faveurs charmantes.","Par elle quelquefois ces lieux sont habitez :","Je sens à son aspect tous mes sens enchantez :","Toûjours à mon esprit ses bontez sont presentes"," Chantez, Junon, mes Compagnes, chantez,"," Chantez sa gloire &amp; ses bontez."]},{"label":{"hi":{"@rend":"sc","#":{"value":"Prestres, Prestresses.","id":"/div/quote/#[2]/quote[1]/lg[4]/label/hi/#"}}},"l":["O, souverain des Dieux, ô suprême Déesse","Que le nœud qui vous joint se resserre toûjours.","Que l’Olimpe avec nous marque son allegresse ;"," Que les Graces, que les Amours"," Redoublent tous les jours"," Vostre vive tendresse ;","Et recevez toûjours sur ces mêmes Autels","Les vœux que nous offrons à vos noms immortels."]},{"label":{"value":"GRAND CHOEUR.","id":"/div/quote/#[2]/quote[1]/lg[5]/label"},"l":["Lieux fortunez, témoins de leur magnificence ;"," Retentissez, répondez à nos voix :"," Repetez mille &amp; mille fois"," Nos vœux, nostre reconnoissance,"," Repetez mille &amp; mille fois"," Nos vœux, nostre reconnoissance ;"," Retentissez, répondez à nos voix."]}]}]},{"p":{"hi":{"@rend":"i","#":{"value":"Il n’y eut pas deux avis sur la composition &amp; sur l’execution de la Musique &amp; tout le monde avoüa que Mr Mataut s’estoit surpassé tant pour l’expression des paroles &amp; l’excellence de la Musique chantante, que par les airs admirables de Violon, dont la Musique chantante estoit entremeslée. Aprés ce petit Opera qui dura environ une heure, L’Operateur fit encor sauter son Paysan. Ensuite de quoy leurs Altesses Serenissimes allerent souper &amp; les plaisirs de la soirée furent terminez par un Feu d’artifice que Mr de Malezieu avoit fait preparer dans son Jardin.","id":"/div/quote/#[3]/p/hi/#"}}}}]}}}