{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1695-03_012","resp":"wordpro"},"#":[{"head":{"value":"[Nouveau Prix sur de nouveaux Bouts-rimez, proposez par Mrs de la Compagnie des Lanternistes de Toulouse]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1695 [tome 3], p. 12-20.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous ay fait part d’un grand nombre de Sonnets sur les Bouts-rimez de ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"Buste, glaçons, moissons, robuste","id":"/div/#[2]/p/hi/#"}},"#2":{"value":", &amp;c. proposez l’année derniere par la celebre Compagnie des Lanternistes de Toulouse. Cette même Compagnie en propose de nouveaux pour l’année presente, &amp; voicy ce qu’elle a fait publier sur ce sujet.","id":"/div/#[2]/p/#2"}}},{"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"On auroit peine à s’imaginer combien les Bouts-rimez des Lanternistes ont fait fortune dans la Republique des Lettres. Le grand nombre de bons Sonnets que nous avons reçûs de presque tous les endroits du Royaume en est une preuve convaincante. C’est un divertissement loüable, un amusement honneste, où les plus beaux Esprits s’appliquent avec plaisir ; &amp; ce qu’il y a de remarquable, c’est que ceux-là mesme qui ont voulu décrier les Bouts-rimez, ne laissent pas quelquefois d’en faire leur occupation la plus sérieuse.","id":"/div/#[3]/quote/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On a beau dire que ce genre de Poësie a quelque chose de gesnant ; on voit du moins qu’il n’y a rien qui fournisse de plus belles pensées à l’Esprit, que peut-estre il n’auroit pas trouvées, sans le secours de ces Rimes, quelque détournées qu’elles paroissent.","id":"/div/#[3]/quote/#[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’ailleurs, on peut juger du merite des Bouts-rimez par le succés qu’ils ont eu dans les divers temps qu’on les a vûs paroistre. Ils ont agreablement inondé la Cour &amp; la Province, &amp; l’accueïl favorable qu’on leur a toûjours fait, nous marque qu’ils ont des agrémens dont on ne sçauroit se passer.","id":"/div/#[3]/quote/#[0]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quand nous n’aurions d’autre obligation aux Bouts-Rimez que celle de nous avoir procuré une Critique ingenieuse &amp; délicate, dont le but n’estoit que de briller, &amp; qui a donné lieu à une réponse pleine d’observations solides, cela suffiroit pour nous engager à cultiver ces sortes de Vers, &amp; à continuer un exercice qui n’est pas moins utile qu’agreable.","id":"/div/#[3]/quote/#[0]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est dans cette vûë, &amp; pour satisfaire à l’empressement du Public, que nous allons proposer de nouveaux Bouts-Rimez, pour estre remplis à la loüange du Roy. Ce sera le jour de Saint Jean Baptiste que l’on donnera le Prix. Ceux qui y prétendront auront soin d’accompagner leurs Sonnets d’une Priere pour le Roy en quatre Vers, &amp; d’une Sentence en Latin, &amp; de mettre leur seing &amp; le lieu d’où ils sont dans une Lettre separée, qu’on n’ouvrira qu’aprés l’adjudication du Prix, ainsi qu’on a accoutumé de faire.","id":"/div/#[3]/quote/#[0]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs doivent estre persuadez de l’exactitude qui s’observe sur l’examen des Ouvrages qu’on nous envoye. Les Lanternistes n’ont des égards que pour le merite, &amp; les plus puissantes sollicitations ne sont pas capables de leur faire violer la loy qu’ils se sont faite de rendre justice.","id":"/div/#[3]/quote/#[0]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Illustre Academie des Jeux Floraux qui vient d’estre autorisée par des Patentes, ne desaprouvera pas sans doute la continuation de nos exercices. Ce n’est pas nostre intention de rien entreprendre sur ce qui regarde cette ancienne &amp; celebre Compagnie. Elle a pris pour son partage, les Odes, les Elegies, les Eglogues, &amp; les Poëmes ; &amp; nous nous retranchons toujours à nos Bouts Rimez. On auroit tort de les abandonner. LOUIS LE GRAND est si digne de loüanges, qu’il merite d’estre loüé en tout genre de Poësie. Les Bouts-Rimez ont si souvent &amp; si heureusement servi à son Eloge, qu’on ne doit pas leur envier l’honneur d’estre consacrez à cet usage, &amp; il ne sçauroit y avoir assez de Societez differentes à publier la gloire de nostre invincible Monarque.","id":"/div/#[3]/quote/#[0]/p[6]/hi/#"}}}]},{"quote":{"label":{"#1":{"value":"BOUTS-RIMEZ","id":"/div/#[3]/quote/#[1]/quote/label/#1"},"lb":{},"#2":{"value":"Pour l’année 1695.","id":"/div/#[3]/quote/#[1]/quote/label/#2"}},"l":["Guide.","Parts.","Rampars.","Décide.","Rapide.","Cesars.","Hazars,","Intrepide.","Emplois.","Loix.","Tempestes.","Divers.","Conquestes.","Univers."]}},{"p":{"hi":{"@rend":"i","#1":{"value":"On fera l’adresse à Toulouse, chez M","id":"/div/#[3]/quote/#[2]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/#[2]/p/hi/hi/#"}},"#2":{"value":" Seré, ruë des Chapeliers, à la Place de Roüais. Il aura soin de retirer les Paquets, pourvû qu’ils soient francs de port.","id":"/div/#[3]/quote/#[2]/p/hi/#2"}}}}]}},{"p":{"#":[{"#":{"value":"Les premiers Bouts-rimez qu’a proposez cette Academie, ayant fait travailler une infinité de personnes sur toutes sortes de sujets, il y a lieu de croire que ceux-cy feront encore faire la mesme chose. Sur tout il ne sera pas difficile de les remplir pour un Roy qui merite tous les jours de nouveaux Eloges. Ceux qui voudront travailler, doivent prendre garde à ne point changer les rimes, comme on fit l’année derniere. Il y eut plusieurs Sonnets qui auroient peut-estre disputé le Prix s’ils n’eussent pas finy par ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Accords","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" au lieu de ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Transports.","id":"/div/#[4]/p/#[3]/hi/#"}}}]}}]}}