{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-07a_237","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1689 (première partie) [tome 7], p. 237-281.","id":"/div/bibl/#"}},"p":[{},"La beauté est un grand charme pour inspirer de l’amour, mais elle ne suffit pas pour toucher un cœur bien fait. Elle a besoin d’estre soûtenuë de la douceur de l’esprit, &amp; de l’agrément de la complaisance ; quand cela manque, il y a de la fierté ou de la bestise, &amp; rien n’est plus dégoustant que l’une ou l’autre de ces qualitez. C’est ce qu’on a veu depuis peu de temps dans une jeune Personne qui se seroit épargné de grands chagrins, si elle avoit eu autant de soin de se rendre aimable, qu’il sembloit que la nature en eust pris de luy accorder ses plus riches dons. Elle avoit tout le brillant qu’on peut souhaiter dans un beau visage. Ses yeux estoient vifs, sa bouche petite, &amp; tous ses traits assez reguliers, mais ces avantages luy avoient donné un orgueil insupportable, &amp; elle y avoit esté entretenuë par une Mere, qui n’ayant point de naissance, avoit esté élevée par le mariage à une grande fortune. C’estoit une Femme imperieuse &amp; altiere, qui avoit cessé de se connoistre dans ce changement. Rien n’est plus commun que ce caractere. La prosperité ne manque jamais d’aveugler les gens de peu. Ils s’attachent seulement à regarder ce qu’ils sont sans voir ce qu’ils ont esté, &amp; il ne faut point attendre d’eux de regles dans leur conduite, puis qu’il n’y a rien de reglé dans leur esprit. Cette Mere avoit des adorations pour sa Fille qui ne se peuvent comprendre. Elle la croyoit parfaite, parce qu’elle remarquoit qu’elle l’avoit parfaitement copiée dans ses airs impertinens, &amp; le merite extraordinaire qu’elle luy trouvoit, luy devoit répondre des plus illustres conquestes. Sur ce fondement, il n’y avoit point de party, quelque avantageux qu’il fust, où elle ne pust pretendre, &amp; les assurances que son miroir luy donnoit de sa beauté, se joignant à la sotte vanité que luy permettoit sa Mere, il ne faut point s’étonner si la teste luy tourna, &amp; si un excés de presomption luy fit regarder les premiers hommages qu’on luy rendit, comme des choses qui luy estant deuës, ne meritoient point de reconnoissance. Elle avoit une Cadette qui n’en recevoit que des mépris, parce que bien loin de la vouloir imiter dans ses manieres, elle se mocquoit de son ridicule entestement à se croire sans defauts, &amp; luy reprochoit ses airs de hauteur, qui ne pouvoient estre propres qu’à rebuter ceux qu’elle pensoit ébloüir. Comme la Mere n’avoit jamais eu des yeux que pour l’Ainée, qu’elle s’estoit attachée à former selon son goust, heureusement pour cette Cadette elle l’avoit negligée, &amp; l’abandonnant à elle-mesme, elle l’avoit laissé profiter d’un beau naturel, qui luy avoit fait éviter avec grand soin tout ce qui luy paroissoit condamnable dans sa Sœur. Elle avoit deux ans moins qu’elle, &amp; quoy que jolie &amp; fort aimable, elle luy cedoit sur l’éclat de la beauté ; mais si ses traits estoient moins piquans, ce desavantage estoit reparé par toute la droiture d’ame &amp; de raison qu’on peut souhaiter dans une jeune personne. Elle estoit civile, d’une humeur douce &amp; toujours égale, prévenante quand la bien-séance le permettoit, &amp; rien ne luy faisoit un plus grand plaisir que de sçavoir qu’on fust content d’elle. L’une &amp; l’autre estant d’un âge à meriter qu’on leur fist la cour, elles s’attirerent force Soupirans. Les premiers vœux alloient à l’Aînée, qui les recevant d’un air de dédain &amp; du haut de son merite, croyoit faire grace de souffrir qu’on luy applaudist sur ses belles qualitez. La Cadette avoit une conduite opposée. Elle répondoit obligeamment aux honnestetez qu’on luy faisoit, &amp; ne disant rien qu’avec esprit, elle y mesloit tant de modestie, qu’elle gagnoit l’estime &amp; le cœur de tout le monde. Ce fut pour sa Sœur un sujet de jalousie. Elle avoit peine à souffrir qu’on jettast les yeux sur elle, &amp; traitoit de mauvais goust ceux qui luy disoient quelque chose de flateur. Quand ils luy parloient ensuite, elle avoit pour eux un certain sousrire amer qui faisoit connoistre qu’elle les croyoit indignes de luy offrir leur hommage, aprés l’avoir prophané par des douceurs adressées à sa Cadette. Le dépit qu’elle en avoit la faisoit agir plus fierement, &amp; ce procedé bizarre en obligeoit toujours quelques-uns à deserter. Si quelquefois le discours tomboit sur cette desertion, elle feignoit de ne s’en pas mettre en peine, &amp; croyoit s’estre vangée de ceux qui l’abandonnoient, quand elle avoit dit qu’elle ne perdoit jamais que ce qui ne valoit pas qu’on prist aucun soin de le garder. Cependant comme personne ne luy en contoit qui ne fist paroistre en mesme temps quelque estime pour sa Sœur, elle prit pour elle une aversion inconcevable. Sa Mere entra dans ses sentimens, &amp; cette pauvre Cadette devinant sans peine ce qui la faisoit haïr, se retiroit de temps en temps dans sa chambre pour leur laisser le champ libre, ou bien elle alloit chez une Dame voisine, qui sçachant ce qu’elle souffroit de cette haine, tâchoit de l’en consoler par les tendres marques d’une amitié veritable. Sa Sœur qui aimoit à regner seule, voyoit avec joye qu’elle allast chez cette Dame, &amp; sa Mere ravie de luy plaire en toutes choses, ne manquoit pas à l’y envoyer souvent. Dans ce temps-là un jeune Marquis assez bien fait se laissa toucher de la beauté de l’Aînée. Il donnoit dans les grands airs ; &amp; se faisoit distinguer par son équipage &amp; par son train. Son caractere ayant du rapport avec le sien, elle eut pour luy des égards particuliers, &amp; se contraignit à s’humaniser d’abord, pour ne l’effaroucher pas ; mais lors qu’aprés deux mois d’assiduitez, elle s’apperceut qu’il estoit pris, &amp; qu’il auroit peine à se dégager, elle rentra dans son naturel, &amp; il n’y eut point de bizarres traitemens qu’elle n’employast selon son caprice. Ils se broüilloient quelquefois, mais si le chagrin l’emportoit à quelques plaintes, elle sçavoit si bien le reduire, qu’il redevenoit plus soumis qu’auparavant. Il ne laissoit pas de faire toujours connoistre que ses hauteurs ne pouvoient l’accommoder, &amp; quand il trouvoit l’occasion d’entretenir la Cadette, il ne pouvoit luy donner assez de loüanges sur ses manieres honnestes &amp; douces qu’il souhaitoit à sa Sœur, &amp; sans lesquelles il estoit persuadé qu’elle ne pourroit le rendre heureux. Cette ouverture de cœur qu’il eut avec elle, le conduisit insensiblement à luy faire entendre que si elle se sentoit disposée à l’écouter, il n’auroit aucune peine à la préferer à son Aînée. Elle rejetta cette proposition comme luy estant injurieuse, par la trahison qu’elle seroit obligée de faire, &amp; prenant les interests de sa Sœur, aprés luy avoir exageré les avantages qu’elle avoit sur elle du costé de la beauté, elle adoucit tous les defauts dont il se plaignoit, l’asseurant qu’elle ne seroit pas plûtost mariée, que n’ayant plus que son seul devoir en veuë, elle ne chercheroit qu’à luy plaire, &amp; le croiroit sur tout ce que sa tendresse l’engageroit à luy conseiller. Un procedé si plein de sagesse charma le Marquis. Ce soin d’excuser sa Sœur le convainquit encore mieux de la beauté de son ame, &amp; il en fut si content, que sans luy faire une declaration plus forte, il la pria seulement de ne se pas opposer à l’esperance qu’il pourroit avoir, s’il venoit à bout de mettre les choses en un estat qui luy permist de répondre à son amour. La Belle le pria tout de nouveau de ne point songer à elle, &amp; en luy marquant beaucoup de reconnoissance pour les sentimens qu’il luy expliquoit, elle ajoûta qu’il ne les pouvoit garder qu’il n’en coutast à l’un &amp; à l’autre. Il ne voulut pas l’en croire, &amp; les égards obligeans qu’il avoit pour elle, ayant commencé à choquer sa Sœur, elle luy dit un jour assez aigrement, qu’il sembloit que l’entretien du Marquis luy plust, mais qu’elle ne la croyoit pas pourtant assez sotte pour oser s’imaginer qu’on pust la trouver aimable où elle seroit. Sa réponse à cette insulte fut qu’elle sçavoit se rendre justice, &amp; qu’estant fort incapable de s’infatuer d’élevation ny de grandeur, s’il luy arrivoit jamais quelque fortune, elle luy viendroit sans qu’elle eust pris soin de la mandier. Ses reserves à ne luy donner nul sujet de plainte, ne guerirent point son inquietude. Il est vray que le Marquis contribua à l’entretenir. Il ne voyoit jamais sa Cadette qu’il ne luy dist des choses flateuses, &amp; en luy parlant il avoit des yeux si vifs, que l’amour y estoit peint. La Mere &amp; la Fille luy en firent des reproches, &amp; il s’en justifia en leur disant qu’il croyoit leur faire plaisir à l’une &amp; à l’autre, lors qu’il marquoit de l’estime pour une personne qui les touchoit de si prés. On le dispensoit d’en marquer tant ; mais quoy qu’il tâchast de se contraindre, il luy échapoit toujours quelque chose qui découvroit ce qu’il prétendoit cacher. L’Aînée en prit d’autant plus d’alarmes, que malgré ses complaisances plus fortes qu’à l’ordinaire, elle reconnut que le Marquis n’avoit plus pour elle une ardeur si empressée. Ce fut alors que la Mere qui sentoit fort vivement tout ce qui blessoit la vanité de sa Fille, mit tout en usage pour luy épargner l’affront qu’elle apprehendoit. Elle fit à sa Cadette de rigoureuses défenses d’avoir aucun entretien avec le Marquis, &amp; pour luy en oster les moyens, si tost qu’il entroit, elle avoit toujours quelque ordre à donner qui la faisoit disparoistre. S’il luy arrivoit d’en écouter quelques douceurs en passant, c’estoit une gronderie qui alloit jusqu’à l’excés. On l’accusoit de tous les defauts qui peuvent rendre une Fille méprisable, &amp; non seulement elle avoit tort de pretendre qu’un homme d’esprit &amp; de qualité pust jamais avoir pour elle aucun favorable sentiment, mais elle ne devoit pas mesme se flater de pouvoir faire la moindre conqueste. Aprés que cette aimable personne eut écouté plusieurs fois toutes ces choses sans répondre une parole, indignée enfin de l’injustice qui luy estoit faite, elle ne put s’empêcher de dire que si on vouloit luy laisser la liberté de recevoir les vœux du Marquis, elle se tenoit fort seure qu’il feroit son bonheur de l’épouser, &amp; que son Aînée, toute parfaite qu’on la vouloit croire, pourroit avoir de la peine à l’obliger de conclure. La prediction redoubla la haine qu’on avoit pour elle. Sa Sœur feignit de n’en point faire d’estat, &amp; ne laissa pas d’en profiter autant qu’elle put. Elle tâcha de s’accommoder au goust du Marquis, en diminuant sa fierté accoûtumée. Ce changement luy eust donné de la joye, s’il fust arrivé d’abord ; mais il remarqua qu’on éloignoit la Cadette, &amp; il souffroit de ne la point voir. C’estoit inutilement, puis qu’elle avoit engagé son cœur. Un Gentilhomme d’un tres-grand merite, Amy de la Dame chez qui sa Mere l’envoyoit souvent, avoit pris plaisir à l’entretenir, &amp; à force de l’examiner sur ses sentimens, il avoit esté charmé de la moderation avec laquelle il l’entendoit s’expliquer quand on luy parloit des injustices qui luy estoient faites. Cette sagesse &amp; l’égalité de son humeur luy avoient fait prendre beaucoup d’estime pour elle, &amp; cette estime l’avoit conduit à l’amour. Il s’en estoit expliqué, &amp; la jeune Demoiselle n’avoit pû se garantir d’y estre sensible. La Dame qui se faisoit un fort grand plaisir de contribuer à sa fortune, avoit reçû leur secret, &amp; il s’agissoit de les favoriser dans le succés de leur passion. La chose estoit assez difficile. Il falloit tromper la Mere &amp; la Sœur de cette aimable personne, qui la haïssoient assez pour renverser tout ce qu’elles auroient creu qui eust deu luy estre avantageux. Ils raisonnerent long-temps, &amp; aprés divers moyens proposez, on prit des mesures pour le personnage que chacun devoit joüer. Le Gentilhomme estoit de ces gens dont l’air uny a toûjours dépleu aux fieres &amp; aux coquettes. Quoy qu’il fust fort riche, &amp; peu attaché au bien, il ne s’estoit jamais distingué ny par les habits, ny par l’équipage. Son plaisir sensible estoit celuy de donner, &amp; s’il retranchoit les folles dépences, c’estoit seulement parce qu’il n’y avoit aucun goust. Il estoit d’une Province éloignée, &amp; d’une Noblesse des plus anciennes, mais comme c’estoit un avantage qu’il devoit à ses Ancestres, il n’en tiroit point de vanité, &amp; se piquoit seulement d’avoir l’esprit droit &amp; l’ame belle. Comme il estoit propre à prendre tous les caracteres qu’il vouloit, il fut arresté que lors que la Mere &amp; la Sœur de sa Maistresse viendroient chez la Dame, on l’en feroit avertir, &amp; qu’il agiroit selon ce qui avoit esté concerté entr’eux. Il s’en acquita admirablement en se montrant charmé de l’Aînée, &amp; luy demandant la permission de la voir chez elle. Cet empressement pouvant estre pris pour un commencement de conqueste, elle en sentit sa gloire flatée, &amp; consentit à le recevoir. Il luy rendit visite dés le lendemain, &amp; il continua de le faire quelque temps avec assez d’assiduité. Il regardoit fort peu la Cadette, &amp; bien souvent elle ne se montroit pas. Cela se faisoit exprés pour mieux cacher le dessein qu’on avoit formé pour elle. Les transports d’amour qu’il affecta de faire paroistre à cette Sœur d’une maniere assez dégoûtante, furent regardez comme les égaremens d’un Provincial qui ne sçavoit pas le monde. Elle luy trouva l’air bas, &amp; le peu de discernement qu’il feignit d’avoir sur bien des choses, luy donna pour luy les sentimens qu’il avoit envie de luy inspirer. Elle en parloit devant sa Cadette avec un mépris extraordinaire, &amp; cela fit dire un jour à la Mere qu’il falloit le marier avec elle, &amp; que l’assortiment seroit admirable. La Cadette répondit d’un ton dédaigneux &amp; resolu, que ce qui n’estoit point bon pour sa Sœur, n’étoit pas meilleur pour elle, &amp; qu’il suffisoit que l’on eust mis si bon ordre à empêcher qu’elle ne se fist aimer du Marquis. Vous jugez bien que cette réponse fut traitée d’impertinente, &amp; que l’on n’oublia rien de ce qui pouvoit luy faire sentir que ce n’estoit point à elle à esperer aucune fortune. Les choses estant en cet estat, la Dame voisine vint joüer son rôle. Elle prit la Mere en particulier, pour luy declarer que le Gentilhomme estant devenu éperdûment amoureux de son Aînée, l’avoit priée de luy venir proposer un mariage. La Mere ne voulut rien écouter de plus. Elle luy dit aussi tost qu’estant persuadée de son amitié, elle jugeoit bien qu’elle ne s’estoit chargée de la proposition qu’afin de se garantir des importunitez du Gentilhomme, &amp; qu’elle la croyoit trop dans ses interests pour luy vouloir conseiller de donner à un homme tel que luy une Fille aussi aimable &amp; aussi parfaite que la sienne. Elle la pria pourtant de luy accorder jusqu’au lendemain pour la réponse qu’il luy falloit faire. La raison de ce delay vint de la pensée qu’elle eut de le marier avec sa Cadette. Deux choses la portoient à le souhaiter ; l’une, que la haissant, &amp; croyant le Gentilhomme un party fort peu considerable, elle estoit bien-aise de luy donner le chagrin de se voir dans un estat tres-éloigné de celuy où elle esperoit mettre sa Sœur, &amp; l’autre, que l’ostant entierement au Marquis qu’elle soupçonnoit en estre amoureux, il devoit plus aisément venir au point où cette Sœur vouloit l’amener. Elle en confera avec son Aînée, qui ne manqua point de donner avidement dans ce dessein. Tout y flatant ses desirs, il ne fut plus question que d’en haster le succés. La Mere pria la Dame de bien faire entendre au Gentilhomme qu’on estoit au desespoir de ne pouvoir contenter sa passion, que l’engagement que l’on avoit avec le Marquis en estoit la seule cause, &amp; que pour luy témoigner combien on faisoit d’estat de son Alliance, on estoit prest de luy donner la Cadette. La Dame feignit de craindre de ne pouvoir reussir à le faire consentir à ce changement, quoy qu’elle promist de s’y employer de tout son pouvoir, &amp; demanda cependant si on vouloit faire quelque information de son bien, ajoûtant qu’elle luy connoissoit une Terre où il pourroit vivre doucement dans la Province. La Mere qui se laissoit conduire à sa passion, luy répondit naturellement qu’elle fist le mariage, &amp; que pourvû qu’il la défist de sa Fille, il auroit assez de bien. Il est aisé de s’imaginer le tour que la chose prit. On fit des façons ; le Gentilhomme eut beaucoup de peine à renoncer à l’Aînée, &amp; enfin par l’attachement qu’il avoit pour la Famille, il se resolut à faire ce qu’on vouloit. La Comedie fut joüée entiere comme on l’avoit projetté, mais il n’y eut point de meilleure Scene que celle de la Cadette. Elle fit voir un chagrin inconcevable, qui sembloit estre le triomphe de sa Sœur, &amp; en feignant de resister à sa Mere qui luy commandoit d’autorité absoluë d’épouser le Gentilhomme, ou d’entrer dans un Convent, elle eut l’artifice d’aller jusqu’aux larmes. Elle demandoit qu’on laissast le Marquis libre, &amp; promettoit qu’aprés qu’il auroit épousé sa Sœur, si elle pouvoit l’y engager, elle épouseroit le Gentilhomme. C’estoit assez dire pour faire réiterer le commandement avec les plus terribles menaces. Sa présomption, qui blessoit sa Sœur jusques au vif, estoit un crime qui ne pouvoit estre pardonné, Pendant que la Mere entroit en fureur contre elle, la Dame estoit du même party. Elle luy representoit que jamais on n’avoit vû de Filles bien nées desobeir à leurs Meres ; qu’elles connoissoient bien mieux qu’elles-mesmes ce qui leur estoit avantageux ; qu’aprés tout elle n’avoit que le Convent à choisir, &amp; qu’on y souffroit toute la vie quand on n’avoit pas de vocation. La necessité du choix parut faire effet, &amp; aprés une résistance de trois jours, qui fit encore plus souhaiter la chose, elle dit enfin comme par une maniere de desespoir, qu’on la sacrifiast puis qu’on le vouloit, &amp; qu’elle signeroit tout. On ne perdit point de temps, on fit un Contrat, &amp; comme on ne vouloit pas que le Marquis sceust le mariage, on resolut de le faire chez la Dame, dans une maison qu’elle avoit à quatre lieuës de Paris. On s’y rendit sous pretexte d’aller prendre l’air pendant quelques jours, &amp; tout fut conduit avec une adresse surprenante. La Cadette faisoit toujours voir le plus noir chagrin, &amp; témoignoit se contraindre pour le déguiser quand le Gentilhomme approchoit d’elle. C’estoit une leçon qu’on luy avoit donnée à l’envy, par la crainte où l’on étoit que sa méchante humeur ne le dégoûtast. Le mariage se fit, &amp; alors la Mariée declara que puis que c’estoit une affaire faite, elle alloit tâcher de se rendre heureuse. On retourna à Paris, &amp; le Marquis fut fort étonné lors qu’on luy apprit ce que l’on venoit de faire. Il reprocha avec quelque émotion à sa pretenduë Maistresse, le secret qu’on avoit voulu garder pour luy, &amp; de son costé elle s’échapa à le railler froidement sur l’interest qu’il sembloit y prendre. Cela mit entre eux de la broüillerie, &amp; par les manieres du Marquis, elle eut sujet d’en apprehender les suites ; mais ce ne fut pas son plus grand chagrin. Le Gentilhomme, qui estoit encore de meilleure Maison que le Marquis, &amp; qui avoit trente mille livres de rente, voulant obliger sa Femme, &amp; la vanger des mépris que l’on avoit eus pour elle, commença à faire une dépense proportionnée à ce qu’il estoit. Voilà tout d’un coup une fort belle maison richement meublée, un Carrosse magnifique, un train admirable, &amp; tout le reste de la mesme force. La Mere luy demanda ce que cela vouloit dire. Il répondit qu’ayant de quoy soutenir ce qu’il faisoit, &amp; estant d’une naissance qui luy pouvoit tout permettre, il ne croyoit pas qu’on deust trouver rien à y condamner ; qu’il n’avoit point voulu employer ces avantages pour ébloüir son Aînée, afin de ne devoir qu’à luy-mesme, ce qu’il luy auroit esté honteux de n’obtenir que par la veuë de son bien, &amp; qu’il estoit bon que tout eust tourné de la maniere que les choses s’estoient faites, pour la satisfaction des uns &amp; des autres. Cette déclaration fut un coup mortel pour la Mere &amp; pour la Fille. La Mere en parut inconsolable, &amp; la Fille s’imaginant qu’il n’avoit tenu qu’à elle de se voir en la place de sa Sœur, entra dans un desespoir qu’on ne sçauroit exprimer. Le Marquis qu’elle commença à regarder comme la cause de tout son malheur, en essuya de nouveaux caprices. Cela acheva de les mettre mal ensemble, &amp; ses chagrins la laisserent si peu en estat de chercher à l’adoucir, qu’enfin rebuté de son humeur trop imperieuse, il rompit entierement. Sa perte luy eust esté plus sensible si elle n’eust pas esté occupée de reflexions qui furent pour elle un cruel supplice. L’extrême tendresse que marquoit sa Sœur pour son Mary, luy parut trop naturelle pour luy laisser croire qu’elle eust eu jamais de la repugnance à l’épouser. Le grand bien du Gentilhomme caché avec soin aussibien que sa naissance, l’affectation de faire paroistre beaucoup moins d’esprit qu’il n’en avoit, sa prompte condescendance à tourner son cœur du côté de sa Cadette, tout luy fit penser qu’elle avoit esté leur dupe, &amp; l’ennuy qu’elle en sentit fut si violent, que ne pouvant soûtenir la veuë de l’estat heureux où se trouvoit cette Sœur, elle alla de rage s’enfermer dans un Convent. Elle n’a voulu y recevoir aucune visite depuis qu’elle y est entrée. Sa Mere seule a pouvoir de luy parler, &amp; on est en peine du party qu’elle prendra, soit pour la Religion, soit pour revenir au monde."]}}