{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-04_155","@resp":"wordpro","head":{"value":"[M. de Fontenelle est élû Académicien à la place de feu M. de Villayer]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1691 [tome 4], p. 155-159.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La mort de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Villayer, Doyen du Conseil d’Estat du Roy, ayant fait vaquer une Place dans l’Academie Françoise, cette illustre Compagnie s’assembla le Lundy 2. de ce mois, pour la proposition d’un Sujet qui meritast d’être receu dans son Corps. Elle rendit justice à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Fontenelle, en le jugeant digne de cet honneur, quand on auroit sceu, selon la Coustume, si sa personne seroit agreable au Roy. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Roze, President à la Chambre des Comptes, &amp; Secretaire du Cabinet, qui estoit alors au Siege de Mons auprés de Sa Majesté, fut prié par la Compagnie dont il est un digne membre, de prendre son temps pour sçavoir d’Elle, s’il luy plaisoit que l’on procedast au second Scrutin. La prise de cette importante Place ayant donné lieu à M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Rose de dire au Roy que c’estoit une belle matiere pour l’Academie, luy facilita l’Audience qu’il avoit à demander. Cet Auguste Protecteur de cette celebre Compagnie, ayant esté informé par luy du merite de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Fontenelle, dont on luy avoit déja rendu d’heureux témoignages, agréa que l’on fist tomber sur luy l’élection que l’on devoit faire ; &amp; le Lundy 23. on fit le second Scrutin, où il eut tous les suffrages, pour remplir la place vacante. Sa reception se fera au commencement du mois prochain &amp; comme elle doit estre publique, j’auray soin de vous apprendre ce qui s’y sera passé.","id":"/div/p[1]/#[10]/#"}}]},{"#1":{"value":"Le Roy a esté si satisfait de la maniere dont M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Duc de Noailles s’est acquitté du Commandement de son Armée en Catalogue, pendant les deux dernieres Campagnes, que Sa Majesté luy a continué cette année le mesme Commandement. Ce Duc partit le 16. de ce mois, pour se rendre à la teste des Troupes, qui seront ravies de revoir un General, sous les ordres duquel elles aiment à combatre, &amp; qui joint à beaucoup de valeur &amp; d’intelligence dans le Mestier de la Guerre, une douceur &amp; une bonté qui les charment, &amp; qui leur feroit affronter toutes sortes de perils, si elles n’étoient déja portées à le faire pour le service d’un Monarque, qui fait les délices de tous ses Sujets.","id":"/div/p[2]/#2"}}]}}