{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-08_151","head":{"value":"Epithalame sur le Mariage de Mr le Marquis de Villequier, avec Mlle de Guiscard","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1708 [tome 9], p. 151-160.","id":"/div/bibl/#"}},"p":[{},"Pendant que les uns exposent leur sang pour le service du Roy &amp; de l’Etat, les autres se marient afin que l’Etat ne manque pas de braves, &amp; qu’ils puissent se succeder les uns aux autres. Il se fait peu de mariages de distinction, sans que quelques beaux Esprits exercent leurs veines en faisant des Epithalames. Celle qui suit est de Mr de la Fosse, dont les Pieces de Theatre ont souvent brillé sur la Scene avec beaucoup d’éclat."],"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"EPITHALAME","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Sur le Mariage de Mr le Marquis de Villequier, avec Mlle de Guiscard.","id":"/div/quote/label/#[2]/hi/#"}}}]},"lg":{"l":["Allume tes flambeaux à celuy de l’Amour ;","Prepare tes doux nœuds, Himen, voici ton jour.","Et vous, Sœurs d’Apollon, pour celebrer la feste,","Venez, la lyre en main, les lauriers sur la teste ;","Venez &amp; si mon choix, dés mes plus jeunes ans,","Aux biens les plus flatteurs prefera vos presens ;","Si l’ombre de vos Bois me fut toûjours plus chere,","Que l’éclat des grandeurs qu’adore le vulgaire,","De vôtre feu divin soutenez mes efforts,","Et souffrez que ma voix s’unisse à vos accords.","Jamais sujet plus beau n’échauffa vostre zele ;","Jamais de deux Amans une union plus belle","Ne fit honneur au Dieu qui les mit sous sa loi.","C’est l’Amour &amp; Psyché qui se donnent la foi.",{"#1":{"value":" L’un au beau sang d’","id":"/div/quote/lg/l[14]/#1"},"hi":{"@rend":"sc","#":{"value":"Aumont","id":"/div/quote/lg/l[14]/hi/#"}},"#2":{"value":" doit le jour qu’il respire.","id":"/div/quote/lg/l[14]/#2"}},"Pour meriter vos soins, ce Nom seul doit suffire.","C’est sous ce nom, reçu d’un long ordre d’ayeux,","Que son Pere aujourd’hui, vôtre appuy glorieux,","Aux plus hautes vertus d’un Heros magnanime","Mesle, pour les beaux Arts, son goust &amp; son estime.","C’est chez luy, que trouvant un sort tranquile &amp; doux,","J’éprouve en ses bontez sa tendresse pour vous."," Et n’apprehendez pas qu’à vos chants moins sensible,","Son Fils montre pour vous un cœur moins accessible.","Touché de leur douceur, &amp; de la Gloire épris,","Il écoute sa voix dans vos nobles écrits.","Plein des Tableaux fameux d’Homere &amp; de Virgile,","Il s’anime aux Exploits &amp; d’Enée, &amp; d’Achile ;","Il en aime avec goust tous les traits éclatans,","Il y nourrit son cœur Bien-tost viendra le temps,","Ce temps si desiré de son jeune courage,","Où du mêtier de Mars le noble apprentissage","Luy fera pratiquer vos sublimes leçons.","Quelle matiere alors à vos doctes chansons !","O qu’alors attentif à sa nouvelle gloire,","J’espere en consacrer l’immortelle memoire","Par des sons si puissans, aidez de vos secours,","Que vos eaux, pour m’entendre, arresteront leurs cours !","Mais où m’emportes-tu, trop flatteuse esperance ?",{"#1":{"value":" L’autre au sang de ","id":"/div/quote/lg/l[39]/#1"},"hi":{"@rend":"sc","#":{"value":"Guiscard","id":"/div/quote/lg/l[39]/hi/#"}},"#2":{"value":" doit sa haute naissance.","id":"/div/quote/lg/l[39]/#2"}},"En elle on voit briller cet éclat respecté","Que la noble pudeur ajoûte à la beauté.","Elle y joint l’esprit doux, vif, toujours seur de plaire :","Digne fruit de l’exemple &amp; des soins d’une mere.","Du bonheur d’un Epoux quels présages flatteurs !"," Ma voix est écoutée, &amp; je vois les neuf Sœurs.","Elles viennent à moy, pleines d’impatience.","Je sens mes doux transports accrus par leur presence."," Mais quels soudains éclairs viennent fraper mes yeux ?","Le Ciel s’ouvre, Venus, Venus vient en ces lieux.","C’est elle, à ses côtez les Graces demi-nuës,","Son char pompeux roulant sur de brillantes nuës,","Poussé par les Zephirs, par des Cygnes tiré,","Cette foule d’Amours dont il est entouré,","L’air plus doux, plus serein, dés qu’on l’a vû paroître,","Ou plutost ses attraits la font trop reconnoître.","Ce fut dans cet estat qu’elle vint autrefois","Se montrer à Paris, &amp; demander sa voix."," Mais ne va pas plus loin belle Déesse arreste ;","À quels perils tu cours ! Il est dans cette Feste,","Il est, pour t’exposer à de nouveaux débats,","Et plus d’une Junon, &amp; plus d’une Pallas.","Par l’éclat tout puissant de tes beautez fatales,","Tu vainquis, il est vrai, ces deux fieres Rivales :","Mais enfin leurs attraits differens, divisez,","En devoient estre aux tiens à vaincre plus aisez.","Quel succés aura lieu de flatter ton attente,","Lorsque du jeune Epoux la Mere ébloüissante,","À tes veux montrera ses charmes infinis,","Où l’on voit tous les leurs, tous les tiens réünis ?","Je ne t’en dis point trop : À toutes trois semblable,","Elle a l’air de Junon, noble, grand, respectable ;","Les vertus de Pallas, &amp; son port gracieux ;","La douceur de tes traits, ton soûrire, &amp; tes yeux.","Crois moi, Déesse, évite un affront manifeste,","Et remonte au plutost à la voûte celeste :","Fui les cruels chagrins que tu peux prévenir."," Mais pourquoy de ces lieux te voudrois je bannir ?","Soit par tes propres yeux, ou par la Renommée,","De toute sa beauté tu dois estre informée ;","Et puisque tu poursuis ton dessein &amp; tes pas,","Tu viens preste à ceder le prix à ses appas."]}}}}