{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-07_228","@resp":"mercure","head":{"value":"[Conversions]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", juillet 1699, p. 228-231.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le 30. du mois passé, le Vaisseau nommé la Sainte Anne, appartenant à un Particulier, arriva de Limeric en Irlande au Conquet, à quatre lieuës de Brest. Il débarqua six jeunes hommes bien faits, dont le plus âgé n'a pas trente ans. Ils estoient Soldats dans le Regiment des Refugiez, commandé par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Miremont, &amp; s'estoient trouvez comme de vrais déterminez pour leur Religion, dans la pluspart des combats, des Sieges de Places, &amp; autres affaires de guerre, tant en Flandre qu'en Piémont, sans qu'ils se fussent apperçus que leur Regiment, ny les Liguez, y eussent remporté de l'avantage, ce qui les a fait résoudre de passer en France pour se convertir. Ils arriverent à Brest le premier Juillet, &amp; vinrent trouver M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Desclouzeaux, à qui ils déclarerent le dessein qu'ils avoient d'abjurer leur fausse Religion. Cet Intendant, après les y avoir affermis, les envoya au Pere Fortet, Recteur du Seminaire des Jesuites, établi à Brest il y a quatorze années. Ces Peres s'employerent avec toute l'application possible à leur donner les Instructions qui leur étoient necessaires. Le Dimanche 12. de ce mois, ils firent abjuration de leurs erreurs en presence de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l'Intendant, &amp; de plusieurs Officiers de la Marine. Les Jesuites assistez des Aumôniers de Vaisseau, chanterent d'abord le ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" ; aprés quoy le Recteur ayant exhorté ces six nouveaux Convertis à répondre sincerement à la grace que Dieu leur faisoit, leur fit faire à tous séparément une confession de foy, dans la maniere accoutumée ; ce qu'ils firent d'une maniere toute édifiante. On chanta ensuite le ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Miserere","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" &amp; le ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":", par où finit la Ceremonie.","id":"/div/p/#[12]/#"}}]}}}