{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-02_152","resp":"mercure"},"#":[{"head":{"value":"Extrait d’une Lettre écrite de Liege","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 152-162.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Celuy qui lût cette Lettre ayant connu qu’elle avoit plû à la Compagnie, en tira aussi-tost une autre de sa poche, écrite par le mesme. Il dit qu’elle venoit de Liege, &amp; quelle contenoit des choses beaucoup plus curieuses que la precedente. On le pressa de la lire, &amp; il y consentit sans se faire beaucoup prier. Voicy l’Extrait de ce qu’il y avoit de plus remarquable.","id":"/div/#[2]/p"}},{"quote":{"label":[{"@rend":"center","#":{"value":"Extrait d’une Lettre","id":"/div/#[3]/quote/label[0]/#"}},{"@rend":"center","#":{"value":"écrite de Liege.","id":"/div/#[3]/quote/label[1]/#"}}],"p":{"value":"NOus arrivâmes hier icy à neuf heures du matin. Cette ville m’a paru fort semblable à celles d’Italie. Ses Bastimens n’en sont pas reguliers ; mais ils sont tous peints &amp; colorez de diferentes manieres, ce qui fait un agreable objet à la veuë, &amp; la plupart paroissent de brique encor qu’ils n’en soient pas. On s’y sert souvent d’une certaine pierre grise &amp; dure qui ressemble beaucoup au marbre. Les dedans des Maisons sont pavez de petits carreaux de toutes les couleurs. La batterie de Cuisine est toûjours fort nombreuse &amp; fort luysante en ce Païs ; &amp; l’on doit peu s’en étonner, puis qu’elle ne sert presque jamais. Les Cremillieres y sont plus claires que du verre, parce qu’on n’y brusle point de bois, mais bien d’un certain charbon de terre qu’ils ont icy le secret de purifier &amp; de rendre en masses grosses comme des Melons. Ils ont de certains braziers d’acier qui sont étroits comme des hottes de Boulanger à trois ou quatre étages : Ils mettent de ce charbon dedans qui rend une chaleur prodigieuse &amp; ne salit point l’âtre. Les pas &amp; les environs des portes sont revestus de pierre noire comme du marbre, &amp; bien souvent de marbre mesme. Il y a des Sieges à mesme matiere aux deux costez des portes avec des appuis de fer si poly, qu’il paroist aussi luisant que l’acier. Les Ruës sont fort nettes, mais les pavez sont si petits qu’il y a du danger pour les Chevaux. On voit deux ou trois belles Places en cette Ville, dans l’une desquelles sont deux Fontaines tres-belles qui jettent de l’eau par plusieurs endroits. La Meuse passe au travers de la Ville, &amp; il y a un Pont de pierre : Les Marchandises y sont en quantité, mais cheres. Il y a un Palais, un Hostel de Ville &amp; de belles Eglises, où le marbre est en assez grande profusion. Tout y est passablement beau, hors la plupart des Femmes. Les Hommes y sont gros &amp; ventrus, &amp; beaucoup ont des visages à la Romaine. Ils parlent presque tous Allemand ; aussi leur propreté exterieure tient-elle beaucoup de cette Nation : Ce n’est pas seulement en quoy ils l’imitent, puisqu’ils boivent autant que les Allemans, &amp; qu’ils engagent tous leurs Amis à en faire de mesme ; de sorte que lors que l’on va voir quelque’un de ces Habitans, on est bien heureux si l’on est quite pour une douzaine de coups. L’eau n’y vaut pour rien du tout, encor que dans chaque Maison il y ait une Citerne, où l’on dit qu’elle se purifie. Les Femmes s’habillent icy tout à fait mal. Les Hommes n’y portent le manteau qu’en noir, &amp; les Païsans y sont tous vétus d’une Souquenille bleuë, &amp; leurs Enfans aussi. Vous ne sçauriez croire la multitude des Gens qui viennent voir le Roy, ny quelle joie leur inspire sa présence. Il vient presentement d’arriver une chose que je trouve assez remarquable pour vous estre racontée. Un Soldat ayant par mégarde lasché un Pistolet pres du Louvre, &amp; pour ce sujet ayant esté condamné à estre pendu, une Liegeoise meuë de compassion s’alla presenter à Monsieur le Duc de la Feüillade ; Il la renvoya au Roy, devant qui elle se jetta à genoux, &amp; la luy demanda. Sa Majesté voulut sçavoir d’elle par quel motif elle parloit en faveur d’un Homme qu’elle ne connoissoit point, &amp; si c’estoit qu’elle voulut l’épouser. Elle répondit que non, que la pure charité la portoit à parler pour luy, &amp; qu’elle avoit un Frere dans ses Trouppes, à qui si pareil malheur estoit arrivé, elle auroit esté bien aise qu’on eust pardonné. Le Roy s’éloigna d’elle, en luy disant que qui tiroit pres du Louvre devoit estre condamné. La pauvre Fille ne se rebuta point, &amp; tirant ce grand Monarque par son habit : N’accordez vous pas, Sire, luy dit-elle, cette grace à une Liegeoise qui la demande ? Elle dit cela avec tant de naïeveté, que le Roy luy répondit avec ce soûrire qui gagne tous les cœurs. Ouy je vous l’accorde, &amp; je veux qu’il vous en vienne remercier.","id":"/div/#[3]/quote/p"}}},{"p":{"value":"Cette lettre plût fort à la Compagnie, &amp; l’on y trouva des particularitez qui n’avoient pas encor esté dites à l’Assemblée.","id":"/div/#[4]/p"}}]}}