{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-04_119","resp":"nbb"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1683 [tome 4], p. 119-134","id":"/div/#[1]/bibl/#"}}},{"p":{"hi":{"@rend":"i","#":{"value":"J’aurois esté bien embarassé, Madame, a répondre à ce que vous desirez de moy touchant les Nouvelles, sans l’Histoire que je viens d’apprendre. Comme elle est arrivée dans nostre voisinage, &amp; qu’elle est véritable dans toutes ses circonstances, j’ay crû qu’elle méritoit de vous estre envoyée, &amp; qu’elle estoit digne de l’agreable saison du Carnaval, où nous commençons d’entrer.","id":"/div/#[2]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":[" Un bon Greffier, &amp; Greffier d’importance,","Dans une grande Ville à son aise vivoit,"," Lequel greffant en bonne conscience,"," De son labeur, trois beaux Enfans avoit."," Sa Femme estant dans le Tombeau gizante,","  Il ne cessoit de soûpirer,"," Par son grand deüil, se faisoit admirer,","Et la vie à ses vœux sembloit indiférente."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/ab/#"}}},{"lg":{"l":[" Il ne perdoit ny Messes, ny Sermons ;","  Afin de chasser les Démons,","  Il jeûnoit deux fois la semaine ;","  Mais il en avoit un chez luy","  Qui la nuit chassoit son ennuy,","Et qu’on ne peut chasser qu’avec beaucoup de peine."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[3]/ab/#"}}},{"lg":{"l":["  Jeanne estoit le nom du Démon,","  Qui gouvernoit bien sa Famille,","  Et qu’il aimoit aussi, dit-on,"," Autant &amp; plus qu’il ne faisoit sa Fille."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[5]/ab/#"}}},{"lg":{"l":["Jeanne estoit belle, on luy faisoit la Cour ;"," Et là-dessus, elle luy dit un jour,","Maistre, un fort bon Garçon me veut en mariage.","Le Greffier aussitost fit venir le Garçon,","  Le fait donner dans l’Ameçon,","Et luy parle de Jeanne avec grand avantage."]}}]}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Il s’instruisit parfaitement des moyens de ce nouveau Prétendant, &amp; de l’habileté qu’il avoit au travail. Apres cela, il fit venir son Pere, &amp; la Mere de Jeanne, &amp; en peu de temps il arresta toutes choses au desir des deux Parties. Il ne restoit plus pour venir au mariage, que de faire publier des Bans. Le Greffier qui se chargea de ce soin, alla parler aussitost au Curé de la Paroisse. Le Curé en publia deux les deux Dimanches suivans ; &amp; durant ce temps, le Greffier fit mille refléxions sur luy-mesme, sur la perte qu’il alloit faire de Jeanne, &amp; sur le besoin qu’il avoit de cette bonne Fille. Mais","id":"/div/#[4]/p/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[4]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui n’arrive guére aux Greffiers","id":"/div/#[4]/p/#[2]/hi/#"}}},{"#":{"value":")","id":"/div/#[4]/p/#[3]/#"}}]}},{"quote":{"lg":{"l":[" Par un prodige étonnant, &amp; nouveau,","Un scrupule pressant se glissa dans son ame,","  De donner à ce Jouvenceau,","Sa Jeanne qu’il aimoit, comme sa propre Femme."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Toutes ces refléxions furent si puissantes sur l’esprit du Greffier, qu’il se résolut de prendre pour luy-mesme celle qui le faisoit trembler, dans la seule pensée de la voir entre les bras d’un autre. Le jour suivant, il la fit venir dans sa Chambre, &amp; apres des tendresses extraordinaires, il luy déclara le dessein qu’il avoit pris.","id":"/div/#[6]/p/hi/#"}}}},{"quote":{"lg":{"l":["Jeanne qui n’eut jamais prétendu cet honneur,","Puis qu’il passoit aussi de beaucoup son attente,","  Comme Fille reconnoissante,","  L’embrassa lors de tout son cœur."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il n’attendit pas au lendemain pour faire partir un Courrier, afin d’avoir un Ban de l’Evesque, &amp; Dispense des deux autres. Les ayant reçeus comme il desiroit, il alla trouver le Curé, luy ouvrit son cœur, luy fit connoistre les engagemens qu’il avoit avec Jeanne, &amp; que sa conscience ne seroit jamais en repos, s’il ne rompoit promptement ce qu’il avoit voulu lier mal-à-propos. Il luy dit quantité d’autres raisons, qui porterent le Curé à faire ce qu’il desiroit. D’autre costé, le Curé envisageoit son propre intérest, &amp; trouvoit pourtant de grandes difficultez ; mais que ne fait-on point pour un Amy ?","id":"/div/#[8]/p/hi/#"}}}},{"quote":{"lg":{"l":["De plus, s’il estoit attaqué,","Il avoit dequoy se défendre.","Tous les deux s’appellant Paqué,","Ne pouvoit-il pas se méprendre ?"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Il publia donc ce Ban à la premiere Messe, &amp; donna permission au Greffier de se marier où bon luy sembleroit. Il alla avec Jeanne à une Maison de Campagne qu’il avoit à une lieuë de la Ville, où le Curé du Village les maria sans bruit &amp; sans cerémonie. Cependant le malheureux Pasqué s’estoit fait brave, car il devoit estre marié le mesme jour. Le Festin estoit commandé chez un Traiteur, &amp; tous les Conviez attendoient Jeanne avec une extréme impatience ; mais ils furent bien mortifiez quand ils apprirent par un Messager qu’ils avoient envoyé, que Jeanne ne viendroit point. En effet, elle ne se rendit que le lendemain chez son nouvel Epoux. Il estoit l’heure du Dîner, &amp; lors que l’on eut servy sur table, le Greffier dit qu’il ne vouloit s’y mettre qu’au Dessert. Quand on l’aporta, il prit Jeanne par la main,","id":"/div/#[10]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Et d’une maniere engageante,"," Il dit ; Ecoutez, mes Enfans,","Jeanne par sa vertu, n’est plus vostre Servante,","C’est ma Femme à présent ; soyez-luy complaisans,"," Elle vous sera complaisante."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vous laisse à penser, Madame, quelle fut la surprise des deux Garçons, &amp; de la Fille du Greffier.","id":"/div/#[12]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Son Fils aîné luy dit ; Mon Pere,"," Quand nous badinions Jeanne, &amp; moy"," Plus qu’il n’eust esté necessaire,"," Je ne pensois pas, sur ma foy,","Pousser le badinage avec ma Belle-mere."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ce jeune Homme est tres-bien fait ; il a de l’esprit, &amp; de l’étude ; &amp; la faute de son Pere, &amp; la sienne, le toucherent si vivement, qu’à l’heure mesme il se retira dans les Capucins, avec une forte résolution d’y faire penitence le reste de sa vie. La Fille ne fut pas moins sensible au beau Dessert que son Pere venoit de luy donner. Elle ne pût retenir ses larmes, qui furent accompagnées de quelques plaintes ; mais ayant apperçeu un Diamant dans le doigt de Jeanne, elle luy dit d’un ton de colere,","id":"/div/#[14]/p/hi/#"}}}},{"quote":{"lg":{"l":["Vrayment, Jeanne, c’est bien à vous,","Apres avoir séduit mon Pere,","De porter encor des Bijoux","Qu’a portez autrefois ma Mere ?"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Sur cela, Jeanne tira de son doigt le Diamant, &amp; le présenta avec beaucoup d’honnesteté à sa Belle-fille, qui le prit sans façon, &amp; qui ne pouvant plus vivre avec son Pere, s’alla renfermer dans les Ursulines, d’où l’on ne croit pas qu’elle ait jamais envie de sortir. Le Cadet, pour ne paroistre pas le seul insensible, apres avoir dit à son Pere, qu’il avoit fait la chose du monde la plus honteuse pour luy, alla trouver un Capitaine qui levoit des Cavaliers, &amp; s’enrôla dans sa Compagnie.","id":"/div/#[16]/p/hi/#"}}}},{"quote":{"lg":{"l":["Ainsi Jeanne, &amp; le bon Greffier,","Sçeurent à Dieu donner deux Anges,"," Au Grand Loüis un Cavalier,","Et tous en genéral, s’acquitent des loüanges."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Un Mariage si extraordinaire se répandit aussitost par toute la Ville, &amp; il n’y eut ny petit ny grand,","id":"/div/#[18]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Qui ne fist reproche au Greffier,"," Apres cette sainte Retraite,","Que si Jeanne pensoit avoir fait Maison nette,","Elle y laissoit pourtant le plus sale bourbier."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Sur ces entrefaites, le misérable Paqué qui avoit sçeu quelque chose de ce qui s’estoit passé, entra brusquement dans la Chambre du Trompeur de soy-mesme,","id":"/div/#[20]/p/hi/#"}}}},{"quote":{"lg":{"l":["Où plein d’égarement, &amp; comme à demy fou,","Voyant dans un Fauteüil sa Femme prétenduë,"," Il alloit luy sauter au cou,","Si le Greffier soudain ne l’avoit défenduë."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pasqué jettant sur son Rival un regard de travers, s’écria,","id":"/div/#[22]/p/hi/#"}}}},{"quote":{"lg":{"l":["Quoy, Monsieur le Greffier, vous moquez-vous de nous ?"," Rendez-nous noutre Fiancée ;","Ardé, ne l’on-je pas bravement carressée"," Mille &amp; mille fois avant vous ?"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Comme on ne manque pas de Conseils dans les Villes, &amp; souvent de Conseils intéressez, les Parens de Paqué, sur l’avis qu’on leur donna, présenterent Requeste à Monsieur le Bailly, aux fins de réparation, &amp; de tous dépens, dommages &amp; intérests ; ce qui leur ayant esté accordé,","id":"/div/#[24]/p/hi/#"}}}},{"quote":{"lg":{"l":["Le Greffier fut contraint de payer les Viandes,","Ainsi que les Habits levez chez les Marchands,"," Bref toutes les autres demandes"," Que l’on fit faire aux Complaignans."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Mais, Madame, ce n’est pas le tout ; la Justice entreprend le Curé, &amp; quoy que le Greffier prenne son fait &amp; cause, &amp; qu’il offre déja une somme considérable pour étouffer cette Affaire, on ne sçait pas encore ce qui en arrivera. Si l’évenement mérite de vous estre mandé, vous en aurez bien-tost des nouvelles, &amp; j’auray un extréme plaisir de vous faire quelquefois rire aux dépens de nos Provinciaux.","id":"/div/#[26]/p/hi/#"}}}}]}}