{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-07_173","@resp":"mercure","head":{"value":"[Histoire de la Veuve &amp; de M. de la Forest]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet 1677 (tome V), p. 173-190","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Ces Lions n’ont pû estre domptez, qu’il ne nous en ait cousté un peu de sang ; &amp; voicy une Avanture que ce sang répandu a produite.",{"#":[{"#":{"value":"La Femme d’un Capitaine d’Infanterie parut un parfait modele d’amour conjugal, tant que son Mary vescut. Ses Voisins, ses Parens, &amp; ses Amis, n’estoient occupez qu’à essuyer les larmes qu’elle versoit quand il partoit pour l’Armée. Le moindre bruit d’une Bataille, ou d’un Siege la desesperoit ; elle en poussoit des cris qui faisoient compassion à tout le monde, &amp; rien n’eust égalé la haute réputation où la mettoit une si juste tendresse, si elle fust morte avant son Mary ; mais par malheur pour sa vertu, un coup de Mousquet ayant emporté ce cher Epoux, cette passion si légitime &amp; si violente se démentit. Apres avoir pleuré quelques jours, elle s’ennuya de pleurer, ses lamentations cesserent, &amp; on n’eut pas de peine à connoistre que la douleur qu’elle montroit de sa mort, estoit beaucoup moindre que l’artifice qu’elle avoit eu pour faire croire qu’elle l’aimoit. Comme elle ne se trouva pas en état de subsister dans le monde apres sa mort, parce qu’il avoit mangé presque tout son bien dans le Service, ses Parens &amp; ses Amis crûrent qu’il n’y avoit aucun party à prendre pour elle, que celuy de se retirer dans un Couvent ; mais elle estoit bien faite, la retraite ne l’accomodoit pas, &amp; elle jugea plus à propos de suivre le conseil d’une foule de Soûpirans, qui luy persuaderent sans peine qu’on ne manquoit point d’argent quand on se vouloit servir de sa beauté. Ce fut sur cet honneste fondement qu’elle s’embarqua à faire l’épreuve de son merite. Plus de pensée de Couvent, elle a des veuës plus satisfaisantes, &amp; apres avoir balancé quelques jours sur qui tomberoit son premier choix pour commencer une si noble carriere, elle jette les yeux sur un Camarade du pauvre Défunt, nommé M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de la Forest, Officier subalterne de sa Compagnie, qui remplaça bientost l’Epoux, &amp; fut encore plus aimé. Il demeura quelque temps unique &amp; paisible possesseur de la jeune Veuve, &amp; sa premiere vertu nous doit faire croire qu’elle n’auroit pas si-tost expiré, si le manque d’argent n’eust troublé tout d’un coup un commerce si agreablement étably. La finance du Fantassin fut malheureusement trop tost épuisée, &amp; il fallut malgré la vertu se résoudre à chercher quelque autre resource. Par hazard un riche Receveur, Homme d’un caractere fort amoureux, &amp; de manieres fort liberales, avoit commencé à rendre quelques assiduitez à la Veuve. Elle avoit de grands charmes pour luy ; mais l’humeur fâcheuse du Fantassin l’obligeoit d’étouffer dans un grand secret les desirs que sa coquetterie luy inspiroit. Cependant le besoin d’argent augmentoit toûjours. La Veuve en fait paroistre son chagrin au Financier. Le Financier ouvre sa bourse, &amp; cette facilité à la tirer d’embarras, avance si fort ses affaires, qu’en peu de jours il se voit au comble de ses souhaits, Le Fantassin fait du bruit dans les premiers mouvemens de sa jalousie, mais enfin la délicatesse de son cœur cede aux besoin pressans de sa Maîtresse, &amp; il comprend qu’il n’est pas mauvais pour son propre interest, qu’il ait quelque chose à partager avec un Financier. La Veuve &amp; luy conviennent donc de leurs Faits, &amp; il est résolu que pour oster à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Receveur tout sujet de gronderie, &amp; tout prétexte de suspendre ses libéralitez, le Fantassin ne paroistra plus dans la Maison, &amp; n’y viendra que secrettement. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Receveur qui croit que son merite seul a chassé son plus redoutable Rival, s’abandonne à toute la joye qui luy cause son inopinée felicité, &amp; persuadé que sa Maîtresse a bien voulu renoncer à tout pour luy, il n’a plus d’autres soins que de luy marquer par ses profusions qu’il meritoit cette préference. Toute la Maison se sent en peu de temps de ses bienfaits, rien n’y manque, ce sont meubles sur meubles, le Fantassin y trouve son compte, &amp; sans plus s’inquiéter de ce qui se passe, il vient tous les jours en secret partager l’argent du Financier, &amp; les faveurs de la Veuve. Ce fortuné commerce alloit admirablement bien, &amp; rien n’eust esté égal à tant de prospéritez, si la Confidente de cette galante passion ne se fust malheureusement mis en teste de la troubler. C'estoit une vieille Coquette qui demeuroit dans le voisinage, abandonnée tant que la jeunesse luy avoit permis de l’estre, avide de toutes sortes de gains, &amp; la premiere Fourbe de celles de cette noble Profession. Le bonheur de sa Voisine, &amp; surtout l’argent du Receveur, ne furent pas longtemps sans luy faire envie ; mais n’osant confier à ses vieux appas le soin d’attraper ce qui causoit sa plus forte tentation, elle s’avisa d’une ruse qui luy réüssit. Elle avoit déja voulu plusieurs fois donner des soupçons de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de la Forest au pauvre Receveur, qui s’obstinoit toûjours à croire qu’on avoit entierement rompu avec luy ; elle luy avoit mesme dit en riant, que si elle l’entreprenoit, elle n’auroit pas de peine à luy faire voir qu’il estoit la Dupe de l’un &amp; de l’autre. Elle poussa enfin la chose plus loin ; &amp; un jour que cette rusée Confidente sçeut qu’il devoit apporter mille écus à la Veuve, elle alla l’attendre dans le temps que M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de la Forest estoit seul avec elle dans un Cabinet qui ne s’ouvroit que pour luy, &amp; où il entroit sans estre veu par un petit Escalier dérobé. Elle ne l’eut pas si-tost apperçeu, qu’elle courut au devant de luy, &amp; luy montrant le Degré qui conduisoit au lieu du paisible Rendez-vous, elle s’enfuit chez elle, apres l’avoir assuré qu’il trouveroit la Veuve avec le Fantassin dont il se croyoit défait. Le pauvre Receveur avance, &amp; partagé entre la confiance &amp; la crainte, il montoit tout doucement le Degré, quand le Diable qui se mesloit ce jour-là de ses affaires, luy fait trouver une jeune Enfant Niéce de la Veuve, qui le voyant aller au Cabinet où elle avoit veu sa Tante s’enfermer avec la Forest, l’arreste tout d’un coup, en luy criant qu’on n’entroit point quand M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" de la Forest estoit dans le Cabinet avec sa Tante. Il n’en fallut pas davantage pour percer le cœur du Financier. Il sort tout ardent de colere d’une si funeste Maison, trop heureux, à ce qu’il croit, d’en avoir sauvé ses mille écus. Il court au plus viste s’en consoler avec sa Confidente, qui s’estant dés longtemps preparée à cet évenement, n’oublie rien de tout ce qui peut empoisonner ce qu’il pense déja de la Veuve. Elle luy conte mille avantures qu’il se seroit bien passé de sçavoir, &amp; l’amuse si bien par ses longs discours, qu’elle le retient jusqu’à deux heures du matin, dans un temps où la vigilance du Guet n’empeschoit point qu’on ne volast toutes les nuits. Quand le premier desespoir du malheureux Receveur fut un peu apaisé, il voulut aller chez luy donner quelque repos à sa douleur ; mais l’heure estant fort induë, il ne crût pas que l’obscurité de la nuit fust une assez seûre sauvegarde pour ses mille écus, qu’il s’imaginoit avoir sauvez du naufrage. Il les laissa donc en dépost à cette chere Confidente qui venoit de luy donner tant de marques d’une sincere amitié. La perfide qui n’avoit fait joüer toutes ces machines que pour en venir là, reçeut cet argent avec une joye qui ne se peut dire ; &amp; le pauvre Receveur fut bien étonné le lendemain, lors que venant pour le retirer de ses mains, elle le traita de visionnaire &amp; d’insolent, de luy demander ce qu’elle prétendoit qu’il ne luy eust point donné : elle y adjoûta mesme quelques menaces violentes qui firent craindre au Receveur une suite de plus fâcheuses avantures, &amp; il se crût trop heureux pour éviter l’éclat qui ne luy pouvoit estre que préjudiciable, d’abandonner pour toûjours ses écus, sa Confidente, &amp; sa Maîtresse.","id":"/div/p[1]/#[12]/#"}}]}]}}