{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-10b_301","resp":"nbb"},"#":[{"head":{"value":"[Harangue au Pape Innocent XI]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1683 (seconde partie) [tome 12], p. 301-312.","id":"/div/#[1]/bibl/#"}}},{"p":["On ne sçauroit donner trop de loüanges à Sa Sainteté, &amp; tout ce qu’elle a fait en cette occasion est veritablement d’un saint Homme. Voicy une Traduction Latine de la Harangue qui a esté faite à ce digne Chef de l’Eglise, en luy présentant l’Etendard dont je vous ay déja parlé.","HARANGUE DE L’ILLUSTRISSIME &amp; Revérendissime Jean-Casimir Benhost, Abbé de Claira-Tombe, Envoyé Extraordinaire du Tres-Serénissime &amp; Tres-Puissant Roy de Pologne Jean III. faite le 29. de Septembre 1683. à Nostre Tres-Saint Pere le Pape Innocent XI. en présentant à Sa Sainteté le principal Etendard de l’Armée Otomane."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"TRES-SAINT PERE,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La coûtume de porter au devant des Conquérans les Drapeaux remportez sur les Ennemis, est êtablie dès le temps des premiers Héros, afin que les acclamations des Peuples ajoûtant un nouvel éclat à leurs actions, les fasse vivre dans le Temple de la Gloire ; &amp; Monseigneur le Tres-Clement Roy de Pologne Jean III. ayant par la grandeur de son courage combatu &amp; vaincu, non pour ses intérests particuliers, mais pour ceux de la République Chrêtienne ; &amp; sa pieté envers Dieu, &amp; son zele particulier envers Vostre Sainteté, &amp; envers Vôtre Saint Siege Apostolique, ayant esté de pair avec sa vertu guerriere, je mets avec un tres-profond respect, en qualité de son Ambassadeur, aux pieds de Vostre Sainteté, le principal Etentard du formidable Empereur des Turcs, que la vertu de mon Maistre leur a arraché au milieu de leur Armée, &amp; dans le mesme temps le plus grand faste de la Puissance Otomane.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En effet, le Roy Jean est venu, il a veu les Ennemis, il les a vaincus. Il est venu, dis-je, puis qu’il est sorty de son Royaume, où il a laissê la Reyne &amp; ses Enfans. Il est accouru tout-à-propos pour delivrer Vienne assiégée, &amp; conserver l’Empire. C’est à vostre Sainteté qu’on doit le glorieux Voyage de mon Roy. Il a par là signalé son obeïssance au Saint Siege d’une maniere qui n’a point d’exemple dans tous les Siecles passez.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mon Roy vit d’un courage intrêpide ces cruelles Armées du Turc qui menaçoient tout le Monde Chrestien, à quoy Vostre Sainteté avoit pourveu, ayant opposé à tant de cruels Ennemis ce seul Bouclier, apres avoir reconnu par l’inspiration du S. Esprit, que Dieu avoit destiné mon Roy pour estre le Défenseur de la Religion Chrestienne.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin le Roy Jean a vaincu, ayant par son Bras foudroyé les Bataillons Otomans, &amp; couvert le Champ de Bataille des Corps de ces Infidelles.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette Victoire ternit les Lauriers de leurs Ancestres, &amp; mon Roy en rend Rome triomphante. Il est bien juste qu’il en use ainsi, puis qu’il a gagné cette Bataille sous les auspices de Vostre Sainteté.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous avez vaincu tous deux ; Vostre Sainteté par ses Vœux, &amp; par les grandes sommes qu’Elle a données pour soûtenir cette Guerre sainte ; &amp; mon Roy, par son Epée, &amp; aux dépens de son sang.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que Vostre Sainteté, Tres-Saint Pere, reçoive agreablement, comme un ornement eternel de Vôtre Pontificat, ce principal Etendard remporté sur les Ennemis de la Foy par vostre vertu, &amp; par celle de mon Roy invincible ; &amp; fasse le Ciel que vous en joüissiez longues annees.","id":"/div/#[3]/quote/p[7]/hi/#"}}}]}},{"p":{"value":"Voicy les Caracteres Arabes qui sont sur cet Etendard,","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":["LA ILLA-HE ILLA","ALLA MUHAMED","RESUL ALLA."]}}},{"p":[{"#":[{"#":{"value":"Ils signifient, ","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il n’y a point d’autre Deïté que le seul Dieu, &amp; Mahomet envoyé de Dieu.","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Ces noms, ","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Albuquer","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/#[6]/p[0]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Omar","id":"/div/#[6]/p[0]/#[5]/hi/#"}}},{"#":{"value":", sont aux quatre coins de l’Etendard. Ce sont les noms de deux Successeurs de Mahomet.","id":"/div/#[6]/p[0]/#[6]/#"}}]},"Il y avoit encore d’autres Caracteres dans les rebords. Je ne les mets point icy, parce que je feray graver cet Etendard, &amp; que je vous l’envoyeray dans ma Lettre de ce mois. La Pomme n’en est point de vermeil doré, comme je vous ay marqué, mais seulement de cuivre ; ce qui doit faire douter que ce soit l’Etendard de Mahomet, parce qu’il devroit estre plus riche. Les Turcs ont beaucoup d’Etendards, dont la figure est pareille au Dessein qu’on m’a montré de celuy qu’on a présenté à Sa Sainteté, &amp; ils les plantent en terre devant l’entrée de leurs Tentes."]}]}}