{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_036","@resp":"mercure","head":{"value":"[Mort du celebre M. Nicole]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 39-44.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"J’ay aussi à vous apprendre celle [la mort] de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Nicole que la Ville de Chartres avoit choisy pour son Avocat. C’est une perte considérable pour les Gens de Lettres. Quoy qu’il fust dans un âge fort avancé, il soûtenoit avec autant de fermeté que de politesse, la haute réputation que ses Pieces d’éloquence luy avoient acquise. Il s’estoit attiré l’estime de quantité de Personnes de la Naissance la plus relevée. Il les complimentoit au nom de la Ville, lors qu’elles passoient par Chartres, &amp; toûjours avec un applaudissement general. Il estoit Pere de l’Illustre M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Nicole, connu de tout le monde par les excellens Ouvrages d’érudition &amp; de pieté qu’il met au jour depuis pres de trente années ; entr’autres par ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Perpetuité de la Foy","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" &amp; nouvellement par ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"les Essais de Morale","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Quelques mois avant sa mort, il avoit choisy M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Noel, Controlleur des Domaines de Son A.R. à Chartres, pour luy succeder dans le pénible &amp; honorable Employ d’Avocat de cette Ville. Il en remplit admirablement les Fonctions, &amp; suit de pres ce grand Homme. Il commença d’en donner d’éclatantes marques par un Compliment fort juste qu’il fit sur le champ à Madame la Duchesse de Toscane, qui se rendit à Chartres il y a trois mois pour signaler la pieté qui luy est ordinaire dans le Temple le plus ancien de toute la Chrestienté. Entre les Actions qu’il a esté déja obligé de faire, il n’y en a point de plus remarquable que le Panégyrique du Roy qu’il prononça le second de ce Mois, à l’occasion de deux Echevins qu’on avoit éleus. Tout ce qu’il y a de Personnes considérables dans la Province s’y trouva, aussi bien que tous les Corps de la Ville. Quoy qu’une si auguste matiere soit en quelque sorte au dessus de l’expression, il la traita d’une maniere si délicate, qu’il eut tout le succés qu’il en pouvoit esperer. Je ne vous parle point de la Famille des Nicoles. Tout le monde vous dira qu’elle est tres-ancienne à Chartres, &amp; qu’il y a plus de deux cens ans qu’elle y fournit des Magistrats. Elle a presentement pour digne Chef le Lieutenant General de cette Ville.","id":"/div/p/#[10]/#"}}]}}}