{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-07_050","@resp":"wordpro","head":{"value":"Discours Académique. S’il faut toujours dire la Verité","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1685 [tome 7], p. 50-69","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye un Discours, qui a esté prononcé depuis peu de temps à l’Academie de Turin par M. l’Abbé Deville. On l’a receu dans ce Corps avec de tres grands applaudissemens, &amp; l’on n’a fait en cela que rendre justice à son merite. Quoy qu’il n’ait encore que vingt-six ans, il est Docteur de Sorbonne, &amp; a passé dans sa Licence à la teste de cent autres. Il est Fils d’un des plus anciens Senateurs de Savoye, &amp; il compte parmy ses Ancestres des Advocats Generaux dans le Senat &amp; dans la Chambre des Comptes. Son Ayeul estoit Gentilhomme de la Chambre de son Altesse Royale, dont il est Sujet, &amp; sa Famille s’est signalée dans l’Epée &amp; dans la Robe. Il a de grands talens pour la Chaire ; &amp; divers Sermons qu’il a preschez devant toute la Cour de Savoye, luy ont acquis une grande gloire. Quant au Discours que je vous envoye, le Directeur de l’Academie de Turin luy en donna le sujet, &amp; le lendemain ce jeune Abbé le luy envoya tout composé. Vous pouvez juger des loüanges qu’il receut sur cette facilité d’écrire si nettement &amp; si poliment en toutes sortes de matieres.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"DISCOVRS","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"Academique","id":"/div/quote/label/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/label/#[3]/#"}},{"lb":{}},{"#":{"value":"S’il faut toûjours dire la Verité.","id":"/div/quote/label/#[5]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"L’Eloquence Chrétienne dont je fais mon unique étude, ne me permet pas de traiter problematiquement une Maxime, qui est le Principe fondamental de la Religion du Sauveur du Monde. Sans doute","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", Messieurs, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"il faut toûjours dire la verité, &amp; ma bouche n’anonceroit plus avec confiance la Parole du Seigneur, si ma plume avoit donné lieu de douter un moment de l’horreur sincere que j’ay pour le mensonge. Mais pour soûtenir dignement les interests de la verité, il faudroit estre doüé de cette Eloquence noble, grave &amp; solide, dont ceux qui composent cette celebre Academie, ont donné tant de fois des marques publiques &amp; éclatantes. Je crains","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":", Messieurs, ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de détruire en voulant édifier ; de ruiner en voulant élever ; de nuire à cette verité que j’entreprens de defendre, parce que je sçay que l’on peut faire tort à la bonne cause en la defendant mal, que l’Orateur qui ne soûtient pas la dignité de son sujet, l’affoiblit ; &amp; que souvent il ne suffit pas de proposer des maximes certaines, si on ne les établit avec cette netteté, cette force, cette solidité, cette justesse, cette éloquence que j’admire en vous, &amp; que je n’ay pas. Du moins on sçaura que vous pouvez suppléer à ce que j’auray ômis, que la Verité a pû trouver en vous des Defenseurs plus dignes d’elle ; &amp; que si j’ay soutenu foiblement ses interests, plusieurs illustres &amp; doctes Academiciens peuvent les soutenir avec plus de lumieres, de force &amp; de solidité","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[0]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"La Verité est de tous les Etats. L’Orateur, le Courtisan, l’Amy fidelle, &amp; le Chrestien, ne peuvent jamais s’en écarter. Il faut toujours dire vray, lors mesme qu’on se méle d’éloquence ; &amp; je ne puis souffrir ces Orateurs peu judicieux, qui donnent les mesmes loüanges à tous ceux dont ils font le Panegyrique. Tous les Princes dont ils celebrent les vertus, ont la Prudence d’un Nestor, l’Adresse d’un Ulisse, la Valeur d’un Alexandre &amp; d’un Cesar, la Bonté d’un Auguste &amp; d’un Vespasien. Ils ont des lieux communs qui remplissent tous leurs Discours, &amp; des hyperboles qui élevent sans mesure tous leurs Heros. J’ose dire que de tels Panegyristes meriteroient qu’on leur imposast des peines, puis qu’ils deshonorent la solide &amp; veritable Eloquence, qui embellit le sujet, mais qui ne le transforme pas ; qui sçait conserver à chaque chose son caractere particulier ; qui ajoute le coloris, mais qui suppose la ressemblance des traits : &amp; il seroit à souhaiter que les Princes les traitassent comme Alexandre le Macedonien traita Aristobule, dont il jetta le Livre consacré à celebrer ses victoires dans l’Hydaspe, le menaçant de l’y jetter luy mesme, parce qu’il luy avoit donné des loüanges outrées, &amp; qui ne luy convenoient pas","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Courtisan mesme doit toujours dire la verité. Hé ! qu’il est aisé","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", Messieurs, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de la dire, quand on a le bon-heur de vivre sous le gouvernement d’un Prince tel que le nostre, qui aime la verité, qui cherche à la connoître, &amp; qui deteste la flaterie ! C’est ce poison mortel qui corrompt les plus grands Princes. Malheur à ceux-là, dit le Prophete Osée, qui ont réjoüy le Roy dans sa malice, c’est à dire qui ont applaudy à ses defauts","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" !","id":"/div/quote/p[2]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"L’Amy doit parler avec toute sorte de sincerité à son Amy. Ah","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Messieurs ! ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pourquoy faut-il que l’usage de la parfaite amitié, si connu parmy les Anciens, soit aboly parmy nous ? Le Christianisme condamne-t-il le plus honneste devoir de la vie Civile ? Non sans doute, puisque nous lisons que les premiers Fideles n’avoient qu’un cœur &amp; qu’une ame","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":". Credentium erat cor unum, &amp; anima una. ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"D’où vient donc que nous ne voyons plus des Atticus unis par les liens de la plus exacte vertu, qui se parlent cœur à cœur, &amp; qui ne dissimulent jamais la verité ? Sans doute cette fausse sagesse par laquelle nous croyons nous élever au dessus de la fidelle cordialité de nos Peres, en dissimulant les defauts de nos Amis, ne vient que de la corruption de nostre cœur. L’homme méchant, dit le Sage, flatte son amy, &amp; le fait marcher dans une voye fatale qui le conduit à la mort","id":"/div/quote/p[3]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[3]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Mais le Chrestien qui fait profession d’estre Disciple de celuy qui est venu dans le monde pour détruire le mensonge, &amp; pour rendre témoignage à la Verité, le Chrestien, dis-je, ne peut jamais parler contre sa conscience &amp; trahir la verité ; car l’interest mesme de la Religion entiere ne pourroit authoriser le mensonge le plus leger ; &amp; c’est sur ce principe que Saint Augustin établit admirablement la confiance que nous de vous avoir dans la fidelité de ceux qui nous ont annoncé l’Evangile. En effet, si le déguisement en matiere de Religion, que Saint Hierôme, aprés Origene, &amp; plusieurs Peres Grecs, a confondu avec ce sage ménagement qui obligea les Apostres d’observer la Circoncision, de peur de scandaliser les Juifs, &amp; pour ensevelir la Synagogue avec honneur ; si ce déguisement estoit permis, nous pourrions apprehender que quelques-uns d’entre les Disciples, emportez par le zele d’établir le Christianisme, n’eussent meslé des faussetez avantageuses à la Foy, pour faire recevoir plus facilement les veritez saintes qu’ils annonçoient. Mais la Morale Chrestienne n’a jamais permis d’établir la verité que par la verité mesme, suivant ce Principe de Saint Paul fondé sur le bon sens, &amp; sur la droite raison, qu’il n’est jamais permis de faire du mal afin qu’il en arrive du bien. O Ciel ! pourquoy ceux qui ont écrit dans la suite des tems, n’ont-ils pas esté aussi fidelles ? Pourquoy faut-il que les sages Critiques rencontrent dans tous les siecles des Imposteurs zelez, qui ont remply le monde de fables &amp; de visions, par lesquelles les Impies entreprennent de combattre aujourd’huy les veritez les mieux établies &amp; les plus solides","id":"/div/quote/p[4]/hi/#"}},"#":{"value":" ?","id":"/div/quote/p[4]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Je ne pense pas qu’il soit necessaire de combattre avec Saint Augustin ces détours, ces restrictions mentales, ces équivoques, ces mensonges palliez, dont l’invention n’est pas nouvelle, quoy qu’ils ayent esté plus usitez dans nostre temps. Ceux qui connoissent les noms venerables d’honnesteté, de droiture, de probité, de fidelité, de sincerité, detestent sans peine ces duplicitez honteuses qui ruinent la societé &amp; le commerce, &amp; qui nous reduisent à nous défier de ceux-là mesmes qui n’ont pas renoncé à l’étude de la sagesse, &amp; à l’amour de la vertu. Si quelquefois on pouvoit employer sans crime cet art de mentir avec adresse, l’Evesque Firmus, dont parle Saint Augustin, s’en seroit servy avantageusement dans une occasion où la charité paroissoit interessée. Un Empereur Payen luy commandoit de livrer un Homicide qui estoit caché dans sa maison, ou du moins de découvrir le lieu où le Coupable s’estoit retiré. Il ajoûta les tourmens aux menaces ; mais le saint Evesque ne voulant ny livrer le Criminel, ny déguiser la verité, ne répondit que ces deux mots","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":", nec prodam, nec mentiar, ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ny je ne le découvriray, ny je ne mentiray. L’Empereur admirant bien plus l’amour que ce Prelat avoit pour la verité que l’étenduë de sa charité, accorda, &amp; la liberté de l’Evesque Firmus, &amp; la grace de l’Homicide","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[5]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Mais est-il donc necessaire de dire toûjours tout ce qu’on pense ? Non sans doute, mais il n’est jamais permis de dire ce qu’on ne pense pas. On peut quelquefois taire la verité, mais c’est toûjours un crime de parler contre la verité. L’Orateur n’est pas obligé de découvrir les endroits foibles de son Heros ; mais il ne peut jamais luy attribuer les vertus qui ne luy conviennent pas. Le Courtisan ne doit pas reprendre les vices de son Prince ; mais il ne peut jamais les loüer. L’Amy peut quelquefois ménager la foiblesse de son Amy, en ne l’avertissant qu’aprés que le feu de sa passion sera éteint ; mais il ne doit jamais avoir de la complaisance pour son desordre. Le Chrestien peut &amp; doit souvent taire devant les Peuples, les grands misteres de la Religion, tels que sont ceux de la Grace &amp; de la Prédestination, comme le Sauveur du monde ne disoit pas à ses Disciples plusieurs choses qu’ils ne pouvoient entendre pour lors ; mais il ne peut sans crime rien avancer qui détruise les Decrets eternels de la Misericorde à l’égard des Eleus, &amp; de la Justice à l’égard des Enfans de colere &amp; de perdition","id":"/div/quote/p[6]/hi/#"}},"#":{"value":".","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Concluons donc qu’il faut toûjours dire la verité. Elevons nos voix avec ces Peuples dont parle Esdras, &amp; disons hautement avec eux, que la Verité est grande, &amp; qu’elle doit regner sur tous les hommes. C’est à Vous, ô mon Dieu ! qui estes la Verité mesme, le Pere des lumieres, &amp; celuy-là seul duquel nous devons attendre ce Don celeste, de nous donner la connoissance &amp; l’amour de la Verité ; la connoissance pour ne pas nous tromper, &amp; l’amour pour ne pas tromper les autres. Dissipez nos ténebres, éclairez nos esprits, remplissez-nous de vos connoissances, &amp; rendez-nous dignes de voir &amp; de contempler vostre Essence divine, qui est le Principe, la Source, l’Abîme des lumieres &amp; de la Verité","id":"/div/quote/p[7]/hi/#"}},"#":{"value":".","id":"/div/quote/p[7]/#"}}]}}}