{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-04_045","@resp":"wordpro","head":{"value":"Le Chemin d’Amour","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1684 [tome 4], p. 45-104.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#1":{"value":"LE CHEMIN","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"D’AMOUR.","id":"/div/quote/#[0]/label/#2"}}},{"p":["A Regarder le Chemin en general, il n’est rien de plus agreable que son commencement. Il est doux, uny, semé de Roses ; tout y rit, tout y plaist, tout y charme ; &amp; l’Espérance qui prend la conduite du Voyageur, le flate à toute heure, luy promet tout ce qu’il souhaite, &amp; ne luy inspire que de la joye ; mais la suite ne répond pas toûjours au commencement. On y trouve d’ordinaire de la dureté, de l’inégalité, &amp; des épines ; diverses sortes d’inquiétudes y attaquent l’esprit du Voyageur, &amp; traversent son repos ; &amp; la crainte y prenant de temps en temps la place de l’espérance, l’intimide par l’incertitude des évenemens, &amp; le plonge dans la tristesse. Neantmoins le Chemin a beau estre mauvais, &amp; la crainte a beau dire, la gloire de réüssir donne toûjours courage au Voyageur, &amp; le fait mesme profiter, s’il est sage, du naturel de ses Guides, dont l’une est hardie, &amp; l’autre prudente, pour vaincre les obstacles qu’il rencontre, &amp; pour arriver où il aspire. On peut aussi assurer qu’il ne perd ny ses pas, ny son temps, s’il se met en chemin avec les agrémens, &amp; les passeports de la bonne nature ; qu’il ne manque pas de patience, &amp; sur tout qu’il n’aille pas contre vent &amp; marée, je veux dire, que le destin n’ait pas mis de l’antipathie entre luy, &amp; la Belle dont il veut gagner les bonnes graces.",{"#1":{"value":"Il y a des Lieux de repos &amp; de sejour sur cette Route, où l’on demeure plus ou moins suivant les dispositions où l’on se trouve, &amp; les occasions qui se présentent. Ces Lieux sont, ","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Estime, Bienveillance, Amitié, &amp; Tendresse","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":". Mais à la verité les deux premiers sont plûtost des Lieux de repos, que de sejour ; &amp; les autres, au contraire, plus de sejour, que de repos.","id":"/div/quote/#[1]/p[1]/#2"}},"On ne peut dire avec certitude, de combien de journées la fin du Voyage est éloigné du commencement. De tous ceux qui l’ont fait, il n’y en a peut-estre pas deux qui y ayent employé un pareil nombre de jours. La longueur &amp; la briéveté du temps dépendent des Etoiles qui font les sympathies, lesquelles estant plus ou moins favorables aux Voyageurs, les retiennent aussi plus ou moins sur le Chemin.",{"#":[{"#":{"value":"On parle diverses Langues sur cette Route ; &amp; il n’en faut ignorer aucune. Les Truchemens y sont dangereux, &amp; fort sujets à leur profit ; aussi leur usage y est fort rare, &amp; chacun s’y défie de leur conduite. On se sert de toutes sortes de Langages à ","id":"/div/quote/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; celuy de Cour est plus ordinaire à ","id":"/div/quote/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Visites","id":"/div/quote/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":". On commence à parler François à ","id":"/div/quote/#[1]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Connoissance","id":"/div/quote/#[1]/p[3]/#[5]/hi/#"}}},{"#":{"value":" ; &amp; l’on parle Voiture &amp; Mercure sur la Route de ","id":"/div/quote/#[1]/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Bienveillance","id":"/div/quote/#[1]/p[3]/#[7]/hi/#"}}},{"#":{"value":" à ","id":"/div/quote/#[1]/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Amitié","id":"/div/quote/#[1]/p[3]/#[9]/hi/#"}}},{"#":{"value":" ; mais sur celle d’","id":"/div/quote/#[1]/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Amitié","id":"/div/quote/#[1]/p[3]/#[11]/hi/#"}}},{"#":{"value":" à ","id":"/div/quote/#[1]/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Tendresse","id":"/div/quote/#[1]/p[3]/#[13]/hi/#"}}},{"#":{"value":", le Langage des Dieux prend souvent la place de celuy des Hommes. Quant aux Isles de la Mer d’","id":"/div/quote/#[1]/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Amour","id":"/div/quote/#[1]/p[3]/#[15]/hi/#"}}},{"#":{"value":", on s’y explique tout d’une autre maniere, le Langage des yeux, &amp; celuy des cœurs y ont le plus de vogue ; là un simple regard, &amp; un seul soûpir, y vallent les plus grands discours, &amp; y font entendre admirablement bien les pensées, mesme les plus secretes ; mais il ne faut pas se mettre en peine de tous ces Langages. Amour les enseigne toûjours avec succés, à ceux qui suivent ses Routes, &amp; ce divin Maistre ne manque jamais de leur apprendre tout ce qu’on doit sçavoir pour gagner Païs.","id":"/div/quote/#[1]/p[3]/#[16]/#"}}]},"La diférence qu’il y a de ce Voyage aux autres, est grande, en ce que la compagnie qui plaist d’ordinaire aux Voyageurs, est insuportable à ceux-cy, &amp; qu’ils ne peuvent souffrir que d’autres aillent au lieu où ils adressent leurs pensées &amp; leurs pas. D’ailleurs, c’est qu’à mesure qu’ils approchent du Païs d’Amour, ils trouvent les jours beaucoup plus longs qu’à leur départ, quoy qu’ils dûssent pourtant les trouver beaucoup plus courts, puis qu’ils tournent le dos à la Zone froide, &amp; qu’ils vont à la brûlante où ce Païs est situé ; &amp; de plus, c’est qu’ils ont davantage d’ardeur &amp; de force vers la fin de leur Voyage, qu’au commencement, &amp; que toutefois ils avancent alors bien moins, quoy qu’ils travaillent bien plus ; en quoy paroist évidemment le malheur de la condition humaine, dont les biens semblent s’éloigner, à mesure qu’elle fait plus d’effort pour les atteindre.",{"#":[{"#":{"value":"Le commencement de cette Route se prend aux ","id":"/div/quote/#[1]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mérites","id":"/div/quote/#[1]/p[5]/#[1]/hi/#"}}},{"#":{"value":", qui sont des Montagnes d’où sort le Torent de ","id":"/div/quote/#[1]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Réputation","id":"/div/quote/#[1]/p[5]/#[3]/hi/#"}}},{"#":{"value":", lequel coule au Port d’","id":"/div/quote/#[1]/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[1]/p[5]/#[5]/hi/#"}}},{"#":{"value":", &amp; se va décharger dans la Mer d’","id":"/div/quote/#[1]/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Honneur","id":"/div/quote/#[1]/p[5]/#[7]/hi/#"}}},{"#":{"value":". Comme ces Montagnes sont fort hautes, on voit sans peine de leurs sommets, les Terres &amp; les Mers qu’il faut traverser pour aller au Païs d’Amour, mais on n’y peut monter qu’à la faveur de la Nature ; il faut avoir des marques de sa bonté pour y estre reçeu, &amp; l’on ne peut gagner sans ses Pasports, ce premier giste le plus important de tous.","id":"/div/quote/#[1]/p[5]/#[8]/#"}}]},{"#":[{"#":{"value":"C’est donc en vain que vous pensez à ce fameux Voyage, Mortels disgratiez. Vostre foiblesse ne vous permettra jamais de vous élever jusques sur ces hauts &amp; éclatans Théatres de la Gloire, d’où seulement on apprend à connoistre la Route qu’on doit tenir, pour aborder en assurance à ce Païs de délices. Vous travaillerez inutilement à chercher le Torent de ","id":"/div/quote/#[1]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Réputation","id":"/div/quote/#[1]/p[6]/#[1]/hi/#"}}},{"#":{"value":", sur qui les fortunez Voyageurs se doivent embarquer. Il retournera plûtost vers sa source, que de vous fournir ses eaux pour voguer, ny mesme son doux murmure pour vous divertir. Vous n’arriverez jamais au Port d’","id":"/div/quote/#[1]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[1]/p[6]/#[3]/hi/#"}}},{"#":{"value":", &amp; vous y ferez plûtost naufrage, que d’y prendre terre. Quittez donc vos inutiles espérances. Vous prétendez sans raison de voir la fin d’un Voyage, dont il vous est impossible de faire les premiers pas.","id":"/div/quote/#[1]/p[6]/#[4]/#"}}]},{"#":[{"#":{"value":"Pour vous, ô Favoris de la Nature ! engagez vous-y hardiment ; c’est à vous à qui la gloire de l’achever est destinée. Observez seulement ","id":"/div/quote/#[1]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Etoile du Berger","id":"/div/quote/#[1]/p[7]/#[1]/hi/#"}}},{"#":{"value":", &amp; suivez la Route que la Carte vous enseigne, &amp; vous arriverez sans-doute à ce Païs heureux, où les Dieux ont étably le siege de vostre bonne fortune. De ces hautes Montagnes, il vous sera facile de voir &amp; de trouver le Torent de ","id":"/div/quote/#[1]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Réputation","id":"/div/quote/#[1]/p[7]/#[3]/hi/#"}}},{"#":{"value":", &amp; vous n’y serez pas si-tost embarquez, que vous aurez en poupe un vent agreable &amp; flateur, qui vous poussera en peu d’heures au Port ","id":"/div/quote/#[1]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Estime","id":"/div/quote/#[1]/p[7]/#[5]/hi/#"}}},{"#":{"value":", &amp; vous rafraîchira mesme doucement dans toute la suite de vostre Voyage. N’ayez donc point d’appréhension pour le succés de vostre Entreprise. La récompense vous attend au bout de la carriere ; une peine doit estre payée de mille douceurs, &amp; pourveu que vous puissiez surmonter vostre impatience, &amp; vous accommoder au temps, vous aborderez heureusement au Port où vous aspirez.","id":"/div/quote/#[1]/p[7]/#[6]/#"}}]},"Mais afin que vous sçachiez le naturel des Peuples, &amp; les qualitez des Lieux où vous avez à passer, &amp; que vous n’alliez pas en aveugles dans ces Terres inconnuës, trouvez-bon que je vous donne la description particuliere de tous ces Lieux, &amp; que je vous découvre ce qui est digne de vostre curiosité, &amp; nécessaire à vostre instruction. Je ne vous diray rien, que je n’aye appris de l’Amour mesme.",{"#":[{"hi":{"@rend":"i","#":{"value":"Mérites","id":"/div/quote/#[1]/p[9]/#[0]/hi/#"}}},{"#":{"value":", sont trois Montagnes, dont les sommets s’élevent jusqu’à la troisiéme région de l’air galant, qui sont pleines de trésors plus prétieux que l’or, que les perles &amp; que les diamans, &amp; qui fournissent le vent &amp; les eaux, dont les fortunez Voyageurs ont besoin pour aller au Port ","id":"/div/quote/#[1]/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Estime","id":"/div/quote/#[1]/p[9]/#[2]/hi/#"}}},{"#":{"value":". On appelle ces Montagnes, ","id":"/div/quote/#[1]/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Bel-Esprit, Belle-Ame","id":"/div/quote/#[1]/p[9]/#[4]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/#[1]/p[9]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Belle-Humeur","id":"/div/quote/#[1]/p[9]/#[6]/hi/#"}}},{"#":{"value":". Les Muses habitent la premiere ; les Vertus, la seconde ; &amp; les Graces, la troisiéme. Apollon, Astrée, &amp; Vénus-Uranie les tiennent sous leur protection, &amp; les considerent comme les plus riches, &amp; les plus prétieuses parties de leur Domaine ; &amp; personne n’y a d’accés, comme j’ay dit, que sur les Passeports de la Nature, en belle &amp; en bonne forme.","id":"/div/quote/#[1]/p[9]/#[7]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Réputation","id":"/div/quote/#[1]/p[10]/#[0]/hi/#"}}},{"#":{"value":", est un Torent qui sort d’entre ces Montagnes, &amp; qui porte Bateau dés sa source. Ses eaux sont fort legeres, &amp; ont une bonté admirable, bien qu’elles enyvrent ceux qui en prennent par excés. Ses sablons sont dorez, ses rivages fleuris, &amp; son cours fort large. Il coule avec une rapidité inconcevable ; arrose par des conduits inconnus une prodigieuse quantité de Terres, &amp; se précipite dans la Mer ","id":"/div/quote/#[1]/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Honneur","id":"/div/quote/#[1]/p[10]/#[2]/hi/#"}}},{"#":{"value":", proche ","id":"/div/quote/#[1]/p[10]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Estime","id":"/div/quote/#[1]/p[10]/#[4]/hi/#"}}},{"#":{"value":", apres y avoir formé un des plus agreables Ports du Monde.","id":"/div/quote/#[1]/p[10]/#[5]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[1]/p[11]/#[0]/hi/#"}}},{"#":{"value":" est une Ville celébre, grande &amp; magnifique, où les Temples sont plus communs que les Maisons, où l’air est toûjours parfumé d’encens, &amp; les Ruës parsemées de Fleurs ; où toutes les Places sont pleines de Tribunes, &amp; où l’on entend un bruit continuel de loüanges &amp; d’applaudissemens. Les Habitans y naissent la plûpart Orateurs &amp; Poëtes, &amp; ont l’usage de toutes les Langues ; ils sont obligeans &amp; courtois sur tous les Peuples de la terre ; ils traitent avec caresse tous ceux qui viennent dans leur Ville, font leurs éloges &amp; leurs portraits, composent en leur honneur des Vers &amp; des Airs, leur dressent des Statuës, leur élevent des Autels, &amp; enfin les favorisent de quelque maniere, &amp; toûjours de la meilleure grace qu’il leur est possible. Il semble que la récompense de la vertu soit attachée à ce lieu-là, &amp; on peut dire que c’est le seul au monde, où le blâme &amp; la médisance n’ont point d’entrée. Ce n’est pas que ce Peuple n’ait ses defauts particuliers, aussi-bien que les autres. Il est universellement grand parleur, exagérateur de toutes choses, beaucoup crédule, &amp; flateur jusqu’à l’excés ; mais ces defauts, qui font les plaisirs des Habitans d’","id":"/div/quote/#[1]/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[1]/p[11]/#[2]/hi/#"}}},{"#":{"value":", ont esté si agreables à ceux qu’ils ont receus chez eux, qu’il s’en est peu trouvé qui leur ayent dit que la verité toute nuë est plus belle &amp; plus charmante, que revêtuë de tous les habillemens pompeux dont ils la couvrent, &amp; du fard ingénieux dont ils la déguisent ; &amp; c’est la cause qu’ils sont encore aujourd’huy sujets aux mêmes erreurs dont on les accusoit du temps de nos Ancestres ; mais des fautes qui plaisent presque à tout le monde, ne manqueront jamais d’excuse ny de pardon.","id":"/div/quote/#[1]/p[11]/#[3]/#"}}]},{"#1":{"value":"La Mer d’","id":"/div/quote/#[1]/p[12]/#1"},"hi":{"@rend":"i","#":{"value":"Honneur","id":"/div/quote/#[1]/p[12]/hi/#"}},"#2":{"value":", sur laquelle est assise cette fameuse Ville, a des eaux toutes contraires à celles des autres Mers. Elles sont claires &amp; douces ; si claires, qu’on en voit presque toûjours le fonds ; &amp; si douces, qu’il n’est rien de plus agreable au goust.","id":"/div/quote/#[1]/p[12]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Visites","id":"/div/quote/#[1]/p[13]/#[0]/hi/#"}}},{"#":{"value":" sont deux petits Châteaux sur la Route d’","id":"/div/quote/#[1]/p[13]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[1]/p[13]/#[2]/hi/#"}}},{"#":{"value":" à ","id":"/div/quote/#[1]/p[13]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Connoissance","id":"/div/quote/#[1]/p[13]/#[4]/hi/#"}}},{"#":{"value":". On ne peut aller de l’un à l’autre de ces lieux, qu’on ne passe par l’un de ces Chasteaux, ou entre les deux. Ils sont d’une agreable structure, bastis à la moderne, &amp; ont plusieurs sortes d’embellissemens. Les Seigneurs à qui ils appartiennent, sont polis, courtois &amp; complaisans ; sçavans aux mysteres des Ruelles, aux secrets des Cabinets, &amp; aux intrigues des Cours ; curieux de Nouvelles, amis de la Conversation, grands faiseurs de revérences, de cerémonies &amp; de complimens, quelquefois sujets au galimatias, &amp; toûjours à la flaterie.","id":"/div/quote/#[1]/p[13]/#[5]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Connoissance","id":"/div/quote/#[1]/p[14]/#[0]/hi/#"}}},{"#":{"value":" est un grand Village, dans un Païs beaucoup plus ouvert que celuy-de ","id":"/div/quote/#[1]/p[14]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Visites","id":"/div/quote/#[1]/p[14]/#[2]/hi/#"}}},{"#":{"value":", où l’air est bien moins froid, &amp; les Esprits bien plus francs, quoy qu’ils soient fort proches l’un de l’autre. C’est un lieu de grand commerce, assis sur les bords de ","id":"/div/quote/#[1]/p[14]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Bienveillance","id":"/div/quote/#[1]/p[14]/#[4]/hi/#"}}},{"#":{"value":" ; les Marchandises qui s’y débitent, sont des Pleurs qu’on nomme ","id":"/div/quote/#[1]/p[14]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Pensées","id":"/div/quote/#[1]/p[14]/#[6]/hi/#"}}},{"#":{"value":", qui se reçoivent par Lettres de Change, &amp; sur les Billets ou sur la parole des Trafiquans. Là les Maisons sont toûjours ouvertes aux Etrangers, on les y reçoit avec joye, on les y régale avec honnesteté, quelquefois avec magnificence, toûjours avec plaisir, &amp; ils n’y souffrent jamais d’incommodité, que celle qu’y cause la fâcheuse rencontre des ","id":"/div/quote/#[1]/p[14]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Esprits familiers","id":"/div/quote/#[1]/p[14]/#[8]/hi/#"}}},{"#":{"value":", qui viennent assez souvent troubler le repos des Habitans du Païs.","id":"/div/quote/#[1]/p[14]/#[9]/#"}}]},{"#":[{"#":{"value":"Le Lac de ","id":"/div/quote/#[1]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bienveillance","id":"/div/quote/#[1]/p[15]/#[1]/hi/#"}}},{"#":{"value":" est d’assez vaste étenduë, mais de peu de raport. Les eaux en sont douces, pures &amp; tranquilles, &amp; ont en tout temps une chaleur égale à celle qu’on sent dans nos Fontaines pendant l’Hyver. Il s’y trouve du Poisson en assez grande abondance, toutefois fort petit &amp; fort maigre. Ce Lac est presque sous le milieu de la Zone temperée, un peu plus prés neantmoins de la brûlante, que de la froide. Il est en mesme parallele que la Fontaine ","id":"/div/quote/#[1]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amitié","id":"/div/quote/#[1]/p[15]/#[3]/hi/#"}}},{"#":{"value":" ; mais comme il en est éloigné de plus de cent milles, l’air de ces Lieux est tout-à-fait diférend.","id":"/div/quote/#[1]/p[15]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Assiduité, Grand-respect, Complaisance, Petits-soins &amp; Sincerité","id":"/div/quote/#[1]/p[16]/#[0]/hi/#"}}},{"#":{"value":", sont des Habitations par où l’on passe pour aller du Lac de ","id":"/div/quote/#[1]/p[16]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Bienveillance","id":"/div/quote/#[1]/p[16]/#[2]/hi/#"}}},{"#":{"value":" à la Fontaine ","id":"/div/quote/#[1]/p[16]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amitié","id":"/div/quote/#[1]/p[16]/#[4]/hi/#"}}},{"#":{"value":". On y accorde librement en toutes le droit d’hospitalité ; &amp; les Voyageurs y peuvent faire tel sejour qu’il leur plaist, en s’accommodant neantmoins toûjours au temps, aussi-bien qu’à l’humeur des Peuples.","id":"/div/quote/#[1]/p[16]/#[5]/#"}}]},{"#1":{"value":"Chacune de ces Habitations est de diférente situation, &amp; cette diversité contribuë à rendre le Païs plus beau, &amp; plus divertissant. ","id":"/div/quote/#[1]/p[17]/#1"},"hi":{"@rend":"i","#":{"value":"Assiduité","id":"/div/quote/#[1]/p[17]/hi/#"}},"#2":{"value":" est au milieu d’une agreable Plaine, où un vent toûjours doux, &amp; toûjours flateur soufle durant toute une Saison.","id":"/div/quote/#[1]/p[17]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Grand-respect","id":"/div/quote/#[1]/p[18]/#[0]/hi/#"}}},{"#":{"value":" est sur une Montagne fort élevée, d’où l’on aperçoit aisément la Ville ","id":"/div/quote/#[1]/p[18]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Estime.","id":"/div/quote/#[1]/p[18]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Complaisance","id":"/div/quote/#[1]/p[19]/hi/#"}},"#":{"value":" est dans le fonds d’un délicieux Vallon, où la Nymphe Echo semble tenir son Empire.","id":"/div/quote/#[1]/p[19]/#"}},{"hi":{"@rend":"i","#":{"value":"Petits-soins","id":"/div/quote/#[1]/p[20]/hi/#"}},"#":{"value":" est sur une douce pente de Côteau, embellie de Parterres en Terrasse, si bien cultivez, qu’on y voit naître chaque jour de nouvelles Fleurs.","id":"/div/quote/#[1]/p[20]/#"}},{"#1":{"value":"Et ","id":"/div/quote/#[1]/p[21]/#1"},"hi":{"@rend":"i","#":{"value":"Sincerité","id":"/div/quote/#[1]/p[21]/hi/#"}},"#2":{"value":" est dans une Campagne fort égale, &amp; fort découverte, dont le fonds, qui est tres-bon, produit toutes choses sans aucun artifice.","id":"/div/quote/#[1]/p[21]/#2"}},{"#":[{"#":{"value":"La Fontaine ","id":"/div/quote/#[1]/p[22]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amitié","id":"/div/quote/#[1]/p[22]/#[1]/hi/#"}}},{"#":{"value":" est au milieu d’une vaste Prairie, qui s’étend à perte de veuë de toutes parts, où il ne croist que d’une espece d’herbe, qu’on nomme Sensitive, dont vivent les Peuples qui l’habitent. Cette Prairie porte le nom ","id":"/div/quote/#[1]/p[22]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Sensibilité","id":"/div/quote/#[1]/p[22]/#[3]/hi/#"}}},{"#":{"value":", &amp; l’on n’y entre point qu’on n’entre en mesme temps dans tous les intérests, &amp; dans tous les sentimens du Seigneur du Païs ; qu’on ne prenne à cœur tout ce qui le touche, jusqu’aux moindres choses, &amp; qu’on n’ait l’esprit disposé à luy rendre des graces presque infinies, &amp; presque éternelles, pour les plus petites faveurs qu’on en reçoit. Quant à la Fontaine, qui tire sa Source des fonds de cette Prairie, &amp; qui en cause toute la fécondité, elle jette des flâmes aussibien que des eaux, mais des flâmes froides, &amp; des eaux ardentes ; des flâmes qui ne servent qu’à cuire la crudité de l’eau, &amp; des eaux qui ne servent qu’à moderer la violence de la flâme ; des flâmes propres à soulager la soif immoderée des Voyageurs amoureux, &amp; des eaux propres à échaufer les Amoureux transis ; des flâmes enfin, &amp; des eaux douces, agreables, &amp; bien-faisantes.","id":"/div/quote/#[1]/p[22]/#[4]/#"}}]},{"#":[{"#":{"value":"Cette belle &amp; claire Fontaine est assise au commencement de la Zone brûlante, sous le Tropique d’Eté, &amp; fournit des eaux suffisamment pour former un grand Fleuve de mesme nom qu’elle, qui se va jetter dans la Mer de ","id":"/div/quote/#[1]/p[23]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tendresse","id":"/div/quote/#[1]/p[23]/#[1]/hi/#"}}},{"#":{"value":", apres avoir passé aupres d’","id":"/div/quote/#[1]/p[23]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Empressement","id":"/div/quote/#[1]/p[23]/#[3]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[1]/p[23]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Venération","id":"/div/quote/#[1]/p[23]/#[5]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[1]/p[23]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Soûmission","id":"/div/quote/#[1]/p[23]/#[7]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[1]/p[23]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Grand-service","id":"/div/quote/#[1]/p[23]/#[9]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/quote/#[1]/p[23]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Confiance","id":"/div/quote/#[1]/p[23]/#[11]/hi/#"}}},{"#":{"value":", &amp; s’estre grossy de tous les petits Ruisseaux qui coulent de ces Lieux.","id":"/div/quote/#[1]/p[23]/#[12]/#"}}]},{"#":[{"#":{"value":"Les Voyageurs ont le choix des deux Chemins, d’Eau ou de Terre, pour aller à cette Mer, &amp; il leur est libre de prendre la Poste à ","id":"/div/quote/#[1]/p[24]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Empressement","id":"/div/quote/#[1]/p[24]/#[1]/hi/#"}}},{"#":{"value":", s’ils ne se veulent pas mettre sur l’Eau. Le Chemin n’est pas plus court d’une façon que d’autre, parce qu’il faut suivre les bords du Fleuve ","id":"/div/quote/#[1]/p[24]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amitié","id":"/div/quote/#[1]/p[24]/#[3]/hi/#"}}},{"#":{"value":", si l’on ne va dessus ; autrement on seroit en danger de s’égarer, &amp; de se perdre dans les Deserts, qui sont des deux costez de ce Fleuve ; mais quoy que l’on fasse, on est toûjours obligé de s’arrester en tous ces Lieux pour y prendre des Passeports, &amp; y satisfaire aux Peages, à la réserve de ","id":"/div/quote/#[1]/p[24]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Grand service","id":"/div/quote/#[1]/p[24]/#[5]/hi/#"}}},{"#":{"value":" qu’on peut laisser à droite, si la Fortune qui conduit les Voyageurs, n’est pas d’accord de les y mener.","id":"/div/quote/#[1]/p[24]/#[6]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Empressement","id":"/div/quote/#[1]/p[25]/#[0]/hi/#"}}},{"#":{"value":" est un Bourg, dont les Avenuës sont encore plus belles &amp; plus agreables que celles ","id":"/div/quote/#[1]/p[25]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Assiduité","id":"/div/quote/#[1]/p[25]/#[2]/hi/#"}}},{"#":{"value":". C’est le premier Port du Fleuve, &amp; la premiere Porte du Chemin ","id":"/div/quote/#[1]/p[25]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amitié","id":"/div/quote/#[1]/p[25]/#[4]/hi/#"}}},{"#":{"value":" à ","id":"/div/quote/#[1]/p[25]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Tendresse","id":"/div/quote/#[1]/p[25]/#[6]/hi/#"}}},{"#":{"value":". Les Habitans y sont ardens à servir les Voyageurs ; cherchent avec soin les occasions de les obliger ; &amp; préviennent toûjours avec joye la demande de tous les bons offices qu’ils sont capables de leur rendre.","id":"/div/quote/#[1]/p[25]/#[7]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Venération","id":"/div/quote/#[1]/p[26]/#[0]/hi/#"}}},{"#":{"value":" est un Temple, assis sur la plus haute Montagne de l’Univers ; celle où est basty ","id":"/div/quote/#[1]/p[26]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Grand-respect","id":"/div/quote/#[1]/p[26]/#[2]/hi/#"}}},{"#":{"value":", n’est à son égard, qu’un petit côteau. Là les Sacrificateurs s’occupent nuit &amp; jour, à composer des Hymnes à la gloire de leur Divinité, à chanter ses loüanges, à encenser ses Autels, à luy faire des offrandes, à luy immoler des victimes, &amp; à luy donner sans aucun relâche des marques de leur adoration.","id":"/div/quote/#[1]/p[26]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Soûmission","id":"/div/quote/#[1]/p[27]/#[0]/hi/#"}}},{"#":{"value":" est situé de mesme que ","id":"/div/quote/#[1]/p[27]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Complaisance","id":"/div/quote/#[1]/p[27]/#[2]/hi/#"}}},{"#":{"value":", mais c’est un grand Village, où il y a plus de cent Feux. Les Habitans y suivent aveuglement les volontez &amp; la Religion de leur Seigneur, luy rendent des déferences qui ne sont deuës qu’aux Souverains &amp; aux Dieux, rampent &amp; tremblent à son aspect, &amp; sont ses Esclaves plûtost que ses Sujets.","id":"/div/quote/#[1]/p[27]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Grand-service","id":"/div/quote/#[1]/p[28]/#[0]/hi/#"}}},{"#":{"value":" est un Château, placé dans un lieu beaucoup plus éminent que ","id":"/div/quote/#[1]/p[28]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Petits-soins","id":"/div/quote/#[1]/p[28]/#[2]/hi/#"}}},{"#":{"value":". Il est de difficile accés, &amp; l’entrée y est défenduë à tous les Malheureux. Le Seigneur à qui il appartient, est une Personne de haute importance, qui fait grand bruit dans le monde, &amp; qui ne se plaist aussi qu’aux actions d’éclat. Il a des Domestiques si affectionnez, que tout leur but n’est que d’employer leurs Biens &amp; leurs vies pour luy estre utiles &amp; agreables, &amp; ils aimeroient mieux se perdre d’honneur dans le monde, que de souffrir qu’on donnast la moindre atteinte à celuy de leur Maistre.","id":"/div/quote/#[1]/p[28]/#[3]/#"}}]},{"#":[{"#":{"value":"Ce Lieu n’est pas accessible à tous les Voyageurs. Ils ne laissent pourtant pas de passer outre, parce qu’on rencontre au bas de la Montagne, deux Routes, dont l’une qu’on appelle ","id":"/div/quote/#[1]/p[29]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Effet","id":"/div/quote/#[1]/p[29]/#[1]/hi/#"}}},{"#":{"value":", coupe court, &amp; va droit au Château ; &amp; dont l’autre, qu’on nomme ","id":"/div/quote/#[1]/p[29]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Bonne volonté","id":"/div/quote/#[1]/p[29]/#[3]/hi/#"}}},{"#":{"value":", tourne au pied de la Montagne, &amp; rejoint la premiere, mais apres un long circuit. De sorte que les Voyageurs peuvent prendre le détour au lieu du droit chemin, suivant que la Fortune les guide &amp; les favorise ; &amp; comme ils vont aussibien par l’une que par l’autre au Fort de ","id":"/div/quote/#[1]/p[29]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Confiance","id":"/div/quote/#[1]/p[29]/#[5]/hi/#"}}},{"#":{"value":", de là est né le Proverbe qui dit que ","id":"/div/quote/#[1]/p[29]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"la bonne volonté est réputée pour l’effet.","id":"/div/quote/#[1]/p[29]/#[7]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Confiance","id":"/div/quote/#[1]/p[30]/#[0]/hi/#"}}},{"#":{"value":" a quelque raport avec ","id":"/div/quote/#[1]/p[30]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sincerité","id":"/div/quote/#[1]/p[30]/#[2]/hi/#"}}},{"#":{"value":", pour ses dehors, &amp; pour la vaste &amp; rase Campagne où elle est placée ; mais cette habitation n’a rien de comparable aux dedans, &amp; aux Apartemens de ce Fort. Ils sont si beaux, si commodes &amp; si agreables, qu’un Homme qui seroit né pour demeurer toûjours en un mesme lieu, passeroit sans ennuy toute sa vie en celuy-cy. Le Gouverneur qui y commande, est un Homme tel qu’un sage Grec le souhaitoit ; il a une Fenestre de cristal au costé gauche, par où l’on voit jusqu’au fond de son cœur ; &amp; chaque Soldat de sa Garnison, porte le sien sur sa langue. Comme cette Place est d’importance, elle est aussi la plus proche de la Mer ","id":"/div/quote/#[1]/p[30]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de Tendresse","id":"/div/quote/#[1]/p[30]/#[4]/hi/#"}}},{"#":{"value":", &amp; la seule qui ait esté bastie à quartier sur-l’autre bord du Fleuve. Personne n’y entre &amp; n’en passe le Pont, qui n’ait auparavant quitté jusqu’à sa chemise, la mode du Païs estant d’aller tout nud, comme en la plûpart de l’Afrique.","id":"/div/quote/#[1]/p[30]/#[5]/#"}}]},{"#":[{"#":{"value":"La Mer ","id":"/div/quote/#[1]/p[31]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Tendresse","id":"/div/quote/#[1]/p[31]/#[1]/hi/#"}}},{"#":{"value":", s’étend bien avant sous la Zone brûlante. Elle est sujete au flux &amp; reflux dans les vingt-quatre heures, par le moyen de deux vents directement opposez qui l’émeuvent tour à tour. Le flux se fait par un vent d’Orient &amp; de midy, qui en pousse les eaux dans la Mer ","id":"/div/quote/#[1]/p[31]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amour","id":"/div/quote/#[1]/p[31]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; le reflux, par un vent d’Occident &amp; de Nort, qui les répousse vers l’emboucheure du Fleuve ","id":"/div/quote/#[1]/p[31]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amitié","id":"/div/quote/#[1]/p[31]/#[5]/hi/#"}}},{"#":{"value":". Ainsi ces vents tiennent cette Mer dans une agitation continuelle, &amp; n’y causent pourtant jamais de tempestes, ny de naufrages. Ses eaux sont douces, &amp; piquantes tout ensemble, un peu troubles, &amp; naturellement chaudes ; mais leur chaleur est de beaucoup accruë par le vent du Midy, &amp; si le vent opposé ne les attiedissoit un peu, elles seroient aussi ardentes que celles de la Mer ","id":"/div/quote/#[1]/p[31]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Amour","id":"/div/quote/#[1]/p[31]/#[7]/hi/#"}}},{"#":{"value":". Les Voyageurs ont besoin de bons Pilotes sur cette Mer, autrement ils seroient en danger de tomber dans des Tournoyemens d’eau qui y sont fort fréquens, &amp; dont il est presque impossible de se dégager.","id":"/div/quote/#[1]/p[31]/#[8]/#"}}]},{"#1":{"value":"La Mer ","id":"/div/quote/#[1]/p[32]/#1"},"hi":{"@rend":"i","#":{"value":"d’Amour","id":"/div/quote/#[1]/p[32]/hi/#"}},"#2":{"value":", qu’on nommoit autrefois la Mer de Cypre, est cette Mer fameuse où Vénus a pris naissance, &amp; où son Fils tient encore le Siege de son Empire. Les eaux en sont toûjours toutes boüillantes, &amp; toutes couvertes d’écumes. Le vent du Midy y soufle incessamment ; &amp; l’Element du Feu, semble y avoir pris la place de l’Air, tant la chaleur en est grande.","id":"/div/quote/#[1]/p[32]/#2"}},{"#":[{"#":{"value":"Il y a dans cette Mer quatre grandes Isles, qui sont ","id":"/div/quote/#[1]/p[33]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Fidelité, Constance, Ardeur","id":"/div/quote/#[1]/p[33]/#[1]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/#[1]/p[33]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Discrétion","id":"/div/quote/#[1]/p[33]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; au dela une petite, qui est ce fameux Païs d’Amour, où s’adressent tous les desirs de nos Voyageurs, &amp; où le destin renferme les délices de la gloire qu’ils cherchent ; mais toutes ces Isles ont à leurs costez jusqu’aux bords de la Mer, des Ecüeils, des Bancs de sable, &amp; des Rochers d’un danger inévitable ; ce qui oblige les prudens Voyageurs de débarquer à chaque Isle, de la traverser à pied, &amp; de reprendre d’autre côté de nouvelles commoditez, pour continuer leur Route avec moins de hazard de naufrage.","id":"/div/quote/#[1]/p[33]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Fidelité","id":"/div/quote/#[1]/p[34]/#[0]/hi/#"}}},{"#":{"value":" est la premiere des quatre grandes Isles qu’on rencontre en avançant chemin. Elle n’est guére peuplée, non plus que ","id":"/div/quote/#[1]/p[34]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Constance","id":"/div/quote/#[1]/p[34]/#[2]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/#[1]/p[34]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Discrétion","id":"/div/quote/#[1]/p[34]/#[4]/hi/#"}}},{"#":{"value":", &amp; les Voyageurs n’y trouvent souvent personne à qui parler. Ses Habitans aussi sont assez solitaires, &amp; peu curieux de nouvelles Connoissances. Ils se contentent du bien qu’ils ont acquis ou qu’ils poursuivent, &amp; ne se mettent guére en peine d’autre chose. Leur Etat ne souffre point de division, non plus que leur Religion, d’herésie ; &amp; l’on n’a jamais oüy dire qu’il y eust parmy eux plus d’une Foy, d’une Loy, &amp; d’un Roy.","id":"/div/quote/#[1]/p[34]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Constance","id":"/div/quote/#[1]/p[35]/hi/#"}},"#":{"value":" est un Païs, où il y a beaucoup de Rochers, &amp; quantité d’Arbres d’une éternelle verdure. Un mesme vent y regne en tout temps, &amp; tous les jours s’y ressemblent. Ses Habitans ont l’esprit ferme, sont ennemis des nouveautez, tiennent leur parole &amp; leur résolution, ne perdent jamais patience, changeroient plûtost de nature que d’habitude, &amp; quitteroient plûtost la vie que le service de leur Prince.","id":"/div/quote/#[1]/p[35]/#"}},{"hi":{"@rend":"i","#":{"value":"Ardeur","id":"/div/quote/#[1]/p[36]/hi/#"}},"#":{"value":" est sans-doute la Terre de feu, marquée par les Geographes. Les Sablons y sont autant d’Etincelles ; les Pierres, autant de Charbons rouges ; les Rivieres, autant de Flâmes ondoyantes ; les Arbres, autant de Flambeaux allumez ; &amp; les Montagnes, autant de Vésuves. Toute la Terre n’est que cendres embrasées, &amp; tout l’air n’est que feu. C’est une merveille que cette Isle soit peuplée, &amp; que des Gens qui brûlent, ne laissent pas de vivre ; mais il faut sçavoir qu’ils vivent d’une vie si douteuse qu’ils ne peuvent s’empescher de s’écrier à tout moment qu’ils meurent. Le feu qu’ils respirent ne leur laisseroit pas encore cette demy-vie, s’ils ne le rendoient aussi-tost en soûpirs ardens ; mais cette décharge de leurs cœurs, les préserve d’une ruine entiere. Quant aux matieres enflâmées qui les environnent, elles n’ont pas la force de leur nuire, n’ayant pas plus de chaleur qu’eux, &amp; n’ayant point du tout de fumées, dont ils puissent estre suffoquez.","id":"/div/quote/#[1]/p[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Discrétion","id":"/div/quote/#[1]/p[37]/hi/#"}},"#":{"value":" est l’endroit de la Terre où l’on fait le moins de bruit ; on dit mesme qu’il n’y a pas un seul Echo. Le silence y passe pour la premiere des Vertus ; la langue y est comme prisonniere en son palais ; on n’y ouvre point la bouche sans permission, ou qu’apres avoir éxaminé à loisir s’il n’y a point de hazard à parler de ce qui vient en pensée de dire ; le secret enfin y est en si grande recommandation, pour petit qu’il soit, qu’on châtie d’un bannissement perpétuel, ceux qui ont la legereté, ou la malice de le trahir.","id":"/div/quote/#[1]/p[37]/#"}},{"hi":{"@rend":"i","#":{"value":"Amour","id":"/div/quote/#[1]/p[38]/hi/#"}},"#":{"value":" est la derniere de ces Isles, &amp; le Païs où sont couronnez les travaux des Voyageurs qui sont heureux, &amp; sages. Elle est assise au milieu de la Zone brûlante sous la ligne des Equinoxes, &amp; en mesme parallele que les Isles Fortunées. Elle a la forme d’un cœur ; &amp; bien qu’elle soit de fort petite étenduë, on trouve dans son sein plus de douceurs, que les Dieux n’en verserent sur la Terre, lors qu’ils voulurent donner l’âge d’or aux premiers Hommes. On ne connoist aussi dans cet aimable Païs, aucun mélange d’amertume, &amp; d’aigreur. Les Animaux y sont sans fiel ; les Abeilles, sans aiguillon ; les Roses, sans épines ; l’Air, sans broüillards ; &amp; le Feu, dépoüillé de son ardeur dévorante, n’y a pas seulement des flâmes pures comme le Ciel, &amp; brillantes comme les plus beaux Astres, il y est encore accompagné d’une douceur si ravissante, qu’il n’est rien dans l’Univers qui n’en voulust estre embrasé. Toutes les magnifiques descriptions des Lieux de plaisance que nous donnent les Fables, pour attirer nos desirs, ou pour divertir nos esprits, ne sont que de legeres idées des charmes incomparables de ce beau Païs ; &amp; tout ce que les imaginations les plus fécondes se peuvent figurer de touchant, &amp; de délicieux, ne peut égaler ce qu’on ressent dans son sejour. Heureux, &amp; tres-heureux le Voyageur qui peut y prendre terre, &amp; que la Fortune y conduit à bon-port ; tant de joye transporte son ame, qu’il ne vit plus, pour ainsi dire, en luy-mesme ; tant de plaisir charme son cœur, qu’il est dans des ravissemens continuels ; &amp; une si haute estime de son bonheur remplit son esprit, qu’une place dans un Trône ne luy seroit pas si chere que celle qu’il occupe en cette Isle de délices. Il y est aussi exemt de l’inquiétude des souhaits, &amp; des embaras de l’espérance ; il ne pense à tout ce qui est hors d’elle, qu’avec des sentimens d’indiférence, il met en elle toute sa gloire, de mesme que tout son contentement ; &amp; il la considere enfin comme son unique félicité, &amp; son souverain bien.","id":"/div/quote/#[1]/p[38]/#"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"A ses douceurs, il borne ses desirs ;","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De ses douceurs, il fait tous ses plaisirs ;","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Dans ses douceurs, son ame se repose ;","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Par ses douceurs, il se compare aux Dieux ;","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour ses douceurs, il méprise les Cieux ;","id":"/div/quote/#[2]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Et ses douceurs, luy vallent toute chose.","id":"/div/quote/#[2]/quote/lg/l[5]/#"}}]}}},{"p":{"#":[{"#":{"value":"Mais avant que d’y avoir entrée, il faut faire recevoir les Attestations de sejour &amp; de passage, qu’on a prises sur la Route. On les présente pour cela aux Gardes du Port, qui les envoyent aussitost au Gouverneur de la Forteresse pour les examiner. Ces Gardes s’appellent, ","id":"/div/quote/#[3]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Souvenirs","id":"/div/quote/#[3]/p/#[1]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/#[3]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Refléxions","id":"/div/quote/#[3]/p/#[3]/hi/#"}}},{"#":{"value":" ; &amp; ce Gouverneur se nomme, ","id":"/div/quote/#[3]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Jugement","id":"/div/quote/#[3]/p/#[5]/hi/#"}}},{"#":{"value":". Il observe d’abord le jour qu’on a commencé le Voyage, pour s’instruire du temps qu’on a demeuré sur le chemin ; puis il s’attache à reconnoistre si les Attestations de ","id":"/div/quote/#[3]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Mérite","id":"/div/quote/#[3]/p/#[7]/hi/#"}}},{"#":{"value":" &amp; de ","id":"/div/quote/#[3]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Réputation","id":"/div/quote/#[3]/p/#[9]/hi/#"}}},{"#":{"value":", ne sont point falsifiées, comme il est arrivé à quelques Filoux d’Amour assez hardis pour en contrefaire, &amp; principalement si le Voyageur est doux, facile, commode, ennemy des guerres intestines, &amp; amy de la paix, parce qu’il est trop dangereux de recevoir dans l’Isle des Personnes d’une autre humeur. Il remarque ensuite quel sejour on a fait à ","id":"/div/quote/#[3]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[3]/p/#[11]/hi/#"}}},{"#":{"value":", à ","id":"/div/quote/#[3]/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Bienveillance","id":"/div/quote/#[3]/p/#[13]/hi/#"}}},{"#":{"value":", à ","id":"/div/quote/#[3]/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Amitié","id":"/div/quote/#[3]/p/#[15]/hi/#"}}},{"#":{"value":", &amp; à ","id":"/div/quote/#[3]/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Tendresse","id":"/div/quote/#[3]/p/#[17]/hi/#"}}},{"#":{"value":", qui sont les quatre principaux Lieux de la Route ; &amp; sur tout il s’arreste à l’Attestation d’","id":"/div/quote/#[3]/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Estime","id":"/div/quote/#[3]/p/#[19]/hi/#"}}},{"#":{"value":", parce que celle-là l’aide encore à juger sainement des deux premieres. Les ayant reconnuës pour bonnes, il vient aux autres Attestations de passage ; il parcourt celles de ","id":"/div/quote/#[3]/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Visites","id":"/div/quote/#[3]/p/#[21]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/quote/#[3]/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Connoissance","id":"/div/quote/#[3]/p/#[23]/hi/#"}}},{"#":{"value":" ; il regarde un peu plus attentivement, celles d’","id":"/div/quote/#[3]/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Assiduité","id":"/div/quote/#[3]/p/#[25]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Grand-respect","id":"/div/quote/#[3]/p/#[27]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Complaisance","id":"/div/quote/#[3]/p/#[29]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Petits-soins","id":"/div/quote/#[3]/p/#[31]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/quote/#[3]/p/#[32]/#"}},{"hi":{"@rend":"i","#":{"value":"Sincerité","id":"/div/quote/#[3]/p/#[33]/hi/#"}}},{"#":{"value":". Il demeure encore davantage à voir celle de ","id":"/div/quote/#[3]/p/#[34]/#"}},{"hi":{"@rend":"i","#":{"value":"Sensibilité","id":"/div/quote/#[3]/p/#[35]/hi/#"}}},{"#":{"value":". Il considere à loisir celles d’","id":"/div/quote/#[3]/p/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Empressement","id":"/div/quote/#[3]/p/#[37]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[38]/#"}},{"hi":{"@rend":"i","#":{"value":"Venération","id":"/div/quote/#[3]/p/#[39]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Soûmission","id":"/div/quote/#[3]/p/#[41]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[42]/#"}},{"hi":{"@rend":"i","#":{"value":"Grand-service","id":"/div/quote/#[3]/p/#[43]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/quote/#[3]/p/#[44]/#"}},{"hi":{"@rend":"i","#":{"value":"Confiance","id":"/div/quote/#[3]/p/#[45]/hi/#"}}},{"#":{"value":" ; mais il examine durant plusieurs heures, &amp; à la rigueur, celles de ","id":"/div/quote/#[3]/p/#[46]/#"}},{"hi":{"@rend":"i","#":{"value":"Fidelité","id":"/div/quote/#[3]/p/#[47]/hi/#"}}},{"#":{"value":", de ","id":"/div/quote/#[3]/p/#[48]/#"}},{"hi":{"@rend":"i","#":{"value":"Constance","id":"/div/quote/#[3]/p/#[49]/hi/#"}}},{"#":{"value":", d’","id":"/div/quote/#[3]/p/#[50]/#"}},{"hi":{"@rend":"i","#":{"value":"Ardeur","id":"/div/quote/#[3]/p/#[51]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/quote/#[3]/p/#[52]/#"}},{"hi":{"@rend":"i","#":{"value":"Discrétion","id":"/div/quote/#[3]/p/#[53]/hi/#"}}},{"#":{"value":" ; &amp; s’il trouve qu’il n’y ait aucun lieu de soupçon, ny de reproche contre toutes ces Attestations, &amp; que le Voyageur soit arrivé sans fraude à l’Isle d’Amour, il va pour lors le recevoir au Port. Il luy témoigne une partie de la joye que luy cause son heureuse arrivée ; il le conduit au Temple du Dieu, &amp; il le met enfin en pleine possession des charmantes douceurs qu’il a légitimement esperées, &amp; si dignement acquises.","id":"/div/quote/#[3]/p/#[54]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Et voila le Chemin d’honneur,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Par où l’on peut gagner le cœur","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  De la Belle qu’on aime.","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Tout Voyageur qui le suit sans détour","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Est assuré de ce bonheur extréme ;","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"J’ay pour garand, le Dieu d’Amour.","id":"/div/quote/#[4]/quote/lg/l[5]/#"}}]}}}]}}}