{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-08_266","@resp":"mercure","head":{"value":"[Ceremonie faite en l'Eglise Sainte-Geneviéve]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1696 [tome 8], p. 266-280.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous vous souvenez, Madame, qu'en l'année 1694. trois mois de secheresse obligerent M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Archevêque de Paris d'ordonner des Processions particulieres pendant neuf jours, par un Mandement du 14. de May. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" les Prevosts des Marchands &amp; Echevins, accompagnez des Conseillers &amp; Quartiniers de la Ville, sortirent le 19. de ce mois de l'Hostel de Ville à pied, en robes noires, &amp; aprés avoir fait leurs stations à Nostre-Dame, ils allerent entendre la Messe à Saint Geneviéve, où au nom de toute la Ville, ils demanderent à Dieu par l'intercession de cette sainte Patronne de Paris, les secours qui leur estoient necessaires. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Archevêque, qui avoit sceu leur dessein, se rendit en même temps dans la même Eglise, &amp; il y dit la Messe pontificalement, estant servi seulement par les Officiers de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l'Abbé de Sainte Geneviève. Le 27. May de la même année la Procession generale se fit, aprés que le Parlement l'eut ordonnée par un Arrest, qu'il rendit sur l'ordre exprés qu'il en avoit receu de Sa Majesté. Elle fut fort solemnelle, &amp; vous en sçavez la marche, &amp; toutes les ceremonies qui s'y pratiquerent. La Messe ayant esté dite à Nostre Dame, &amp; tout le monde en estant sorti pour accompagner la Chasse de Sainte Geneviéve, à peine fut-elle dans son Eglise, &amp; Mrs de Ville dans leur Hostel, qu'il tomba une pluye tres-abondante, qui fut un signe de l'heureuse recolte des biens de la terre qu'on devoit avoir. En effet, toutes les Provinces du Royaume se trouvérent tres-fertiles en toutes sortes de fruits, &amp; M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l'Archevesque ordonna le 9. Aoust suivant, des Prieres de Quarante-heures par toutes les Eglises de son Diocese, pour en rendre grace à Dieu. M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" les Prevost &amp; Echevins, qui avoient esté le 19. May à Sainte Geneviéve, resolurent d'y retourner le 10 Septembre, pour rendre à Dieu, de pareilles actions de graces ; ce qu'ils firent par une Messe solemnelle que M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l'Abbé de Sainte Geneviéve celebra Pontificalement, après quoy le ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" fut chanté. Ce jour là ils s'engagérent solemnellement de faire faire un Tableau, qu'ils offriroient, &amp; qui seroit un monument éternel de leur reconnoissance pour les faveurs qu'ils avoient reçûës du Ciel par l'entremise de cette Sainte Patronne. M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Largilliere, Peintre fameux par quantité d'excellens ouvrages, fut choisi pour executer le dessein de ce Tableau, &amp; l'ayant achevé le premier jour de ce mois, il fut arresté que le 9. on feroit la ceremonie de le presenter. Ainsi ce jour-là, M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" les Prevost des Marchands, &amp; Echevins en robes rouges &amp; my-parties, sortirent de l'Hostel de Ville, accompagnez des Conseillers &amp; Quartiniers, &amp; se rendirent sur les neuf heures du matin à Sainte Geneviéve, où ils furent reçûs à la porte de l'Eglise par M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" l'Abbé &amp; par les Religieux, qui leur presentérent de l'eau-benîte. M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" le Prevost des Marchands fit un petit Discours au nom de la Ville sur le sujet qui les amenoit, &amp; aussi-tost le Tableau qui estoit élevé vis-à-vis le Crucifix &amp; au-dessus de la Porte du Choeur, fut découvert. [...]","id":"/div/p[1]/#[24]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" les Prevost des Marchands &amp; Echevins &amp; autres Officiers de Ville, ayant pris leurs places dans le Choeur selon leur rang, on commença la Messe qui fut chantée en Musique. Elle estoit de la composition de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Campra, qui y réüssit parfaitement. On chanta à l'Offertoire un fort beau Motet, qui fut admiré de tout le monde, &amp; dont voicy les paroles. ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Cantate Domino omnis terra, annunciate ex die in diem salutare Dei Narrate ingentibus gloriam ejus, &amp; in cunctis populis mirabilia ejus. Deest panis, non sunt aquæ. Ecce Virgo Genovefa oravit, &amp; coelum dedit pluviam &amp; terra fructum suum","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":". Pendant la Messe la Chasse fut découverte &amp; éclairée d'un grand nombre de cierges chargez d'Ecussons aux Armes de la Ville. Ceux qui ont l'honneur de porter cette précieuse Relique quand on la porte processionnellement, furent invitez à cette Ceremonie, &amp; tinrent toujours un cierge ardent en leur main, selon leur coutume, pour marque qu'ils sont préposez pour faire amande honorable devant Dieu, en reparation des crimes qui ont attiré sa colere sur son Peuple. La Messe finie, on chanta la Priere pour le Roy, qui fut suivie de la Benediction que donna M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l'Abbé de Sainte Geneviéve.","id":"/div/p[2]/#[8]/#"}}]}]}}