{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-06_305","@resp":"wordpro","head":{"value":"[Réponse au Critique du Dictionnaire de l’Academie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1696 [tome 6], p. 305-307.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne suis pas étonné que la Critique que l’on a faite du Dictionnaire de l’Academie n’ait fait nulle impression sur vostre esprit. L’Auteur l’attaque par de si foibles endroits, que si cette Compagnie n’y trouvoit autre chose à reformer, elle ne s’appliqueroit pas, comme elle fait, à revoir ce grand Ouvrage. Cependant, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Millement de Messange n’a pû laisser cette Critique sans y faire une réponse, qu’il presenta le 28. du mois passe à tous ceux de l’Academie, qui, ce jour-là, composérent l’Assemblée. La substance de son Compliment fut, qu’il luy estoit glorieux d’avoir trouvé une occasion de marquer son zele à ce Corps illustre, &amp; que ce qu’il venoit de donner au Public n’estoit que la premiere partie de sa Réponse ; qu’il employeroit ses soins pour faire que la seconde fust plus digne des personnes pour qui il avoit l’honneur de parler ; qu’il avoit fait ce qu’il avoit pû pour se retenir sur leurs loüanges, &amp; qu’il avoit eu plus d’égard à leur modestie qu’à leur merite. Ce Compliment fut reçû avec beaucoup d’honnesteté, &amp; M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Dacier, alors Directeur, remercia M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Messange au nom de la Compagnie. Cette Réponse est divisée en cinquante Articles dont les uns font voir que tous les caracteres d’une mauvaise Critique se trouvent dans celle du Dictionnaire de l’Academie, &amp; les autres sont des Remarques sur une partie des choses que contient cette Critique. On la trouve chez le sieur Pierre Ballard, ruë Saint Jacques, à Sainte Cecile.","id":"/div/p/#[6]/#"}}]}}}