{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_124","@resp":"mercure","head":{"value":"[Grande Cerémonie faite à Orange pour le rétablissement d’une Croix]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 124-131.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Celuy [le zèle] qu’a le Roy pour tout ce qui regarde la Religion, a fort éclaté dans ce qui s’est fait à Orange. Cette Ville ayant esté renduë à son Prince le 21. d’Octobre dernier, ensuite du Traité de Paix fait avec les Etats Genéraux, quelques Huguenots allerent la nuit suivante abatre une Croix élevée sur les Ruines du Château, qui avoit esté démoly pendant les dernieres guerres. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Orange en donna avis à Sa Majesté, qui envoya aussitost ses ordres. La crainte que les Coupables en eurent, fut cause qu’on trouva la Croix remise, sans qu’on sceust par qui. Ce prélat rendit compte de tout à la Cour. Le Roy qui donne à l’Eglise une protection singuliere, fit expédier de nouveaux ordres à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Roüillé Intendant de Provence. Ils luy enjoignoient d’envoyer une Personne de confiance à Orange, pour y faire entendre que Sa Majesté vouloit, non seulement que la Croix remise en secret, fust rétablie au mesme lieu par une solemnité publique, mais encor qu’on en élevât une nouvelle en telle place de la Ville que M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Evesque voudroit. Cet actif &amp; judicieux Intendant dépescha à Orange M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Gumery son Secretaire, qui satisfit avec tant de conduite &amp; de fermeté aux instructions particulieres qu’il avoit reçeuës, que tout ce qu’il demanda luy fut accordé. Les Consuls de la Religion Prétenduë Réformée firent leurs efforts pour se dispenser d’estre présens aux Cerémonies de ce rétablissement, mais le Conseil de la Ville les y condamna. Le jour ayant esté pris pour cette solemnité, elle fut commencée à huit heures du matin par le ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" chanté dans la grande Eglise, en présence de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Evesque revestu de ses Habits Pontificaux. Ce Prélat precedé de tout le Clergé, &amp; suivy de plus de six mille Personnes, se rendit de là sur la Montagne où estoit le Château d’Orange. La premiere Croix y fut rétablie, les Consuls Huguenots présens en Chaperon, teste nuë de mesme que le reste de l’Assemblée. On y chanta un Motet à huit parties, de la composition de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Nauce, un des excellens Maistres de Musique du Royaume, &amp; ensuite la Procession continua sa marche jusqu’à la Place du Cirque, où est resté ce superbe Monument des Romains, qui fait un des plus grands ornemens d’Orange. Cette Place avoit esté choisie par M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" l’Evesque, non seulement comme la plus belle, mais encor comme la plus spatieuse de toute la Ville. On y aborde par sept diférentes Ruës. C’est là où fut élevée la nouvelle Croix, en presence des mesmes Consuls, ausquels M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de Gumery déclara de la part du Roy qu’il mettoit l’une &amp; l’autre sous leur sauvegarde, &amp; qu’ils répondroient, aussi bien que tous les autres Huguenots d’Orange, des insultes qui pourroient y estre faites. Il en fit dresser un Acte sur les Registres de la Maison de Ville. Vous voyez par là, Madame, que l’autorité du Roy ne se fait pas moins connoistre par tout que sa justice, puis qu’un Homme seul appuyé du nom de ce grand Monarque, a fait sans obstacle dans l’Etat d’un Prince Etranger, ce qu’il semble qu’on n’auroit dû exécuter qu’avec peine mesme à force ouverte.","id":"/div/p/#[18]/#"}}]}}}