{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-12_204","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1691 [tome 12], p. 204-231.","id":"/div/bibl/#"}},"p":[{},"La Vertu a de grands charmes, &amp; elle se fait souvent des Adorateurs de ceux mesmes qui s’oublient assez pour la vouloir attaquer. Un Cavalier estimé par son esprit, &amp; par ses manieres, ainsi que par sa naissance, &amp; ce qui est encore beaucoup plus considerable, devenu fort riche par la mort de son Ainé qui luy avoit laissé de grands biens, rencontra un jour une fort jolie personne chez une Dame de ses Amies, à qui il rendoit d’assez frequentes visites. C’étoit une Brune de fort belle taille, qui joignoit à une beauté piquante, quoy qu’irreguliere, tout ce qu’un esprit aisé a d’engageant pour ceux qui se sentent de la disposition à la tendresse. Dans tout ce qu’on luy disoit, ses responses estoient vives, &amp; pour peu qu’on l’entretinst, elle laissoit échaper un enjouement naturel qui la rendoit tout aimable. Ces avantages estoient soustenus d’une grande modestie, &amp; c’estoit assez que de la voir, pour estre persuadé que sa conduite étoit pleine de sagesse. Tout cela parut au Cavalier dans la conversation, où il la força d’entrer, &amp; qu’il prolongea le plus qu’il luy fut possible. Aprés qu’elle fut partie, il parla fort long-temps d’elle, &amp; ne pouvant s’empescher d’en faire l’éloge, il le fit avec des termes qui marquerent à la Dame qu’ils estoient l’effet d’un mouvement plus pressant, que celuy de rendre justice à la verité. La Dame loüa son discernement &amp; son bon goust, &amp; aprés avoir exageré le merite de cette aimable personne, &amp; luy avoir dit qu’il ne luy manquoit qu’une fortune proportionnée à ses belles qualitez, elle ajoûta que c’estoit à un homme comme luy de mettre le comble à ce que le Ciel avoit fait pour elle ; qu’ayant recueilly une Succession fort considerable, lors qu’il s’y estoit le moins attendu, il se montreroit vraiment genereux s’il vouloit luy en faire part en l’épousant ; que son choix ne pourroit manquer d’estre approuvé de tous ceux qui auroient le cœur bien fait, puis qu’il tomberoit sur une Fille de naissance, estimée de tout le monde, &amp; qui meritoit plus qu’aucune autre, qu’on s’interessast à la rendre heureuse ; que luy estant obligée de sa fortune, elle n’auroit d’autre soin que de lui prouver par ses complaisances &amp; par sa tendresse, que son cœur seroit veritablement à luy, &amp; qu’en fait de Mariage, la droiture de l’esprit, l’égalité de l’humeur, &amp; l’attachement à remplir tous ses devoirs, estoient ce qu’il falloit préferer à toutes choses. Le Cavalier répondit à son Amie qu’il se conduiroit volontiers par ses conseils, mais que s’agissant d’un engagement le plus important de toute sa vie, il estoit juste qu’il connust un peu à fond ce que ses yeux luy avoient peint fort aimable, &amp; que si pour acquerir cette connoissance elle vouloit bien luy donner accez chez la Demoiselle, il lui feroit voir, pourveu qu’il eust l’avantage de luy plaire, que son peu de bien ne seroit point un obstacle à ce qu’elle pouvoit se promettre du tendre amour qu’il se sentoit disposé à prendre pour elle. La Dame se chargea avec plaisir de faire agréer ses visites à la Belle, qu’elle disposa à les recevoir avec l’agrément que meritoient les sentimens favorables qu’il faisoit paroistre. Elle estoit en quelque façon sous la conduite d’une Sœur Ainée bien plus âgée qu’elle, &amp; qui estoit Veuve depuis quelque temps, &amp; l’une &amp; l’autre dependoit d’un Pere qui les faisoit subsister, ainsi que deux Fils qu’il entretenoit dans les études, de ce qu’il pouvoit tirer d’un Employ qu’il exerçoit, &amp; dont les appointemens faisoient toute sa fortune. Quoy que le Cavalier fust fort honneste homme, &amp; que la probité qui luy estoit naturelle servist de regle à toutes ses actions, l’envie de s’engager pour toujours luy faisoit moins souhaiter d’estre receu chez l’aimable Brune, que l’esperance de se faire un amusement agreable pour passer certaines heures, que beaucoup de gens semblent trouver de trop dans leur vie. Il estoit fort liberal. On luy disoit que la Belle n’avoit presque pas de bien, &amp; il croyoit qu’en luy faisant des Presens utiles, il viendroit à bout d’entrer dans sa confidence, &amp; l’engageroit en se rendant necessaire, à ne se pouvoir passer de le voir, sans qu’il fust besoin qu’il parlast de Mariage. Ses visites, quoy que fort frequentes, furent agréées, &amp; il trouva dans l’une &amp; dans l’autre Sœur, des honnestetez qui le charmerent. L’Ainée avoit beaucoup de vertu, &amp; l’esprit bien fait, &amp; comme elle souhaitoit avec passion l’établissement de sa Cadette, elle menageoit au Cavalier toutes les occasions de l’entretenir en particulier, que la bienseance luy pouvoit permettre. Il reconnut dans cette jeune personne des sentimens élevez, &amp; dignes de sa naissance. Malgré l’enjouement de son humeur, elle avoit toute la solidité d’esprit que font acquerir les longues années, &amp; quoy qu’elle eust toujours une grande retenuë dans tout ce qu’elle luy disoit de plus obligeant, il luy fut aisé de s’appercevoir en peu de temps, que quand il voudroit se declarer, on luy répondroit favorablement, mais son dessein n’estant pas de se haster, il s’empressa seulement à se rendre familier avec la Belle, &amp; luy ayant fait des offres envelopées qu’elle rendit inutiles, en détournant la matiere, sans vouloir l’entendre, il crut en devoir venir aux effets d’une maniere galante, &amp; qui ne la pust fascher, afin de luy faire voir qu’elle avoit en luy un Amy à toute épreuve. Un soir qu’il sortit exprés fort tard de chez elle, il feignit de craindre d’estre volé en s’en retournant chez luy, &amp; la pria de vouloir, bien luy garder sa Bourse, où il avoit mis deux cens Loüis. Elle s’en chargea sans en faire aucun scrupule, &amp; le lendemain elle receut un Billet, par lequel il luy marquoit qu’il estoit party pour un voyage de huit ou dix jours, dont il n’avoit pû se dispenser, Son argent qu’il luy laissoit avec tant de confiance, luy fit connoistre qu’il avoit choisi ce temps à dessein de l’en rendre la maistresse, &amp; elle en fut convaincuë, lors qu’à son retour luy ayant rendu une fort longue visite, il prit congé d’elle sans luy en parler. Il estoit déja dans l’antichambre, &amp; s’en alloit fort content de ce qu’il sembloit qu’elle voulust bien ne se pas souvenir qu’elle eust sa bourse ; mais elle avoit l’ame trop bien faite pour luy laisser cette joye. Elle courut aprés luy, &amp; l’ayant prié de s’arrester, elle luy dit en riant qu’elle vouloit dormir en repos ; que le dépost qu’elle avoit entre ses mains l’avoit trop inquietée, sa cassette ne luy semblant pas un lieu assez seur pour en répondre, &amp; qu’il rentrast un moment tandis qu’elle iroit jusqu’en sa chambre. Sa réponse fut qu’il avoit marqué une heure pour terminer une affaire qui luy estoit de la derniere importance, &amp; il sortit aussi-tost sans rien vouloir écouter de plus. La Belle ne le revit pas plûtost le lendemain, qu’elle luy montra sa bourse, &amp; voulut qu’il la reprist. Il s’en défendit longtemps, &amp; la conjura avec de grandes instances de vouloir bien la garder jusqu’à ce qu’il eust besoin de son argent, en luy laissant toutefois la liberté toute entiere de s’en servir, s’il arrivoit qu’elle eust quelque emplette à faire ; mais il ne put luy faire entendre raison sur cet article. De quelque maniere qu’il pust tourner sa galanterie, elle se montra inébranlable sur le refus, &amp; mesme un peu fierement, &amp; aprés de longues contestations, il fut enfin obligé de reprendre le dépost. Il chercha encore d’autres moyens de luy faire des presens, mais tous les efforts qu’il fit là-dessus demeurerent inutiles, &amp; l’estime que luy donna pour cette aimable Personne une vertu si peu ordinaire, ayant redoublé sa passion, il eut pour elle l’attachement le plus tendre &amp; le plus sincere qu’elle pouvoit desirer. Cependant trois ou quatre mois s’étant écoulez sans qu’il eût produit ce qu’on avoit sujet d’en attendre, la Sœur aisnée le força de s’expliquer, en luy disant que son Pere, qui apprehendoit les mauvais contes, vouloit ou qu’il épousast sa Fille, ou qu’il renonçast entierement à la voir. Elle ajoûta que pour ne le point surprendre, il l’avoit encore chargée de luy dire que s’il avoit dessein d’en faire sa Femme, il n’en devoit attendre aucune autre chose que la part qu’elle pourroit avoir à son bien aprés sa mort, ses affaires ne pouvant permettre qu’il luy fist aucune avance. La condition n’embarassa point le Cavalier. Il répondit de tres bonne foy qu’il ne souhaitoit rien avec plus d’ardeur que ce mariage, &amp; la pria seulement de faire en sorte qu’on luy voulust bien accorder encore un mois avant que de luy parler de rien conclurre, parce qu’il luy estoit d’une fort grande importance de voir quel succés auroit une affaire, dont de jour en jour il attendoit des nouvelles. La Belle ayant appris de sa Sœur ce qu’elle avoit dit au Cavalier, fit aller encore sa sincerité plus loin. Elle ajoûta que la part que luy reservoit son Pere sur le bien qu’il laisseroit en mourant, n’estoit qu’une pure illusion ; qu’il étoit si vray que s’il l’épousoit, il ne devoit compter que sur sa personne, que comme, malgré tout son enjoûment, elle avoit compris dés ses plus tendres années l’inutilité de ce qui nous flate le plus dans la vie, elle auroit dés ce temps-là suivi le panchant qui l’attiroit dans un Monastere, si elle avoit eu de quoy y pouvoir estre receuë ; qu’elle vouloit bien luy avouër, que cette vocation ne s’estant point rallentie, elle ne demeuroit dans le monde que parce qu’il luy estoit impossible d’en sortir, &amp; que quelque amour qu’il eust pour elle, il ne devoit point estre jaloux des sentimens qu’elle luy marquoit, puis qu’il estoit juste que son cœur fust plus touché de Dieu que des hommes. Le Cavalier toujours plus charmé d’une si rare vertu, l’assura d’une tendresse qui l’obligeroit de contribuer toute sa vie à ce qui pourroit la rendre heureuse, &amp; ayant continué à luy rendre encore ses soins quelque temps avec des témoignages d’amour extraordinaires, il tomba tout d’un coup dans un chagrin dont la Belle fut surprise. Elle ne voulut point luy dire d’abord ce qu’elle en pensoit, &amp; le voyant plus resveur de jour en jour, &amp; moins empressé à luy parler de sa passion, elle le pria enfin de ne luy point déguiser la cause du trouble qu’elle remarquoit dans son esprit. Le Cavalier soupira, &amp; aprés luy avoir dit d’un ton à persuader la plus incredule, que tant qu’il vivroit elle seroit ce qu’il auroit de plus cher, il luy découvrit qu’estant né Cadet &amp; avec fort peu de bien, il avoit esté à Rome, où des veuës qu’il avoit euës pour des Benefices l’avoient obligé de se faire Abbé ; qu’il en avoit vaqué quelques-uns des plus importans, qu’on ne pouvoit posseder sans estre Sous diacre ; que sur l’assurance que ses Amis luy avoient donnée de les luy faire obtenir, il s’estoit soumis à prendre cet Ordre ; qu’aussi tost aprés ayant eu avis de la mort de son Aîné, il estoit revenu en France pour recueillir sa succession ; qu’il y avoit pris l’Epée, ne doutant point qu’on ne luy fist avoir la dispense de l’Ordre qu’il avoit pris, &amp; qu’aprés plus d’une année de poursuites, on luy mandoit qu’on s’y estoit employé inutilement, &amp; qu’il ne devoit jamais l’esperer, à cause qu’il avoit fait les fonctions de Sous-Diacre en plusieurs ceremonies de l’Eglise. Il luy dit ensuite que ce mauvais succés l’ayant fait rentrer en luy mesme un peu serieusement, il avoit conceu aussi bien qu’elle l’importance du salut, &amp; qu’il estoit résolu entierement de se rendre à son devoir en menant la vie d’un veritable Ecclesiastique ; qu’il ne pouvoit luy cacher que l’aimant fort tendrement, il ne verroit point sans déplaisir qu’un autre obtinst un bonheur où il ne luy estoit plus permis de prétendre, &amp; que si sa vocation duroit toujours, comme il avoit sujet de le croire, elle n’avoit qu’à luy nommer le Convent où elle voudroit entrer ; qu’il se chargeroit du reste, &amp; qu’il feroit là-dessus tout ce qu’on pouvoit attendre d’un parfait Amy. La Belle ayant fait paroistre pendant son discours, toute la tranquillité d’un esprit qui se possede, luy répondit avec des marques d’une joye sensible, que si elle avoit refusé obstinément jusque-là tous les presens qu’il avoit voulu luy faire, elle avoit cru se devoir permettre cette fierté pour des choses qu’elle regardoit comme purement du monde, mais que s’agissant de luy ouvrir une voye dans laquelle elle avoit toujours souhaité marcher, elle acceptoit avec la plus forte &amp; la plus sincere reconnoissance ce qu’il offroit de faire pour elle. Je ne dis rien des loüanges qu’elle luy donna sur la resolution qu’il avoit prise. Il n’en differa l’execution que pour s’acquitter de sa parole. Sitost qu’elle eut choisi le Convent où elle avoit dessein de passer sa vie, aprés en avoir eu la permission de son Pere, il y porta une somme assez considerable pour la faire regarder comme bienfaictrice. Elle y prit l’habit peu de temps aprés, &amp; il alla s’enfermer dans un Seminaire, où tous ses soins furent de se préparer à recevoir l’Ordre de Prestrise. Le temps où la jeune Religieuse devoit se rendre Professe, étant arrivé, il demanda à faire l’exhortation dans cette ceremonie. Comme on sçavoit qu’il l’avoit aimée fort tendrement, la curiosité attira une tres-grande assemblée. Jamais Discours ne fut plus touchant. Il tira des larmes de tous ceux qui l’entendirent, &amp; fit naistre mesme à quelques-uns l’envie de quitter le monde."]}}