{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-07_335","@resp":"wordpro","head":{"value":"Avis &amp; Réponse à l’Auteur des Pasquinades","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1691 [tome 7], p. 335-341.","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Avis &amp; Réponse à l’Auteur","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"des Pasquinades.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":{"#1":{"value":"Le Sieur Guerout donnera le 15. Aoust la suite du second Entretien des Plaintes de l’Europe contre le Prince d’Orange, &amp; le commencement du troisiéme intitulé, ","id":"/div/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"Le Prince d’Orange travaillant à son Histoire","id":"/div/quote/p/hi/#"}},"#2":{"value":". Cet Ouvrage a esté assez heureux pour meriter d’estre critiqué. Je dis meriter ; car il n’y a pas d’apparence que l’on voulust attaquer un Livre qui n’auroit aucune reputation, &amp; dont on ne parleroit point dans le monde. L’Auteur de cette Critique a eu son but, mais en la faisant, il n’a pas fait reflexion qu’il alloit aider à faire paroistre ce qu’il croyoit étouffer. Si l’ouvrage qu’il attaquoit estoit si méchant, il n’avoit qu’à le laisser tomber par luy même sans aprendre à ceux qui lisent ses Dialogues, qu’il s’en faisoit d’autres sur la matiere qu’il traite ; &amp; quand il s’en est montré blessé, il a fait croire aussi-tost que ce qu’il cherchoit à décrier, n’estoit pas indigne d’estre leu, puis qu’on le tient homme de trop bon goust, pour vouloir perdre du temps à attaquer un méchant ouvrage, qu’on détruit toûjours sans gloire par le trop de facilité que l’on y trouve. De tout temps tout ce qui s’est distingué a esté sujet à la critique dans tous les Estats du Monde, dans les Lettres, dans les Armées, &amp; parmy les Arts, &amp; cela est si connu que l’Auteur des Entretiens sur les plaintes de l’Europe, ne croit pas devoir répondre à ce qu’on a écrit contre luy. D’ailleurs il auroit de la peine à se resoudre à vendre des injures au Public. Il pardonne celles qu’on luy a dites, &amp; veut croire qu’elles sont un pur effet du temperament violent de l’Auteur de la Critique ; car quel sujet de chagrin pourroit-il avoir ? Ecrivant comme il fait par le zele seul qu’il a pour la France, peut-il se fâcher qu’un autre que luy fasse voir le mesme zele, sur tout aprés que celuy qu’il attaque a fait dix volumes des Affaires du Temps, avant que l’Auteur des Pasquinades songeast à prendre la plume pour faire des Dialogues ? Si c’est un simple interest de gloire qui le fait agir, n’en est-il pas tout couvert ? Il brille dans ses écrits, &amp; ce qu’il écrit est receu agreablement de tout le monde. Qu’a-t-il à souhaiter davantage ? Quand d’autres ouvrages paroîtront sur une matiere qu’on avoit déja traitée avant luy, il n’a rien à craindre. Qu’il écrive toûjours bien, toûjours mieux qu’un autre ; le Public le vangera de ceux qui croyent écrire aussi bien que luy, par le mépris qu’il fera de leurs Ouvrages. Mais il fait paroistre qu’il ne peut souffrir de Concurrens, quoy qu’il les tienne fort inferieurs, &amp; qu’il n’a pas si fort méprisé les Entretiens qu’il déchire, qu’il n’en craigne le succés. Ainsi en outrant sa Critique, il a pretendu surprendre quelques esprits credules, persuadé qu’on croit plûtost le mal que le bien ; mais encore qu’il ait de l’esprit, du feu, du genie, &amp; de l’érudition, il n’a pas consideré qu’il achevoit, comme je l’ay déja dit, de faire connoistre ce qu’il auroit souhaité qui n’eust point paru. Il semble mesme qu’il devoit songer, que pour jetter le premier la pierre à son prochain, il faut estre bien parfait, &amp; qu’on pourroit faire contre luy sans estre blâmé, ce qu’il n’a pû faire contre un autre sans s’attirer l’indignation des honnestes gens. Il y a six mois qu’il cherche la guerre sans qu’on ait voulu l’entendre. Il a dit beaucoup d’injures, &amp; c’est un combat si peu glorieux, que l’on ne veut point entrer en lice. Cependant s’il continuë, on défendra le goust du Public qui depuis quinze ans a donné son approbation au Mercure Galant, qu’il s’efforce de tourner en ridicule. Il y a prescription en matiere d’Ouvrages d’esprit, &amp; un si grand nombre de gens ne peuvent s’estre trompez. Que s’il est vray qu’ils ayent applaudy ce qui ne meritoit pas de l’estre, pourquoy veut-il que ce même Public ne se trompe point pour ses Ouvrages, &amp; qu’il soit plus éclairé lors qu’il les approuve ? Je les croy beaux &amp; je les estime, mais les beautez que l’on y decouvre empeschent-elles qu’il n’y en puisse avoir dans ceux des autres ? Rien n’est plus facile que de critiquer, &amp; les productions d’esprit les plus parfaites pourroient estre attaquées par une infinité d’endroits. Se pourroit-il mesme que les Dialogues de l’Auteur de la Critique fussent sans défauts ? Je n’y en ay trouvé aucun, parce que je n’y en ay point cherché ; mais quelque empressement qu’on marque pour les avoir, peut-estre y auroit-il assez de facilité à luy rendre la pareille, si on les vouloit examiner. Loin de chercher le combat, il peut voir qu’on le refuse, quoy qu’on ait peut-estre d’aussi bonnes armes que luy, &amp; que l’on sçache aussi bien combattre ; mais s’il force à l’accepter, on le prie de prendre garde qu’aprés cela il aura tort de se plaindre, si on le pousse un peu rudement.","id":"/div/quote/p/#2"}}}}}