{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-03_030","@resp":"wordpro","head":{"value":"[Lettre à M. Ménage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1690 [tome 3], p. 30-65.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous envoyay il y a un an un livre de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Perrault, de l’Academie Françoise, ayant pour titre, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Paralelle des Anciens avec les Modernes","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Le S","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Coignard vient d’en donner au Public un second Volume qui contient un excellent Dialogue sur l’Eloquence. La Poësie aura son tour, &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Perrault traitant la matiere à fond avec beaucoup de netteté &amp; de force, il ne sera pas aisé d’y répondre, à moins que d’apporter des raisons contraires qui soient assez fortes pour détruire ce qu’il établit. Cependant les Défenseurs de l’Antiquité qui se prétendent toujours tres-bien fondez dans leurs sentimens, que je n’ay point à examiner, ne prenant aucun party, continuent à s’élever contre ceux qui trouvent que les Modernes ne sont dans aucune obligation de ceder aux Anciens. Ils vont jusques aux injures, &amp; c’est cet emportement qui a donné lieu à la Lettre que vous allez lire. Elle est du mesme M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Perrault, dont le Poëme ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"du Siecle de Loüis le Grand","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" a émeu cette fameuse querelle.","id":"/div/p/#[12]/#"}}]},"quote":{"#":[{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE M","id":"/div/quote/#[0]/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/#[3]/hi/#"}}},{"#":{"value":" PERRAULT","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"A M","id":"/div/quote/#[0]/label/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/#[7]/hi/#"}}},{"#":{"value":" Menage.","id":"/div/quote/#[0]/label/#[8]/#"}}]}},{"p":[{"hi":{"@rend":"i","#1":{"value":"Enfin, Monsieur, j’ay vû l’Eloge que M","id":"/div/quote/#[1]/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[0]/hi/hi/#"}},"#2":{"value":" Francius, Poëte Hollandois, fait de moy dans une Harangue Latine où il parle des qualitez necessaires pour former un parfait Orateur. Cette Harangue a esté prononcée à Amsterdam au mois de Novembre dernier. En voicy les propres termes.","id":"/div/quote/#[1]/p[0]/hi/#2"}}},"Quin &amp; eò nuper audaciæ progressus est scriptor Gallicus in horribili illo &amp; sacro libello, quem sæculum Ludovici Magni appellat, ut Marcum Tullium Ciceronem, si viveret hodie, non in secundo aut tertio ordine Oratorum consistere, sed vix inter mediocres fori Parisiensis Patronos locum habere posse, affirmare non dubitaverit."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"En cor Zenodoti, en jecur Cratetis.","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":["Quam tamen ineptissimi hominis insolentiam carmine sane pulchro Menagius, &amp; in præfatione ad Horatium nupera repressit Dacierius &amp; plures præterea alii. Neque enim hanc ferre possunt superbiam etiam in gente sua, &amp; ignorantiam plusquam puerilem acutioris inter Gallos nasi, &amp; in veterum lectione versati viri. Sed tamen sparguntur hæc in vulgus, legunt juvenes, laudant ephemerides, &amp; malam de antiquis illis heroibus opinionem imbibunt qui parum eos cognitos habent &amp; perspectos, &amp;c.",{"hi":{"@rend":"i","#":{"value":"Ces paroles, comme vous sçavez, Monsieur, renduës litteralement en nostre Langue, veulent dire.","id":"/div/quote/#[3]/p[1]/hi/#"}}},{"#1":{"value":"Et mesme un Ecrivain François est venu à un tel point d’audace dans cet horrible &amp; execrable Libelle qu’il appelle, ","id":"/div/quote/#[3]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"le Siecle de Loüis le Grand","id":"/div/quote/#[3]/p[2]/hi/#"}},"#2":{"value":", qu’il n’a point fait difficulté d’asseurer, non seulement, que Cicerons, s’il estoit aujourd’huy au monde, ne seroit mis ny dans le second ny dans le troisiéme rang des Orateurs, mais qu’il auroit peine d’avoir place parmy les Avocats mediocres du Parlement de Paris.","id":"/div/quote/#[3]/p[2]/#2"}},{"hi":{"@rend":"i","#":{"value":"Voilà le cœur de Zenodote ; voilà le foye de Cratés.","id":"/div/quote/#[3]/p[3]/hi/#"}}},"Aussi Menage a-t-il repoussé l’insolence de ce tres-impertinent homme, par une tres-belle Epigramme, ainsi que Dacier dans sa derniere Preface sur Horace, &amp; plusieurs autres ; car les gens qui ont* le nez le plus pointu parmy les François, &amp; qui sont les plus versez dans la lecture des Anciens, ne peuvent souffrir cet orgüeil &amp; cette ignorance plus que puerile, mesme dans un homme de leur Nation. Cependant ces choses se répandent dans le public, les jeunes gens les lisent, les Journaux en parlent avec éloge, &amp; ceux qui ne connoissent pas assez ces anciens Heros, &amp; qui ne les ont pas considerez d’assez prés, en prennent de méchantes impressions.",{"hi":{"@rend":"i","#":{"value":"N’ay-je pas esté bon Prophete quand j’ay fait ce Madrigal ?","id":"/div/quote/#[3]/p[5]/hi/#"}}}]},{"quote":{"lg":{"l":["L’agreable dispute où nous nous amusons","Passera sans finir jusqu’aux races futures."," Nous dirons toûjours des raisons,"," Ils diront toûjours des injures."]}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Ne sont-ce pas là des injures en forme, des injures qui excedent toutes les libertez permises entre des gens de Lettres ; &amp; enfin dire en public","id":"/div/quote/#[5]/p[0]/#[0]/hi/#"}}},{"#":{"value":" qu’un homme est tres-impertinent, qu’on ne peut souffrir son insolence, ","id":"/div/quote/#[5]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"n’est-ce pas luy faire un veritable outrage ? Cependant comme je sçay que ces injures n’ont pas la mesme force en Latin qu’elles auroient en François, je les pardonne de bon cœur à M","id":"/div/quote/#[5]/p[0]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[0]/#[2]/hi/hi/#"}},"#2":{"value":" Francius, en faveur des privileges de la Langue Latine, pourveu qu’il fasse reflexion combien peu delicate est cette Langue, combien peu delicats ont esté la pluspart de ceux qui l’ont parlée, &amp; combien le sont encore la pluspart de ceux qui la parlent, puis que pour les mesmes choses où l’on ne daigne pas faire attention quand elles sont en Latin, on se couperoit la gorge si elles estoient dites en François.","id":"/div/quote/#[5]/p[0]/#[2]/hi/#2"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Je ne sçay. Monsieur, si vous sçavez ce qui arriva à Saint Merry il y a quelques années, touchant l’Epitaphe de M","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" Tarteron. Cette histoire fait bien voir la difference qu’il y a d’une Langue morte à une Langue vivante. M","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" Tarteron, Maistre des Comptes, &amp; fort honneste homme, estant mort, ses Heritiers prierent M. de S. Laurent, Amy intime du Défunt, de luy faire une Epitaphe. M","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" de S. Laurent, homme d’esprit, comme vous sçavez, &amp; tres-instruit de toutes les finesses de nostre Langue, fit l’Epitaphe, &amp; aprés l’avoir montrée à M","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[7]/hi/#"}}},{"#":{"value":" Chapelain, &amp; à quelques autres de ses Amis, il la fit graver en lettres d’or, &amp; mettre en place. Il n’y eut pas une syllabe qui ne fust critiquée","id":"/div/quote/#[5]/p[1]/#[0]/hi/#[8]/#"}}]}},{"#":{"value":". Pourquoy toutes ces loüanges, ","id":"/div/quote/#[5]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"disoient les uns","id":"/div/quote/#[5]/p[1]/#[2]/hi/#"}}},{"#":{"value":" ? Pourquoy n’y en mettre pas davantage, ","id":"/div/quote/#[5]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"disoient les autres","id":"/div/quote/#[5]/p[1]/#[4]/hi/#"}}},{"#":{"value":" ? Cecy est trop fort ; cela est trop foible. Voilà qui est rampant ; voilà qui est guindé. ","id":"/div/quote/#[5]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Sçavans, ignorans, grands &amp; petits, hommes &amp; femmes, tout le monde y trouvoit à redire, &amp; depuis le matin jusques au soir, il y avoit une foule de gens qui lisoient &amp; censuroient l’Epitaphe. M","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[1]/hi/#"}}},{"#":{"value":" de S. Laurent ayant releu son Ouvrage avec les mesmes Amis qu’il avoit consultez en le faisant, crut avoir trouvé les endroits qui blessoient le public, &amp; aprés les avoir reformez, il fit graver une seconde Epitaphe qu’on mit en la place de la premiere. Ce fut encore pis ; le nombre des Critiques augmenta au centuple, &amp; il s’y faisoit un tel concours, que le Curé en fut scandalisé, &amp; demanda qu’on l’ostast. Un homme de bon sens dit à M","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[3]/hi/#"}}},{"#":{"value":" de Saint Laurent, que le meilleur remede qu’il y voyoit, estoit de la faire traduire en Latin. On suivit ce conseil, &amp; tout ce grand bruit cessa. L’Epitaphe Latine est dans S. Merry, où tres-peu de gens la regardent, &amp; où elle joüit d’un aussi grand repos que le Défunt pour qui elle est faite. Je ne suis donc point faché des injures Latines de M","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[5]/hi/#"}}},{"#":{"value":" Francius. La seule chose qui me fait peine, c’est qu’il n’ait pas eu soin de dire la verité, car en toutes Langues on est obligé de la dire. Voicy de quelle sorte j’ay parlé de Ciceron dans mon petit Poëme de Louis le Grand.","id":"/div/quote/#[5]/p[1]/#[6]/hi/#[6]/#"}}]}}]}]},{"quote":{"lg":{"l":[" Je voy les Cicerons, je voy les Demostenes,","Ornemens éternels &amp; de Rome &amp; d’Athenes,","Dont le foudre éloquent me fait déja trembler,","Et qui de leurs grands noms viennent nous accabler.","Qu’ils viennent, je le veux, &amp; que sans avantage","Entre les combattans la gloire se partage ;","Que dans nostre Barreau l’on les voye occupez","A défendre d’un champ trois sillons usurpez ;","Qu’instruits dans la Coutume, ils mettent leur étude","A prouver d’un Egoust la juste servitude,","Et qu’en riche appareil la force de leur art","Eclate à soûtenir les droits de Jean Maillart ;","Si leur haute éloquence en ses démarches fieres","Refuse de descendre à ces viles matieres,","Que nos grands Orateurs soient assez fortunez","Pour défendre comme eux des Cliens couronnez,","Ou qu’un grand Peuple en foule accoure les entendre","Pour declarer la guerre au Pere d’Alexandre ;","Plus qu’eux peut-estre alors diserts &amp; vehemens","Ils donneroient l’essor aux plus grands mouvemens,","Et si pendant le cours d’une longue Audience,","Malgré les traits hardis de leur vive éloquence,","On voit nos vieux Catons sur leurs riches tapis,","Tranquilles Auditeurs &amp; souvent assoupis,","On pourroit voir alors au milieu d’une Place,","S’émouvoir, s’écrier l’ardente Populace."]}}},{"p":{"#":[{"hi":{"@rend":"i","#1":{"value":"Ay-je rien dit dans ces Vers qui ressemble à ce que M","id":"/div/quote/#[7]/p/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p/#[0]/hi/hi/#"}},"#2":{"value":" Francius me fait dire ? Ay-je dit que si Ciceron revenoit au monde, il ne seroit pas au second, ny mesme au troisiéme rang parmy nos Avocats ? Si je suis blâmable, c’est bien moins d’avoir trop élevé nos Orateurs, que de les avoir trop abaissez en disant","id":"/div/quote/#[7]/p/#[0]/hi/#2"}}},{"#":{"value":", que s’ils estoient assez heureux pour traiter des matieres aussi importantes que celles qui occupoient les Anciens, peut-estre réussiroient-ils mieux ; ","id":"/div/quote/#[7]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"car un semblable","id":"/div/quote/#[7]/p/#[2]/hi/#"}}},{"#":{"value":", peut-estre ","id":"/div/quote/#[7]/p/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"dans la bouche de leur Avocat, est une espece d’aveu de leur inferiorité. M","id":"/div/quote/#[7]/p/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p/#[4]/hi/hi/#"}},"#2":{"value":" Francius dit ensuite, Monsieur, que vous avez reprimé mon audace par une belle Epigramme. Vous avez declaré que cette Epigramme n’est point de vous, cela suffit, &amp; l’on juge aisément que celuy qui l’a faite, n’a mis au bas la premiere lettre de vostre nom, que pour faire tomber le soupçon sur vous, &amp; donner par là de l’autorité à son Epigramme. Quelques-uns ont cru en voyant cette M. que l’Epigramme estoit de quelque nouveau Montmor, Parent du fameux Parasite, que vos Muses chasserent autrefois si agreablement du haut du Parnasse à coups de fourche. On l’a traduite, &amp; on y a fait une réponse. Voicy l’Epigramme Latine.","id":"/div/quote/#[7]/p/#[4]/hi/#2"}}}]}},{"quote":{"lg":{"l":[" Cui sæcli titulum dedit, Sabelle,","Peraltus tuus, edidit Poëma,","Quo vir non malus asserit, putatque","Nostris cedere Bruniis Apellem,","Nostris cedere Tullium Patronis,","Nostris cedere Vatibus Maronem.","O sæclum insipiens &amp; inficetum !"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voicy la traduction.","id":"/div/quote/#[9]/p/hi/#"}}}},{"quote":{"lg":{"l":["Cher Sabellus, ton bon Amy Perrault",{"#1":{"value":"A fait des Vers que ","id":"/div/quote/#[10]/quote/lg/l[1]/#1"},"hi":{"@rend":"i","#":{"value":"le Siecle","id":"/div/quote/#[10]/quote/lg/l[1]/hi/#"}},"#2":{"value":" appelle,","id":"/div/quote/#[10]/quote/lg/l[1]/#2"}},"Où ce bon homme asseure, &amp; dit tout haut","Que nos le Bruns en sçavent plus qu’Appelle ;","Que nos Brailleurs font mieux que Ciceron,","Que nos Rimeurs l’emportent sur Maron.","O Siecle fade &amp; de peu de cervelle !"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voicy la réponse.","id":"/div/quote/#[11]/p/hi/#"}}}},{"quote":{"lg":{"l":["Des bons Auteurs que nostre siecle admire,","Par tout Montmor ne cesse de médire.","De sa nature il fut toujours mordant."," A leur éloquence choisie,"," A leur divine Poësie,","Il ose comparer, tant il est imprudent,","Il ose préferer, tant il est impudent,","De mille vieux bouquins la science moisie.","O le crasseux ! O le vilain Pedant !"]}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Je demeure d’accord que l’Epigramme Latine est belle pour une Epigramme de ce temps-cy ; car quoy qu’elle ne soit fondée que sur l’équivoque du mot de","id":"/div/quote/#[13]/p[0]/#[0]/hi/#"}}},{"#":{"value":" Siecle, ","id":"/div/quote/#[13]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui signifie la &amp; mon Poëme, &amp; le temps où nous sommes, &amp; que cette équivoque soit assez froide, cependant comme le plus grand merite des Ouvrages Latins d’aujourd’huy, n’est point d’avoir du sens &amp; de la raison, choses trop communes &amp; trop vulgaires, mais d’estre composez des plus beaux endroits des Auteurs Classiques, &amp; que ce dernier Vers","id":"/div/quote/#[13]/p[0]/#[2]/hi/#"}}},{"#":{"value":", O Sæclum insipiens &amp; inficetum, ","id":"/div/quote/#[13]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"fait allusion à un Vers de Catulle, je comprens bien que cette Epigramme a pour certaines gens une beauté qui les charme &amp; qui les enleve. C’est de ce genre de beauté que brille ce Vers de mon Eloge","id":"/div/quote/#[13]/p[0]/#[4]/hi/#"}}},{"#":{"value":" :","id":"/div/quote/#[13]/p[0]/#[5]/#"}}]},{"#":{"value":"En cor Zenodoti, en jecur Cratetis, ","id":"/div/quote/#[13]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Voilà le cœur de Zenodote, voilà le foye de Cratés.","id":"/div/quote/#[13]/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Je ne suis pas surpris que cela soit admiré dans un College, mais je m’étonne que la pluspart des Sçavans, &amp; particulierement des Sçavans en","id":"/div/quote/#[13]/p[2]/#[0]/hi/#"}}},{"#":{"value":" ïus, ","id":"/div/quote/#[13]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"n’ayent pas encore remarqué que s’il est loüable à un jeune Ecolier de faire voir à son Regent qu’il a bien profité de la lecture des Anciens, en les inserant dans ses compositions, il sied mal à un Maistre de ne pas parler de son chef dans une harangue, d’avoir encore du goust pour toutes ces tripes de Latin, &amp; de vouloir mesme en regaler ses Auditeurs.","id":"/div/quote/#[13]/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Aprés que M","id":"/div/quote/#[13]/p[3]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[3]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" Francius a dit deux choses qui ne sont pas vrayes, il en dit une tres-veritable, qui est que M","id":"/div/quote/#[13]/p[3]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[3]/#[0]/hi/#[3]/hi/#"}}}]}},{"#":{"value":" D.… ","id":"/div/quote/#[13]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"m’a maltraité dans ses Remarques critiques sur les œuvres d’Horace, où il fait entendre en plusieurs endroits que je suis un ignorant ; j’en demeure d’accord, que je n’ay point de goust ; cela peut estre, cela peut n’estre pas, &amp; ce n’est point luy qui en sera le Juge, mais il dit une chose dont je suis faché pour l’amour de luy. Il dit en parlant de Pindare qu’il compare à un torrent","id":"/div/quote/#[13]/p[3]/#[2]/hi/#"}}},{"#":{"value":" : Qu’il ne faut pas s’étonner qu’un Auteur moderne, &amp; les ridicules Personnages qu’il introduit s’y soient noyez dés le premier pas. ","id":"/div/quote/#[13]/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Il est aisé de voir qu’il parle du premier Dialogue de mes Paralelles, où les Personnages que j’introduis declarent nettement qu’ils n’entendent point le commencement de la premiere Ode de Pindare. Il est certain que les Personnages d’un Dialogue serieux ne peuvent estre ridicules que l’Auteur ne le soit encore davantage, &amp; que","id":"/div/quote/#[13]/p[3]/#[4]/hi/#"}}},{"#":{"value":" Ridicule, ","id":"/div/quote/#[13]/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"est une injure qu’on ne dit point à un honneste homme, pour peu que l’on ait de politesse. Cette expression ne fait point d’honneur à M","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[1]/hi/#"}}},{"#":{"value":" D.… J’avouë ingenûment que je me suis noyé dans le commencement de la premiere Ode de Pindare, ou pour parler plus clairement, que je n’ay pas entendu le commencement de cette premiere Ode ; mais je croy m’estre noyé avec tout le genre humain, &amp; qu’il vaut mieux comparer Pindare au Deluge Universel qu’à un torrent, puis que personne ne s’en est jamais sauvé. Jean-Benoist, le dernier de ses Commentateurs, declare que jusqu’à luy à peine les plus Sçavans ont entendu Pindare, &amp; le bon homme ne l’a pas entendu luy-mesme. Si vous pouviez engager M. D.… à nous donner une explication du commencement de cette Ode qui eust du sens, vous feriez une bonne œuvre, &amp; il ne faudroit pas un plus grand miracle que celuy-là pour me convertir. Dites-luy, je vous prie, que je prens par tout sa défense contre ceux qui l’attaquent. Je ne rencontre que des gens qui pretendent que sa Traduction d’Horace ne vaut rien, &amp; je leur soûtiens à tous qu’elle doit estre fort bonne. Et en effet, leur dis-je, comment ne seroit-elle pas la meilleure de toutes, puis que M","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[3]/hi/#"}}},{"#":{"value":" D.… avoit eu devant luy cinquante ou soixante Interpretes, &amp; qu’il n’a eu qu’à choisir les endroits où chacun d’eux a le mieux rencontré ? Ce qui vous fait parler de la sorte, ajoûtay-je, c’est que ne trouvant pas dans Horace les beautez ineffables que son obscurité vous avoit fait croire jusques icy y estre renfermées, vous vous en prenez mal à propos à son Traducteur, qui vous le fait voir tel qu’il est, &amp; qui n’est qu’une cause innocente du déchet où tombe Horace dans vostre esprit. Quelque beau que soit Horace, car asseurement cet Auteur est admirable en mille endroits, M","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[5]/hi/#"}}},{"#":{"value":" D.… luy a fait un mauvais tour de le traduire, de mesme que M","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[7]/hi/#"}}},{"#":{"value":" de L.… a rendu un mauvais office à Theocrite en le traduisant. Vous sçavez le Madrigal que l’on fit à l’occasion de la Traduction de Theocrite.","id":"/div/quote/#[13]/p[3]/#[6]/hi/#[8]/#"}}]}}]}]},{"quote":{"lg":{"l":[" Ils devoient ces Auteurs demeurer dans leur Grec,"," Et se contenter du respect"," De la Gent qui porte ferule.","D’un sçavant Traducteur on a beau faire choix ;"," On les traduit en ridicule"," Dés qu’on les traduit en François."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voicy la Parodie qu’on a faite au sujet de la traduction d’Horace.","id":"/div/quote/#[15]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Ils devoient ces Auteurs, contens de leur destin,"," Se tenir clos dans leur Latin,","Trop heureux de charmer la Gent porte-ferule.","Du docte &amp; grand D.… on a beau faire choix ;"," On les traduit en ridicule"," Dés qu’on les traduit en François."]}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Si la pluspart des Anciens ne trouvent pas leur compte à estre traduits, parce qu’une Traduction fidelle leur oste cette beauté indéfinie &amp; sans bornes, que beaucoup de gens y croyent voir au travers de l’obscurité de leurs expressions, ou au travers des douces vapeurs que forme la joye secrete de les entendre mieux que les autres, il est bon que tout le monde les connoisse à fond, &amp; puisse juger de leur veritable merite. Combien d’hommes de tres-bon sens, qui prevenus par les loüanges excessives que l’on donne à ces Auteurs, se consumoient du regret de ne les pas connoistre, se disent l’un à l’autre","id":"/div/quote/#[17]/p[0]/#[0]/hi/#"}}},{"#":{"value":", Est-ce là donc cet Horace, ce divin Horace que l’on nous vantoit si fort ? Sont-ce là ces fines railleries de la Cour d’Auguste, qu’il falloit admirer sans pretendre en oüir jamais de pareilles ? ","id":"/div/quote/#[17]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Combien de Dames qui ne lisoient qu’avec dédain les Ouvrages de Voiture, de Sarrazin, de Moliere, &amp; de plusieurs autres Auteurs à peu prés de la mesme force, &amp; qui persuadées que tout cela ne valoit pas le moindre mot d’Horace, ne cessoient d’envier le bonheur des Dames Romaines, s’écrient en mille endroits de sa traduction","id":"/div/quote/#[17]/p[0]/#[2]/hi/#"}}},{"#":{"value":", Quelles pauvretez, quelles ordures ! Sont-ce là les jolies choses que l’on nous a tant vantées ? ","id":"/div/quote/#[17]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"J’avouë franchement que dans le dessein que j’ay de faire voir dans mes Paralelles, que les Modernes valent bien les Anciens, je n’y entens rien en comparaison de ceux qui font de semblables traductions, &amp; que je n’ay garde d’avoir trouvé un chemin pour y parvenir, aussi seur &amp; aussi court que celuy qu’ils ont pris. C’est dequoy je vous prie, Monsieur, d’asseurer M","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" D… Dites-luy bien encore, s’il vous plaist, qu’il peut continuer à dire de moy tout ce qu’il luy plaira, pourveu qu’il se renferme dans ce qui regarde la litterature, &amp; sur tout, que je ne luy diray jamais d’injures. Comme je ne m’occupe à écrire sur les Anciens &amp; sur les Modernes que pour me divertir, je quitterois là toute la dispute si elle venoit à m’échauffer le moins du monde. Voilà, Monsieur, la situation d’esprit où je suis à l’égard de M","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" Francius &amp; de M","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[5]/hi/#"}}},{"#":{"value":" D… dont je ne laisse pas d’honorer beaucoup le merite, malgré les choses facheuses qu’ils me disent, car ce sont leurs manieres, qui asseurement ne sont pas modernes. J’ay cru, Monsieur, que je ne pouvois choisir de meilleur Juge que vous sur tous ces differens ; vous, Monsieur, qui connoissez si bien les Anciens &amp; les Modernes, vous qui avez le don de toutes les Langues, &amp; qui avez composé des Ouvrages du goust de toutes les Nations &amp; de tous les Siecles. Vous estes si riche en François, en Italien &amp; en Espagnol, que quand le prix excessif, où l’esprit du College a fait monter tout ce qui est Grec ou Latin diminueroit un peu, vous seriez toûjours dans une extrême opulence. Je suis avec passion,","id":"/div/quote/#[17]/p[0]/#[4]/hi/#[6]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Monsieur,","id":"/div/quote/#[17]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vostre tres, &amp;c.","id":"/div/quote/#[17]/p[2]/hi/#"}}},"Ce 21. Février 1690."]},{"note":{"@resp":"author","p":{"#":[{"#":{"value":"* Façon de parler latine. On dit en cette Langue, ","id":"/div/quote/#[18]/note/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"avoir le nez pointu","id":"/div/quote/#[18]/note/p/#[1]/hi/#"}}},{"#":{"value":", pour dire, ","id":"/div/quote/#[18]/note/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"avoir le discernement fin.","id":"/div/quote/#[18]/note/p/#[3]/hi/#"}}}]}}}]}}}