{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_237"},"#":[{"head":{"value":"[Par M. Bosc, maître des requêtes et surintendant de la maison de Mme la duchesse de Bourgogne]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 237-246.","id":"/div/#[1]/bibl/#"}}},{"p":["Je n’ay pu être informé plûtôt du détail de la fête suivante, ainsi je me trouve obligé de la placer hors de son rang. Elle est de Mr Bosc, Maître des Requêtes &amp; Sur-intendant de la Maison de Madame la Duchesse de Bourgogne.","Toute la face de sa maison du côté de la ruë, étoit illuminée avec des lamprons, attachés au tour des fenêtres plaintes &amp; corniches. Sur les fenêtres étoient des tableaux, dont on se sert ordinairement dans ces sortes de fêtes, &amp; que les lumieres que l’on met derriere, rendent transparens, &amp; entre chaque fenêtre, étoient des lozanges formés aussi avec des lumieres ; ces lozanges representoient des chiffres Couronnés de Monseigneur le Duc &amp; de Madame la Duchesse de Bourgogne, avec des fleurs de lis d’or. Et sur le milieu du toit on voyoit une haute piramide triangulaire, toute de lumieres, sur le haut de laquelle étoit un vase rempli de grosses lumieres.","Le tableau de la fenêtre du milieu découvroit un Soleil qui dardoit ses rayons sur la France, representé par un globe d’azur avec des fleurs de lis d’or, &amp; au haut étoit ce demy vers d’Horace."]},{"quote":{"l":{"hi":{"@rend":"i","#":{"value":"Aliusque &amp; idem nasceris.","id":"/div/#[3]/quote/l/hi/#"}}}}},{"p":{"value":"C’est-à-dire.","id":"/div/#[4]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Vous naissez toûjours nouveau &amp; toûjours le même.","id":"/div/#[5]/quote/p/hi/#"}}}}},{"p":["Le Poëte qui a employé ces mots dans un Ode à l’honneur d’Apollon, veut dire que la grand beauté du Soleil luy donne toûjours la grace de la nouveauté ; Le sens figuré est double, l’un fait connoître que le Roy à le plaisir de se voir renaître dans ces nouveaux Soleils, qui sont un écoulement de sa propre lumiere, &amp; l’autre que le Prince nouveau né, sera un nouveau Soleil, mais que ce fera toûjours le même, parce qu’il heritera des grandes vertus du Roy &amp; des Princes ses Pere &amp; Ayeul.","À la droite de ce Soleil, estoit un grand cartouche avec deux écussons, l’un aux Armes de Monseigneur le Duc de Bourgogne, &amp; dans l’autre étoit la Croix de Savoye avec ce vers de Martial pour Inscription."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Dî servate precor matri sua vota patrique.","id":"/div/#[7]/quote/p/hi/#"}}}}},{"p":{"value":"C’est-à-dire,","id":"/div/#[8]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Dieu conservez le Prince qui est le fruit des vœux de son pere &amp; de sa mere.","id":"/div/#[9]/quote/p/hi/#"}}}}},{"p":{"value":"À la gauche étoient les Armes de France, écartelées de Bretagne, n’étant pas possible encore de designer ce jeune Prince autrement, avec ce vers de Virgile pour Inscription.","id":"/div/#[10]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Chara Deum Soboles, magnum Jouis incrementum.","id":"/div/#[11]/quote/p/hi/#"}}}}},{"p":{"value":"Ce qui signifie,","id":"/div/#[12]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Il est de la race des dieux, il sera grand c’est un accroissement de Jupiter qui dans le sens figuré designe le Roy.","id":"/div/#[13]/quote/p/hi/#"}}}}},{"p":{"value":"Par dela à droite &amp; à gauche étoient les Armes de Monseigneur le Dauphin, avec ces paroles du Prophete Isaye.","id":"/div/#[14]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Et filie ejus divident spolia.","id":"/div/#[15]/quote/p/hi/#"}}}}},{"p":{"value":"C’est-à-dire,","id":"/div/#[16]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Ses enfans partageront les dépoüilles des ennemis.","id":"/div/#[17]/quote/p/hi/#"}}}}},{"p":["On a placé ces armoiries aux extremités, &amp; on y a mis une inscription, qui n’a raport qu’à la posterité de Monseigneur, pour marquer que, quoyque les premiers hommages luy soient dûs, sa bonté de pere veut bien que les honneurs des fêtes presentes soient pour ses enfans, &amp; le mot du Prophete est appliqué à la prise de Brisac par Monseigneur le Duc de Bourgognes &amp; aux Conquêtes du Roy d’Espagne en Portugal.","Le dedans de la maison, &amp; principalement le jardin, dont la disposition est tres favorable, étoient aussi illuminez. Il est vis-à-vis le principal corps de logis, &amp; separé de la Cour par une grille de fer, soutenuë de plusieurs pilastres de pierre. Comme il a plus de longueur que de largeur ; Il est coupé en deux par un grand berceau qui le traverse ; ce berceau est percé dans le milieu par une arcade à travers de laquelle on voit le second parterre, au bout &amp; en face duquel est un grand batiment tres regulier, qui sert de serre des orangers, au dessus duquel est un petit pavillon. Et le parterre est bordé de deux allées d’arbres.","Les pilastres de la grille étoient couverts de pilastres, peints en marbre, tous garnis de lumieres, &amp; au haut de chaque pilastre étoit un pot à feu, qui jettoit de grosses flammes.","La face du berceau étoit aussi garnie de semblables pilastres de lumieres, sur lesquels étoit une traverse en forme de corniche &amp; l’arcade du milieu. Le tout fermé avec des lamprons. À travers cette arcade &amp; par dessus le berceau, on decouvroit la façade de l’orangerie toute garnie de lamprons, qui fermoient les ceintres des fenêtres, pleintes, &amp; corniches, &amp; toute l’architecture de la porte &amp; du pavillon qui est au dessus ; en sorte que de la court on voyoit les trois differentes illuminations de la grille, du berceau &amp; de l’orangerie, disposées l’une aprés l’autre en maniere d’amphiteatre : &amp; dans le fond de l’orangerie, &amp; en face de la porte, étoit un grand tremeau de glace, qui repetoit toutes les lumieres du jardin. Sur la fenêtre du pavillon de l’orangerie étoit un tableau transparent, comme ceux de la face du logis, representant les ennemis de France &amp; d’Espagne, liez ensemble avec un ruban bleu, dont le nœud étoit serré par un Ange, &amp; au dessous, deux faisseaux de fléches, passées en sautoir avec cette inscription, tirée de Virgile."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Æterno fœdere junctæ.","id":"/div/#[19]/quote/p/hi/#"}}}}},{"p":["Les arbres qui ferment les allées qui sont aux deux côtés du parterre, étoient garnies de lamprons aussi-bien que les plattes-bandes du parterre.","La fête commença par une simphonie d’instruments. Il y eut ensuite une magnifique colation ; &amp; aprés une décharge de 80. boëtes, qui étoient disposées dans les allées du jardin. On tira une grande quantité de fusées, quaissons, pots-à-feu &amp; autres pieces d’artifices, &amp; deux Soleils d’artifice qui étoient attachez au haut de la grille du jardin, aux côtés de la porte, brillerent pendant tout ce temps là.","La fête fût terminée par un bal qui dura jusqu’au jour, pendant lequel on servit quantité de rafraichissemens, &amp; où se trouva un fort grand nombre de personnes de qualité."]}]}}