{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_306","@resp":"mercure","head":{"value":"[Histoire du Cadran &amp; de l’Horloge d’Amour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 306-345.","id":"/div/bibl/#"}},"p":["La délicatesse a ses charmes, mais il est quelquefois dangereux d’en avoir trop en amour. Deux Personnes d’un fort grand mérite avoient pris l’un pour l’autre un attachement tres-particulier. Ils en faisoient tout leur bonheur, mais ce bonheur n’estoit pas toûjours tranquille, parce que la moindre bagatelle suffisoit pour le troubler. Une civilité trop complaisante que le Cavalier auroit euë dans l’occasion pour quelque Dame, luy auroit attiré des reproches de sa Belle ; &amp; si sa Belle eust fait quelque Partie de Comédie ou de Promenade sans le Cavalier, il se seroit plaint de la préférence qu’elle auroit donnée à ses Rivaux. Ils s’estoient promis sur tout de ne point courir le Bal l’un sans l’autre dans le Carnaval dernier. La liberté qui semble estre plus grande sous le Masque ou pour parler, ou pour écouter, leur estoit suspecte ; &amp; pour éviter tout sujet de plainte, ils s’estoient engagez à se rendre témoins l’un l’autre de tout ce qui leur pourroit arriver en se déguisant. Cet accord avoir esté sçeu d’un Rival caché, qui sans avoir fait connoistre sa passion, cherchoit à broüiller les deux Amans pour profiter du desordre. Il se servit de la premiere occasion qu’il en trouva. La Dame avoit rendu visite assez tard à une Amie qui la retint à souper. Il en fut témoin, &amp; ayant remarqué qu’elle n’avoit pas renvoyé ses Gens, parce qu’estant maîtresse d’elle-mesme, elle n’avoit à rendre compte de ses actions à personne, il prit ce temps pour chercher le Cavalier qui ne le soupçonnoit pas d’estre son Rival. Apres quelque entretien sur plusieurs choses indiférentes, ils tomberent sur les Divertissemens de la Saison. On n’oublia pas les Bals. L’adroit Rival demanda au Cavalier s’il n’accompagnoit pas sa Belle qui y devoit aller ce soir-là. Il feignit d’avoir entendu parler de cette Partie, sans qu’on luy eust nommé ceux qui en estoient. Le Cavalier fut fort surpris, dissimula son chagrin. Courir le Bal sans l’en avertir, apres ce qui avoit esté arresté entre la Personne qu’il aimoit &amp; luy, c’estoit un crime de Leze-Amour qui ne se pouvoit pardonner. Il se dégage de son Rival, court chez sa Belle, l’attend plus d’une heure, &amp; l’attendant inutilement sans qu'on luy puisse dire où elle est, il ne doute point qu’il ne soit trahy. Il sort, retourne chez luy, se déguise, &amp; va dans un lieu où il y avoit un de ces grands Bals qui attirent ordinairement tout Paris. Il y danse, se fait remarquer, examine tout le monde, &amp; ne découvrant point ce qu’il cherche, il se met en teste qu’on l’a fuy si-tost qu’on l’a reconnu, &amp; qu’on est allé joüir d’une conversation agreable dans quelque Assemblée de moindre éclat. Il va par tout où il peut aprendre qu’il y en a, &amp; perdant ses pas &amp; ses soins par tout, il revient chez luy avec tous les sentimens de rage que la plus forte jalousie puisse inspirer. Cependant son Rival qui employe des Espions, découvre qu’il est allé au Bal. C‘estoit par là qu’il avoit crû le broüiller avec sa Maistresse. Il envoye quelques Amis au lieu mesme où elle a esté retenuë à souper. On met devant elle les plaisirs du Carnaval sur le tapis. On luy propose une Partie de Masques qu’elle refuse ; &amp; comme sans affectation on luy fait connoistre que son Amant est allé chercher les Assemblées, elle fort jalouse, revient chez elle, &amp; passe comme luy une tres-meschante nuit par l’inquiétude d’une prétenduë infidelité dont ils se soupçonnent l’un l’autre, &amp; dont aucun des deux n’est coupable. Le lendemain dés neuf heures du matin, l’Amant va trouver sa Belle. Il est reçeu d’un air froid qui augmente sa jalousie. Il se persuade que les protestations de quelque Rival le font regarder d’un autre œil qu’on ne le regardoit toûjours. Il se plaint. On luy répond d’un air sérieux que la plainte luy sied bien. Grands reproches de part &amp; d’autre, sans rien expliquer. La Dame soûtient qu’il faut estre aussi bonne qu’elle est pour le soufrir un moment apres qu’il est capable de l’oublier au point qu’il a fait. Il jure que depuis le soir précedent elle a occupé tout son temps sans qu’il ait songé qu’à elle seule. On rejette ses sermens. Il offre la preuve. On l’accepte, parce qu’on la croit impossible. Il s’y soûmet, &amp; ne voulant pas se contenter de la parole, il demande une Ecritoire &amp; du papier, afin que justifiant l’employ de tout son temps par articles, la Belle puisse examiner à loisir de quelle maniere il a toûjours pensé à elle, sans qu’aucun autre soin ait pû l’occuper. Il entre dans le Cabinet de la Dame, &amp; y fait plus que d’écrire. Comme il sçavoit fort bien dessiner, il trace une espece de Cadran marqué dans le haut, qu’elle doit commencer à lire par ce qu’elle trouvera écrit entre neuf &amp; dix heures ; &amp; ayant expliqué sur chacune tout ce qu’il a fait depuis le soir, il sort en l’assurant qu’il ne s'estoit jamais rendu un compte si juste ny si veritable que celuy qu'il luy laissoit. La Dame qui ne s’attendoit qu’à un Billet, fut fort surprise de trouver le Cadran dont je vous parle. La maniere dont il estoit dessiné, luy parut galante, &amp; elle cherchoit par où il falloit qu’elle commençast à lire ce qui estoit écrit tout autour, quand deux ou trois de ses Amies la vinrent surprendre dans son Cabinet. Le Cadran leur frapa les yeux. Elles demanderent à le voir de pres ; &amp; la Dame qui le crût une galanterie à luy faire honneur par l’amour qu’elle s’imaginoit y devoir trouver marqué, ne se défendit point de la confidence. On y lût ce que vous pouvez lire vous mesme autour des douze heures du Dessein que je vous envoye. La protestation d’estre venu dire adieu pour jamais, fit rougir la Dame. Elle croyoit avoir déja grand sujet de se plaindre de son Amant, &amp; au lieu de la satisfaire sur le Bal couru sans elle, il fait gloire de s’estre paré pour y aller, &amp; d’avoir cherché à s’y faire distinguer par sa danse. Elle ne peut rien comprendre à son procedé, &amp; moins encor à la résolution qu’il semble prendre de s’éloigner d’elle pour toûjours. Elle fait une plaisanterie de la chose en présence de ses Amies, en qui elle n’avoit pas assez de confiance pour leur découvrir ses jaloux chagrins ; &amp; si tost qu’elle en est débarassée, elle court chez une Personne qu’elle avoit choisie dés l’abord pour confidente de sa passion. L’Amy le plus intime de son Amant y vient en mesme temps qu’elle. Il la voit chagrine, luy en demande la cause, &amp; elle le prie d’examiner le présent que luy a fait son Amy. Il commence à lire ce titre tel que vous le voyez gravé dans le Dessein.",{"@rend":"i","#":{"value":"Comte d’un Amant rendu à sa Maistresse de l’employ de son temps pendant douze heures. ","id":"/div/p[1]/#"}},"Apparemment, dit-il, cette galanterie sera pleine des plus tendres soins où puisse engager l’Amour. Il continuë la lecture, &amp; tout interdit de ce qu’il voit ; Il faut poursuit-il, apres avoir leu, qu’il y ait là-dessous quelque mistere caché que nous n’entendions pas, car cela ne peut estre vray au pied de la lettre. L’Amante marqua avec cette ardeur qui ne se peut exprimer, &amp; qui est si naturelle à ceux qui aiment fortement, le plaisir qu’elle auroit de s’estre trompée, &amp; employa des termes si pressans à conjurer cet Amy d’éclaircir promptement ce qui leur paroissoit obscur à l’un &amp; à l’autre, que la Confidente qui l’observoit, dit en riant, qu’elle n’avoit jamais aimé ny voulu aimer ; mais que par l’impatience que son Amie témoignoit pour le raccommodement, elle en jugeoit le plaisir si grand, que comme il n’y avoit que l’Amour qui se pust causer, il luy prenoit envie de connoistre par elle-mesme quelles en pouvoient estre les douceurs. Plust au Ciel, s’écria l’Amy d’un air plein de joye &amp; tout transporté ! Il s’arresta là, &amp; ces deux mots ayant fait penétrer une partie de ses sentimens, on railla la Confidente sur ce qu’elle avoit dit, &amp; on adjoûta qu’afin que tout le plaisir d’aimer luy fust connu, il faudroit que l’Amant qu’elle auroit choisy eust soin de se broüiller souvent avec elle. Je voy bien, reprit-elle avec son premier enjouëment, qu’il faut qu’on se fasse des ragousts en amour, comme on s’en fait ordinairement en toute autre chose ; &amp; je suis persuadée par ce qui arrive aujourd’huy, que le raccommodement doit avoir de grandes douceurs. Encor un coup c’est ce que j’ay envie d’éprouver. On trouva l’avanture plaisante, qui obligeoit une Insensible à prendre le party d’aimer, sur cette maxime que tout devoit estre charmant en amour, jusques aux querelles. Ce qui m’embarassera, poursuivit la mesme Personne, c’est que je sens bien que je ne pourray jamais aimer qu’un Homme d’esprit, &amp; que pour m’y engager, il faudra qu’il me fasse connoistre à tous momens qu’il en ait. Mais, luy répondit l’Amy, qui l’aimoit depuis long-temps sans luy en avoir rien dit jusque-là, vous mettriez un Amant dans un furieux embarras ; car enfin si l’Amour permet qu’on étale sa tendresse &amp; qu’on dise mille fois en un quart d’heure, qu’on aime avec la plus violente passion ; ce qu’on se doit à soy-mesme ne soufre pas qu’on dise qu’on a de l’esprit, &amp; moins encor qu’on le repete autant de fois qu’il est obligeant de repeter à une Maistresse, qu’on fait tout son bonheur de l’aimer. Ne vous y trompez point, repliqua la Confidente. En disant qu’on a de l’amour, quoy qu’on ne parle point d’esprit, on le dit souvent d’une maniere qui ne fait pas moins paroistre d’esprit que d’amour. La Compagnie grossit peu à peu, &amp; l’Amour qui avoit commencé d’estre le sujet de la conversation, le fut encor dans la suite. On parla de Femmes de toute sorte de caracteres, de fieres qui s’estoient renduës, de laides qui trouvoient le secret de se faire aimer, d’autres que leur infidelité ou leur constance rendoit remarquables ; &amp; le résultat fut qu’il n’y avoit rien qui n’aimast. Cette conversation ayant inspiré le dessein d’une galanterie à l’Amant caché de la Confidente, il sortit &amp; emporta ce qu’on luy avoit donné à lire de son Amy. Plusieurs autres sortirent un peu apres, &amp; il ne resta que quelques Amis particuliers à qui la Dame &amp; sa Confidente ne faisoient mistere de rien. Le Rival qui l’avoit broüillée avec son Amant par les supositions du Bal, estoit de ce nombre. Il découvrit avec joye que sa fourbe avoit reüssy, &amp; ne cherchant qu’à aigrir la Dame, il appuya fortement toutes les plaintes qu’elle faisoit. Le Cavalier entre dans ce mesme temps. Il venoit se plaindre à son tour, la Confidente chez qui il ne croyoit pas trouver sa Maistresse La Confidente l’entreprend, &amp; sur les reproches qu’elle luy fait de ce qu’il ose courir le Bal sans sa Maistresse, quand sa Maistresse refuse d’y aller sans luy, il se tourne vers son Rival. Le Rival demeure embarassé, &amp; le Cavalier jugeant de son dessein par cet embarras, l’oublie rien pour justifier son procedé à la belle Personne qu’il aime. Tout ce que vous croyez avoir leû de desobligeant, luy dit-il, vous donne de nouvelles preuves de mon amour. Jamais Amant n’en a tant montré, &amp; voicy comment, car il me souvient de tout ce que j’ay écrit.",{"@rend":"i","#":{"value":"Je suis venu chez vous à neuf heures du soir, &amp; n’en suis sorty qu’à dix. ","id":"/div/p[3]/#"}},"On m’assure que vous avez fait une partie de Bal. Je viens chez vous pour m’en éclaircir. On ne me peut dire où vous estes. Je vous attens une heure inutilement, &amp; persuadé qu’il y a pour vous d’agreables divertissemens sans moy, je sors le plus jaloux &amp; par conséquent le plus amoureux de tous les Hommes.",{"@rend":"i","#":{"value":"Depuis dix jusqu’à onze, je me suis paré pour aller au Bal. ","id":"/div/p[5]/#"}},"Pour qui me suis-je donné la peine de changer d’Habit ? L’aurois-je fait, si je vous eusse trouvée chez vous, &amp; n’a-ce pas été pour vous chercher ?",{"@rend":"i","#":{"value":"Depuis onze jusqu’à une, j’ay tâché à me faire distinguer par ma danse, &amp; je n’ay cherché qu’à plaire. ","id":"/div/p[7]/#"}},"Est-il défendu à un Amant aussi desesperé que jaloux, de se vouloir vanger en donnant de la jalousie ?",{"@rend":"i","#":{"value":"Depuis une jusqu’à deux, je suis revenu chez moy, &amp; me suis couché avec resolution de vous hair toute ma vie. ","id":"/div/p[9]/#"}},"Rien ne marque plus un violent amour qu’une résolution de haine. Si on n’aimoit pas, il ne faudroit point d’effort pour haïr.",{"@rend":"i","#":{"value":"Depuis deux jusqu’à trois, j’ay continué dans le mesme dessein. ","id":"/div/p[11]/#"}},"A-t-on besoin de tant de temps pour s’affermir dans une résolution qu’on prend aisément ?",{"@rend":"i","#":{"value":"J’ay dormy depuis trois jusques à sept. ","id":"/div/p[13]/#"}},"J’estois assez accablé pour cela ; mais quel sommeil, &amp; de quels songes pleins d’emportement &amp; de jalousie n’a-t-il pas esté troublé ? Voila ce que j’appelle avoir dormy, quoy que je n’en aye pas moins pensé à vous.",{"hi":{"@rend":"i","#":{"value":"Depuis sept jusques à huit, je me suis habillé &amp; me suis affermy dans la résolution de vous haïr éternellement.","id":"/div/p[15]/hi/#"}},"#":{"value":" ","id":"/div/p[15]/#"}},"C‘est à dire que je vous ay aimée plus que jamais, puis qu’il m’a falu faire de nouveaux efforts pour me persuader que j’estois capable de vous haïr.",{"@rend":"i","#":{"value":"Depuis huit jusqu’à neuf, j’ay cherché des Chevaux de Poste, &amp; je suis venu vous dire adieu pour jamais. ","id":"/div/p[17]/#"}},{"#":[{"#":{"value":"Rien ne prouve tant qu’on aime beaucup, que d’avoir besoin de fuir pour cesser d’aimer. Ainsi je prétens que ce que j’ay écrit fait connoistre que personne n’a jamais tant aimé que moy, puis que je ne suis point party malgré toutes mes résolutions, &amp; que celle de haïr dans un Amant qui croit qu’on l’a outragé, va au dela de toutes les marques d’amour qu’on puisse donner. Hé bien, s’écria la Confidente, me blâmerez-vous de ne vouloir aimer que des Gens d’esprit ? Ils n’ont jamais tort, &amp; quand ils tournent si bien les choses, qu’on a la satisfaction de croire qu‘ils ne le sont pas dés qu’ils ont parlé. Plus de colere, raccommodez-vous ; aussi-bien ne trouverez-vous jamais vostre compte à vous broüiller avec un Amant qui aura toûjours raison. Que n’obtient-on point quand on est soûmis ? Le Cavalier pria, la Dame le regarda tendrement, la paix fut faite, &amp; le Rival eut le déplaisir de voir que sa fourbe n’avoit servy qu’à les mieux unir. L’Amy qui estoit sorty depuis trois heures, rentra dans le temps qu’ils se faisoient de nouvelles protestations de s’aimer toûjours. Il les congratula de s’estre si promptement raccommodez. La Confidente voulut revoir le Cadran qui avoit causé leur broüillerie. Il feignit de l’avoir emporté par mégarde, &amp; au lieu de le rendre, il donna un papier où il y avoit une Horloge dessinée. La galanterie surprit. On l’examina, &amp; l’attention qu’on eut à la regarder fut si grande, qu’on ne se souvint plus de ce qu’on luy avoit demandé. Vous pouvez examiner vous-mesme ce qu’il donna. Voicy l’Horloge gravée. Vous avez à vostre tour dequoy regarder. Le mot de ","id":"/div/p[18]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tout aime","id":"/div/p[18]/#[1]/hi/#"}}},{"#":{"value":" fut le premier qui frapa. Il est vray, dit l’Amie à sa Confidente, tout aime, &amp; vous aimerez aussy. Ne vous ay-je pas déja dit, répondit elle fort plaisamment, que j’y estois toute résoluë. Chacun s’empressa de lire tout ce qui se trouva écrit dans le rond où vous voyez douze Cœurs qui accompagnent les heures. L’invention en parut galante ; &amp; ce qu’on estima particulierement, c’est que sans faire d’application aux paroles qui regardoient chaque Cœur, elles avoient un sens general qui divertissoit par luy-mesme, quoy qu’on n’en penétrast pas le mystere. Cependant le mystere fut epxliqué par celuy qui avoit apporté l’Horloge ; &amp; comme il le fut d’une maniere un peu satyrique, rien ne pouvoit estre plus réjoüissant. Il commença par ces paroles, ","id":"/div/p[18]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"je finiray comme j’ay commencé","id":"/div/p[18]/#[3]/hi/#"}}},{"#":{"value":", &amp; il en fit tomber le sens sur une Dame qui n’ayant jamais eu d’Amans que par ses avances, estoit d’un âge à en faire plus que jamais, si elle vouloit encor estre aimée. Il expliqua toutes les autres paroles de suite aussi malicieusement, &amp; s’estant arresté sans rien dire sur les denrieres, qui estoient, ","id":"/div/p[18]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"je devrois l’avoir blessé plutost","id":"/div/p[18]/#[5]/hi/#"}}},{"#":{"value":" ; Achevez, luy dit la Maistresse de la Maison, &amp; nous apprenez à qui cet Amour s’adresse. À vous, Madame, luy répondit-il. Vous ne vous attendiez pas à trouver icy vostre cœur parmy tant d’autres. Cependant vous avez témoigné tantost que vous aviez quelque envie d’aimer, &amp; il est difficile de l’avoir qu’on n’aime déja. J’ignore qui sera l’Heureux que vous choisirez ; mais quel qu’il puisse estre, je suis assuré qu’il ne vous aimera jamais tant que je ferois, si vous vouliez recevoir mes vœux. Ces mots furent prononcez d’une maniere si tendre, qu’on jugea bien que la galanterie n’avoit esté inventée que pour donner lieu à cette déclaration. Les Amans raccommodez applaudirent, la principale Interessee rougit ; &amp; celuy qui avoit veu avorter sa fourbe, ne sçachant sur quoy jetter son chagrin ; on veut que tout aime, dit-il, &amp; pour le marquer dans les quatre coins de cette Figure, on fait paroistre l’Amour qui blesse tout ce qui est dans le Ciel, dans l’air, sur la terre, &amp; dans les eaux. En verité, continua-t-il, ce seroit quelque chose de plaisant à voir, qu’un Oyseau que l’Amour auroit percé d’un de ses fleches. Cette raillerie obligea l’Autheur de l’Horloge à répondre, &amp; il dit de si belles choses sur les diférentes amitiez des Animaux, que la satyre n’alla pas plus loin. Tout ce qu’il rapporta là dessus estoit aussi spirituel qu’agreable, &amp; ce fut par où la Dame fit presque une necessité à son Amie de le choisir pour Amant, puis qu’elle estoit résoluë à aimer, &amp; qu’elle ne vouloit aimer qu’un Homme d’esprit. L’engagement fut formé avant qu’on se séparast. Les deux Parties en parurent fort satisfaites, &amp; ce qu’on n’avoit commencé qu’en badinant, fut finy fort serieusement par la disposition secrete qu’ils avoient tous deux depuis long-temps à prendre de l’attachement l’un pour l’autre.","id":"/div/p[18]/#[6]/#"}}]}]}}