{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_368","@resp":"mercure","head":{"value":"Lettre LXI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 368-379.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Sedan. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"VOstre Mercure, Monsieur, est fourny d’une si agreable diversité de Nouvelles, que tout le monde, de quelque âge, sexe, ou condition qu’il soit, le cherche avec empressement, &amp; le lit avec une avidité inoüye, &amp; j’en voy plusieurs qui souhaiteroient qu’on fist travailler incessamment à un nouveau Calendrier qui nous mist une trentaine de Mois dans l’Année, afin que l’on vist plus souvent un nouveau Tome de vostre façon. Cela ne vous paroistra pas hors d’apparence à l’égard du beau Sexe pour qui vous travaillez principalement ; mais vous aurez quelque peine à croire que des Barbons &amp; des Sçavans du plus gros calibre, ayent appris dans vos Préfaces avec des transports de joye, qu’il y aura tous les trois Mois un ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Extraordinaire","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" du Mercure, sans préjudice des Volumes qui sont destinez à chaque Mois. C’est pourtant une verité, Monsieur. Je connois dans cette Frontiere quelques Personnes herissées de Science, &amp; enfoncées dans l’étude de la profonde Erudition, qui sont ravies de ce nouveau Suplément, &amp; qui voudroient voir toutes les Semaines un de vos Mercures, avoüant de bonne foy que jamais délassement d’Esprit n’a esté preparé avec tant de délicatesse que celuy que vous leur préparez sans y penser, car ils s’imaginent que vous ne travaillez que pour les beaux Esprits, du nombre desquels on a toûjours banny ces Gens qui se guindent vers les Sciences de l’autre monde. Comme j’ay quelque habitude avec eux, ils m’ont chargé de vous assurer de leur reconnoissance, &amp; quoy qu’on dise ordinairement que l’on est obligé qu’à ceux qui nous ont eu en veuë quand ils ont fait quelque chose dont nous avons sçeu tirer du profit, ils soûtiennent neantmoins qu’ils vous sont extrémement redevables, puis que vostre travail leur sert d’une agreable &amp; utile recreation. Je dis utile, Monsieur ; car ceux au nom de qui je vous parle, sont encor si retranchez au dela du monde, quoy que vostre Livre les ait humanisez en quelque façon, qu’ils content pour bagatelle le bel Esprit, à moins qu’il soit accompagné de quelque solidité scientifique ; de sorte que si vostre Mercure ne faisoit que les divertir, ils croiroient faire tort à leur gravité, s’ils vous faisoient faire leurs complimens : mais à cause des instructions qu’ils y trouvent sur plusieurs choses qui sont du ressort des Sciences, ils croyent qu’il est indispensablement de leur devoir de vous témoigner leur gratitude. C‘est à vous, Monsieur, à juger du prix de ce compliment. Vous faites des refléxions si judicieuses sur les choses qui vous passent par les mains, que ce seroit une extréme temerité à moy de vouloir vous faire prendre garde au merveilleux effet de vos Livres, &amp; aux éloges qu’ils tirent des Gens mesme du Païs Latin, tous infatuez qu’ils sont de l’ancienne Rome, &amp; de la doctrine des Universitez. Si vous croyez, Monsieur, que cette espece d’Hommes qui se veut servir de moy pour vous assurer de l’estime que l’on fait parmy eux de la maniere dont vous parlez de toutes choses, &amp; du caractere d’honneste Homme, &amp; de l’Esprit du monde qu’ils remarquent également dans vos Ouvrages, mérite quelque considération, vous n’aurez qu’à continuer sur le pied que vous avez commencé. Vous sçavez si bien deviner ce que le Lecteur doit demander qu’on luy éclaircisse, qu’il suffit que vostre Dame continuë à vous proposer ses difficultez, ou que vous les préveniez dans l’occasion mesme, comme vous le faites souvent. Je suis chargé de vous dire de la part de nos Docteurs, qu’ils vous remercient, 1. De ce que vous instruisez le Public de plusieurs Points d’érudition que les Gens du monde ne viendroient jamais chercher dans leurs Livres, à cause qu’ils manquent des ornemens dont vous assisonnez vostre Mercure ; d’où il arrive que la Science se répand dans la plus belle partie du monde à la faveur d’une si charmante Compagnie, ce qui n’arriveroit jamais par leur moyen, quelque peine qu’ils se donnent pour étendre les bornes de la Republique des Lettres. 2. Ils vous remercient de ce que vous les instruisez eux-mesmes dep lusieurs choses qu’ils ont oubliées, où qu’ils n’ont jamais rencontrées dans leur immense Lecteur. L’un avoit oublié l’étymologie de l’Obelisque, &amp; la diférence de la Pyramide, &amp; sa destination originaire. Il ne songeoit à rien moins qu’à chercher tout cela dans ses Livres, lors que vous luy en avez épargné la necessité. Un autre n’avoit jamais bien sçeu ce que c’est que l’Acte de ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Resumpte","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", ny les Ceremonies de la Reception d’un Duc &amp; Pair au Parlement. Un troisiéme n’avoit pas le loisir de lire la longue Dissertation du P. Bouhours sur la Devise, &amp; moins encor le gros Livre du P. le Moine sur le mesme sujet. Il a pû neantmoins apprendre en lisant trois de vos Pages ce qu’il y a de plus essentiel dans cet Art-là. Au reste, Monsieur, il y a un de nos Sçavans à qui vous avez donné une extréme envie de connoistre les circonstances personnelles de ceux qui font du bruit dans le monde. Il ne trouve rien de plus beau que de sçavoir en lisant le Mercure, qu’un Tel &amp; un Tel sont d’une telle Maison, &amp; c’est pour cela qu’il en est l’idolâtre. Sa curiosité, &amp; celle de quelques-uns de ses Confreres, va jusqu’à souhaiter qu’on luy dise la Province d’où sont les Familles, &amp; il se donna mille peines l’autre jour pour avérer si Messieurs de Valbelle sont Provençaux, ce qu’il ne voyoit pas assez clairement par tout ce que vous rapportez de curieux sur leur Maison. Je croy, Monsieur, qu’il vous sera facile de satisfaire toûjours en cela, comme vous le faites tres-souvent, ceux qui souhaitent de connoistre la Patrie des grands Hommes, soit dans les Armes, soit dans les Lettres ; car vous sçavez bien qu’il y a eu toûjours une grande émulation là-dessus entre les Nations &amp; les Provinces, &amp; que les Autheurs se batent souvent pour justifier la naissance de quelque Personne dans tel ou tel Lieu, parce que plusieurs Viles ou Provinces se la veulent attribuer.","id":"/div/quote/p[1]/#[4]/#"}}]},{"#1":{"value":"Dés que je me vis engagé à vous écrire, je m’avisay de chercher quelqu’un qui expliquast vos Enigmes du Mois de Fevrier, &amp; je crûs qu’il pourroit bien y avoir assez d’Esprit à Sedan pour cela, puis que je voy par vostre Mercure que des Villes qui ne sont pas plus celebres vous fournissent quantité d’Explications. Je n’ay trouvé personne qui ait pû mordre à la Figure énigmatique, mais j’en ay trouvé qui croyent que la premiere Enigme en Vers est ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"un Baston de Mareschal de France","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":", ils m’ont assez satisfait dans la maniere dont ils y appliquent tous les Vers. Ils ont voulu en faire autant de la seconde sur une Lettre, mais ils ne trouvoient pas leur conte, mesme selon leur goust ; ainsi je ne voudrois pas garantir leurs sens. Je vous demande mille pardons, Monsieur, de ce que j’ose vous adresser une si longue Lettre, pendant que de toutes parts on vous en envoye de si jolies, &amp; que vous n’avez pas trop de vostre temps pour lire toute cette affluence de bonnes Pieces, &amp; pour mettre en œuvre les diférens matéreaux de vostre Livre. Faites-moy la justice de croire que je suis un de ceux qui le lisent avec autant de plaisir pour un Ouvrage si utile au Public, &amp; si glorieux à la France, que d’estime pour vostre Personne ; &amp; que sans connoistre mon nom, vous avez en moy un tres, &amp;c.","id":"/div/quote/p[2]/#2"}}]}}}