{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_084","head":{"value":"[Réjouissances pour la naissance du duc de Bourgogne à Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 84-88.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"[...] M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Bonneüil, introducteur des Ambassadeurs, alla par ordre de Sa Majesté donner avis de cette Naissance aux Ministres reconnus en cette Cour ; &amp; invita ceux de Chapelle de se trouver au ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" qu'on devoit chanter le lendemain. Le mot de Chapelle est distinction des Catholiques &amp; des Protestants. La Fontaine de la Place de Greve jetta du Vin toute la journée. On en donna encore le soir avec du Pain devant la grande Porte de l'Hostel de Ville. Il y eut un Feu, &amp; l'on tira des Boëtes &amp; du Canon. Les Réjoüissances commencerent ce soir-là; &amp; dés l'apresdînée, plusieurs avoient fermé leurs Boutiques, quoy qu'on n'y eust obligé personne. On alluma des Feux dans toutes les Ruës, on mit des Lumieres aux Fenestres, &amp; il y eut des Tables dressées devant plusieurs Hostels et Maisons de Personnes de qualité.","id":"/div/p[1]/#[4]/#"}}]},{"#1":{"value":"Ce mesme jour, sur les huit heures du soir, la Premiere Compagnie des Mousquetaires, avec tous ses Officiers, marcha Tambour batant, mêche allumée, depuis son Hostel jusqu'à celuy de M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Commandeur de Fourbin son Commandant. Il alla luy-mesme au devant vers le Pont-rouge, se mit à leur teste, &amp; les conduisit sur le Quay, le long du Parapet, qu'ils borderent avec toutes les formalitez qu'ils pratiquent dans les Attaques. Ils ne furent pas plutost rangez, que les Tambours cesserent, pour donner aux Hautbois le temps de joüer quelques Fanfares pendant que le Peuple se rangeoit. On ne donna qu'un ordre general aux Mousquetaires pour toutes les Décharges qu'ils devoient faire. Un Tambour faisoit en suite tous les Commandemens particuliers, &amp; un seul coup de Baguete les avertissoit du temps qu'il falloit prendre pour les diférentes choses qu'on demandoit d'eux. On sçait que cet illustre Corps est composé de toute la Jeunesse de la premiere qualité du Royaume, &amp; qu'il n'est pas moins distingué par l'adresse dans l'Exercice, que par la valeur dans le Combat.","id":"/div/p[2]/#2"}},"Cette adresse parut bien dans cette occasion. Le Tambour ne les eut pas plutost avertis de se tenir prests, qu'apres les coups de Baguete ils commencerent une Décharge, qui par des reprises qui n'avoient rien d'interrompu, firent entendre environ mille coups de Mousquet. Les intervales en estoient aussi justes, &amp; les temps aussi comptez que ceux de la Musique la mieux cadancée. [...]"]}}