{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-02_236","@resp":"mercure","head":{"value":"[Comédies nouvelles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1682 [tome 2], p. 236-247.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le Carnaval s'est passé icy avec des marques d'une joye si genérale, qu'on a connu aisément qu'elle estoit l'effet de l'heureux repos dont le Roy nous fait joüir. Jamais il n'y eut tant de Parties de divertissement, jamais tant de somptueux Régales, &amp; jamais tant d'affluence de monde à l'Opéra, &amp; aux Comédies. Les deux dernieres Pieces nouvelles que l'on a représentées, sont ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Zélonide Princesse de Sparte, &amp; le Parisien","id":"/div/p[0]/hi/#"}},"#2":{"value":". L'Autheur de la premiere est un Homme de mérite, qui s'est acquis grande réputation par tout ce qui est party de sa Plume. Il y a longtemps qu'il a l'estime particuliere de Mr Pélisson. La parfaite connoissance d'un aussi honneste Homme, ne luy pouvoit inspirer que beaucoup d'esprit, &amp; de nobles sentimens. Aussi les voit-on briller dans toute sa Piece. C'est ce mesme Mr Genest qui a remporté l'un des premiers Prix de Poësie, que l'Académie Françoise a distribuez. Il accompagna Mr le Duc de Nevers, lors qu'il conduisit Madame la Duchesse Sforce en Italie. L'esprit de ce Duc est connu de tout le monde, &amp; c'est une preuve qu'on en a beaucoup, que de mériter d'avoir part à son estime. Ce Voyage est cause que Mr Genest nous a donné la description de Tivoly. C'est un Ouvrage que je vous ay envoyé dans quelqu'une de mes Lettres, &amp; je me souviens que vous l'avez admiré. Vous pouvez juger par les beaux Vers, dont il est remply, que sa Tragédie en est toute pleine. On les a fort applaudis, &amp; les plus Critiques sont tombez d'accord que c'estoit avec justice. Mr le Maréchal Duc de Vivonne régala de cette Piece une fort belle Assemblée, le soir du dernier jour du Carnaval. Elle fut meslée d'Intermedes de Musique. Tout fut éclatant dans cette Feste. Mr de Vivonne la donnoit, c'est assez dire.","id":"/div/p[0]/#2"}},{"hi":{"@rend":"i","#":{"value":"Le Parisien","id":"/div/p[1]/hi/#"}},"#":{"value":", Comédie nouvelle, a esté joüé alternativement avec Zélonide. Les plus portez au chagrin se divertiroient à cette Piece. On y rit par tout ; &amp; il seroit mal aisé de ramasser dans un seul Ouvrage un plus grand nombre de choses plaisantes. Elle a cela de nouveau, qu'il y a un Personnage de Femme tout Italien. Mademoiselle Guerin, à qui cette Langue est familiere, soûtient ce rôle admirablement, &amp; y fait paroistre avec beaucoup d'avantage cette finesse d'esprit, dont elle accompagne tout ce qu'elle joüe.","id":"/div/p[1]/#"}},{"#1":{"value":"Les Bals ont esté en fort grand nombre. Celuy qu'a donné le Fils de Mr Talon, qui dans son peu d'âge est un prodige d'esprit, méritoit bien l'illustre Assemblée qui s'y trouva. Mr le Duc de Bourbon luy fit l'honneur d'y venir, accompagné de Mr le Chevalier de Longueville, de Mr le Prince de Tingry, &amp; de Mr de S. Simon. Vous sçavez, Madame, que ce jeune Prince est aussi considérable par ses belles qualitez, que par la grandeur de sa naissance. C'est une merveille de voir dés ses premieres années, combien son discernement est juste sur le vray mérite. Comme il en connoist beaucoup dans le Fils de Mr Talon, il fut bien aise de luy marquer son estime dans l'occasion du Bal, dont j'ay commencé à vous parler. La plus belle Jeunesse de la Cour en partagea les plaisirs, ainsi que Mrs les Marquis de Poussé &amp; de Roussillon, &amp; Mrs de Chaillou &amp; de Miramion. On y vit Mesdames de Buffy, de Menillet, &amp; de Berulle. Mademoiselle de Seraucourt y parut avec éclat. On y admira Mademoiselle d'Acigné, &amp; tout le monde demeura surpris des charmes naissans de la jeune Mademoiselle Barentin. Le petit Mr Talon ayant dancé, mit un grand Carreau sur une Estrade &amp; y fit asseoir la Reyne du Bal, qu'il avoit choisie à peu prés de son mesme âge. Il luy débita cent choses galantes qui n'estoient point d'un Enfant. Aussi l'est-il moins qu'il ne paroist. Ce que je vay vous en dire en est une preuve. Il estoit un jour chez Madame la Duchesse, &amp; faisoit la cour à Mesdemoiselles de Bourbon &amp; de Montmorency. Ces jeunes princesses se divertissant à de petits jeux, l'avoient mis de la partie, &amp; Mademoiselle de Montmorency estant obligée de le baiser, comme il la vit s'avancer vers luy, il se retourna sans s'émouvoir, &amp; mettant un genoüil en terre, il luy baisa le bas de la Robe, en luy disant, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Ah ! Ma Princesse, qu'allez-vous faire ?","id":"/div/p[2]/hi/#"}},"#2":{"value":" Tout ce qu'il fait et tout ce qu'il dit est au desus de l'imagination, &amp; si Mr l'Avocat General Talon n'estoit pas le pere d'un Enfant si accomply, on ne pourroit croire qu'il eust autant d'esprit qu'il en a.","id":"/div/p[2]/#2"}},"Monsieur avoit esté si content du premier Bal que luy donna Mr de Mannevillete, qu'il luy demanda une seconde Assemblée, à laquelle il ne manqua pas de se trouver. Tout ce qu'il y a de plus illustre à la Cour, s'y estant rendu exprés, y demeura jusques à quatre heures du matin. Tout s'y passa avec les mesmes apprests, &amp; la mesme affluence de Personnes du premier Rang, qu'on y avoit veuës la premiere fois, ce qui fait dire que cette Maison est le sejour de la joye &amp; de la magnificence. L'Opéra d'Atis, la Comédie Françoise, l'Italienne, &amp; le Bal, ont fait tour à tour les divertissemens de Leurs Majestez. Il y a eu quelques Bals où la Cour estoit parée, &amp; rien n'en peut exprimer l'éclat. On ne peut douter qu'il ne fust fort grand, les François estant toûjours si bien mis, &amp; ayant si bonne mine, que pour paroître beaucoup, ils n'ont pas besoin d'un ajustement extraordinaire."]}}