{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_157","@resp":"mercure","head":{"value":"Lettre X","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 157-159.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE X.","id":"/div/quote/label/#"}},"p":["VOus sçaurez par cette Lettre, Monsieur, que vostre Mercure s’acquite parfaitement bien de son devoir selon vos intentions, c’est à dire qu’il parvient régulierement jusqu’aux extrémitez de la France, pour nous faire part de vos galantes nouveautez. Si j’en demeurois là, il n’y auroit rien d’extraordinaire à vous apprendre. Vous sçaurez donc que cette extrémité dont je vous veux parler, est une Province où sans le secours d’autruy, on ne peut avoir aucun commerce, par la difficulté qu’il y a d’en entendre la Langue. Vous en serez assez persuadé, quand je vous auray dit que nostre Païs est la Basse Bretagne. Le Mercure Galant a besoin d’estre Mercure pour y reüssir aussi-bien qu’il fait. En effet, il peut vous assurer que quoy que le Bas Bréton ait réputation parmy les Etrangers d’estre le langage des Démons, il peut estre le langage des honestes Gens, puis que le Dieu d’amour s’en sert. Il peut vous certifier encor qu’il y a autant de politesse en ce Païs-cy qu’en pas-un autre lieu, &amp; qu’il disputera en galanterie contre tous les autres. Afin que vous soyez persuadé de ce que je vous dis, je vous fais part des Explications que l’on a données icy à vos Enigmes du Mois de Juin, en attendant quelques traits de l’Amour Bas Breton. Mercure à qui toutes les Langues sont familieres, aura le temps durant le voyage de cette Lettre, de la traduire en François, pour vous la rendre intelligible.",{"#":[{"hi":{"@rend":"sc","#":{"value":"Le Chat","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’Isle de Bas en Leon.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]}]}}}