{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-01a_171","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1689 [tome 1], p. 171-209.","id":"/div/bibl/#"}},"p":[{},"De toutes les passions, l’Amour est celle qui donne lieu à plus de bizarres avantures ; je vais vous en apprendre une assez singuliere. Une Demoiselle fort bien faite, ayant atteint l’âge de vingt deux ans sans s’estre hâtée de se marier, parce qu’elle estoit difficile sur le choix, se rencontra un jour chez une Dame, où estoit un Cavalier qui avoit entendu parler d’elle plusieurs fois d’une maniere fort avantageuse. Elle n’avoit point de Mere, &amp; comme beaucoup de sagesse regloit sa conduite, son Pere la laissoit vivre sur sa bonne foy, &amp; s’estoit contenté de mettre auprés d’elle pour la bien-seance, une Femme assez âgée qui l’accompagnoit par tout où elle vouloit aller. Le Cavalier qui depuis longtemps avoit grande envie de la connoistre, ne laissa pas échaper l’occasion de s’assurer par luy-mesme du merite de cette aimable personne. Il s’attacha à l’entretenir, &amp; luy trouva un tour d’esprit agreable &amp; remply d’honnesteté, qui passoit encore ce qu’il en avoit oüy dire. Cette conversation l’autorisa à luy rendre une visite peu de jours aprés. Il eut tout sujet d’en estre content, &amp; ses manieres nobles &amp; touchantes luy ayant gagné le cœur, les soins qu’il continua de luy rendre auroient este des plus assidus, si elle eust voulu y consentir ; mais comme il n’estoit pas si aisé de luy donner de l’amour que d’en prendre en la voyant, quelques protestations qu’il pust luy faire que s’il avoit le bonheur de ne luy déplaire pas, elle pouvoit ordonner de sa destinée, elle le pria de la voir plus rarement, afin que sa passion ne l’aveuglast pas, &amp; que demeurant toujours le maistre de sa raison, comme elle pretendoit l’estre de la sienne, ils pussent examiner sans nulle surprise, s’ils seroient assez le fait l’un de l’autre pour se rendre heureux en s’épousant. Cette retenuë ne fit que l’enflamer davantage ; son cœur estoit tout occupé d’elle, &amp; n’ayant pu obtenir la liberté de la voir aussi souvent qu’il le souhaitoit, il chercha à se soulager en luy écrivant. Il avoit un talent particulier pour bien tourner un Billet, &amp; il espera que s’il pouvoit l’engager à luy répondre, il assureroit en quelque sorte le succés de son amour. La Belle receut sa Lettre dans le temps qu’une jeune Veuve de ses intimes Amies estoit avec elle, &amp; elle ne pretendoit que luy faire faire une honnesteté de bouche, quand son Amie la pressa de luy répondre. Elle repliqua qu’elle n’écrivoit jamais, &amp; que les Lettres les plus innocentes, montrées indiscretement, faisoient souvent faire de si méchans contes, qu’elle avoit bien resolu de ne s’exposer jamais à un chagrin de cette nature. La jeune Veuve qui écrivoit agreablement, prit la plume à son refus, &amp; quoy que la Belle s’obstinast d’abord à s’y opposer, elle l’obligea enfin de souffrir qu’elle répondist pour elle. Cette tromperie ne luy devoit rien faire apprehender de facheux. La Lettre ne pouvoit luy estre imputée, puis qu’elle n’estoit pas de son écriture, &amp; quand le Cavalier auroit eu l’indiscretion de la faire voir, loin d’en tirer aucun avantage, il n’en pouvoit attendre que la honte de s’estre vanté d’une faveur qu’on ne luy auroit point faite. Il fut charmé de cette réponse. Quoy que les termes fussent assez generaux, il y avoit une finesse d’esprit qui redoubla son amour. Il crut mesme y découvrir quelques sentimens qui le flaterent, &amp; rien ne luy avoit jamais causé tant de joye. Il ne manqua pas le lendemain d’aller voir la Belle qui ne voulut point le détromper, &amp; qui receut pour son compte toutes les loüanges qu’il luy donna sur sa maniere d’écrire. Il eut grand soin de continuer ce commerce de Billets. La Belle souffroit que la jeune Veuve y répondist toutes les fois qu’elle se trouvoit chez elle dans le moment qu’ils luy estoient apportez, &amp; elle trouvoit quelque pretexte pour se défendre d’écrire dans les autres temps. Le Cavalier relisoit cent fois toutes les réponses qu’il croyoit estre de cette aimable personne, &amp; il les regardoit comme autant de gages qui luy répondoient de son bonheur. Il fut troublé par un Rival dangereux, qui fut receu de la Belle assez favorablement. Il avoit du bien &amp; de la naissance, &amp; il estoit fait d’une maniere à ne pas rendre des soins inutilement. Ses visites devinrent suspectes au Cavalier. Il contraignit d’abord son chagrin, &amp; le laissa ensuite éclater sur son visage sans oser s’en plaindre à celle qui le causoit. Il ne put enfin s’empescher d’en témoigner quelque chose à la jeune Veuve dont il s’estoit fait amy, &amp; prit le party de luy écrire tout ce qu’il souffroit quand il trouvoit son Rival chez sa Maistresse, dans la pensée qu’elle luy feroit lire ses Lettres, &amp; que les tendres expressions dont il se servoit, seroient capables de toucher son cœur. La Dame ne voulant pas luy faire connoistre la tromperie qu’on luy avoit faite, employoit la main de sa Suivante pour luy répondre, &amp; tâchoit de bonne foy à luy rendre les bons offices qu’il exigeoit d’elle. Son Amie qui ne se laissoit point preoccuper par l’amour ; &amp; qui vouloit choisir à son avantage, trouvoit fort mauvais que le Cavalier osast condamner les honnestetez qu’elle avoit pour son Rival. Les plaintes qu’il se hazarda à luy en faire luy-mesme, marquoient un caractere d’emportement &amp; de jalousie qui ne l’accommoda pas. Elle luy dit qu’il ne pouvoit prendre une plus méchante voye pour se faire aimer, que de vouloir agir avec tyrannie, &amp; qu’il prist garde qu’une conduite si peu raisonnable pourroit ne servir qu’à avancer les affaires de celuy qu’il essayoit de détruire. Ils eurent ensemble plusieurs differens sur ce Rival trop bien écouté, &amp; la jeune Veuve empeschoit souvent qu’ils ne se brouillassent avec trop d’aigreur, mais enfin comme il ne put moderer sa jalousie, la Belle se trouva si fatiguée de ses plaintes que jugeant qu’un homme qui n’estant encore que son Amant vouloit l’obliger de se conformer à ses caprices, en useroit avec une autorité insupportable quand il seroit son époux, elle resolut de luy oster toute l’esperance qu’il avoit conceuë. Elle ne songeoit à se marier que pour estre heureuse, &amp; les reproches continuels qu’il prenoit déja la liberté de luy faire, luy faisoient connoistre que sa conduite, toute reguliere qu’elle estoit, ne le satisferoit pas. Ce qu’elle avoit resolu fut executé, &amp; dés le premier demeslé qu’ils eurent, elle le pria de changer en amitié les sentimens qu’il avoit pour elle. Elle ajousta que sur ce pied-là elle le verroit toûjours avec plaisir, parce qu’elle avoit pour luy une veritable estime, mais qu’aprés la connoissance qu’il luy avoit donnée de son caractere, il ne devoit pas attendre qu’elle s’aimast assez peu, pour vouloir passer sa vie avec un homme dont l’humeur n’avoit aucun rapport à la sienne. Le Cavalier fit tout ce qu’il pût pour l’adoucir ; il employa son Amie, &amp; il n’y eut point de soûmission qui ne fust mise en usage, mais tous ses efforts furent inutiles, elle demeura inébranlable, &amp; il fut contraint de renoncer aux pretentions qu’il avoit euës. Il alla s’en consoler chez la jeune Veuve. Elle avoit de l’agrément &amp; beaucoup d’esprit, &amp; comme une passion en guerit souvent une autre, insensiblement il prit plaisir à la voir. Il s’expliqua, il fut écouté, &amp; le seul obstacle qu’il trouvoit à son bonheur venoit de la crainte que la Dame avoit qu’il ne fust toujours touché de la Belle. Il la voyoit encore quelquefois, &amp; elle luy opposoit que c’estoit un feu caché sous la cendre. Il l’asseura qu’il n’alloit chez elle de temps en temps que par une pure bien-seance, &amp; pour l’empescher de croire que le dépit eust succedé à l’amour, &amp; qu’il ne fust pas entierement dégagé. Sur cette esperance la jeune Veuve à qui le Cavalier ne déplaisoit pas, alla demander à son Amie ce qu’elle vouloit qu’elle fist de luy, parce qu’il l’accabloit de visites, &amp; la voyant rire de cette demande, elle luy confia les fortes protestations qu’il luy faisoit d’un attachement sincere &amp; tendre. La Belle répondit qu’elle n’avoit qu’elle-mesme à consulter, &amp; que si son caractere jaloux &amp; bizarre ne luy faisoit point de peine, elle pouvoit suivre son panchant sans craindre de luy causer le moindre chagrin. Leur mariage fut arresté en fort peu de temps, &amp; ils en remirent la conclusion au tour d’un voyage de deux ou trois mois que le Cavalier fut contraint de faire pour un procés évoqué par ses Parties à un Parlement fort éloigné. Ils se promirent de s’écrire fort souvent, &amp; ils se tinrent parole. La Dame continua d’emprunter la main de sa Suivante, parce que ne luy ayant rien appris de la tromperie qu’on luy avoit faite touchant les réponses qu’il croyoit avoir receuës de la Demoiselle, elle trouva à propos de ne luy dire qu’elles estoient de son écriture, qu’aprés que le mariage seroit fait. Il y avoit trois semaines que le Cavalier estoit party, &amp; la jeune Veuve en avoit déja receu plusieurs Lettres, quand son Amie l’estant venuë voir, luy en montra une qu’elle avoit receuë de luy le jour precedent. Ce n’estoit qu’un compliment de civilité, dont la Dame ne se seroit point inquietée, s’il l’eust écrit à toute autre, mais il luy parut qu’à son égard, ce soin obligeant estoit un reste d’amour, &amp; un mouvement jaloux qui la saisit aussi-tost, luy fit prendre le dessein d’approfondir les plus secrets sentimens du Cavalier. Elle eut cependant l’adresse de déguiser sa surprise, &amp; en affectant un air enjoüé, elle demanda à son Amie si elle vouloit la charger de sa réponse. La Belle luy dit qu’elle devoit croire que n’ayant jamais écrit au Cavalier, elle le feroit encore bien moins aprés leur rupture. Si tost qu’elle fut partie, la jeune Veuve qui s’estoit flatée de posseder tout le cœur de son Amant, voulut sçavoir ce qui en estoit. L’occasion estoit belle pour découvrir avec une entiere certitude, s’il l’avoit trompée en luy jurant qu’il ne cesseroit jamais de l’aimer. Elle prit la plume, &amp; luy ecrivit au nom de la Demoiselle. La Lettre portoit que les marques de souvenir qu’il venoit de luy donner luy estoient fort agreables, quoy qu’elle eust lieu de se plaindre de ce qu’il s’estoit resolu si promptement à n’estre que son Amy ; qu’un cœur bien touché estoit incapable de changer de sentimens ; qu’elle l’éprouvoit par ceux qu’elle conservoit toûjours, &amp; que si elle luy avoit causé quelques chagrins, il luy seroit peut estre aisé de les reparer, si l’engagement qu’il avoit pris, ne l’avoit pas mise hors d’estat de luy marquer tout ce qu’elle estoit pour luy. Elle finissoit en luy donnant une adresse particuliere, afin que son nom ne paroissant point sur l’envelope, ses Lettres ne fussent pas en peril d’estre surprises par les Curieux. Le Cavalier donna dans le piege, &amp; le moyen qu’il eust pu s’en garantir ? Il vit la mesme écriture des premiers Billets qu’il avoit receus, &amp; n’ayant point à douter que ce ne fust celle de la Demoiselle, il s’abandonna à toute la joye que peut causer une chose qu’on souhaite avec ardeur, &amp; que l’on n’ose esperer. Sa premiere passion se réveilla tout à coup. La précaution de vouloir éviter les Curieux sembloit l’asseurer qu’on avoit un veritable dessein de renoüer avec luy. Il releut vingt fois la Lettre, &amp; tout remply d’une esperance flateuse, il fit réponse sur l’heure selon l’adresse qu’on avoit pris soin de luy marquer. Il se servit de termes si tendres, &amp; employa des expressions si vives, qu’il fut aisé de connoistre que c’estoit le cœur qui les fournissoit. La Dame qui avoit pris de justes mesures, ne manqua pas de recevoir cette Lettre. Elle y remarqua avec chagrin que son Amie estoit toujours aimée en secret, &amp; quoy qu’il luy fust facheux de renoncer à l’amour du Cavalier, elle resolut de n’en estre pas la dupe. La maniere dont il s’expliquoit luy fit comprendre qu’il n’y avoit rien de plus dangereux que d’épouser un homme prévenu d’une forte passion qu’un nouvel engagement n’avoit pu éteindre, &amp; ne songeant plus à le conserver pour son Amant, elle voulut pousser l’infidelité qu’il commençoit à luy faire, jusqu’au plus haut point où il pouvoit la porter. Elle luy manda qu’elle estoit fort satisfaite des assurances d’amour qu’elle recevoit de luy, &amp; qu’elle avoit beaucoup de panchant à y répondre, mais qu’elle estoit combatuë par le doute où elle estoit qu’il voulust quitter la Dame pour luy redonner toute sa tendresse. Le Cavalier ne balança point sur le sacrifice qu’on luy demandoit, &amp; comme pour le tenir tout-à-fait certain, on voulut avoir toutes les Lettres que la jeune Veuve luy avoit écrites, il eut l’imprudence de les envoyer. La Dame qui se donnoit cette Comedie, auroit senty vivement l’outrage qu’il luy faisoit, si l’assurance de l’en voir puny severement ne l’eust consolée. Tandis qu’elle luy écrivoit ainsi de sa main pour la Demoiselle, elle se servoit de celle de sa Suivante pour luy écrire en son propre nom. Ce qu’il y eut de plaisant, c’est qu’à mesure que les Lettres qu’il croyoit venir de son Amie estoient pleines de tendresse, celles qu’il adressoit à la jeune Veuve, marquoient le degoust d’une personne qui les écrivoit avec contrainte. Elle se divertissoit à luy en faire de legers reproches, &amp; il s’excusoit sur ce qu’un procés ne met pas les gens de bonne humeur. Il accommoda le sien &amp; relâcha même de ses droits, par l’impatience qu’il eut de retourner auprés de la Belle. Il revint tout triomphant, &amp; ne doutant point de sa conqueste. L’amour luy épargnoit les remords de son infidelité, &amp; il alla d’abord chez la Belle dont il esperoit un accueil charmant. Il fut fort surpris quand tout au contraire il s’en vit receu avec beaucoup de froideur. Elle demanda s’il avoit veu son Amie, &amp; sur la réponse qu’il luy fit qu’il sçavoir trop bien aimer pour en avoir eu aucune pensée, elle tomba dans un tel étonnement qu’elle demeura muette. Tout ce qu’il luy dit ne servit qu’à augmenter cet étonnement. Elle n’y comprenoit rien, &amp; comme il ne s’expliquoit pas nettement, parce qu’il croyoit estre entendu aprés les Lettres qu’il prétendoit avoir d’elle, l’embarras de cette Belle Personne devenoit toujours plus grand. Elle ne fut éclaircie de rien, à cause de l’arrivée du Rival qui avoit esté la cause de leur rupture. La Belle qui le devoit épouser dans quatre jours, luy fit des honnestetez si obligeantes, que le Cavalier n’en put estre le témoin. Il sortit desesperé, &amp; dit seulement tout bas à la Belle, qu’elle auroit peut-estre lieu de se repentir de sa tromperie. Une menace si brusque mit le comble à sa surprise. Elle crut qu’en changeant d’air il avoit perdu l’esprit, &amp; ne sçavoit à quoy imputer un procedé qui luy paroissoit si extravagant. Il alla chez une personne par qui il pouvoit apprendre en quels termes la Demoiselle estoit avec son Rival. On luy dit que les articles estoient signez, &amp; que le mariage se devoit faire au premier jour. Il ne comprit rien de son costé à une conduite si peu ordinaire. La Demoiselle dont les manieres honnestes estoient estimées de tout le monde, luy avoit toujours paru incapable d’un tour pareil à celuy qu’on luy joüoit, &amp; en cherchant pourquoy elle le traitoit si indignement, il crut que tout cela s’estoit fait pour obliger son Amant, qui par haine ou par caprice pouvoit avoit exigé de son amour un traitement si injurieux. Il ne voyoit pas pourtant quel interest luy avoit fait souhaiter qu’il trahist la jeune Veuve. Il n’y avoit qu’à ne point troubler leur union, &amp; il n’eust jamais repris de nouvelles esperances. Quoy que la maniere dont elle avoit agy avec luy le touchast sensiblement, il ne put s’imaginer qu’elle eust pris plaisir à le broüiller avec son Amie. Le lendemain il alla chez elle comme ne faisant que d’arriver. Les reflexions qu’elle avoit faites l’ayant renduë maistresse de l’émotion qu’elle devoit avoir en le renvoyant, elle le felicita d’un air tranquille sur son racommodement, &amp; luy dit en mesme temps qu’elle n’auroit jamais cru qu’il eust voulu la sacrifier à une personne dont il n’estoit que trop seur qu’il ne pouvoit estre aimé. Le Cavalier n’ayant rien à répondre à ce reproche, garda un profond silence, &amp; la Dame luy porta le dernier coup en luy montrant toutes les Lettres qu’il avoit écrites, &amp; à son Amie, &amp; à elle-mesme. Il s’écria qu’il n’y avoit jamais eu une telle trahison, &amp; persuadé par ce qu’il voyoit que la Demoiselle avoit tout remis entre les mains de la Dame, il sortit tout en fureur sans chercher à s’excuser. Il connut bien qu’il luy seroit impossible d’en venir à bout, &amp; dans ce mesme moment il alla trouver la Belle. Il fit paroistre tant d’emportemens dés qu’il commença à luy parler que pour en pouvoir démesler la cause elle resolut de l’écouter sans l’interrompre. Il luy reprocha l’artifice de ses Lettres, pour tirer de luy celles qu’elle avoit voulu qu’il luy envoyast de la jeune Veuve, &amp; ajoûta qu’en les publiant il la couvriroit de honte. La Demoiselle demanda à voir ces Lettres, &amp; les ayant luës avec beaucoup de surprise, elle l’assura qu’il n’y en avoit aucune que son Amie n’eust écrite. Elle luy conta ce qui s’estoit fait touchant ses premiers Billets, &amp; luy avoüa qu’ayant receu une de ses Lettres un peu aprés son départ, elle l’avoit leuë à la jeune Veuve, protestant que c’estoit la seule qu’elle eust euë de luy pendant son voyage, &amp; que puis qu’elle luy avoit promis de le regarder toujours comme son Amy, il luy faisoit une grande injure, s’il luy croyoit l’ame assez mal faite pour avoir contribué à la tromperie dont il se plaignoit ; qu’elle estoit au desespoir qu’on eust employé son nom pour l’abuser, &amp; qu’en toute occasion elle luy donneroit avec plaisir des marques de son estime. Le Cavalier convaincu qu’il n’avoit aucun sujet de se plaindre d’elle, voulut entrer dans les sentimens que ses fausses Lettres avoient remis dans son cœur, &amp; la Belle l’arresta en le priant de vouloir bien s’en tenir aux termes dont ils estoient convenus, puis qu’elle estoit preste à se marier &amp; que tout ce qu’il pourroit luy dire de sa passion seroit inutile. Il se voyoit dans une facheuse situation. Les charmantes esperances qu’il avoit reprises estoient perdues pour toujours. Il n’avoit rien à attendre de la jeune Veuve, à qui il avoit fait un outrage qui ne pouvoit estre reparé, &amp; il auroit en luy-mesme beaucoup de peine à luy pardonner l’estat malheureux où elle l’avoit reduit, en rallumant une flame qu’il estoit contraint d’éteindre encore une fois. Dans ces agitations il ne trouva point de plus seur moyen d’oublier tous ses chagrins, que de se donner entierement à la gloire. On se preparoit pour aller à Philisbourg ; il prit party dans les Troupes, &amp; se rendit devant cette Place, où il a fait d’assez belles actions pour n’avoir pas laissé son nom inconnu."]}}