{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06e_1","head":{"value":"Lequel doit estre estimé le plus malheureux, ou l’Aveugle né, ou celuy qui a perdu la veuë","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'avril 1681 (tome XIV), p. 1-12.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#1":{"value":"Ne soyez point surprise, Madame, si dans chacune de mes Lettres Extraordinaires vous trouvez beaucoup d’Ouvrages sur les matieres qui ont composé le précedent. On me les envoye si tard, &amp; les Lieux d’où j’en reçois quelques-uns sont si éloignez, que je suis toûjours contraint d’en remettre une partie jusques au Quartier suivant. Ce retardement n’oste rien de leur beauté, &amp; j’espere que vous ne serez pas moins satisfaite de ceux qui vont faire le commencement de cette Lettre, que vous me l’avez paru de tout ce qui a remply celle du 15. d’Avril. M","id":"/div/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/hi/#"}},"#2":{"value":" Perrin est Autheur de la Réponse que vous allez voir à la Question des deux Aveugles. Il est d’Aix en Provence, Fils d’un Secretaire du Roy, &amp; l’un des plus beaux Esprits de la Province. La maniere dont il établit son raisonnement, vous en convaincra.","id":"/div/p/hi/#2"}}},"quote":{"label":{"hi":{"@rend":"i","#1":{"value":"LEQUEL DOIT ESTRE","id":"/div/quote/label/hi/#1"},"lb":{},"#2":{"value":"estimé le plus malheureux, ou l’Aveugle né, ou celuy qui a perdu la veuë.","id":"/div/quote/label/hi/#2"}}},"p":["Si l’on eust autrefois proposé ce Probléme à cet Athénien, qui se fait un honneur d’estre insensible, comme il mettoit sa gloire à paroistre indiférent dans les disgraces qui survenoient, il n’auroit pas balancé sur la réponse qu’il eust euë à faire. Il eust fait voir que celuy qui a perdu la veuë, ne l’auroit point touché, mais que celuy qui naist aveugle l’auroit attendry.","Si nous entrons dans le sentiment de ce Philosophe, nous demeurerons d’accord, que quoy que tous deux soient privez de la lumiere, l’usage qu’a eu de ses yeux celuy qui a veu, luy laisse dequoy se consoler ; car en effet, plusieurs avantages reparent en quelque façon les incommoditez des tenebres où il se trouve. Il a eu le plaisir de voir le monde, &amp; les beautez qui le rendent aimable. Disons plus. Les images qui en sont restées dans son esprit, luy rendent les mesmes beautez comme présentes, &amp; peuvent en quelque sorte agreablement le divertir. A la verité il est dans les tenebres, mais ses tenebres ne sont qu’extérieures ; elles ne s’étendent pas jusques au dedans de luy. Le corps est aveugle, mais l’ame est clairvoyante. Les rayons du Soleil ne sont pas necessaires pour entretenir les connoissances qu’elle a acquises. Que si elle a besoin du ministere des yeux, ce n’est que pour discerner les couleurs, &amp; non pas pour conserver les sentimens. D’ailleurs, l’ame, ce chef-d’œuvre de Dieu mesme, cette ame a une noblesse qui l’éleve au dessus des miseres qui attaquent son compagnon ; &amp; de mesme qu’elle demeure libre parmy les liens qui l’enchaînent, elle conserve aussi ses lumieres au milieu des tenebres qui l’environnent. Personne n’ignore qu’Homere n’eust cessé de voir les objets sensibles, &amp; cependant ses ouvrages ne sont-ils pas remplis de descriptions si achevées des beautez qu’il avoit veuës, qu’elles trouveront toûjours des Admirateurs, par tout où il y aura de bons Connoisseurs ? D’autres Anciens, aussi devenus aveugles, ont porté si loin les connoissances qu’ils avoient sur la Philosophie, qu’ils ont fait voir que leurs yeux n’estoient pas necessaires pour s’immortaliser par des découvertes, dont les plus curieux clairvoyans font les matieres des plus belles loüanges.","Les Siecles passez ne sont pas les seuls qui fournissent des Aveugles sçavans. On en trouve encor dans le nostre. Il y a des Gens qui parlent avec tant de justesse de ce qu’ils ont veu, qu’on diroit qu’ils le regardent encor, &amp; que c’est sur ce qu’ils voyent qu’ils s’expriment, tant il est vray que si la Nature afflige de beaucoup d’incommoditez ceux qui sont devenus aveugles, elle les console de beaucoup d’avantages, &amp; que faisant en quelque façon comme cette Lance dont parle la Fable, elle fait des guérisons où elle a fait des blessures, prenant plaisir à se montrer bienfaisante, où elle sembloit en avoir pris à se faire voir cruelle. Mais si, pour ainsi dire, cette commune Mere ne fait de ceux qui sont devenus aveugles que des demy-Malheureux, elle fait des Malheureux achevez de ceux qu’elle prive de la veuë dés le ventre de leur Mere. Et de vray, gardant pour eux la qualité de cruelle, sans conserver celle de bienfaisante, elle ne leur fait éprouver que ce que l’aveuglement a de plus fâcheux, &amp; il semble qu’elle s’occupe des moyens qui les peuvent empescher d’avoir en ce monde quelques doux momens ; car en les privant de la veuë, elle leur oste ce qui peut rendre la vie agreable, &amp; les mettant ainsi dans l’impuissance de connoistre beaucoup de choses, elle les met en mesme temps dans la necessité d’en ignorer plusieurs. Aussi les tenebres de ces Infortunez passent fort souvent jusques dans leur esprit, &amp; augmentent la grandeur des autres miseres qui suivent l’aveuglement ; car d’ordinaire ils ont l’ignorance en partage, &amp; s’il arrive qu’ils tâchent d’acquérir quelque science, comme ils ne peuvent avoir que des connoissances superficielles, leurs soins se trouvent presque tous inutiles. On doit donc avoüer que des deux Aveugles de nostre Probléme, le moins malheureux c’est celuy qui a perdu la veuë. S’il a des incommoditez qui luy soient communes avec l’Aveugle né, il a des avantages qui luy sont particuliers, &amp; qui pour consolation dans ses peines, luy rendent sa disgrace suportable. Que dans le dessein de combatre ce sentiment, on ne dise pas que pour sçavoir si quelque chose est un bien, il faut en avoir gousté le plaisir ; &amp; que l’Aveugle né, qui n’a jamais joüy de la veuë, se trouve dans une heureuse ignorance, qui en luy dérobant la connoissance du misérable état où il est, luy en oste la douleur. Qu’on dise plutost qu’il reçoit du préjudice de cette ignorance, puis qu’au lieu de diminuer son malheur, elle l’augmente ; car enfin, qui ne sçait que l’imagination est semblable à ces Lunetes d’approche qui grossissent les objets ; &amp; que quand on ne sçait pas les choses, c’est alors qu’elle agit plus puissamment sur l’esprit, qu’elle figure les maux plus grands qu’ils ne sont, &amp; que pour le dire en un mot, elle est ingénieuse à tourmenter ? Il est vray que si l’Aveugle né, ne sçachant pas la qualité de son malheur, ignoroit qu’il fust malheureux, son ignorance alors ne pourroit luy estre qu’avantageuse. Dans cet état son imagination ne pourroit troubler son repos ; mais sa disgrace est un mal qui ne se sçauroit dissimuler. Des aviditez secretes dont la Nature ne peut se soulager que par les regards, luy tiennent lieu d’une plus grande assurance de son malheur. Si l’on parle devant luy ; parmy les diverses choses qu’on dira, toutes celles qu’il ne pourra pas comprendre, seront encor autant de nouveaux sujets de déplaisir que luy donnera son infirmité. Ainsi au milieu des diférentes assurances de sa misere, il est impossible qu’il ne soit persuadé qu’il est bien plus misérable n’ayant jamais veu la lumiere, que s’il en avoit joüy pendant quelque temps. Donc l’Aveugle né est plus malheureux que celuy qui a perdu l’usage de la veuë."]}}}