{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-10_266","@resp":"mercure","head":{"value":"[Suite du Journal de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#1":{"value":", octobre 1699 [tome 10], p. 266-270.","id":"/div/bibl/#1"},"note":{"@resp":"author","@place":"margin","#":{"value":"Fait suite à ","id":"/div/bibl/note/#"},"ref":{"@target":"MG-1699-10_122","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Je vous tiens parole, en vous envoyant la suite du Journal du Voyage de Fontainebleau.",{"#":[{"#":{"value":"Le Vendredy 9. le Roy alla tirer, Monseigneur courut le Cerf avec l'Equipage de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc du Maine, &amp; Messeigneurs les Princes coururent le Liévre avec les chiens de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Toulouse. Il eut le soir Appartemens.","id":"/div/p[1]/#[4]/#"}}]},"Le Samedy 10. il y eut Chasse du Loup, &amp; le soir la Comedie de Surena, suivie des Plaideurs.","Le Dimanche 11. le Roy alla tirer, &amp; le soir il y eut pour Monseigneur grande répetition de la Musique de l'Opera de Martésie, dans la Galerie des Cerfs.","Le Lundy 12. il y eut Chasse du Cerf, &amp; Appartemens le soir.","Le Mardy 13. le Roy alla tirer. Monseigneur courut le Loup, &amp; les Comediens representerent le soir le Geolier de soy-même.",{"#1":{"value":"Le Mercredy 14. le Roy ne sortit point, &amp; entendit à son soupé le Prologue &amp; le premier Acte de l'Opera de Martésie, du S","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" des Touches.","id":"/div/p[6]/#2"}},{"#1":{"value":"Le Jeudy 16. le Roy alla tirer, Monseigneur courut le Chevreüil, &amp; Messeigneurs les Princes coururent le Liévre. Les Comediens representerent le soir la Sophonisbe de l'Ainé Corneille, &amp; l'Esté des Coquettes du S","id":"/div/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/hi/#"}},"#2":{"value":" Dancour.","id":"/div/p[7]/#2"}},"Le Samedy le Roy alla tirer, Monseigneur courut le Loup, &amp; Messeigneurs les Princes, le Liévre. On chanta pendant le soupé du Roy, plusieurs morceaux de l'Opera de Martesie.","Le Dimanche 18. le Roy ne sortit point, &amp; il y eut le soir Appartemens où l'on chanta le Temple de la Paix.",{"#1":{"value":"Le Lundy 19. le Roy alla tirer, &amp; Monseigneur courut le Chevreuil. Le soir les Comediens representerent la Mere Coquette de M","id":"/div/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/hi/#"}},"#2":{"value":" Quinaut, qui fut precedée d'une Scene nocturne des deux fils de S. Allard, l'un en Scaramouche &amp; l'autre en Arlequin, qui firent des saults merveilleux.","id":"/div/p[10]/#2"}},"Le Mardy il y eut chasse du Cerf l'aprésdisnée, &amp; le soir il n'y eut aucun divertissement.","Le Mercredy 21. le Roy alla tirer, &amp; Monseigneur courut le Loup. Le soir les Comediens representerent les Horaces &amp; le Medecin malgré luy.","Le Jeudy 22. le Roy vint tout d'une traite de Fontainebleau à Versailles, ayant trois Relais. Ce même jour fut celuy de la consommation du Mariage de Monseigneur le Duc de Bourgogne."]}}