{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_np","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. I-IV.","id":"/div/bibl/#"}},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"Quoy que dans toute cette Relation on ait mis","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Monseigneur le Duc de Bourgogne, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"on avertit qu’il faut dire","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":", Monseigneur, Duc de Bourgogne. ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"On avoit déja imprimé quelques Feüilles du Mercure quand on l’a sçeu, &amp; on a continué le Volume comme on l’avoit commencé, pour n’y point parler de deux façons.","id":"/div/quote/p[1]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Les Particularitez de la Naissance de ce jeune Prince, &amp; les Réjoüissances qui l’ont suivie à Paris, ont fourny tant de matiere, qu’il a esté impossible d’y mesler aucune Nouvelle du Mois. On n’a pû mesme parler des Festes que cette Naissance a fait faire dans les Provinces, à l’exception de celles qui ont esté faites en Bourgogne, &amp; à Strasbourg. Tout cela est reservé pour le Mois prochain. Le Mercure ne doit pas estre regardé comme un Livre qui apprend une Nouvelle qu’on ne sçait pas, puis que les Nouvelles ne sont nouvelles qu’un jour, mais comme un Recueil de toutes les circonstances dont ces Nouvelles sont accompagnées, &amp; qui sont sçeuës fort souvent de peu de Personnes, quoy qu’en general le gros de l’Article soit connu. C’est par ce détail, &amp; par le tour qu’on luy donne, qu’on croit qu’en quelque temps que ce soit, les matieres que l’on traitera seront receuës comme estant nouvelles, de mesme que jusqu’à la fin du monde, l’Histoire sera nouvelle pour ceux qui n’auront pas commencé à la lire, bien que les évenemens leur en soient connus avant qu’ils les ayent leus.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On a étendu dans cette Relation tous les Articles que le Public ignoroit, ou dont il sçavoit tres-peu de chose, &amp; en mesme temps on a abregé ceux qui luy estoient connus, pour ne le pas ennuyer par d’inutiles repétitions. Si l’on a parlé des derniers, ç’a esté pour faire un Corps, &amp; donner une suite du tout. On mettra ainsi entiers à l’avenir tous les Mémoires qui n’auront point esté employez dans d’autres Relations.","id":"/div/quote/p[3]/hi/#"}}}]}}}