{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_147","@resp":"mercure","head":{"value":"[Avanture du Bain]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 147-153.","id":"/div/bibl/#"}},"p":{"value":"Si l’on vous disoit, Madame, qu’une Femme se seroit jettée entre les bras d’un Homme inconnu, dans un état où la retenuë du Sexe ne soufriroit pas qu’elle se montrast à ses Amis les plus familiers, vous prendriez sans doute des impressions desavantageuses de sa conduite. Cependant c’est ce qui est arrivé depuis peu à quelques Dames, qu’une réguliere vertu ne laisse exposées à aucun reproche. La pudeur n’a point esté capable de les arrester, &amp; vous ne les condamnerez pas d’avoir cedé à la passion qui les a surprises, quand je vous auray appris ce qui les a obligées d’en user ainsi. Elles estoient six qui firent dessein d’aller se baigner vers Conflans le Lundy 10. de ce Mois. A peine furent-elles descenduës dans l’eau, qu’elles entendirent crier que c’estoit fait d’elles, si elles ne se sauvoient promptement. Ces cris leur firent lever un coin de leur Tente. Le péril qu’elles couroient leur fut aussi-tost connu. Elles apperçeurent un Coche qui n’estant plus gouverné à cause du vent extraordinaire, estoit prest de fondre sur le lieu où elles se baignoient. C'estoit celuy de Joigny. La frayeur les prit, &amp; ne se souvenant point qu’elles estoient à demy nuës, elles ne songerent qu’à se sauver. L'une se trouva fort pressée entre deux Bateaux qui s’éloignoient, &amp; qui la mirent en seûreté. Les autres se confierent à des Cavaliers qu’elles virent en état de les secourir, &amp; il y en eut une qui n’ayant pû s’échaper, auroit infailliblement péry sous le poids du Coche, si ceux qui estoient dedans n’eussent eu autant d’adresse que de vigueur à la tirer. Cette belle Compagnie ainsi dispersée, eut besoin de temps pour se ramasser. Les Tentes voisines ne manquerent pas d’alarmes, &amp; les Dames dont je vous parle ne furent pas les seules que le scrupule de la nudité n’embarassa point. Il y alloit de la vie, &amp; il valoit mieux pour elles qu’elles se laissassent voir dans un état approchant de celuy de la naissance, que de se laisser mourir par trop de pudeur. Il n’y avoit rien de honteux pour la plûpart d’elles, &amp; il en est à qui peut-estre une pareille occasion ne déplairoit pas, si le péril en estoit osté. Le Coche qui donna heureusement sur du gravier où il s’arresta, fit cesser la crainte, &amp; alors les Baigneurs que la curiosité attira de tous costez en cet endroit, se rendirent en foule sur le Rivage. Ils n’estoient pas tout-à-fait en équipage décent, mais le bruit qui s’estoit répandu de ce désordre leur avoit fait croire, que dans ce moment les Loix du Bain ne devoient pas estre si religieusement observées. Les Bateliers les plus vieux, assurent qu’ils n’ont jamais entendu parler d’aucun accident semblable.","id":"/div/p"}}}