{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-07_035","resp":"mercure"},"#":[{"head":{"value":"[Nouvel Etablissement de l’Ordre des chevaliers du Bon temps]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 35-75.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il y a plusieurs Ordres de Chevalerie en France, ils vous sont connus, mais je doute que vous ayez jamais entendu parler de celuy dont ce qui suit vous va apprendre l’Institution &amp; les Statuts. Tout y est galant, &amp; vous conviendrez qu’il n’y avoit que des Personnes de Qualité capables de renfermer la joye dans des bornes aussi honnestes que celles que vous allez trouver. Cette Galanterie est de la Noblesse de Champagne.","id":"/div/#[2]/p"}},{"quote":[{"label":[{"#":[{"#":{"value":"L’ORDRE DES ","id":"/div/#[3]/quote[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"CHEVALIERS ","id":"/div/#[3]/quote[0]/label[0]/#[2]/#"}},{"lb":{}},{"#":{"value":"DU BON-TEMPS,","id":"/div/#[3]/quote[0]/label[0]/#[4]/#"}}]},{"hi":{"@rend":"i","#":[{"#":{"value":"Etably à P. le 22. de Fevrier, jour ","id":"/div/#[3]/quote[0]/label[1]/hi/#[0]/#"}},{"lb":{}},{"#":{"value":"du Mardy gras de l’année 1678.","id":"/div/#[3]/quote[0]/label[1]/hi/#[2]/#"}},{"lb":{}},{"#":{"value":"&amp; mis sous la protection de","id":"/div/#[3]/quote[0]/label[1]/hi/#[4]/#"}},{"lb":{}},{"#":{"value":"Cupidon &amp; de Bacchus, Divinitez","id":"/div/#[3]/quote[0]/label[1]/hi/#[6]/#"}},{"lb":{}},{"#":{"value":"de l’Ordre.","id":"/div/#[3]/quote[0]/label[1]/hi/#[8]/#"}}]}}]},{"label":{"value":"PAR MESSIEURS","id":"/div/#[3]/quote[1]/label"},"p":["Le Comte Dar. son Eminentissime Grand-Maistre.","Le Vicomte Dup. son Grand Seneschal.","De V. son Grand Commandeur.","Le Comte Des. son Grand Mareschal.","Le Baron d’E. son Grand Admiral.","Le Gr. son Grand Chancelier.","De. Grand-Croix.","De M. Secretaire de son commun Tresor.","De G. son Vice-Chancelier.","Du. son Historiographe.","D’O. de M. Grand Prieur de son Temple."]},{"label":{"hi":{"@rend":"i","#":[{"#":{"value":"Invocation à l’Amour &amp; à ","id":"/div/#[3]/quote[2]/label/hi/#[0]/#"}},{"lb":{}},{"#":{"value":"Bacchus, Divinitez de ","id":"/div/#[3]/quote[2]/label/hi/#[2]/#"}},{"lb":{}},{"#":{"value":"l’Ordre.","id":"/div/#[3]/quote[2]/label/hi/#[4]/#"}}]}},"p":{"value":"C‘est avec transport, Dieux Tutelaires de nostre Ordre, qu’on vous reclame icy ; venez échauffer nos imaginations, &amp; réjoüir nos esprits par les entousiasmes dont vous avez accoustumé de favoriser ceux qui vous honorent. Nous, Chevaliers cy-dessous nommez, reconnoissons que vous n’estes pas moins necessaires à la vie, que les Elemens qui l’entretiennent, &amp; que vous sçavez mesme temperer les combats que nous livrent ceux dont nous sommes composez. Oüy, petit Cupidon, aimable Enfant, nous serions tous terrestes, si vostre feu ne nous subtilisoit ; mais aussi le trop grand feu de l’Amour pouroit nous abatre, si nous n’avions recours à vous, divin Bacchus, pour conserver nos forces par la communication de cette incomparable liqueur qui nous releve &amp; nous anime à de nouvelles entreprises. Permettez donc que nous nous unissions toûjours, &amp; que dans tous les hommages qui vous seront rendus, il y ait une si grande égalité, que nous ne donnions jamais plus à Bacchus qu’à l’Amour, ny plus à l’Amour, que nous donnerons à Bacchus.","id":"/div/#[3]/quote[2]/p"}},{"#":[{"label":{"hi":{"@rend":"i","#1":{"value":"Regles des Chevaliers de","id":"/div/#[3]/quote[3]/#[0]/label/hi/#1"},"lb":{},"#2":{"value":"l’Ordre du Bon-temps.","id":"/div/#[3]/quote[3]/#[0]/label/hi/#2"}}}},{"p":[{},"I. Les Chevaliers seront si étroitement unis d’amitié entr’eux, qu’ils employeront dans l’occasion leurs personnes, leur honneur, leurs biens, &amp; tout ce qu’ils ont de plus cher au monde, pour le service de leurs Confreres.","II. Les Chevaliers ne souffriront point qu’on parle mal de quelqu’un de leurs Confreres en son absence, mais ils prendront fortement son party contre tous ceux qui oseront l’attaquer.","III. Si quelque Chevalier de l’Ordre reçoit une insulte, &amp; se trouve embarassé dans quelque affaire, tous les Chevaliers en seront la leur propre, &amp; se déclareront hautement pour luy.","IV. Les Chevaliers seront obligez en toute occasion d’honorer les Dames, de défendre leurs interests, &amp; de leur marquer leur zele par toutes sortes de services.","V. Les Chevaliers apostropheront à chaque repas Cupidon &amp; Bacchus, les deux Divinitez de leur Ordre, &amp; ils le feront en ces termes,"]},{"lg":{"l":[{"@rend":"i","#":{"value":"Sans un peu de Vin dans le verre,","id":"/div/#[3]/quote[3]/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Sans un peu d’amour dans le cœur,","id":"/div/#[3]/quote[3]/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que peut-on faire sur la terre,","id":"/div/#[3]/quote[3]/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Que passer sa vie en langueur ?","id":"/div/#[3]/quote[3]/#[2]/lg/l[3]/#"}}]}},{"p":[{},"VI. S’il arrive que dans la conversation les Chevaliers se sentent avoir leur petit quart-d’heure de resverie, ils se retireront à l’écart pour le passer, afin que leurs Confreres n’en souffrent point, &amp; que rien ne diminuë leur gayeté.","VII. Les Chevaliers se régaleront une fois à leur tour pour entretenir commerce, &amp; pour conferer ensemble de leurs affaires, &amp; des desseins de plaisirs qu’ils auront imaginez.","VIII. Dans les Repas qui se donneront, les Chevaliers ne se contenteront pas de presenter du Vin de leur crû, mais ils seront obligez d’en chercher du meilleur, qu’ils feront accompagner des Liqueurs les plus exquises &amp; les plus délicates qui se boiront dans la saison ; &amp; si c’est l’Esté, on aura soin que la Glace &amp; les Melons s’y trouvent en abondance.","IX. Les Chevaliers auront à table une honneste liberté de boire &amp; de manger, chantant &amp; riant sans contrainte, &amp; faisant éclater la joye à qui mieux mieux. Comme leur Institution les rend partisans de Cupidon &amp; de Bacchus, ils auront dans leurs Repas la Musique &amp; le Concert des Instrumens qui serviront à divertir les Dames, qu’on ne prétend point qui soient bannies de la Societé de l’Ordre.","X. Les Chevaliers seront obligez de donner quelquefois des Festes aux Dames, &amp; d’accompagner presque toûjours leurs Cadeaux de Violons pour joüer de temps en temps pendant le Repas &amp; pour les faire danser apres la Collation.",{"#":[{"#":{"value":"XI. Il y aura un jour marqué pour celebrer tous les ans la Feste. Les Chevaliers feront des Chevalieres dans ce jour, à la maniere des ","id":"/div/#[3]/quote[3]/#[3]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Valentins","id":"/div/#[3]/quote[3]/#[3]/p[6]/#[1]/hi/#"}}},{"#":{"value":" &amp; des ","id":"/div/#[3]/quote[3]/#[3]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Valentines","id":"/div/#[3]/quote[3]/#[3]/p[6]/#[3]/hi/#"}}},{"#":{"value":" de Loraine. Le sort décidera de la destinée des unes &amp; des autres par le plus jeune des Chevaliers qui mettra dans une Boëte les Noms des Officiers &amp; des Chevaliers de l’Ordre. Les Dames auront la bonté d’en tirer un les unes apres les autres, &amp; chaque Chevalier sera obligé de servir la Dame que le sort luy aura donnée, à laquelle il rendra mille petits soins galans, sans que personne y puisse trouver à redire. Si par hazard, une Dame tiroit son Parent, il luy sera permis de changer sous le bon plaisir du Chevalier, avec une autre qui auroit eu la mesme fortune, pour en estre plus galamment servie ; ce qui ne se poura faire qu’une fois, &amp; avec un seulement.","id":"/div/#[3]/quote[3]/#[3]/p[6]/#[4]/#"}}]},"XII. Les Chevaliers s’assembleront tous les ans, le Mardy gras, chez l’Eminentissime Grand-Maistre, pour celébrer la Feste de l’Institution de l’Ordre qui arrive ce jour-là. Le lendemain matin, comme il sera jeusne, on tiendra Chapitre avant le Disner, pour voir si les Officiers &amp; les Chevaliers auront bien fait les choses pendant le Carnaval, &amp; s’il y a eu rien à dire à leur maniere de traiter avec le beau Sexe ; &amp; en cas que l’on s’en plaigne, ils seront condamnez de satisfaire la Dame sur tout ce qu’elle desirera, &amp; de donner quelque suplément pendant le Caresme, c’est à dire, une bonne Collation pour les mettre à couvert du reproche. En suite on déliberera sur les moyens de passer doucement le Caresme, &amp; d’écouler sans ennuy ce temps de rabajoye, &amp; apres le Disner chacun s’en retournera chez luy.","XIII. Les Chevaliers rendront dans leurs Assemblées tous les honneurs &amp; les déferences possibles à l’Eminnentissime Grand-Maistre, laissant toûjours à table deux ou trois places entre luy &amp; eux. Les Chevaliers ne s’y mettront point, que les Officiers ne soient placez, &amp; leur rendront aussi en toutes sortes d’occasions l’honnesteté qu’ils leur doivent.","XIV. Les Chevaliers n’admettront dans leur Ordre que des gentilshommes ou autres Personnes vivant noblement.","XV. Les Chevaliers qui voudront estre reçeus dans l’Ordre, s’adresseront à l’Eminentissime Grand-Maistre, lequel fera une information de leur vie &amp; mœurs ; sçavoir, s’ils ont toutes les qualitez necessaires ; comme s’ils sont braves, discrets, libéraux, honnestes, galans, spirituels, aimant la bonne chere, sans estre goinfres ; &amp; ces qualitez se rencontrant en la personne du Postulant, la reception s’en fera à ses despens le plus honorablement qu’il sera possible, &amp; tout le Chapitre s’assemblera dans sa Maison pour ce sujet.",{"#1":{"value":"XVI. Les Chevaliers seront indispensablement obligez d’écrire aux Dames, &amp; de leur envoyer des Billets doux quand ils ne pouront les aller voir en personne. Il auront aussi le soin d’entretenir parmy eux un petit commerce de Lettres, sur l’envelope desquelles ils mettront ","id":"/div/#[3]/quote[3]/#[3]/p[11]/#1"},"hi":{"@rend":"i","#":{"value":"Bon-temps","id":"/div/#[3]/quote[3]/#[3]/p[11]/hi/#"}},"#2":{"value":", afin que cette Lettre soit la premiere leuë, pour partager plutost la joye ou le chagrin du Confrere, &amp; faire sans retardement ce qu’il pourroit exiger des Chevaliers.","id":"/div/#[3]/quote[3]/#[3]/p[11]/#2"}},"XVII. Quand quelqu’un des Officiers de l’Ordre, ou des Chevaliers, se mariëra, on envoyera complimenter sa nouvelle Epouse par un Ambassadeur ; si c’est un Officier, &amp; si c’est un Chevalier, par un Envoyé extraordinaire ; &amp; le nouveau Marié pour reconnoistre la civilité de Messieurs de l’Ordre, les priëra tous de luy faire l’honneur de venir chez luy prendre le plus magnifique Repas qu’il pourra donner, comme aussi d’assister au Baptesme de son premier Enfant sous les mesmes conditions.","XVIII. Quand il surviendra quelque division parmy les Chevaliers, l’Eminentissime Grand-Maistre députera des Officiers de l’Ordre pour terminer leurs diférens ; &amp; si quelqu’un refusoit l’accommodement, il le privera de porter la Médaille pendant tout le temps qu’il jugera à propos.","XIX. Quand il surviendra quelques affaires dans l’Ordre, le Secretaire du commun Trésor sera obligé d’en écrire au Chancelier, pour en communiquer à l’Eminentissime Grand-Maistre.",{"#":[{"#":{"value":"XX. Les Officiers de l’Ordre porteront un large Ruban jaune, à la maniere des Chevaliers du S. Esprit, au bout duquel pendra la Médaille de l’Ordre, où seront gravez deux petits Dieux, dont l’un representera le Dieu de l’Amour, &amp; l’autre le Dieu Bacchus. L’un &amp; l’autre aura les marques de sa Divinité pour ornement, c’est à dire, Cupidon, une Couronne de Myrthe, son Arc, &amp; ses Fléches ; &amp; Bacchus, une Couronne &amp; une Ceinture de Pampre, avec une bouteille à la main. Ils s’embrasseront pour marque de leur étroite union, avec cette Devise gravée autour de la Médaille en maniere de Cartouche, ","id":"/div/#[3]/quote[3]/#[3]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous unissons les Plaisirs","id":"/div/#[3]/quote[3]/#[3]/p[15]/#[1]/hi/#"}}},{"#":{"value":", &amp; au dessus à la Banderolle, ","id":"/div/#[3]/quote[3]/#[3]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Bon-temps","id":"/div/#[3]/quote[3]/#[3]/p[15]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/#[3]/quote[3]/#[3]/p[15]/#[4]/#"}}]},"XXI. Ces mesmes Officiers porteront leur Médaille d’or, à la diférence des Chevaliers, qui ne l’auront que d’argent ; avec défenses de paroistre dans les Assemblées de l’Ordre, ou chez un des Officiers, &amp; mesme un de leurs Confreres, qu’ils n’ayent cette Médaille, à peine d’estre interdits.","XXII. Quand les Officiers de l’Ordre iront rendre visite à l’Eminentissime Grand-Maistre, ou à quelques autres Officiers leurs Confreres, ils seront obligez à l’imitation du Grand-Maistre, de porter une Médaille en Bandoliere ; ce qu’ils pourront ne point faire lors qu’ils iront voir les simples Chevaliers, mais seulement la porteront comme eux attachée au Juste-à-corps avec un Ruban satiné jaune, large de quatre doigts."]}]},{"label":{"hi":{"@rend":"i","#1":{"value":"Exercices de la Journée pour ","id":"/div/#[3]/quote[4]/label/hi/#1"},"lb":{},"#2":{"value":"les Chevaliers du Bon temps","id":"/div/#[3]/quote[4]/label/hi/#2"}}},"p":[{},"Celuy des Chevaliers qui se levera le premier, aura soin de faire faire silence dans toutes les avenuës des Apartemens des Dames, pour les laisser reposer la grasse matinée.","Quand les Chevaliers seront habillez, ils iront se donner le bonjour les uns aux autres, &amp; s’embrasser dans leur Chambre.","Les Chevaliers apres s’estre entretenus quelque demy-heure ensemble, iront faire un tour de Jardin, pour chercher de l’appétit, &amp; de là s’en retourneront déjeuner à l’Office.","L’heure du lever des Dames estant venuë, les Chevaliers iront grater à la Porte, &amp; leur donneront le bon jour, si elles leur veulent permettre d’entrer ; autrement ils attendront qu’elles soient habillées pour leur rendre ce devoir.","Les Chevaliers iront ofrir tous les matins leurs services aux Dames, quand elles seront en état de paroistre, &amp; leur apporteront à déjeuner dans leurs Chambres.","Le Déjeuner estant finy, les Chevaliers presenteront la main aux Dames pour faire quelques tours de promenade, au retour de laquelle ils s’appliqueront à diférens exercices, les uns au Billard, aux Cartes, ou à la Paume ; &amp; les autres à la Chasse, à la Danse, ou à la Conqueste du beau Sexe, suivant l’inclination de chaque particulier.","L’heure du Disner estant venuë, les Chevaliers feront placer les Dames à table, &amp; se placeront apres sans aucunes cerémonies, chacun suivant son rang. Ils s’appliqueront de leurs mieux à défaire les viandes, &amp; à servir leurs Voisines. La belle humeur &amp; la gayeté feront l’assaisonnement du Repas, &amp; tous les Chevaliers donneront des preuves de la bonté &amp; de la délicatesse du Vin de leur Hoste, par les heureuses rencontres &amp; les pointes d’Esprit qu’il leur fournira.","Le Disner estant achevé, les Chevaliers reprendront les mesmes exercices du matin, chacun suivant son inclination &amp; son humeur.","Les Chevaliers feront Collation entre quatre &amp; cinq heures, &amp; s’amuseront à plaisanter en suite, &amp; à joüer à de petits jeux galans jusques au Souper.","Les Chevaliers souperont l’Hyver à sept heures, &amp; l’Eté à six &amp; demie ; &amp; feront ce Repas un peu plus long que les autres, à cause que la soirée est ordinairement à nous, &amp; que l’on peut disposer de soy-mesme en ce temps plus qu’en aucun autre. Les Chevaliers se souviendront de faire pendant le Souper un perpétuel carillon de Verres &amp; d’agreables symphonies de Chansons.","Les Chevaliers iront apres le Souper goûter le frais avec les Dames, &amp; chercheront autant que faire se poura le teste-à-teste, pour avoir le moyen de pousser des sentimens tendres. Si c’est l’Hyver, ils causeront chacun aupres de leur chacune, &amp; inventeront des jeux en commun pour se divertir.","L’heure du Coucher arrivant, les Chevaliers iront conduire les Dames dans leur Chambre, &amp; leur chanteront mille petits Airs galans, apres quoy ils se retireront sans aucun bruit, &amp; iront chercher leur Lit avec toute l’honnesteté possible, se souhaitant les uns aux autres un repos qui ne soit troublé d’aucun mauvais songe."]},{"label":{"hi":{"@rend":"i","#1":{"value":"Vœux des Chevaliers quand","id":"/div/#[3]/quote[5]/label/hi/#1"},"lb":{},"#2":{"value":"ils sont reçeus.","id":"/div/#[3]/quote[5]/label/hi/#2"}}},"p":[{},"Je fais vœu de conserver toûjours la belle humeur &amp; la gayeté ; d’avoir toute ma vie un grand fond d’honnesteté pour les Dames ; &amp; de faire à l’égard de mes Confreres &amp; de mes Amis, tout ce que l’honneur, l’amitié, &amp; la conscience, pouront exiger de moy."]},{"label":{"hi":{"@rend":"i","#":{"value":"Noms des Chevaliers.","id":"/div/#[3]/quote[6]/label/hi/#"}}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Ardant.","id":"/div/#[3]/quote[6]/p[1]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[2]/#[1]/hi/#"}}},{"#":{"value":" D… ","id":"/div/#[3]/quote[6]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. De mille fleurs.","id":"/div/#[3]/quote[6]/p[2]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte d… ","id":"/div/#[3]/quote[6]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Sans reproche.","id":"/div/#[3]/quote[6]/p[3]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Ch. d… ","id":"/div/#[3]/quote[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Brillant.","id":"/div/#[3]/quote[6]/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[5]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Loyal.","id":"/div/#[3]/quote[6]/p[5]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[6]/#[1]/hi/#"}}},{"#":{"value":" de M… ","id":"/div/#[3]/quote[6]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Preux.","id":"/div/#[3]/quote[6]/p[6]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Lat… ","id":"/div/#[3]/quote[6]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Réjoüissant.","id":"/div/#[3]/quote[6]/p[7]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[8]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Fidelle.","id":"/div/#[3]/quote[6]/p[8]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[9]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Tenébreux.","id":"/div/#[3]/quote[6]/p[9]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[10]/#[1]/hi/#"}}},{"#":{"value":" de M… ","id":"/div/#[3]/quote[6]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Galant.","id":"/div/#[3]/quote[6]/p[10]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[11]/#[1]/hi/#"}}},{"#":{"value":" le Ch. de V… ","id":"/div/#[3]/quote[6]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. De belle Teste.","id":"/div/#[3]/quote[6]/p[11]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[12]/#[1]/hi/#"}}},{"#":{"value":" D… ","id":"/div/#[3]/quote[6]/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Fendant.","id":"/div/#[3]/quote[6]/p[12]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[13]/#[1]/hi/#"}}},{"#":{"value":" de la… ","id":"/div/#[3]/quote[6]/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Roger.","id":"/div/#[3]/quote[6]/p[13]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[14]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Sans peur.","id":"/div/#[3]/quote[6]/p[14]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[15]/#[1]/hi/#"}}},{"#":{"value":" d’I… ","id":"/div/#[3]/quote[6]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Taillant.","id":"/div/#[3]/quote[6]/p[15]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[16]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[16]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[16]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Honneste.","id":"/div/#[3]/quote[6]/p[16]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[17]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[17]/#[1]/hi/#"}}},{"#":{"value":" de L… ","id":"/div/#[3]/quote[6]/p[17]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. De l’Avanture.","id":"/div/#[3]/quote[6]/p[17]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[18]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[18]/#[1]/hi/#"}}},{"#":{"value":" d’Ob… ","id":"/div/#[3]/quote[6]/p[18]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Du Soleil.","id":"/div/#[3]/quote[6]/p[18]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[19]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[19]/#[1]/hi/#"}}},{"#":{"value":" le Ch. des… ","id":"/div/#[3]/quote[6]/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Pimpant.","id":"/div/#[3]/quote[6]/p[19]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[20]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[20]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de B… ","id":"/div/#[3]/quote[6]/p[20]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Fortuné.","id":"/div/#[3]/quote[6]/p[20]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[21]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[21]/#[1]/hi/#"}}},{"#":{"value":" de M… ","id":"/div/#[3]/quote[6]/p[21]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. De l’Etoile.","id":"/div/#[3]/quote[6]/p[21]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[22]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[22]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[22]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Frétillant.","id":"/div/#[3]/quote[6]/p[22]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[23]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[23]/#[1]/hi/#"}}},{"#":{"value":" Dosb. ","id":"/div/#[3]/quote[6]/p[23]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Bon-vouloir.","id":"/div/#[3]/quote[6]/p[23]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[24]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[24]/#[1]/hi/#"}}},{"#":{"value":"… ","id":"/div/#[3]/quote[6]/p[24]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Poly.","id":"/div/#[3]/quote[6]/p[24]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[25]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[25]/#[1]/hi/#"}}},{"#":{"value":" Di… ","id":"/div/#[3]/quote[6]/p[25]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Foudroyant.","id":"/div/#[3]/quote[6]/p[25]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[26]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[26]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[26]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Entreprenant.","id":"/div/#[3]/quote[6]/p[26]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[27]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[27]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[27]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Libéral.","id":"/div/#[3]/quote[6]/p[27]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[28]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[28]/#[1]/hi/#"}}},{"#":{"value":" de M… ","id":"/div/#[3]/quote[6]/p[28]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Pressant.","id":"/div/#[3]/quote[6]/p[28]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[29]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[29]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[29]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Courtois.","id":"/div/#[3]/quote[6]/p[29]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[30]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[30]/#[1]/hi/#"}}},{"#":{"value":" de L… ","id":"/div/#[3]/quote[6]/p[30]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Pensif.","id":"/div/#[3]/quote[6]/p[30]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[31]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[31]/#[1]/hi/#"}}},{"#":{"value":"… ","id":"/div/#[3]/quote[6]/p[31]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. Conquérant.","id":"/div/#[3]/quote[6]/p[31]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[3]/quote[6]/p[32]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote[6]/p[32]/#[1]/hi/#"}}},{"#":{"value":" de… ","id":"/div/#[3]/quote[6]/p[32]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ch. De Reverence.","id":"/div/#[3]/quote[6]/p[32]/#[3]/hi/#"}}}]},{},{"#":{"value":"  ","id":"/div/#[3]/quote[6]/p[34]/#"},"hi":{"@rend":"i","#":{"value":"Licences &amp; Privileges des","id":"/div/#[3]/quote[6]/p[34]/hi/#"}}},{"#":{"value":"   ","id":"/div/#[3]/quote[6]/p[35]/#"},"hi":{"@rend":"i","#":{"value":"Chevaliers de l’ordre","id":"/div/#[3]/quote[6]/p[35]/hi/#"}}},{"#":{"value":"    ","id":"/div/#[3]/quote[6]/p[36]/#"},"hi":{"@rend":"i","#":{"value":"du Bon-temps.","id":"/div/#[3]/quote[6]/p[36]/hi/#"}}},"    À tous passez, présens, &amp; à venir ; De la part de Monsieur l’Eminentissime Grand-Maistre, Comte D. Amy de la Liberté &amp; de la Joye, Protecteur des Dames, &amp; Amateur de la Bonne Chere : À nos amez &amp; feaux bons Amis, Officiers &amp; Chevaliers de nostre Ordre du Bon-temps, Gens de belle humeur, donnans Cadeaux, Violons, &amp; autres divertissemens aux Dames ; Salut en celuy qui se plaist d’estre parmy les Enfans des Hommes. Nous vous mandons &amp; commandons tres-expressement par ces Présentes, qu’aussitost incontinent, &amp; sans aucun delay, vous receviez &amp; introduisiez en nostre Compagnie nostre cher &amp; bien-aimé N… du mérite &amp; de la galanterie duquel nous avons fait preuves suivant les Statuts de nostre Ordre ; &amp; apres avoir reconnu qu’il est fort enjoüé aupres des Dames, prest à rendre service à ses Amis, &amp; d’une tres-bonne humeur à table, voulons qu’il joüisse des honnestes plaisirs que l’on gouste dans ces trois occasions ; faisons défenses d’autrement le traiter, sur les peines reservées en nostre Chapitre, &amp; d’amende arbitraire : Car tel est nostre vouloir, le souhaitant &amp; desirant ainsy. En foy dequoy nous avons signé ces Présentes, &amp; à icelles fait apposer le Scel de nostre Ordre. Donné à P.… en nostre Cercle d’Union &amp; de Franchise, le.… de l’année.….","Signé D........ Grand-Maistre de l’Ordre du Bon-temps, Protecteur des Dames, &amp; Amy de la Liberté.",{"#":{"value":"   ","id":"/div/#[3]/quote[6]/p[39]/#"},"hi":{"@rend":"i","#":{"value":"Collationné à l’Original par","id":"/div/#[3]/quote[6]/p[39]/hi/#"}}},{"#":{"value":"        ","id":"/div/#[3]/quote[6]/p[40]/#"},"hi":{"@rend":"i","#":{"value":"moy Secretaire du commun","id":"/div/#[3]/quote[6]/p[40]/hi/#"}}},{"#":{"value":"        ","id":"/div/#[3]/quote[6]/p[41]/#"},"hi":{"@rend":"i","#":{"value":"Trésor de l’Ordre, De M…","id":"/div/#[3]/quote[6]/p[41]/hi/#"}}},{"#":{"value":"        ","id":"/div/#[3]/quote[6]/p[42]/#"},"hi":{"@rend":"i","#":{"value":"Seigneur de Belle-humeur,","id":"/div/#[3]/quote[6]/p[42]/hi/#"}}},{"#":{"value":"        ","id":"/div/#[3]/quote[6]/p[43]/#"},"hi":{"@rend":"i","#":{"value":"&amp; Ennemy capital du Chagrin.","id":"/div/#[3]/quote[6]/p[43]/hi/#"}}}]}]},{"p":{"value":"Une pareille Institution d’Ordre donneroit lieu à une agreable vie, si les Statuts en estoient inviolablement gardez ; mais il n’y a rien de si bien étably qui ne dégenere avec le temps, comme il n’y a rien de si extraordinaire, sans en excepter le Prodige, que ce mesme temps ne fasse paroistre.","id":"/div/#[4]/p"}}]}}