{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-11_242","@resp":"nbb","head":{"value":"[Mémoire présenté aux Etats Généraux, par M. le Comte d’Avaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1683 [tome 13], p. 242-255.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Il interrompt le cours de ses Victoires, &amp; fait délivrer par écrit le Mémoire suivant aux Etats de Hollande. Il a esté présenté par M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Comte d’Avaux.","id":"/div/p/#2"}},"quote":[{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/quote[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme l’intention du Roy, mon Maistre, a toûjours esté &amp; est encore présentement, d’affermir la Paix, tant avec l’Empire, qu’avec l’Espagne, avec des conditions qui soient convenables à la justice de ses prétentions, &amp; qui puissent établir pour toûjours la sûreté de ses Sujets, &amp; la tranquilité de toute l’Europe, Sa Majesté a résolu d’en donner connoissance à tous les Princes &amp; Etats qui s’y interessent le plus, afin que s’ils s’engagent à soûtenir l’opiniastreté des Espagnols, &amp; les hostilitez que le Marquis de Grana a commencé d’exercer contre les Sujets de Sa Majesté, ils soient informez des facilitez qu’Elle apporte à la conclusion d’un bon Accommodement.","id":"/div/quote[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"C’est pour cet effet, Messieurs, que dans le mesme temps que Sa Majesté a ordonné à M","id":"/div/quote[0]/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[2]/hi/hi/#"}},"#2":{"value":" le Maréchal de Humieres, d’attaquer quelqu’une des Places de Flandres appartenant au Roy Catholique, Elle m’a commandé de déclarer à Vos Seigneuries, de bouche, &amp; par écrit, que pour parvenir à un Accommodement juste &amp; raisonnable, qui établisse une Paix ferme &amp; stable dans toute l’Europe, &amp; qui termina tous les démeslez qui la pourroient troubler, Elle avoit bien voulu remettre tous les diférens qu’Elle a avec le Roy Catholique, à l’Arbitrage du Roy d’Angleterre ; &amp; qu’encore que la Ville de Luxembourg, environnée des Places &amp; Païs qui appartiennent à Sa Majesté, ne soit plus guére en état de nuire à ses Sujets, ny mesme d’estre à Sa Majesté d’une grande utilité lors qu’elle sera démolie, &amp; que les Espagnols la voudront ceder, avec le peu de Villages qui en dépendent ; neantmoins comme cette Ville ne peut donner aucune atteinte à la Barriere que vos Seigneuries ont toûjours crû necessaire au maintien de la Paix, Sa Majesté avoit offert de s’en contenter, pour l’Equivalent de ses Prétentions sur le Comté d’Alost, Vieux Bourg de Gand, &amp; sur tous les autres Lieux qui ont esté demandez par son Procureur General aux Conférences de Courtray.","id":"/div/quote[0]/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Cependant la lenteur des Espagnols à prendre un party raisonnable, a enfin obligé Sa Majesté de faire avancer ses Troupes en Flandres, pour porter M","id":"/div/quote[0]/p[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[3]/hi/hi/#"}},"#2":{"value":" le Marquis de Grana à luy donner la juste satisfaction qui luy est deuë ; mais n’ayans répondu aux instances qui luy en ont esté faites, que par des actes d’hostilité peu convenables à l’état présent des Affaires d’Espagne, Sa Majesté n’a pas crû devoir diférer plus longtemps à se servir des moyens que Dieu luy a mis en main, pour se faire raison. Toutefois comme le principal but de Sa Majesté, a toûjours esté, &amp; est encore, d’affermir la Paix dans toute l’Europe, Elle a esté bien aise de faire sçavoir à Vos Seigneuries, les Conditions dont Elle veut bien se contenter pour l’Equivalent de ses Droits, &amp; Prétentions, sur Alost, Vieux-Bourg de Gand, &amp; autres.","id":"/div/quote[0]/p[3]/hi/#2"}}}]},{"label":{"value":"I.","id":"/div/quote[1]/label"},"p":{"hi":{"@rend":"i","#":{"value":"L’Equivalent qui peut terminer le plus promptement le diférent que Sa Majesté a avec l’Espagne, est la cession de la Ville de Luxembourg en l’état qu’elle est, ou mesme démolie, avec le peu de Villages &amp; Hameaux qui en dépendent, &amp; qui ne consistent qu’en quatorze ou quinze.","id":"/div/quote[1]/p/hi/#"}}}},{"label":{"value":"II.","id":"/div/quote[2]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Si toutefois les Espagnols s’opiniastrent à refuser cette Proposition, le second Equivalent auquel Sa Majesté consentiroit, seroit Dixmude, &amp; Courtray, avec leurs dépendances, dont neantmoins la Ville de Dints, la dépendances","id":"/div/quote[2]/p/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/quote[2]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"quoy que ce soit une des Verges qui composent la Chastellenie de Courtray","id":"/div/quote[2]/p/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote[2]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"demeureroit à l’Espagne, &amp; les Fortifications de Dixmude &amp; de Courtray seroient rasées, mesme la Citadelle de Courtray, en sorte qu’il ne resteroit qu’une Muraille de closture, pour la sûreté de la Manufacture, &amp; du commerce de ces deux Villes. Plus, les Villages de la Chastellenie d’Ath, qui ont esté cy-devant joints au Gouvernement de Tournay, &amp; à la distraction desquels Sa Majesté a bien voulu donner les mains par le Traité de Nimégue, pour ne pas apporter du retardement au rétablissement de la Paix ; Beaumont &amp; Bouvine, avec les Villages &amp; Lieux qui en dépendent, desquels il ne reste que quatre ou cinq, tous les autres ayant esté mis sous l’obeïssance de Sa Majesté, par la possession qui en a esté prise en son nom avant la levée du Blocus de Luxembourg. Finalement Chimay, avec ses dépendances. Et comme par le moyen de cet Accommodement il ne resteroit plus dans la suite du temps aucun sujet de rupture ; toutes les prétentions de part &amp; d’autre estant réduites à la seule possession dans laquelle on est depuis plus d’un an, sans qu’il y eust aucun autre changement que ce qui doit composer cet Equivalent, on n’auroit pas de peine à maintenir dans les Pais-Bas, la tranquilité que Vos Seigneurie témoignent desirer.","id":"/div/quote[2]/p/#[4]/hi/#"}}}]}},{"label":{"value":"III.","id":"/div/quote[3]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Que si le Roy Catholique aime mieux donner à Sa Majesté un Equivalent dans la Catalogne, ou dans la Navarre, Sa Majesté se contenteroit à l’égard de la Catalogne, de ce qui reste à l’Espagne du Comté de Sardaigne, dont Puicerda qui est entierement démoly fait partie, de la Suë-Durge, de Canredon, &amp; de Castel Folit, avec leurs dépendances.","id":"/div/quote[3]/p/hi/#"}}}},{"label":{"value":"IV.","id":"/div/quote[4]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Ou bien de Roses. Gironne. &amp; Cap-de-Quieres, avec leurs dépendances.","id":"/div/quote[4]/p/hi/#"}}}},{"label":{"value":"V.","id":"/div/quote[5]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Et à l’égard de la Frontiere de Navarre, Sa Majesté prétendroit Pampelune &amp; Fontarabie, avec leurs dépendances.","id":"/div/quote[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sont là, Messieurs, les conditions sur lesquelles on peut encore établir avant la fin de l’année, une bonne &amp; sûre Paix ; &amp; pour ne donner aucun sujet de la troubler du costé de l’Empire, le Roy, mon Maistre, veut bien aussi que j’aye l’honneur de déclarer de sa part à Vos Seigneuries, que pourveu que l’Empereur &amp; la Diete de Ratisbonne, acceptent dans le mesme temps la Tréve que Sa Majesté a offerte, soit pour trente, vingt cinq, ou mesme vingt années, Elle donnera encore pouvoir au Comte de Crecy de la conclure, &amp; elle consentira que tous les Princes &amp; Etats de l’Europe, soient Garands de ces deux Accommodemens.","id":"/div/quote[5]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais si aucune de ses Propositions, dont Sa Majesté laisse le choix au Roy Catholique, n’est acceptée avant la fin de cette année, &amp; si les Lieux qu’Elle offre de prendre pour Equivalent, ne sont remis en la possession de Sa Majesté, non seulement Elle ne prétend plus estre tenuë aux mesmes Conditions, mais encore, Elle croira estre bien fondée à se faire donner un juste dédommagement, des dépenses extraordinaires qu’Elle aura esté obligée de faire, pour se mettre en possession de ce qui luy appartient ; &amp; l’on ne pourra imputer qu’à l’Espagne, &amp; à l’appuy que luy donnent ses Alliez, tous les malheurs d’une Guerre qu’elle a commencée, apres avoir refusé toutes les voyes d’Accommodement.","id":"/div/quote[5]/p[2]/hi/#"}}}]}]}}