{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_302","@resp":"mercure","head":{"value":"Lettre XLII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 302-315.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XLII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Nuis en Bourgogne. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"LE grand nombre de Lettres que vous recevrez sur les Enigmes de vostre Mercure, vous fait assez connoistre, Monsieur, le plaisir qu’on se fait de découvrir un Mot renfermé dans un sens allégorique &amp; mistérieux, &amp; enveloppé dans des ombres &amp; figures spirituelles &amp; sçavantes. La vivacité d’un Esprit ne paroist jamais mieux que dans une prompte explication des Enigmes. Aussi chacun ramasse ce qu’il a de plus brillant pour y réüssir, &amp; employe la force de son imagination pour trouver la verité cachée dans des nüages, obscurcie par des propositions opposées, &amp; voilée sous des contradictions embarrassantes. Vous sçavez que ce jeu a fait l’occupation desp lus grands Hommes de l’Antiquité, que les Sages en ont le sujet de leur étude, &amp; les Rois la matiere de leur divertissement. Les sçavantes observations envoyées à cet incomparable Duc qui a sçeu méler le bel Esprit avec la grande valeur, l’honneur qu’on reçoit des Lettres avec la gloire qu’on acquiert par l4Epée, &amp; les douceurs du Cabinet avec les charmes de la Cour ; ces observations, dis-je, si curieusement recherchées, nous ont appris les differentes especes de l’Enigme, les moyens pour en faire de justes, les Autheurs qui en ont donné des regles, &amp; tout ce qu’une profonde érudition peut apprendre de curieux sur une matiere si sterile. Ainsi il est bien difficile d’ajoûter quelque chose qui n’ait pas esté rapporté par ce sçavant Provençal : Neanmoins comme un champ dépoüillé de sa moisson conserve encor quelques épis de bled, &amp; que les pauvres ont droit de glaner apres la recolte, j’ay entrepris d’y ajoûter quelques remarques qui ont échapé à la mémoire de ce jeu d’esprit renouvellé dans nos jours par vos soins, soit dans une estime plus considérable à l’avenir, &amp; qu’il serve à établir commerce entre ceux qui n’ont que des Marchandises de l’esprit à trafiquer. Aristote dans le Chap. 21. de sa Poëtique, donne une définition fort juste de l’Enigme, &amp; qui nous en fait tres-bien connoistre la nature. Il dit que ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est un Discours qui assemble diverses Propositions qui ont peu de rapport entre-elles, &amp; qui ne pouvant pas estre expliquées par la composition naturelle de leurs paroles, le peuvent estre neanmoins par la transposition de leur sens.","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" Il n’y a rien qui soit plus propre à éveiller un Esprit que cette ingénieuse façon de parler. Apres qu’il s’en est fait une habitude, il est certain qu’il est plus capable de comprendre la difficulté d’une Proposition ; &amp; plus disposé a résoudre la subtilité d’ºn Argument. Le Chapitre 10. du 3. Livre des Rois, rapporte que cette fameuse Reyne de Saba qui vint des extrémitez de la Terre, pour estre témoin elle-mesme de la sagesse de Salomon, ne crût pas en avoir de témoignages plus convainquans, qu’en luy proposant des Enigmes ; &amp; la facilité qu’elle trouva dans ce Prince à les résoudre, la confirma extrémement dans les sentimens d’estime que la renommée luy avoit fait prendre. Mais ce que l’Ecriture ne rapporte pas, &amp; que Josephe assure neanmoins sur la foy de deux fameux Historiens, Ménandre &amp; Dion, est que Salomon estant uny d’une étroite amitié avec Hiram roy de Tyr, ils s’envoyoient réciproquement des Enigmes, &amp; celuy qui y donnoit la veritable explication, recevoit de la part de l’autre des présens magnifiques &amp; des prix dignes de leur grandeur. Il ajoûte que Salomon fut toûjours le vainqueur dans cet exercice d’esprit, jusqu’à ce que Hiram eut fait rencontre d’un jeune Tyrien nommé abdemon qui rétablit la gloire de ce Monarque, par la grande subtilité de son esprit. Souffrez, Monsieur, que je vous expose dans ces circonstances une Enigme écrite dans le 14. Chapitre du Livre des Juges de Samson revestu des dépoüilles du Lyon furieux qu’il avoit tué, parut un jour en public, &amp; y proposa une Enigme, avec promesse de donner à celuy qui en découvriroit le mistere, trente pieces d’argent &amp; un pareil nombre d’habillemens. Il se fit promettre de mesme, que si dans sept jours le sens n’en estoit pas découvert, on luy payeroit le mesme tribut. Ces offres ayant esté acceptées, il proposa son Enigme en ces termes. ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La force a engendré la douceur, &amp; la nourriture est sortie de la bouche","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il faisoit allusion au Cadavre de ce Lyon qu’il avoit terrassé, dans la gueule duquel il trouva quelques jours apres un Essain de Mouches, &amp; un Rayon de Miel. Ceux qui s’estoient engagez à expliquer cette Enigme, n’en pouvant déveloper le sens, ils eurent recours dans leur embarras à la Femme de Samson, &amp; leurs menaces firent tant d’effet sur son esprit, qu’elle promit de les satisfaire. Cette Femme se servit de tous les artifices de son Sexe pour penétrer dans le secret de son Mary. Les prieres furent employées, les caresses redoublées, &amp; les larmes répanduës, mais toutes ces armes furent inutiles d’abord. Comme trop de panchant pour ce Sexe estoit le foible de ce Héros, il ne pût tenir longtemps contre l’opiniâtre fermeté de sa Femme, &amp; luy ayant enfin révelé son secret, il vit ses interests trahis par la Personne qi luy estoit la plus chere. Cette particularité m’a paru trop propre à mon sujet pour la taire ; mais pour ne pas trop grossir ma Lettre j’en suprime quantité d’autres, &amp; principalement une fort ingénieuse rapportée dans le Chapitre 17. d’Ezechiel. Salomon promet à celuy qui fera une sérieuse lecture de ses Proverbes, une esprit de sagesse, de prudence, &amp; de discernement ; &amp; le plus grand fruit qu’il en fait esperer, c’est l’intelligence dans le discours des Sages, la penétration dans les Paraboles, &amp; les lumieres pour l’Explication des Enigmes.","id":"/div/quote/p[1]/#[4]/#"}}]},"Si l’autorité du Texte Sacré doit estre d’une grande considération pour nous obliger à faire état des manieres de parler renfermées dans les obscuritez ingénieuses, les Exemples prophanes nous engagent à ne les point mépriser ; au contraire ils nous invitent à nous en servir utilement pour ouvrir &amp; recréer nos esprits. Lycerus Roy de Babylone, &amp; Nectenabo roy d’Egypte, se sont fait longtemps une guerre innocente par le moyen de l’Enigme. Esope fut d’un grand secours à ce premier, &amp; le profond génie de ce subtil Philosophe luy servit beaucoup à triompher de son Aversaire : mais les Lettre rapportées dans vostre Extraordinaire sont trop étenduës sur ce trait d’Histoire, pour le repéter. Les sept Sages de la Grece pour lesquels l’Antiquité a eu une si grande venération, faisoient des Enigmes le délassement de leurs esprits, l’entretien le plus commun de leur repas, &amp; la conversation la plus ordinaire de leur promenade. Plutarque dans osn Banquet en fait proposer plusieurs par Thales à cette Illustre Societé, &amp; c’estoit de cette maniere que s’occupoient ces fameux Personnages dans leurs heures perduës. Les intrigues du monde, les affaires de l’Etat &amp; les démêlez de la Philosophie n’estoient point reçeus parmy eux dans ces heureux momens. Ils délaissoient par là leur esprit en l’exerçant ; ils animoient sa vigueur sans la fatiguer ; ils entretenoient sa vivacité sans luy faire aucune violence. Le Public ne vous a donc pas une mediocre obligation d’avoir fait renaître dans nos jours ces innocentes &amp; spirituelles recreations : aussi chacun se fait un tres-grand plaisir de deviner le Mot de vos Enigmes, &amp; ce plaisir seroit tres-pur, s’il n’estoit un peu troublé par l’impatience de sçavoir si l’on a rencontré le veritable. Je suis vostre, &amp;c.",{"@rend":"sc","#":{"value":"Taveault. ","id":"/div/quote/p[3]/#"}}]}}}