{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-12_263","head":{"value":"[Abbaye donnée par le Roy à Mr l’Abbé Tamisier, Secretaire de Mr le Nonce]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1705 [tome 12], p. 263-267.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Roy a donné l’Abbaye de S. Martin d’Aurion de l’Ordre de S. Benoist, Diocese de Châlons en Champagne, vacante par la mort de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de la Roche Jaquelin Aumonier de Madame la Duchesse de Bourgogne, à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Tamisier, Secretaire de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Nonce de Sa Sainteté, en France. Cet Abbé est de la Ville d’Avignon, où sa famille est connuë il y a tres long-temps. Le choix que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Nonce a fait de luy pour estre son Secretaire, ce qui répond à l’employ de Secretaire d’Ambassade, est une preuve de son merite &amp; de son intelligence dans les affaires les plus delicates du Ministere. D’ailleurs on sçait que son goust répond à celuy de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Nonce, c’est-à-dire, qu’il en a un tres-sûr pour les belles Lettres &amp; pour la connoissance des Livres. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Nonce ayant formé une tres-belle Bibliotheque des seuls livres qu’il a acheté depuis qu’il est en France, M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" l’Abbé Tamisier a eu grande part au choix de la pluspart des livres qui composent cette Bibliotheque. Il faut que son merite &amp; toutes les qualitez qui le rendent recommandable, soient bien connuës du Roy, puisque Sa Majesté l’a nommé à l’Abbaye, dont je viens de vous parler, sans en avoir esté sollicitée, ny même que personne luy ait parlé en sa faveur. M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Nonce ayant esté remercier le Roy du choix que Sa Majesté a bien voulu faire de cet Abbé, pour répandre sur luy des graces qu’il n’auroit osé souhaiter, ce Monarque luy a parlé du choix qu’il avoit fait, d’une maniere qui luy a fait encore plus de plaisir que le choix même. Il a esté applaudi de tous ceux qui en ont oüi parler, &amp; toute la Cour en a fait compliment à M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" le Nonce ; &amp; M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" l’Abbé Tamisier en a été felicité par une infinité de gens qu’il ne connoist pas, &amp; à qui son merite est connu. Je vous en parle, sur la foy de plusieurs personnes de distinction &amp; de probité, qui m’ont assuré que je n’en pouvois dire trop de bien. Et en effet, il n’occuperoit pas la place qu’il tient auprés de M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" le Nonce, s’il n’avoit autant d’érudition que de merite ; puisqu’il est difficile d’avoir un sçavoir plus profond, &amp; de s’appliquer plus à l’étude, que fait M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" le Nonce, qui y employe presque toutes les journées entieres, &amp; qu’il est difficile de tirer de son Cabinet, à moins que les affaires qui l’en font sortir, ne soient essentielles &amp; de consequence.","id":"/div/p/#[24]/#"}}]}}}