{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_I","head":{"value":"Au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. I-IV.","id":"/div/bibl/#"}},"quote":{"label":{"value":"AU LECTEUR.","id":"/div/quote/label"},"p":{"#1":{"value":"Quelque réputation où soit la France parmy toutes les Nations du Monde, il est impossible de bien connoistre le grand nombre de ses Habitans, non plus que leur galanterie &amp; leur esprit. C’est un abîme qu’on a beau approfondir pour en trouver le fonds, on ne peut y parvenir. On vient de le connoistre par les Réjoüissances qui se sont faites pour la Naissance de Monseigneur le Duc de Bourgogne, dont on a esté obligé de faire cinq Volumes. Le premier, qui est celuy du mois d’Aoust, contient, outre les marques d’allégresse que Paris a données, tout ce qui s’est fait &amp; dit à Versailles pendant deux jours &amp; deux nuits que Madame la Dauphine a esté en travail ; &amp; ce Volume, qui a fait verser des larmes, a eu un si grand succés, qu’on est obligé de le r’imprimer. L’Autheur n’a que la moindre part à la gloire de ce succés. La matiere y a surpassé l’Ouvrage, toutes les choses où le Roy a part estant toûjours dignes d’admiration, &amp; tout ce que ce grand Prince fait &amp; dit, méritant d’estre recherché avec empressement. Apres ce Volume, les Nouvelles dont on se trouva accablé, obligerent d’en faire deux pour le mois de Septembre, afin de donner place aux Réjoüissances faites dans les Provinces. En suite de ces deux Parties qui auroient dû tout épuiser, on s’est trouvé dix fois plus de Mémoires qu’auparavant ; de maniere qu’on a esté forcé non seulement de faire deux Tomes pour le mois d’Octobre, mais mesme de les faire imprimer en plus petit caractere, afin d’en renfermer encor plus qu’on n’avoit fait dans les précedens, &amp; d’obliger toutes les Villes du Royaume, quoy que la dépense fust plus grande, &amp; qu’il en coustast plus de temps. Ainsi ces deux Volumes contiennent presque autant de matiere qu’il en faudroit pour en remplir quatre de la lettre dont on s’est servy pour tous les autres. Il y a du moins cent Relations toutes curieuses par l’invention, &amp; remplies de Vers, de Machines, de Passages, d’applications, &amp; d’un tres grand nombre de Devises. Je ne croy pas que la France ait jamais paru si digne de sa réputation que dans ces cinq Volumes. On y voit ses richesses, son esprit, &amp; son amour pour toute la Maison Royale. Si le Monde entier avoit à se réjoüir pour quelque grand Evenement qui le regardast, tout ce qu’il renferme de Villes ne pourroit fournir un aussi grand nombre de Festes éclatantes, que la France seule en a fourny en cette occasion. Par ces cinq Volumes, chaque Ville connoistra les autres, &amp; la France se connoistra elle-mesme ; ce qu’elle n’auroit peut-estre jamais fait sans le Mercure ; &amp; tous les Etrangers pourront apprendre de quelle maniere elle fleurit sous le Prince qui la gouverne aujourd’huy. Outre le grand nombre de Relations qui sont dans ces deux Volumes, on y trouvera beaucoup d’autres Articles. Celuy d’Alger est dans tous les deux. Le premier ne contient pas seulement une Relation de ce qui se vient de passer devant cette Place, mais une Histoire entiere de tout ce qui a précedé, avec un Recit de ce qui s’est fait devant Sarcelle, dont on n’a publié aucun détail. On voit dans le second une Relation de M. de Poincty, Capitaine de la Galiote nommée ","id":"/div/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"la Cruelle","id":"/div/quote/p/hi/#"}},"#2":{"value":". On n’y a ny adjoûté, ny diminué ; &amp; comme cette Relation est fort grande, fort exacte, &amp; faite par un Homme intelligent dans son Métier, &amp; qui parle de ce qu’il a vû &amp; de ce qu’il a fait, on a crû que le Public ne seroit pas fâché de la voir.","id":"/div/quote/p/#2"}}}}}