{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_209","head":{"value":"[Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 209-218, 220, 227-228, 230-233, 235-236, 238-240, 242-251.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il me faudroit un Volume pour vous rapporter tout ce qui s'est passé à Toulouse. Chacun s'y est empressé à faire éclater sa joye, &amp; il n'y a point eu de Communauté, ny de Compagnie, qui n'ait signalé son zele par des Réjoüissances particulieres. La Nouvelle de la Naissance du Prince, y ayant esté portée le Samedy 15. Aoust par le Courrier ordinaire, les Capitouls firent aussitost monter sur le Donjon de l'Hostel de Ville plusieurs Pieces d'Artillerie, qui par des décharges réïterées la firent sçavoir à tout le monde. Le jour ayant commencé à disparoistre, ils firent illuminer ce mesme Donjon, &amp; toutes les Fenestres de l'Hostel de Ville. La grosse Cloche de l'Eglise Metropolitaine de S. Etienne sonna, aussi-bien que celle du Palais ; &amp; leur son ayant esté suivy des carrillons de toutes les autres, toute la Ville fut éclairée par les Feux qu'on alluma dans toutes les Ruës, &amp; par une infinité de Lumieres qu'on mit par tout aux Fenestres. Le Chapitre de S. Saturnin, que le vulgaire a nommé S. Sernin, fut le premier à donner des marques publiques de la joye qu'il ressentoit de cette Naissance. Ce Chapitre est si illustre par la sainteté de son Eglise, par le nombre des Corps Saints qui y reposent, parmy lesquels sept Apostres sont comptez, par l'ancienneté de sa Fondation, par la protection de nos Roys, par les Privileges qui luy ont este accordez, &amp; par la forme mesme de son Temple, dans lequel on ne peut entrer sans se sentir touché de repect, qu'il seroit bien difficile de trouver ailleurs un assemblage pareil qui pust rendre une Eglise venérable. Le carrillon de toutes ses Cloches se fit entendre d'abord. Toutes les Pieces de Canon, qu'on a disposées depuis longtemps sur la Voûte de ce Temple pour la garde de tant de prétieux Dépôsts, tirerent depuis midy jusqu'au soir; &amp; la nuit estant venuë, on fut agreablement surpris de voir tout le dehors de l'Eglise &amp; au Clocher éclairé d'un nombre presque infiny de Lumieres qui brillerent jusqu'au jour. Le lendemain Dimanche 16. du mois, les Chanoines, apres avoir fait une Procession particuliere, chanterent solemnellement le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Cependant les Capitouls ayant assemblé un Conseil de Ville, où deux Commissaires du Parlement présiderent, on y résolut trois jours de Feste, qui commenceroient le Samedy 29. pendant lequel jour, &amp; le Lundy suivant, toutes les Boutiques seroient fermées. On mit sur pied un Corps d'Infanterie tiré des Corps des Métiers, sous le commandement de Messieurs de la Guarrigue &amp; d'Espagne, Capitouls d'épée. Le Sr Rivats Architecte de la Ville, fut chargé de la conduite d'un Feu d'artifice qu'on luy fit dresser sur la Garonne. Le Samedy, jour du ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", les Métiers, au nombre de quatre mille Hommes, tous fort proprement vestus, s'estant rendus dans la Place de S. George, y furent mis en bataille par les deux Capitouls qui les commandoient ; &amp; sur les dix heures du matin, le Parlement sortit du Palais en Robes rouges, pour aller à l'Eglise de S. Estienne, où les autres Compagnies se trouverent. Dans le mesme temps, les Chanoines de S. Sernin sortirent de leur Eglise, devant laquelle, les Métiers partis de la Place de S. George, les deux Capitouls en teste, allerent faire une Salve. En suite ils se rangerent en haye des deux costez des Ruës par où la Procession devoit passer ; &amp; les Chanoines de S. Sernin se rendirent à S. Etienne, précedez des Religieux de tous les Ordres, qui estoient venus dans leur Eglise, tant pour accompagner les Reliques des Saints, qui devoient faire la plus belle partie de la solemnité de ce jour, que pour les porter selon leur coutume. La Procession se fit, les Religieux marchant les premiers sous leurs Croix, les Paroisses apres eux, puis toutes les Châsses des Corps Saints, portez sous de riches Poëles par des Religieux de divers Ordres, &amp; en suite le Chapitre de S. Sernin, avec le prétieux Reliquaire de la Sainte Epine, que quatre Religieux de S. Dominique portoient. Les Capitouls en Manteau de cerémonie environnoient la Relique, &amp; estoient suivis de leurs Anciens. La Procession estant rentrée, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Archevesque commença le ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", &amp; la Musique le continua au bruit du Canon, &amp; des décharges de l'Infanterie que l'on avoit rangée dans la Place. Messieurs les Evesques de Comeinge &amp; de Beziers assisterent à cette Cerémonie. L'apresdînée, les Capitouls précedez des Trompetes &amp; des Hautbois, &amp; suivis de plusieurs de leurs Anciens, se rendirent à la Place de S. Etienne, où M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Reynal, Capitoul de ce Quartier, alluma le Feu de joye. L'Infanterie rangée en bataille sur cette Place, fit plusieurs salves, qui répondirent au bruit de dix-huit Pieces de Canon que l'on avoit amenée sur les Ramparts. Tous les Tuyaux de la Fontaine de la mesme Place, jetterent du Vin pendant tout le jour. On fit couler de pareilles Fontaines de Vin les deux jours suivans, deux le Dimanche à l'entrée de la Place du Pont, &amp; deux autres le Lundy aux deux costez du grand Portail de l'Hostel de Ville. Le mesme jour, M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l'Archevesque, apres une grande distribution de Pain &amp; de Vin, fit dresser des Tables dans la Court de l'Archevesché, où ses Officiers servirent tous ceux qui se présenterent. Lors que la nuit fut venuë, il fit jouer un Feu d'artifice, dont la décoration estoit superbe. On l'avoit dressé dans l'Avancourt de son Palais. Elle estoit tenduë de riches Tapisseries, avec des Portiques tout autour, ornez de Devises à l'honneur du Roy &amp; de toute la Maison Royale. Sur le haut de ces Portiques, &amp; dans toute leur étenduë, estoient rangées les pieces du Feu d'artifice; &amp; au milieu de la Court, on avoit planté une Girandole de Fusées sans nombre. A l'entrée de la Place, tout proche la Porte de l'Eglise Métropolitaine, il y avoit trois Arcs de Triomphe embellis des Armes de Sa Majesté, de Monseigneur le Dauphin, &amp; du Jeune Prince. Toutes les Devises estoient de Peinture Fine rehaussée d'or &amp; d'argent. Les Hautbois &amp; les Trompetes s'estant fait entendre tour à tour des Fenestres de l'Archevesché, un Dauphin qui descendit d'une Tour, porta le feu à un Angle de la Place, &amp; tout l'artifice joüa avec un ordre admirable. Ensuite la Girandole fut allumée. Il en sortit tout à coup un nombre infiny de Fusées volantes, qui formerent en l'air une Fleur de Lys, que les Habitans des Villages voisins distinguerent. Je passe les Illuminations de toutes les Places, qui furent un spéctacle fort brillant. La Maison Royale de la Trésorerie se distingua. [...]","id":"/div/p[1]/#[12]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Premier Président fit distribuer le Samedy quantité de Pain &amp; plusieurs tonneaux de Vin. Le lendemain il donna une magnifique Collation aux Personnes les plus qualifiées de l'un &amp; de l'autre Sexe, avec un Concert de Voix mêlé de Symphonie ; &amp; le Lundy il fit joüer dans sa grande Court un Feu d'artifice, orné de Figures de relief. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Procureur General, apres une parcille distribution de Pain et de Vin, donna dans sa Court un grand Dîner au Public. [...]","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Grand Prieur de Toulouse prit part à la joye publique avec beaucoup de distinction. Le ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" ayant esté chanté par les Prestres de son Eglise de S. Jean apres la grande Messe, les Officiers de l'Hostel Prioral firent plusieurs décharges de Mousqueterie qui retentissoient dans le grand Vestibule, comme si on eut tiré du Canon. On avoit mis un gros Tonneau d'un tres-bon Vin à chaque Piédestal de la grande Porte, sur lesquels on doit poser les Colomnes de Marbre, &amp; on prenoit soin de les remplir à mesure que le Peuple en venoit prendre, ce qu'on luy laissoit faire à discretion. [...]","id":"/div/p[3]/#[4]/#"}}]},{"#1":{"value":"Toutes les Communautez Religieuses ont marqué leur zele pendant ces trois jours, non seulement par des ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/hi/#"}},"#2":{"value":" chantez avec beaucoup de solemnité, mais par des Feux &amp; par des Lumieres mises par tout en grand nombre à leurs Clochers &amp; à leurs Fenestres. Les Benédictins du Monastere de la Daurade, dont la Maison qui a veuë sur la Riviere, est d'une grande étenduë, l'avoient toute illuminée; &amp; cette grande clarté, jointe à la décharge de plusieurs Pieces de Campagne qu'ils avoient fait mettre sur leur Plate-forme, leur attira les loüanges de toute la Ville.","id":"/div/p[4]/#2"}},{"#1":{"value":"Les Prestres de l'Oratoire, outre les Illuminations &amp; les Feux, qui furent des marques de joye communes à toutes les autres Maisons Religieuses, allumerent une tres-grande quantité de Flambeaux de Cire blanche, au haut d'une grande Tour qui donnoit du costé du Feu d'artifice de la Ville. Au milieu de cette Tour estoit une Machine qui tournoit de toutes parts. Le Lundy 31. leur Clocher ayant esté éclairé tout autour, &amp; tout le long de la pointe, ils y arriverent avec leur Communauté Ecclesiastique, au son des grosses Cloches &amp; du Carrillon, &amp; y chanterent ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"l'Exaudiat","id":"/div/p[5]/hi/#"}},"#2":{"value":", chacun tenant à la main un Flambeau de Cire blanche.","id":"/div/p[5]/#2"}},"Ce mesme Lundy, les Carmes du Grand Convent firent dresser un Theatre devant leur Porte. Sur ce Theatre estoit élevée une Pyramide de 36. pieds, à six faces, peinte d'azur, &amp; semée de Lys, de Dauphins, de L couronnées, &amp; autres Armes de France. On l'avoit toute remplie d'Artifice, aussi-bien que quatre petites Pyramides qui estoient aux quatre coins du mesme Theatre. Le soir venu, le Clocher, &amp; les Fenestres des Voûtes de l'Eglise &amp; du Convent, estant fort illuminées, les Religieux revestus de Chapes blanches, s'assemblerent dans le Choeur, où on leur distribua des Flambeaux &amp; des Bougies, tandis que les Officiers prenoient leurs plus riches Ornemens comme dans les Processions les plus solemnelles. Tout estant disposé de cette sorte, cette grande Communauté sortit dans la Ruë, précedée de la Croix, au bruit des Cloches &amp; de la Baterie rangée sur les Voûtes, chanterent le Pseaume Domine in virtute tua. Elle fit le tour du Feu d'artifice, en continuant le Pseaume, &amp; l'Officiant y mit le feu. Toute la grande Ruë, &amp; sur tout le voisinage, qui cette nuit-là se surpassa en Illuminations, furent surpris de ce mélange de pieté &amp; de joye, qu'ils n'avoient point encor veu. [...]",{"#":[{"#":{"value":"Les Religieux du Grand Convent de l'Observance de S. François, apres les réjoüissances des trois jours, en firent encor de particulieres le Mercredy 2. de Septembre. Ce jour-là, M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" Baladier, Capitoul, donna un magnifique Soupé dans ce Convent à Messieurs les Capitouls, qui en sont les particuliers Protecteurs, &amp; à toute la Communauté, composée de cent Religieux. Pendant ce Repas, on n'entendit que Tambours, Trompetes, Hautbois, &amp; bruit de Mousqueterie, &amp; en mesme temps on vit leur Clocher, &amp; le tour de leur Eglise, illuminez par un tres-grand nombre de Lustres, rangez de distance en distance, &amp; de diverses couleurs. Apres le Soupé, ces Peres allerent chanter un second ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" dans leur Eglise, qui estoit éclairée d'un tres-grand nombre de Cierges &amp; de Lampes. Le concours de monde y fut surprenant. [...]","id":"/div/p[7]/#[4]/#"}}]},{"#1":{"value":"Le Seminaire des Irlandois, quoy que pauvre, a crû devoir surpasser ses forces. Pendant les trois jours des réjoüissances publiques, il y eut devant leur Porte un grand Feu de joye ; &amp; sur une Galerie qui répond à la Ruë, estoit un Concert de Harpes, Guitarres, Flageolets, &amp; Flûtes douces, le tout accompagné de quelques Voix, qui, quoy qu'Etrangeres, ne laissoient pas de former une harmonie agreable, qui duroit jusqu'à minuit. Toutes les Fenestres des Salles &amp; des Chambres estoient éclairées, &amp; comme dans ce Seminaire il n'y a point encor de Clocher, on en bâtit promptement un de bois, qui environné d'un fort grand nombre de Lampes, parut singulier à toute la Ville. Ce qui fut encor tres-particulier, c'est qu'un Irlandois tomba du haut de ce Clocher, où il préparoit quelques Lanternes, &amp; cria tout haut en tombant, comme si sa chûte eust dût estre sans danger, ","id":"/div/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Vive Monseigneur le Duc de Bourgogne","id":"/div/p[8]/hi/#"}},"#2":{"value":".","id":"/div/p[8]/#2"}},"Les Capucins firent suivre le Feu qu'ils allumerent dans leur Jardin, de la décharge de plusieurs Pieces de Campagne d'une invention nouvelle. C'estoient de gros Troncs d'Arbres, dans lesquels ils avoient fait faire des trous qu'on avoit remplis de Poudre. Le bruit en fut entendu de toute la Ville. Leur joye ne se borna point aux trois jours choisis. Ils la firent encor paroistre le Mercredy 2. de Septembre, par un beau Feu d'artifice dressé devant la Porte de leur Convent, &amp; accompagné de Fusées volantes. Les Capitouls leur presterent six Coulevrines, outre lesquelles ils eurent quatre Bateries de Petards, &amp; cinquante Mousquetaires, qui firent cinq salves au son des Hautbois. [...]",{"#":[{"#":{"value":"La mesme Feste de S. Loüis fut celebrée avec des solemnitez extraordinaires dans l'Eglise des Jesuites de la Maison Professe. Sur les quatre heures après midy de la veille de ce jour, on entendit tout à coup sonner toutes les Cloches, &amp; en mesme temps on fit plusieurs salves de Mousqueterie au Belvéder de l'Eglise dans la Court de la Maison, &amp; dans les Ruës voisines, accompagnées du son des Tambours, des Fifres, des Hautbois, &amp; des Trompetes. A ce bruit, une foule prodigieuse de monde se rendit de toutes parts dans l'Eglise. Elle estoit tenduë d'une double Tenture de Tapisserie, &amp; tres-éclairée. On avoit placé au fonds l'Image de S. Loüis, &amp; au dessous, les Portraits du Roy &amp; de toute la Maison Royale. Le devant de l'Eglise estoit tout tapissé au dehors, avec les Armes de France, soûtenuës par deux Anges sur le grand Portail; &amp; proche le grand Autel, magnifiquement paré, il y avoit plus de cent cinquante Jesuites des trois Maisons qu'ils ont à Toulouse, tout en Bonnets quarré &amp; en Manteau. Un Concert de Trompetes, de Hautbois &amp; de Violons, commença les Vespres, qui furent chantées par une excellente Musique, composée de toutes les belles Voix des deux Chapitres, &amp; de la Ville. On fit plusieurs décharges des Fauconneaux que l'on avoit placez sur l'Eglise. Le Belvéder, tout le dessus de l'Eglise, le Clocher, &amp; toutes les Fenestres de la Maison, furent éclairées le soir d'une infinité de lumieres, &amp; les salves de Mousqueterie recommencerent au bruit des Trompetes &amp; des Tambours, qui pour estre entendus de plus loin, s'estoient mis au Belveder. Ce qu'on admira le plus, fut une Machine en forme de Rouë, remplie de mille petits Globes tout en feu. Elle estoit placée au dessus du Toit de l'Eglise, &amp; on la promenoit de tous costez. Le lendemain Feste de S. Loüis, M","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé de Glattens, Fils d'un Conseiller du Parlement, prononça le Panégyrique du Saint, &amp; fit l'Eloge du Roy avec beaucoup d'éloquence. La solemnité fust continuée les deux jours suivans, &amp; finit par le ","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" chanté en Musique, &amp; suivy d'une Illumination plus belle que la premiere.","id":"/div/p[10]/#[4]/#"}}]},"Les Jesuites du College ne furent pas moins zelez que ceux de la Maison Professe. Ils firent dresser au milieu de leur Basse-court un tres-beau Feu d'Artifice, dont le dessein estoit un Apollon qui invitoit les Neuf Muses à célebrer la Naissance du jeune prince. Quantité de Devises servoient d'ornement à la Décoration. Toutes les Fenestres de la Bassecourt remplies de Flambeaux, faisoient un Spectacle tres-brillant. On y avoit peint dans des Figures régulieres les Armes du Roy, de Monseigneur le Dauphin, de Madame la Dauphine, &amp; de Monseigneur le Duc de Bourgogne, &amp; les Bougies disposées derriere les faisoit paroître dans un éclat suprenant. Sur les neuf heures un Dauphin mit le feu à la Machine. La Tour estoit illuminée d'un infinité de Lumieres, qui faisoient voir à toute la Ville un Globe qui rouloit incessamment. Une couronne de France estoit au dessus.",{"#":[{"#":{"value":"Les Dames Chanoinesses de S. Pantaleon, après de tres-grandes Illuminations faites au dehors &amp; au dedans de leur Convent les deux premiers jours, chanterent le ","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":", qui fut commencé par Madame de Lahas de Lamezan leur Abbesse, Parente de Messieurs les Archevesques de Sens &amp; de Toulouse. Elle estoit revestuë de son Surplis, la Crosse à la main, comme dans leurs plus grandes Solemnitez. Les Hautbois &amp; les Trompetes placez dans le Ravelin de leur Eglise, faisoient un agréable Concert. Cependant M","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":" de la Garrigue Capitoul, qui estoit en marche avec la Compagnie, fit faire une Décharge de Mousqueterie devant leur Eglise, où il passoit pour aller à l'Hostel de Ville. Le ","id":"/div/p[12]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[12]/#[5]/hi/#"}}},{"#":{"value":" finy, elles firent allumer un grand Feu par leur Directeur, qui estoit en Chasuble, &amp; accompagné d'un grand nombre d'Ecclésiastiques tous en Surplis. Le soir, elles redoublerent leurs Illuminations. Les Lumieres qu'elles avoient fait mettre dans des Lanternes de plusieurs couleurs sur la plate forme de leur Clocher, estoient disposées de telle sorte qu'elles représentoient admirablement une Couronne Royale. On tira quantité de Fusées volantes de la Plate forme, que couvroit entierement cette Couronne.","id":"/div/p[12]/#[6]/#"}}]},"Les Religieuses de Sainte Claire du Salin firent un Feu d'Artifice au Dôme de leur Eglise. On y vit une Couronne Royale fort illuminée, qui avoit un mouvement continüel. La Tour des Religieuses de Sainte Ursule estoit aussi éclairée d'une maniere, que les Flambeaux qui l'illuminoient, y formoient une Couronne.","Le Jeudy 3. de Septembre, les Dames Maltoises, apres une grande distribution de Pain, de Vin, &amp; de Viande, finirent leur Feste par un beau Feu d'Artifice au son des Trompetes, des Hautbois, &amp; des Violons.",{"#1":{"value":"Le Lundy 7. du mesme mois, Messieurs les Collegials du Collége de Foix, de Fondation Royale, firent chanter une ","id":"/div/p[15]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[15]/hi/#"}},"#2":{"value":" en Musique dans leur Chapelle au bruit des Boëtes &amp; des Fauconneaux ; &amp; le lendemain ils dresserent une Table devant leur Portail, avec une Fontaine de Vin à chaque costé. [...]","id":"/div/p[15]/#2"}},{"#":[{"#":{"value":"Ce mesme jour, Feste de la Nativité, les jeunes Marchands firent chanter le ","id":"/div/p[16]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[16]/#[1]/hi/#"}}},{"#":{"value":" dans l'Eglise des Jacobins du Grand Convent, en présence des Capitouls qui s'y trouvérent en Robes de Cerémonie. L'apresdînée ils formérent une Compagnie de Cavalerie; &amp; au nombre de deux cens, tous lestes &amp; tres-bien montez, ils marchérent par toute la Ville, le Sabre à la main. M","id":"/div/p[16]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[3]/hi/#"}}},{"#":{"value":" le Perat, Fils d'un ancien Capitoul de ce nom, estoit à leur teste. Le soir ils firent joüer un Feu d'Artifice dressé sur un Terrain élevé en Plate forme, qui est hors la Porte de Montolieu.","id":"/div/p[16]/#[4]/#"}}]},{"#1":{"value":"Le Mercredy 9. M","id":"/div/p[17]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/hi/#"}},"#2":{"value":" Costecaude, Prieur du Collége de Magueronne, accompagné de plusieurs Collegials, alluma un grand Feu devant la grande Porte du Collége, au bruit des Fifres, des Tambours, &amp; des Mousquets. Toutes les Fenestres &amp; tous les Créneaux de la grande Tour estoient éclairez, &amp; il y eut distribution de Vin à tous ceux qui en voulurent.","id":"/div/p[17]/#2"}}]}}