{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-12_99","head":{"value":"[Remarques sur l’Histoire de la Poësie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1706 [tome 12], p. 99-102.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Saint Quentin, Gentilhomme de la Ville d’Apt en Provence &amp; de l’ancienne Maison de Marville, originaire de Lorraine, vient de donner au Public des Remarques critiques sur l’Histoire de la Poësie Françoise que M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Mervezin mit au jour il y a sept ou huit mois. Vous jugez bien que s’agissant d’une Critique, je ne vous diray rien de cet ouvrage, ayant toûjours fait profession de ne rien dire qui puisse chagriner personne, &amp; s’il arrive quelquefois que quelqu’un ait sujet de se plaindre de moy pour quelques faits que je n’ay pas rapportez suivant la verité la plus exacte, on doit croire que j’ay esté trompé, &amp; que mon dessein n’a pas esté de donner le moindre chagrin à qui que ce soit.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Quant au Livre de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Mervezin, &amp; à celuy de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Saint-Quentin, je ne prens aucun party, ainsi que j’ay toûjours fait, &amp; je ne parle de leurs livres que pour les annoncer au Public, qui tient le sort des ouvrages entre ses mains, &amp; à qui il est difficile de plaire generalement, puisqu’il est composé de differens goûts, &amp; que hors les Lettres que je vous adresse, qui sont remplies de plusieurs ouvrages de differens caracteres, tous les Livres n’en ont qu’un seul chacun, qui fait souvent connoistre le genie des Auteurs, &amp; la douceur ou la violence de leur humeur, ainsi que la profondeur de leur esprit, ou la mediocrité de leur sçavoir. Je crois pouvoir ajoûter icy que l’on trouvera beaucoup d’érudition dans les deux Livres qui font le sujet de cet Article.","id":"/div/p[1]/#[4]/#"}}]}]}}