{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-08_19","head":{"value":"[Feste des Chevaliers, Archers, &amp; Pistoliers de la Ville de Péronne, rétablie par Lettres Patentes de Sa Majesté ; &amp; tout ce qui s'est passé pendant plusieurs jours qu'a duré cette Feste]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 19-45.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Paix ayant donné lieu de renouveler les Exercices du corps qui sont le plus en estime ; les Chevaliers, Archers, &amp; Pistoliers de la Ville de Péronne, ont crû devoir rendre le Bouquet que ceux de S. Quentin leur avoient donné en 1671. &amp; dont ils n’avoient pu encor s’acquiter par l’embarras des Armées. Apres avoir obtenu des Lettres Patentes de Sa Majesté pour ce rétablissement, ils avertirent par des Lettres circulaires tous ceux qui s’exercent au Jeu de l’Arc dans les Villes de Picardie, Champagne, Soissonnois, Artois, Flandres, &amp; autres, de se trouver à la Feste dont ils fixerent le jour au 29. de Juin dernier. Ainsi le 28. du mesme Mois, les Hautbois &amp; les Tambours ayant donné de fort grand matin le signal de l’Assemblée, les Chevaliers de Péronne se rendirent tous à cheval sur les huit heures à la Porte de leur Jardin. Ce Lieu que les guerres avoient ruiné entierement, est devenu en six mois un des plus beaux de la Ville par les soins qu’ils en ont pris. Il est situé au milieu de deux Ruisseaux qui coulent dans l’enceinte de ses Murailles. Au dessus de la Porte sont gravées les Armes de Sa Majesté, &amp; au dessous celles de Péronne, relevées en or. Le Vestibule est tout remply de peintures. À main gauche est Mutius Scevola se brûlant le bras pour se punir d’avoir manqué Porsenna, l’Ennemy de sa Patrie, avec ces mots, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Quid non pro Patria","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" ? À la Porte de la Chambre sont ces autres mots, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Claris assueta trophæis","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", pour marquer que la Ville de Péronne ne s’est pas acquis moins de gloire par les Armes, que par la fidelité qu’elle a toûjours euë pour son Souverain. Cette Chambre est spatieuse, &amp; peinte par tout de Trophées d’Armes, de Pistolets, de Carquois, de Fleches, &amp; d’Arcs. D’un costé est une Fille qui tient une Palme d’une main, &amp; un Bouclier de l’autre. Une Fleche, un Arc, &amp; un Pistolet sont peints sur ce Bouclier, avec ces paroles, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vtroque simul clarescere pulchrum","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Vis-à-vis d’elle est un Chevalier Romain, tenant une Epée &amp; une Rondache, sur laquelle sont ces mots, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Turpe referre pedem","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Il y a quantité d’autres Devises de cette nature. Le Jardin est séparé en trois Allées, toutes trois plantées d’Arbres à perte de veuë. Celle du milieu est bornée par deux grands Buts, faits en Pavillon, &amp; couverts d’Ardoise, qui font un tres-agreable aspect parmy la verdure de ces Arbres. À costé de l’un est le Jeu de Pistolet, orné de plusieurs Peintures. Une Perspective borne l’Allée, à costé de l’autre, &amp; la fait paroistre dans un grand éloignement. Les Chevaliers, dont j’ay commencé de vous parler, estant arrivez devant ce Jardin, montez tous à l’avantage avec des Housses, &amp; des Chaperons de Pistolets, remplis de Broderie d’or, &amp; de Dentelle d’argent, marcherent en tres-bon ordre, au milieu de la grande Place d’Armes de la Ville. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Aubé qui en est Mayeur, estoit à leur teste, comme Capitaine-Lieutenant de la Compagnie. C’est un Gentilhomme de mérite, qui s’acquita dignement de cet Employ. Il estoit vétu d’Ecarlate, &amp; avoit son Baudrier, ses Gands, &amp; sa Housse, garnis d’une Frange d’or tres-riche. Le reste des Officiers de la mesme Compagnie ; sçavoir, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Boïtel, ancien Eleu en l’Election, Sous-Lieutenant ; M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Vinchon, Enseigne ; &amp; M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Reynard, Cornete, faisoient admirer leur propreté. Quarante Chevaliers qui les suivoient, habillez tous de la mesme sorte, avoient chacun une Plume blanche, &amp; une tres-grande quantité de Rubans verds sur eux &amp; sur leurs Chevaux. C’estoit la Livrée de leur Jardin. Ils traverserent la Ville en cet équipage avec leurs Hautbois, &amp; leurs Tambours, &amp; allerent hors les Portes recevoir les Compagnies des Chevaliers Etrangers. Celle de Soissons parut la premiere. On détacha M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Cahieu Maréchal des Logis, pour la reconnoistre ; ce qui ayant esté fait, la Compagnie de Péronne marcha jusqu’à un demy quart de lieuë de la Ville, où ayant trouvé les Chevaliers de Soissons, M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" Aubé mit l’Epée à la main ainsi que ceux de sa Suite, &amp; en salüa le Capitaine, luy témoignant l’obligation qu’on leur avoit d’estre venus honorer la Feste. En suite toute la Compagnie passa devant celle de Soissons qu’elle salüa de l’Epée nuë, revint avec elle dans la Ville au son des Hautbois &amp; des Tambours, &amp; la conduisit dans le Logis qui luy estoit préparé, apres qu’elle eut fait un tour dans la Place d’Armes. Ceux de Soissons estoient à peine logez, que le Guet ordinaire de la Ville, entretenu par les Echevins pour avertir de ce qui se passe à la Campagne, vint donner avis qu’on voyoit paroistre d’autres Compagnies. Celle de Péronne marcha aussi-tost, toûjours en bon ordre, &amp; fut à peine sortie, qu’elle découvrit les Chevaliers de la Ville de S. Quentin. Ils estoient au nombre de quatre-vingts, tous tres-bien montez, &amp; avoient M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" le Président Vallois à leur teste. Ils furent reçeus, conduits, &amp; logez avec les mesmes honneurs que ceux de Soissons. La Compagnie de Montdidier arriva un peu apres, ayant M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" Dargenlieu pour Capitaine. On luy rendit les mesmes honneurs qu’aux deux premieres, &amp; on en usa de la mesme sorte pour les Chevaliers des autres Villes voisines, la reception desquels dura jusqu’à neuf heures du soir. Apres qu’on les eut logez, ceux de Péronne se rendirent à leur Jardin, où un superbe Repas servit à les délasser. Le lendemain 29. toutes les Bandes averties par les Tambours, se trouverent à la Messe qui fut celebrée pour l’ouverture des Prix. Chaque Compagnie y alla Tambour batant, &amp; Enseigne déployée ; &amp; ceux de Péronne s’y firent voir dans de nouvelles parures. Sur les quatre heures de ce mesme jour, tous se rendirent au lieu d’Assemblée. La Compagnie des Canonniers &amp; Arquebusiers de la Ville, commandée par M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" Vaillant son Capitaine, s’estoit mise sous les armes, au nombre de quarante, armez de Mousquets &amp; de Bandolieres, &amp; ayant chacun une Plume verte &amp; blanche. On leur avoit confié le Bouquet que rendoient les Chevaliers de Péronne. Les Fleurs qui le composoient estoient d’une soye si vive, que les veritables n’eussent pû les effacer. Jamais Ouvrage ne fut travaillé si artistement. Vous n’aurez pas de peine à le croire, quand je vous diray que la Reyne se l’est fait montrer plusieurs fois chez les Dames Religieuses de la Ruë du Bouloir, qui ont bien voulu y donner leurs soins. Ce Bouquet estoit posé sur un Piedestal de deux pieds de haut, tout doré, &amp; orné de quatre Statuës aussi dorées, dans les quatre coins. Ces Statuës estoient deux Nymphes, ayant des Palmes dans une main, &amp; un Cœur dans l’autre, &amp; deux Amours qui tenant chacun un Arc, sembloient estre prests à en décocher les Fleches sur ces Cœurs. Quatre Hommes vétus des Livrées du Jardin, portoient le Bouquet. Parmy les diverses Compagnies des Chevaliers, celle de Villers-Cotrets, quoy qu’en petit nombre, se fit distinguer par une parure égale. On ne vit jamais plus de propreté. Aussi n’estoit-elle composée que d’Officiers de la Maison de Monsieur, qui est un Prince qui ne se sert que de Gens choisis. Toutes les Bandes firent le tour de la Ville dans un tres leste Equipage, chacune prenant son rang selon que le sort l’avoit reglé. Lors qu’on fut devant la Porte de M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" de la Brouë, Lieutenant pour Sa Majesté dans la Place, les Officiers de la Compagnie de Péronne, luy allerent reïterer la priere qu’ils luy avoient déja faite de tirer le coup du Roy, &amp; d’estre de la Collation préparée en leur Jardin. Il se mit aussi-tost en marche à leur teste, précedé par tous les Gardes de M","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":" d’Hoquincour, Gouverneur de Péronne, &amp; suivy du Major, &amp; de tous les Officiers de la Garnison. Ils trouverent une premiere Collation qui leur fut offerte par les Echevins lors qu’ils arriverent à l’Hôtel de Ville. On la présenta aussi à toutes les Bandes. Je ne vous dis point combien on vuida de Verres à la santé de Sa Majesté. Pendant ce temps, les Arquebuses à croc qui sont dans le Béfroy de la Ville, tirerent sans intervale, &amp; l’on fut surpris de voir plus de quarante Drapeaux, posez aux Fenestres de ce mesme Hôtel par chaque Corps des Mestiers. Les Bandes estant revenuës au lieu d’où elles avoient commencé leur marche, chacun retourna chez soy, à la réserve des Officiers, qui avec M","id":"/div/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[31]/hi/#"}}},{"#":{"value":" de la Broüe &amp; ceux de sa Suite, entrerent dans le Jardin. Il tira le coup du Roy comme on l’en avoit prié, &amp; mangea en suite avec tous les Conviez. La Collation se trouva servie au milieu d’une des Allées de ce Jardin. Rien n’y manqua pour la rendre magnifique, &amp; les Hautbois d’un costé ; &amp; les Violons de l’autre, firent pendant ce Régal une harmonie des plus agreables. Le lendemain tous les Députez des Bandes s’assemblerent au mesme Lieu, où ils reglerent le tirage au sort, &amp; les Prix au nombre de trente-deux. (On y employe deux mille Ecus que les Chevaliers fournissent.) Cela estant fait, M","id":"/div/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[33]/hi/#"}}},{"#":{"value":" Aubé plaça les Pantons en présence de ces mesmes Députez, au bruit des Hautbois, &amp; de plus de trente Tambours. Chacun ensuite tira à son rang, mais en divers jours. Celuy des Chevaliers de Péronne estant venu, ils parurent tous en Vestes de Brocard, ou de toile de Hollande tres-fine, chamarrées de Dentelle &amp; de Pierreries, avec des Toques de Satin couvertes d’une infinité de Rubans. Comme ils n’eurent point leur ordinaire succés au premier Panton, ils s’en firent un sujet de divertissement pour eux, &amp; pour tous les autres. Ainsi ils parurent le lendemain avec des Habits de Drap noir, couverts de Crespe, &amp; marcherent dans la Place, leur Drapeau plié, le bout en terre, leurs Tambours voilez de noir, &amp; batant d’une maniere tres-lente &amp; toute lugubre. M","id":"/div/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[35]/hi/#"}}},{"#":{"value":" Landon, Président en l’Election, qui les précedoit, portoit, quoy qu’en plein midy, une Chandelle allumée dans une Lanterne. Un autre tenoit une Lunete d’approche pour chercher le Noir, qu’ils n’avoient pû trouver au Panton. La plaisanterie fut fort approuvée. Cependant tous fatiguez qu’ils estoient de toutes les Festes qu’ils avoient esté obligez de faire, ils ne laisserent pas de gagner cinq Prix. Le premier de tous, fut remporté par un Chevalier de Chauny. C’estoit une Epée de vermeil. Vous pouvez juger de sa valeur par le second, qui estoit un Bassin d’argent de trois cens Ecus. Le Vendredy 4. de Juillet, on distribua ces Prix en présence de tous les Députez ; &amp; le Bouquet ayant esté destiné d’un consentement general à la Compagnie de Mondidier, pour le rendre dans deux ans, il luy fut porté le lendemain par les Chevaliers de Péronne, précedez de leur Officiers tous à pied, &amp; armez d’un Pistolet dont ils firent plusieurs décharges. Ceux de Mondidier marquerent beaucoup de joye en recevant ce Bouquet, dont ils se chargerent par un Acte, &amp; régalerent en suite les Chevaliers de Péronne, &amp; les Canonniers, avec une entiere magnificence. On compta plus de 80. Personnes à ce Repas. J’ay oublié de vous dire que depuis le commencement de la Feste, il y eut Bal tous les soirs en trois ou quatre Maisons. Celuy que M","id":"/div/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[37]/hi/#"}}},{"#":{"value":" Aubé donna le Mardy premier du Mois, estoit general pour toutes les Dames tant de la Ville que des environs. Mademoiselle Aubé sa Sœur, qui est une Personne bien faite &amp; d’un grand mérite, en fit les honneurs, &amp; s’en acquita avec l’entier applaudissement de l’Assemblée. Il fut suivy d’une tres-belle Collation. Le mesme M","id":"/div/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[39]/hi/#"}}},{"#":{"value":" Aubé donna un magnifique Repas à M","id":"/div/p/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[41]/hi/#"}}},{"#":{"value":" de la Broüe, aux Officiers de la Garnison, aux Echevins, &amp; aux Officiers des Compagnies Etrangeres. Il fut servy à cinq services, de tout ce qu’on peut trouver de rare &amp; d’exquis, &amp; accompagné d’une Symphonie admirable de Musique, de Violons, &amp; de Hautbois. Le Jeudy au soir 3. du mois, on eut le plaisir d’un tres-beau Feu d’artifice. Les Cerémonies de la Feste furent terminées par le départ des Chevaliers de Mondidier, que ceux de Péronne conduisirent hors de leur Ville, marchant en bon ordre, &amp; faisant des décharges continuelles. L’honneur qu’ils se sont acquis dans cette rencontre, a donné une telle émulation à toutes les Villes de ces Provinces, que dans l’ardeur de faire revivre un Jeu si noble, les plus considérables de chacune s’empressent à s’y faire recevoir. Ceux de Roye achetent une Maison afin d’y faire un Jardin ; ce qui donne lieu de croire qu’il n’y aura point à l’avenir une plus celébre Feste, que celle du Prix general de l’Arc.","id":"/div/p/#[42]/#"}}]}}}