{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12_306","head":{"value":"[Tout ce qui s'est passé dans le Voyage de Madame la Dauphine à Paris, touchant l'accomplissement des Voeux que cette Princesse avoit faits]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1682 [tome 14], p. 306-308, 317-320.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Madame la Dauphine, dont la pieté n'est pas moins connuë que l'esprit, &amp; qui donne tous les jours des marques de l'un &amp; de l'autre, ayant fait plusieurs Voeux avant ses Couches, est venuë icy pour les accomplir. Voicy une Rélation fidelle de tout ce qui s'est passé dans les Eglises qu'elle a visitées en un mesme jour. Le 23. du dernier mois, M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l'Abbé Langeron, l'un des Aumoniers ordinaires de cette Princesse, ayant averty les Peres Theatins que le Jeudy 25. du mesme mois, elle viendroit en devotion dans leurs Eglise de Sainte Anne la Royale, pour rendre graces à Dieu, de ce que par l'intercession de cette Sainte, &amp; de S. Gaëtan, elle estoit heureusement accouchée de Monseigneur le Duc de Bourgogne, ils preparerent toutes choses pour la recevoir. [...]","id":"/div/p[1]/#2"}},{},"Au sortir de Nostre-Dame, elle vint à l'Abbaye de S. Germain des Prez, &amp; y fut reçeuë par les Religieux de cette Maison, avec tout le respect, &amp; toute la pompe possible. Dés qu'elle approcha du Fauxbourg, on sonna les grosses Cloches, qui sont les plus harmonieuses du Royaume. Les Religieux, au nombre de prés de quatre-vingts, estoient en haye depuis la Porte de l'Eglise jusqu'au Grand-Autel. Le Pere General de la Congrégation de S. Maur, revetu des plus riches Ornemens, accompagné d'un Diacre &amp; d'un Soudiacre, &amp; précedé par quatre Chantres, chacun avec une Chape, présenta la Croix à cette Princesse, qui la baisa, &amp; qui reçeut l'Eau-benite. Elle estoit à genoux sur un tres-beau Carreau, sous un Daiz de Broderie, porté par quatre Religieux, aussi revétus de Chapes. Apres cela, les Chantres entonnerent un Répons qu'on chante ordinairement lors qu'on reçoit des Princesses. L'Orgue le continua, &amp; on conduisit ainsi Madame la Dauphine, devant le Grand-Autel qu'on avoit paré avec beaucoup de magnificence, &amp; au bas duquel la Chasse de Saint Germain estoit exposée. Apres que l'on eut chanté quelques Prieres, pendant lesquelles elle se tint à genoux sur un Prié-Dieu ; toûjours sous le Daiz, on la conduisit dans le mesme ordre devant l'Autel de Sainte Marguerite, qui estoit aussi tres-superbement paré. On y chanta un Répons de la Sainte, dont on luy présenta la Relique, qu'elle baisa. [...]"]}}