{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_354","head":{"value":"[Opéra de Persée representé à Versailles devant le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 354-358.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"L’Opéra de Persée a esté représenté à Versailles, en présence de Leurs Majestez. Ce qui s’est passé en cette occasion tient du prodige, &amp; fait voir que le plaisir qu’on prend à servir le Roy, va jusqu’à venir à bout de l’impossible. Ce Prince avoit dit que quand il voudroit voir cet Opéra, il en feroit avertir quelques jours auparavant, afin qu’on eust le temps de s’y préparer, &amp; de dresser un Théatre dans le fond de la Court du Chasteau, qui estoit le lieu destiné pour ce Spéctacle. Cependant le temps s’estant mis tout d’un coup au beau, &amp; Sa Majesté voulant que Madame la Dauphine eust part à ce Divertissement avant qu’elle accouchast, on n’avertit de se tenir prest que vingt-quatre heures avant la Représentation. Ainsi on ne pût travailler au Théatre que le jour mesme. Il se trouva fort avancé sur le midy ; mais le Vent ayant changé, la pluye qui tomba tout le matin fit assez connoistre qu’il en tomberoit le reste du jour. Le Roy estoit prest de remettre l’Opéra à un autre temps, lors qu’on luy promit qu’il y auroit pour le soir mesme un autre Théatre dressé dans le Manége ; &amp; en effet à huit heures &amp; demie du soir, le lieu où l’on travailloit encor des Chevaux à midy sonné, parut avec un brillant inconcevable. Théatre, Orquestre, Haut-dais, rien n’y manquoit. Un tres grand nombre d’Orangers d’une grosseur extraordinaire, tres-difficiles à remüer, &amp; encor plus à faire monter sur le Théatre, s’y trouverent placez. Tout le fond estoit une Feuïllée composée de veritables branches de verdure coupées dans la Forest Il y avoit dans ce fonds, &amp; parmy ces Orangers, quantité de Figures, de Faunes, &amp; de Divinitez, &amp; &amp; un fort grand nombre de Girandoles. Je n’entreprens point de vous en faire la description. Elle me seroit plus difficile que l’exécution mesme ne l’a esté. Beaucoup de Personnes qui sçavoient de quelle maniere ce lieu estoit quelques heures auparavant, eurent peine à croire ce qu’elles voyoient. Si le Roy est si bien servy pour les choses qui ne regardent que ses divertissemens, avec quelle ardeur ne cherche t’on point à remplir ses volontez, lors qu’il s’agit de quelque affaire importante ? C’est ce qui fait qu’on voit des Villes fortifiées, sortir de terre en fort peu de jours. Tous ceux qui ont de l’employ dans l’Opéra de Persée, s’en acquiterent si bien, qu’on en remarqua toutes les beautez. Le Sieur Pecour dança d’une maniere qui luy attira beaucoup de loüanges. Le lieu se trouva propre pour les Voix, &amp; l’étenduë de celle de Mademoiselle de Rochois, charma les plus difficiles de la Cour. La Simphonie parut admirable, &amp; le Roy dit à M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Lully, qu’il n’avoit point vû de Piece dont la Musique fust plus également belle par tout, que celle de cet Opéra.","id":"/div/p[1]/#2"}}]}}