{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_276","@resp":"mercure","head":{"value":"Lettre XLIV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 276-289.","id":"/div/bibl/#"}},"p":{"value":"Je reviens aux Lettres, dont je n’ay interrompu la suite que pour vous donner à déchifrer. Il y en a qui contiennent d’agreables incidens. La premiere que vous allez voir est du nombre. Les autres sont sur diférentes matieres.","id":"/div/p"},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XLIV.","id":"/div/quote/label/#"}},"p":["Il est donc bien vray, Monsieur, que vous avez reçeu les deux Billets que nous vous avons écrits, &amp; que vous avez mesme donné des loüanges à ce qui nous sembloit fort provincial. Vous inspirez par l’Ouvrage que vous donnez tous les Mois au Public, une certaine envie de faire quelque chose d’agreable qui nous fait aisément succomber à la tentation que nous avons de vous écrire. Et le moyen de s’en dispenser apres le soin que vous prenez de nous faire valoir dans vostre Mercure ? Il n’y a rien de plus obligeant pour des Personnes inconnuës &amp; éloignées de vous de pres de cent lieuës, qui ne pouvoient se promettre que vous en feriez tant pour elles. En verité, Monsieur, il faut que vous ayez autant de bonté que vous paroissez Galant. Nous en sommes si touchées ma Cousine &amp; moy, que nous ne ferons point difficulté de vous avoüer que vous avez presque deviné, quand vous avez crû nous connoistre, au moins pour ce qui regarde nostre Maison qui est scituée sur l’une des deux Rivieres dont vous parlez. Elle est sur le haut d’un Côteau entouré de Plaines, de Bocages, de Ruisseaux &amp; de Prairies, où coulent doucement des Fontaines d’une eau tres-vive &amp; tres-claire qui nous font souvenir assez souvent des Driades &amp; des Hamadriades dont les Poëtes font de si agreables Peintures. Ce fut dans ce lieu charmant que ma Cousine &amp; moy nous allâmes jusqu’à un Bois qui n’est pas fort éloigné du Côteau que nous habitons. Le jour qui estoit le plus beau du monde, quoy que dans la plus rigoureuse saison de l’année, sembloit destiné aux plaisirs de la Promenade, &amp; rien ne nous avoit paru plus propre à faire passer la migraine qui tourmentoit cruellement ma belle Parente. Apres nous estre un peu promenées, nous nous reposâmes au pied d’un Chesne, vis à vis de la Riviere, où mon aimable Cousine ayant un de ses bras appuyé sur mes genoux &amp; soûtenant sa teste de l’une de ses mains, me fit voir dans une douce langueur où son mal l’avoit fait tomber, que les Beautez les plus vives &amp; les plus enjoüées ne sont pas toûjours les plus touchantes. Je m’occupois pour la divertir à la lecture de vostre dernier Mercure, &amp; j’avois à peine lû l’Histoire des deux Cousines que vous faites trouver si ingénieusement dans un Bain, quand un bruit qui paroissoit venir d’assez loin, me fit quitter mon Livre &amp; suspendit la douleur de ma Compagnie. Ayant tourné la teste l’une &amp; l’autre vers l’endroit d’où il venoit, nous fûmes surprises de voir de l’autre costé de la Riviere deux Hommes bien montez, courans à toute bride, déguisez par de grands Bonnets fourrez qui leur couvroient le visage, dont le dernier portoit une Dame masquée en croupe. Nous revenions à peine de nostre premiere surprise, que nous entendismes un nouveau bruit. Il estoit causé par quatre Cavaliers qui joignirent aussi-tost les premiers, qu’ils parurent défier au combat en tirant leurs Epées ; mais les deux qui se crûrent trop foibles pour resister aux autres, se defirent de la Dame, la mirent à terre, &amp; se retirerent avec autant de vîtesse que nous leur en avions remarqué quand ils estoient arrivez. Ceux qui les obligerent à fuir estans descendus de cheval, prierent cette Dame d’y monter ; mais nous connûmes par ses cris qu’elle s’y opposoit de toute sa force, &amp; nous comprîmes mesmes qu’elle se seroit jettée dans la Riviere, sur le bord de laquelle se passoit cette Avanture, si on ne l’eust pas retenuë. Elle faisoit de grands efforts pour s’échaper, quand un de ces Messieurs se jetta à ses genoux, &amp; par ses actions supliantes nous fit connoistre que l’amour avoit grande part à cette affaire. Mais quelque grace qui nous parust dans tout ce qu’il faisoit, &amp; malgré toute l’éloquence que sa passion luy donnoit, &amp; dont on doit croire qu’il se servit de son mieux, la Dame ne paroissoit pas persuadée ; mais enfin un vieux Cavalier de la Troupe luy tint un langage qui sans doute luy réüssit, car soit qu’il parlast avec plus d’autorité, soit qu’il eust plus de bonheur que celuy que nous crûmes le plus amoureux, nous vismes diminuer le desespoir de la Dame qui se résolut un peu apres à monter en croupe, &amp; à s’abandonner à sa destinée. Il nous a esté impossible de rien démesler de plus de ce mistere. Si nous en pouvons découvrir la suite, nous vous en ferons part, comme nous faisons du malheur qui m’arriva de laisser mon Livre au pied de l’Arbre où nous nous estions reposées ; mais ma Cousine y perdit aussi sa migraine, &amp; la joye que j’en eus me consola de ma perte.","Cette belle journée estoit pour nous une journée d’avantures. Nous trouvâmes en entrant dans nostre Chasteau un Carosse à six Chevaux, dont nous ne pûmes connoistre d’abord les Livrées ; &amp; quand nous fûmes dans la Salle, nous vismes trois Bergeres masquées conduites par trois Bergers qui ne cedoient point aux plus galants de ceux qui menoient paistre leurs Troupeaux aux bords de Lignon, dans les heureux temps d’Astrée. Les Bergers estoient habillez avec tant de magnificence &amp; de propreté, que vous n’auriez point douté en les voyant, qu’ils ne passassent tous les autres de leur Province. Je ne sçay mesme si dans vos quartiers vous en trouveriez aisément qui eussent quelque avantage sur eux. Les Bergeres avoient de petits Habits à la poitevine, dont les Corps estoient de toille d’argent de couleur de feu, enrichis de dentelles d’or fraisées, &amp; cet ajustement donnoit à ces aimables Villageoises un air qui ne déplairoit pas sans-doute aux plus délicats de vos Courtisans. Les Couvrechefs jaunes qui faisoient leur coôeffure, ne diminuoient rien des charmes qui paroissoient dans leurs visages, malgré le soin qu’elles prenoient de les cacher sous de petits Masques de Venise. Vous pouvez juger de l’agreable surprise où nous fûmes ma Cousine &amp; moy. Nous n’en pouvions attendre qu’une suite heureuse. Aussi ne manqua-t-il rien à cette Avanture de tout ce qui la pouvoit rendre plus divertissante. Ces Masques, suivant la coûtume du Païs, proposerent de joüer un Momon. Ils le mirent mesme sur la Table dans une Boëte aussi galante que magnifique. Je fus la plus hardie de la Compagnie. Je jettay ma Bourse sur la Table pour joüer, &amp; joüay heureusement, soit que la Fortune l’eust ainsi voulu, ou que celuy qui avoit fait le défy eust cherché à perdre. La Boëte fut ouverte, &amp; on trouva dedans une Taupe. C‘est, selon moy, un des plus vilains Animaux qu’on puisse voir. Il ne se cacheroit pas toûjours sous terre, s’il n’estoit convaincu luy-mesme de sa laideur. Mon gain me cousta un Souper. Je le donnay de mon mieux, &amp; ne fust point fâchée de régaler des Gens qui avoient pris tant de soin de nous divertir. En attendant le Souper, on dança des Menüets. Cette belle Troupe avoit amené avec elle six Haubois, qui ne gasteroient assurément aucune des Simphonies où on les voudroit employer. Les Sabots de nos Bergers &amp; de nos Bergeres, qu’un autre apelleroit des Souliers de bois, &amp; qui n’estoient pas moins galans &amp; moins magnifiques que les Souliers de vos Dames les mieux mises, ne les empescherent pas de dançer avec toute la propreté de celles que vous admirez tous les jours dans vostre grande Ville. Il fallut lever le Masque quand on servit le Souper. C’est là que nous vismes des Beautez qu’On ne peut assez loüer. Il sembloit que la Nature eust pris plaisir à faire exprés des Visages pour parer les plus belles Personnes qu’on vit jamais. Je ne vous dis rien de la bonne mine des Bergers. Ils estoient dignes de servir d’escorte à de si aimables Bergeres, &amp; on peut dire avec verité qu’il auroit esté difficile de faire une plus charmante Assemblée. Nostre Repas dura deux heures. Nous dançâmes en suite toute la nuit, &amp; je n’eus d’impatience dans toute cette Feste que de voir arriver le temps de vous l’écrire. Vous voyez, Monsieur, qu’au moins nous vous faisons part de nos plaisirs de la maniere que nous le pouvons, en reconnoissance de ceux que vous nous procurez par vos Ouvrages, &amp; de la bonté particuliere que vous avez bien voulu avoir pour deux Cousines qui sont vos tres, &amp;c."]}}}