{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1699-07_203","resp":"wordpro"},"#":[{"head":{"value":"[Réponse à cette Epistre]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1699 [tome 7], p. 203-209.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Voicy la réponse que fit Mademoiselle Lheritier à M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" de Grangeron.","id":"/div/#[2]/p/#2"}}},{"quote":{"lg":{"l":["Vous, qu’une éclatante victoire"," Sur des Favoris d’Apollon,","Couvre d’une immortelle gloire"," Au milieu du sacré Vallon ;","Que je dois rendre grace à vostre politesse,","Et de vos doctes airs applaudir la justesse !","Vous paroissez encor digne d’un nouveau Prix,"," En daignant chanter mes Ecrits","Avec tant d’élegance &amp; de délicatesse.","Je sçay que je ne dois cet encens gracieux"," Qu’à vostre obligeant caractere."," Quoy qu’il me fust plus glorieux,"," Qu’il fust moins galant que sincere,"," Il m’est toujours tres-prétieux."," Ouy, de bonne foy je l’avoüe,","Lors qu’à l’art des neuf Soeurs l’esprit s’est dévoué ;"," Il est bien doux d’estre loué","De ceux que tout le monde loue."]}}},{"p":{"value":"On ne peut assez le dire, Monsieur, combien il y a de gloire &amp; de plaisir à estre loüangé d’un sçavant homme tel que vous, qui non-seulement s’est attiré par ses lumieres l’approbation publique, mais encore qui a vû couronner sa Poësie par une Assemblée aussi docte &amp; aussi judicieuse qu’est celle de Messieurs les Lanternistes.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[" En chantant du plus grand des Rois,"," Et la sagesse &amp; les exploits,"," Vous sçavez nous faire connoistre"," Que vostre Muse a des talens heureux,"," Propres à vous rendre fameux,","Le zele que je sens pour nostre auguste Maistre,","Est charmé quand je voy ses triomphes divers,"," Si noblement peints dans vos Vers."," Certain Sonnet tout plein de grace,","Où vous chantez ce Heros dignement,"," Vous peut donner facilement"," Un celebre rang au Parnasse."]}}},{"p":["L’ingenieuse &amp; obligeante Epistre que vous venez de m’écrire, ne marque pas moins combien vous estes habile dans ce bel Art des Vers, que je cheris avec tant de passion. J’ay rendu de nouvelles graces à mon heureuse Etoile, du Prix qu’elle me fit remporter il y a quelques années, par le jugement de la même Compagnie illustre qui vient de vous le donner, puis que c’est à l’occasion de cette conformité de victoire que vous m’écrivez de si belles choses en Prose &amp; en Vers.","Je ne répondray rien, Monsieur, aux douceurs trop flateuses dont vous encensez mon Portrait ; je vous diray seulement que s’il avoit quelque sensibilité, je luy adresserois une longue Epistre, pour le feliciter sur le bonheur qu’il aura d’estre toujours accompagné de l’image d’un sçavant aussi profond que vous, &amp; qui se distingue si heureusement dans les beaux Arts qu’Apollon favorise de ses plus précieuses graces ; mais cette toile colorée ne peut goûter cet avantage, c’est sur moy seule qu’en rejaillit la satisfaction. Vous jugez bien qu’elle est tres grande, puis que personne n’estime plus que moy vos doctes talens, &amp; n’est plus sincerement, Monsieur, vostre, &amp;c."]}]}}