{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-06a_228","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1684 (première partie) [tome 6], p. 228-240.","id":"/div/bibl/#"}},"p":{"value":"Rien n’est plus à charge qu’une Conversation pesante, &amp; on est toûjours quitte à bon marché, quand on s’en tire pour de l’argent. C’est ce qu’a fait depuis peu une Dame de bon goust, &amp; qui ayant le discernement fort délicat sur toutes choses n’a pû se contraindre à essuyer de fatigantes visites. Elle se les attira par une occasion assez imprévûë. Elle alloit seule prendre l’air au Cours, &amp; en y entrant, son Cocher embarassa son Carosse dans un autre, &amp; eut le malheur de le renverser. Ce trebuchement fit accourir tous ceux qui le virent. Avant que de travailler à relever le Carrosse, on en tira un Abbé, à peu prés sexagenaire. La colere où il estoit éclata dans ses regards, &amp; son chagrin naturel fortifié par celuy de l’âge, le rendant mal propre à soûtenir avec patience une pareille avanture, il s’emporta contre son Cocher, &amp; bien plus encore contre celuy de la Dame. Peu s’en falut mesme qu’il ne querellast les Spectateurs inutiles, Il les regardoit comme s’estant assemblez pour se divertir de son embaras, &amp; cela contribuoit à augmenter sa mauvaise humeur. La Dame, aussi civile &amp; honneste qu’il estoit malgracieux, descendit de son Carrosse, pour luy demander si le malheur de la chûte estoit le seul accident dont il se plaignist. Il luy répondit d’une maniere assez rude, qu’il ne sentoit pas qu’il fust blessé, mais qu’il sçavoit bien que ses Glaces estoient cassées. La Dame ne voulant rien épargner de ce qu’elle crût capable de l’adoucir, gronda son Cocher sur son peu d’adresse, &amp; apprenant qu’il falloit racommoder quelque chose au Carrosse de l’Abbé, elle le pria de prendre une place dans le sien, se chargeant du soin de le remener chez luy. Il accepta le party, &amp; fit quelques tours avec la Dame, qui pour luy faire oublier ses Glaces cassées, l’entretint de mille choses, d’un air enjoüé qui suspendit son chagrin. L’agrément de sa Personne en donnoit beaucoup à tout ce qu’elle disoit. Aussi l’Abbé en fut-il touché. Il commença à se montrer moins sauvage ; &amp; le plaisir qu’il avoit trouvé à l’entretenir à la promenade, luy ayant paru trop court, il alla la voir le lendemain. La Dame le reçût obligeamment, &amp; pour l’indemniser de ses Glaces, elle tâcha de ne se point ennuyer pendant deux heures que dura cette visite. Il ne manquoit pas d’esprit ; mais quoy qu’il se fust acquis par là quelque réputation, ce qu’il en avoit estoit un esprit de Livres ; il sçavoit beaucoup, &amp; débitoit mal. Deux jours apres, il réïtéra sa longue visite, &amp; il alla mesme jusques à la prolonger d’une troisiéme heure. La Dame trouvant ses Glaces tres suffisamment payées par la complaisance qu’elle avoit euë d’écouter deux fois ses fades douceurs, ne le vit pas plûtost sorty de chez elle, qu’elle donna ordre à tous ses Gens de le renvoyer quand il reviendroit. Les choses se firent la premiere fois d’une maniere qui ne luy donna aucun soupçon. Il crût que la Dame estoit sortie, &amp; s’en retourna sans autre chagrin que celuy de ne pouvoir la voir ce jour-là. Il ne fut pas si tranquille quelques jours apres. Un Laquais d’une Livrée inconnuë, qu’il rencontra d’abord à la Porte, luy dit qu’il avoit laissé la Dame en sa Chambre ; &amp; lors qu’il fut aux premiers degrez de l’Escalier, un de ceux de la Maison vint l’arrester brusquement, &amp; soûtint toûjours qu’elle estoit en Ville. Pendant qu’il s’obstinoit pour monter, sur la premiere assurance qu’il avoit reçûë, une Suivante parut, &amp; luy dit la mesme chose, mais ce fut d’un certain air qui le convainquit qu’il y avoit un ordre secret donné contre luy. Il se retira tout fulminant ; &amp; pour sçavoir avec certitude s’il estoit vray qu’on n’eust pas voulu le recevoir, il mit au guet un de ses Laquais, qui apres avoir attendu une heure, vit sortir la Dame, pour quelques visites qu’elle avoit à faire. Ce fut alors que l’Abbé ne pût moderer son ressentiment. Il se représenta mille fois combien ce mépris estoit outrageant, venant d’une Femme à qui il sacrifioit ses Glaces. L’effort qu’il se faisoit pour cela luy paroissant digne de toute autre récompense, il résolut de ne les pas perdre, &amp; fit donner dés le lendemain assignation à son Cocher, pour le payement qu’il en prétendoit. Le Cocher alarmé de cette Assignation, alla prier sa Maistresse d’empescher l’Abbé de le poursuivre. Comme le Cocher avoit fait la faute, c’estoit à luy de payer les Glaces ; mais en mesme temps il ne tenoit qu’à la Dame de terminer le Procés, &amp; une visite renduë à l’Abbé l’en faisoit venir à bout. Elle s’y seroit résoluë sans peine, si ce n’eust pas esté s’exposer à en recevoir d’autres, dont il luy estoit impossible de s’accommoder. Dans cet embaras, voyant que le Procés n’estoit intenté que parce qu’elle ne vouloit plus estre visible pour celuy qui le faisoit, le seul party qu’elle vit à prendre, fut de dire à son Cocher qu’il se défendist comme il pourroit de la poursuite qui luy estoit faite, &amp; qu’elle aimoit mieux payer les Glaces pour luy, que de consentir à revoir l’Abbé. Elle fit agir quelques-uns de ses Amis pour les intérests de son Cocher, qui paroissoit seul en Cause ; mais l’Abbé estoit d’une Famille de Robe, &amp; cet avantage luy donnant un fort grand poids auprés de ses Juges, on demanda inutilement qu’on rabatist sur le prix des Glaces quelques morceaux assez grands qui en estoient demeurez, &amp; dont on pouvoit faire des Miroirs de Toilette ; ses prétentions furent remplies, &amp; il obtint tout ce qu’il voulut. Ainsi le Cocher fut condamné, la Dame paya, &amp; l’Abbé ne la vit plus. Je ne puis vous dire si le payement de ses Glaces l’en consola, mais pour la Dame, elle a dit soutent depuis le Procés jugé, qu’elle se seroit soûmise à luy payer un Carrosse entier, s’il n’y avoit eu que ce seul moyen de se garantir de ses visites.","id":"/div/p"}}}