{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_47","head":{"value":"[Réjouissances offertes à Paris par M. de Launay]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 47-51.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Mr de Launay régala aussi de plusieurs sortes de liqueurs ceux qui entrérent dans l’Hôtel de la Monnoye des Médailles ; de maniere que la multitude du peuple qui s’assembla pour boire &amp; pour dancer, les grands &amp; longs cris de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", l’éclat du feu qu’il fit allumer, &amp; les décharges du canon qu’il fit tirer, reveillerent les habitans du Quay des Théatins &amp; tous ceux du Fauxbourg Saint Germain, qui n’avoient encore appris que confusément &amp; sans aucune certitude, la nouvelle de la naissance du Prince, que le Ciel avoit accordé aux vœux du Roy. Tous ceux qui revenoient des Thuilleries, où cette naissance n’estoit pas confirmée, commencérent à la croire veritable, en voyant tant de réjoüissances, &amp; allérent porter cette nouvelle dans tous les quartiers de la Ville. Elle fut annoncée en même-temps dans toute l’étenduë des lieux d’où l’on peut voir la Maison, vulgairement appellée la ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Samaritaine","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", que Mr le Febvre, Gouverneur de la Pompe de la Maison Royale de la Samaritaine fit illuminer de la maniere suivante : Il fit placer des lumieres sur toutes les fenestres &amp; sur tous les balcons, il fit faire un grand feu devant sa porte, il fit carillonner toutes les cloches de la Samaritaine &amp; fit sonner le tocsin. Il est aisé de juger que ceux qui passerent sur le Pont-neuf &amp; qui furent témoins de ces réjoüissances, contribuérent aussi à l’épanchement de la grande nouvelle, que l’on venoit d’apprendre dans presque tous les quartiers de Paris. Pendant que toutes ces choses se passoient du côté de la Riviere, je dois vous dire en fidéle Historien, que Mr de Rouvieres, Apoticaire du Roy &amp; des Camps &amp; Armées de S.M. &amp; connu par trois dispensations publiques de la Theriaque, qu’il a faite solemnellement ; ayant eu le bonheur d’apprendre le premier du quartier de la Porte S. Honoré, la naissance de Monseigneur le Duc de Bretagne, fit allumer dans le même instant un grand feu, &amp; illuminer toute la façade sa maison, avec une grande quantité de bougies ; &amp; distribuer du vin à tous les passans, afin que cette nouvelle se répandît dans tout son quartier, où elle n’avoit pas encore esté publiée. Il donna un grand repas à plusieurs de ses amis, &amp; l’on ne cessa qu’à minuit de boire la santé du Roy devant sa porte, où la foule des buveurs fut tres grande. Ces trois M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" qui ont celebré les premiers à Paris la naissance du nouveau Prince, continuërent pendant cinq jours de suite à donner des marques de leur zele. Celles des deux premiers furent differentes. Mr de Launay remplit le second jour de bougies, toute la galerie des Medailles du Roy, ce qui produisit un tres-bel effet, à cause de la reflexion de ces lumieres qui se faisoit dans les glaces, dont il y a un grand nombre dans cette galerie ; ce qui la faisoit paroître toute brillante de lumieres, ou plûtôt toute en feu ; elle donna beaucoup de plaisir tant à ceux qui passoient sur le Quay des Theatins, qu’à ceux qui passoient le long de la ruë qui finit à celle de S. Honoré, d’où l’on voyoit aussi cette illumination, parce que cette gallerie est si heureusement située, qu’elle est vuë du Fauxbourg S. Germain &amp; de la ruë S. Honoré.","id":"/div/p/#[6]/#"}}]}}}