{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_061","head":{"value":"[Réjouissances pour la naissance du duc de Bourgogne en province]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 61-65.","id":"/div/bibl/#"}},"p":[{},"Si-tost que Madame la Dauphine fut accouchée, Messieurs les Secrétaires d'Etat firent faire un tres-grand nombre de Copies d'une Lettre du Roy, pour les envoyer à tous les Gouverneurs des Villes de France. Voicy ce que cette Lettre contenoit.",{},{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur de .... Les heureux succés que mes justes desseins ont toûjours eu, soit dans la Paix, soit dans la Guerre, depuis mon Avénement à cette Couronne, &amp; les progrés avantageux que mes Armes ont fait sur mes Ennemis, qui ont rendu la Paix à l'Europe, mis mes Etats à couvert des entreprises des Envieux du bonheur dont ils joüissent &amp; rétably mes Alliez dans ceux dont on les avoit dépoüillez, ont fait connoistre assez clairement à tout le monde la puissante protection de Dieu pour cette Couronne ; mais elle n'a jamais paru si visiblement, ny fait naistre tant d'espérance pour la félicité future de mes Peuples, &amp; l'affermissement de leur repos, que par le gage prétieux qu'il vient d'en donner à la France en la Naissance d'un Prince, que j'ay nommé Duc de Bourgogne, dont ma tres-chere &amp; tres-amée Fille la Dauphine a esté heureusement délivrée. Ce dernier témoignage que je reçois de la Bonté Divine, &amp; qui met le comble à tant de prospéritez dont elle a favorisé mon Regne, me donne des ressentimens si vifs de reconnoissance envers Sa Divine Majesté, que je me trouve dans l'impuissance de la pouvoir dignement remercier &amp; comme je ne sçaurois mieux y satisfaire qu'en obligeant tous mes Sujets qui participent à tant de bien faits, d'en rendre avec moy les Actions de grace qui luy en sont deuës, je mande aux Archevesques &amp; Evesques de mon Royaume, de faire chanter le","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans leurs Eglises Cathedrales, &amp; autres de leurs Dioceses ; &amp; je vous fais cette Lettre pour vous donner part de cette agreable Nouvelle, &amp; vous dire en mesme temps que mon intention est que vous assistiez au","id":"/div/p[3]/#[2]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":", qui sera chanté dans la Ville où vous vous trouverez lors de la réception de la Présente ; que vous teniez la main, à ce que les Officiers de Justice, &amp; du Corps Commun des Villes, y assistent ; que vous fassiez tirer le Canon dans ma Ville de * &amp; autres Places de l'étenduë de vôtre Charge, faire des Feux de joye, &amp; donner au surplus toutes les marques de réjoüissances publiques qu'un évenement si avantageux mérite ; &amp; la Présente n'estant pour autre fin, je prie Dieu qu'il vous ait M","id":"/div/p[3]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[4]/hi/hi/#"}},"#2":{"value":" de *. en sa sainte garde. Ecrit à Versailles le 6. jour d'Aoust 1682.","id":"/div/p[3]/#[4]/hi/#2"}}}]}]}}