{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_248","head":{"value":"[Réjouissances pour la naissance du duc de Bourgogne à Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 248, 250-251, 260-261, 265-268, 270-271, 307-309, 319-321.","id":"/div/bibl/#"}},"p":[{},"Enfin, Madame, il faut vous parler de ce qui se passa icy le Mardy 25. de mois jour de la Feste de S. Loüis. Depuis quatre heures de l'apresdinée de ce jour jusqu'à minuit, le Peuple devoit avoir trois Divertissemens, sçavoir, des Joûtes sur l'eau, avec le Jeu de l'Oyson, un Feu d'artifice aussi sur l'eau, &amp; une Illumination aux Galeries du Louvre [...].","Je feray trois Articles de ces Divertissemens, quand j'auray décrit le Lieu qui leur a servy de Scene. On doit demeurer d'accord qu'il seroit fort mal-aisé d'en trouver un dans aucune autre Ville du Monde qui eust les mesmes beautez, si l'on fait refléxion sur ses quatre faces. La premiere représente le Palais des Tuilleries, les Galeries du Louvre, hautes de trois étages, toute la face d'une Aîle de ce Chasteau, &amp; un Quay avec une belle suite de Maisons. On découvre de la seconde, un tres-bel Hôtel qui est celuy de Conty, la face de l'Eglise &amp; du College des Quatre-Nations, &amp; plusieurs grands Hôtels. La troisiéme fait voir un Pont de Pierre d'une fort grande largeur [...].","Sur les quatre heures apres midy, pendant que le Peuple s'assembloit encor, &amp; que venant à grands flots, comme les Torrens les plus étendus par les plus larges Avenuës, il se répandoit dans tous les endroits où il pouvoit trouver place. Les Maîtres Passeurs du Port S. Nicolas, &amp; de la Grenoüillere, accompagnez de quelques Débardeurs, le tout au nombre de trente, arriverent au son des Tambours &amp; des Trompetes, sur le bord de l'eau qui regarde le petit Guicher des Galeries du Louvre. [Suit la description de la joute navale.] [...]",{"#1":{"value":"Ce Divertissement avoit déjà duré environ une heure, lors que Monseigneur le Dauphin arriva. Il fut reçeu à la descente de son Carrosse par M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" le Duc de Créquy, &amp; il entra dans l'Hôtel de ce Duc au bruit de vingt-quatre Violons, &amp; de plusieurs autres Instrumens qui estoient sur un Echafaut à costé de la grande Porte de l'Hôtel de Créquy, &amp; qui pouvoient estre entendus de la Ruë, &amp; de la Terrasse où la Place de ce Prince estoit préparée, parce qu'ils estoient au dessous.","id":"/div/p[4]/#2"}},{"#1":{"value":"Monsieur estoit placé sur le Balcon du Cabinet du grand Apartement bas du Louvre. Ce Cabinet est orné de Glaces de tres-belles Peintures, &amp; l'or y éclate de toutes parts. Le Balcon s'ouvre par deux grandes Portes vitrées. Ainsi l'on peut voir du Cabinet, comme si l'on estoit dans le Balcon. M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" le Prevost des Marchands avoit fait mettre des Violons sur un Echafaut dressé au dessous. Il y en avoit encor par son ordre en plusieurs autres endroits, aussi-bien que des Flûtes, des Hautbois, des Timbales, &amp; des Trompetes. Quand Monseigneur le Dauphin se fust assis sous le Dais, où l'on avoit placé son Fauteüil, on luy donna le divertissement des Joûtes pendant une demie-heure. Le Jeu de l'Oyson commença ensuite. Tous les Prétendans à la victoire monterent sur l'Echafaut dont je vous ay parlé, &amp; cet Echafaut voguant au bruit des Timbales &amp; des Trompetes, passant &amp; repassant à force de rames sous la Corde où l'on avoit attaché l'Oyson, ceux qui vouloient avoir la gloire d'en arracher quelque piece, demeuroient suspendus à cette Corde, pendant que l'Echafaut continuoit de voguer. [...]","id":"/div/p[5]/#2"}},{"#1":{"value":"La présence de Monseigneur le Dauphin les excita tellement, que ce Jeu dura beaucoup moins que de coûtume. Deux emporterent des pieces de l'Oye, &amp; le troisiéme eut le Corps ; &amp; comme c'est le morceau auquel le triomphe est attaché, le combat cessa, &amp; tous ceux qui estoient sur l'Echafaut se jetterent dans l'eau la teste la premiere, comme s'ils eussent voulu se cacher de honte. M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" le Dauphin sortit alors de dessus la Terrasse, &amp; alla dans les Apartemens de l'Hôtel de Créquy. Ils estoient tres-magnifiquement meublez, &amp; l'on n'y voyoit par tout que Tables, &amp; Lustres d'argent. Il y eut Bal, &amp; apres le Bal une Collation magnifique. [...]","id":"/div/p[6]/#2"}},"Les Jésuites du College de Clermont, qui en toute sorte d'occasions font leur plus sensible joye de marquer le zele qu'ils ont pour Sa Majesté, ont fait voir dans celle-cy la part qu'ils prenoient aux Réjoüissances publiques, par une solemnité des plus éclatantes. [...]","Ces Peres ayant prévû que le Spéctacle de l'eau dont je viens de vous parler, attireroit tout Paris le lendemain, choisirent le Mercredy 26. pour la grande Feste qu'ils avoient fait préparer. La Court estoit remplie d'Ornemens dans ses quatre faces. [...]",{"#":[{"#":{"value":"La Court estant presque toute remplie de Spéctateurs, &amp; le jour commençant à s'abaisser, les Trompetes &amp; les Timbales firent connoistre qu'on alloit chanter le ","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":", les Musiciens estoient sur un Théatre dressé au milieu de la Face où est l'Eglise. Il estoit orné de Tapisseries, &amp; éclairé par plusieurs Lustres de Cristal que l'on avoit suspendus. Ce ","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" fut chanté à divers Choeurs de Musique, &amp; meslé d'une Symphonie tres-agreable de Violons, de Hautbois, &amp; de plusieurs autres Instrumens. On y ajoûta le Domine salvum fac Regem, aussi en Musique. Tandis qu'une tres-grande Assemblée donnoit son attention aux Musiciens, toute la Court fut illuminée. Trois Lanternes peintes de Soleils, de Dauphins, &amp; d'Armoiries estoient à chaque Fenestre, &amp; dans chaque face, on vit presque en un moment trois étages éclairez. Quantité de Pots-à-feu estoient placez sur les Cheminées, &amp; la flame qu'ils jettoient pouvoit estre veuë de loin. Apres que la Musique eut finy, des Trompetes qui se répondoient du haut de deux Pavillons opposez, divertirent fort tous ceux qui estoient venus pour ce Spectacle. Plus de trente Boëtes furent tirées dans une autres Court, pendant que les Trompetes joüoient, &amp; l'on fit succeder à cette décharge l'éclat lumineux d'un fort grand nombre de Fusées volantes. [...]","id":"/div/p[9]/#[4]/#"}}]}]}}