{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12e_003","head":{"value":"Traité sur l’Origine &amp; l’antiquité des Couronnes","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1682 (tome XX), p. 3-34.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"TRAITÉ SUR L’ORIGINE","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"&amp; l’antiquité des Couronnes","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label/#[3]/#"}}]}},{"p":{"value":"Les Couronnes ont esté de tout temps le caractere de la Royauté, &amp; la marque d’une Puissance absoluë &amp; souveraine, &amp; cela mesme dans les Animaux ; car Pline assure l. 1. c. 16. avoir remarqué certaines taches blanches sur le front du Roy des Abeilles en forme de Diadéme. Les Autheurs ne sont pas d’accord de leur origine, mais ils conviennent tous de leur antiquité. Athénée l. 15. en attribuë l’invention à Janus, premier Roy des Latins ; &amp; Pline l. 7. c. 56. soûtient que Bacchus est l’Inventeur des Triomphes, des Couronnes, &amp; des Diadémes des Roys. Quoy qu’il en soit, il est certain que l’usage en est tres-ancien, puis que les Dieux mesme s’en sont servis. On dépeint Vénus couronnée de Roses, &amp; de Fleurs ; Bacchus, de pampres de Vigne, de Lierre, &amp; de feuïlles de Figuier. Cupidon portoit une Couronne de douze Pierres précieuses. On mettoit une Couronne d’Olivier sur le Casque doré de Minerve. Iris faisoit une Couronne de Pierreries à Junon. Esculape estoit couronné de Laurier ; &amp; le Génie, de feuïlles de Plane. L’Histoire Sainte en donne aussi à Dieu, &amp; aux Saints ; &amp; le Prophete Esdras dit dans son quatriéme Livre, qu’il vit sur la Montagne de Sion une troupe inombrable de Bienheureux, qui recevoient des Couronnes de la main d’un jeune Homme qui estoit au milieu d’eux ; &amp; Haimon, Evesque d’Halberstat, dans ses Commentaires sur les Epistres de S. Paul, écrit que tout de mesme que les Empereurs donnoient autrefois des Couronnes à ceux qui avoient remporté quelque signalée victoire, ainsi Dieu donne dans le Ciel des Couronnes à ceux qui ont vaincu leurs Ennemis sur la Terre. D’ailleurs, S. Pierre nous promet qu’à l’apparition du Prince des Pasteurs, nous recevrons tous une Couronne de gloire qui ne se flétrira point ; &amp; Dieu assure l’Ange de l’Eglise de Smirne, qu’il luy donnera la Couronne de Vie, s’il est fidelle jusqu’à la mort. Saint Jean vit dans sa fameuse Revélation vingt-quatre Vieillards assis sur des Trônes, qui avoient sur leurs testes des Couronnes d’or, qu’ils jettoient devant le Trône de l’Agneau. Les Sauterelles de l’Apocalipse, semblables à des Chevaux de bataille, avoient aussi des Couronnes d’or. La Femme couverte du Soleil, qui avoit la Lune sous ses pieds, portoit une Couronne de douze Etoiles ; &amp; le Fils de l’Homme assis sur une Nuée blanche, avoit à la teste une Couronne d’or. La Couronne qu’on met au nombre des Constellations, est composée de neuf Etoiles rangées en cercle. Elle se leve avec le Scorpion aux Nones d’Octobre, &amp; se couche lors que l’Ecrevisse &amp; le Lion commencent à paroistre. Les Poëtes ont dit que c’estoit la Couronne qu’Ariadné reçeut de Thésée, &amp; qui fut ensuite placée dans le Ciel par le moyen de Bacchus avec lequel elle se maria. D’autres ont voulu que Bacchus mesme la donna à Ariadné, lors qu’il vint voir Minos dans l’Isle de Crete. Les Couronnes estoient fort en usage dans les quatre Combats sacrez de la Grece, sur lesquels le Poëte Archias nous a laissé une fort belle Epigramme.","id":"/div/quote/#[1]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quatuor argivis certamina sacra feruntur,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Bina Hominum natis, binaque cœlitibus.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Phœbo, ipsique Iovi, Archemoro &amp; parvo Melicertæ,","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Poma, oleastra, apium, præmia pinus erant.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}}]}}},{"p":[{},{"#1":{"value":"Les Couronnes des Vainqueurs des Jeux Olympiques, estoient d’Olivier sauvage, ou bien selon Aristote, d’Olivier appellé Philostetphanos. On les faisoit auparavant de Pommier ; mais Iphitus, Roy de Péloponése, ayant appris de l’Oracle de Delphes qu’il ne les falloit plus faire ainsi, fit planter un Olivier sauvage au lieu qui luy avoit esté désigné par l’Oracle, afin que les Victorieux en fussent couronnez à l’avenir. Dans les Jeux Isthmiques, elles estoient de Pin, &amp; quelquefois d’Ache, comme il paroiist par l’autorité de Plutarque, qui rapporte apres Timée, que les Corinthiens combatant sous Timoléon contre les Cartaginois, trouverent des Gens qui portoient des faisceaux d’Ache, ce que plusieurs auroient pris pour mauvais augure, si leur Capitaine ne les eust rassurez, en disant que c’estoit pour couronner les Victorieux des Jeux Isthmiques. Elles estoient de la mesme matiere dans les Jeux Neméens ; mais dans les Pythiques, elles estoient de Laurier ; car lors qu’Ovide dans le premier Livre des Métamorphoses, dit qu’elles estoient de Hestre, il ne le fait que pour insinuer plus facilement la Fable de Daphné, en ajoûtant, ","id":"/div/quote/#[3]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Nondum Laurus erat","id":"/div/quote/#[3]/p[1]/hi/#"}},"#2":{"value":". On estoit si exact dans la distribution de ces Prix, qu’un certain Arrichion estant mort le jour mesme de sa Victoire, il ne fut pas pourtant privé de sa récompense, &amp; on ne laissa pas de le couronner apres sa mort. Teucer Fils d’Icamander, fuyant son Pere, &amp; quittant la Ville de Salamine qu’il avoit fait bastir dans l’Isle de Chypre, au rapport de Justin l. 44. portoit neantmoins une Couronne de Peuplier, témoin ces Vers d’Horace.","id":"/div/quote/#[3]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Teucer Salamina patremque","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Cum fugeret, tamen uda Lyæo,","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Tempora populcâ fertur cinxisse Coronâ.","id":"/div/quote/#[4]/quote/lg/l[2]/#"}}]}}},{"p":[{},{"#":[{"#":{"value":"Philomélus, Tyran des Phociens, donna une Couronne d’or à une Femme nommé Pharsalia, de laquelle Plutarque raconte que comme elle dançoit au Temple d’Apollon, les jeunes Gens de la Ville de Métapont se jetterent sur elle pour avoir l’or de la Couronne, avec tant de furie, qu’elle en mourut. Zénon, le Prince des Stoïciens, estoit en si grande réputation pour sa vertu, &amp; pour sa doctrine, que les Athéniens laissoient les Clefs de leur Ville chez luy, &amp; qu’ils luy firent présent d’une Couronne d’or. Pline écrit l. 17. c. 2. que la premiere Couronne dont se servirent les Romains, fut celle d’Epis de Bled, attachée avec un Ruban blanc, qui estoit si estimée dans le Sacerdoce des douze Freres institué par Acca Laurentia, selon le témoignage de Massurius Sabinus l. 2. Mémorab. Tarquinius-Priscus, cinquiéme Roy des Romains, porta avec la permission du Sénat la Couronne d’or, &amp; le Sceptre d’y voire que les Peuples d’Etrurie luy avoient donné, &amp; dont se servirent en suite tous ses Successeurs. C’est ce que disent Denys d’Halicarnasse, Tite-Live, Plutarque, Florus, &amp; Eutropius. Cependant Denys d’Halicarnasse l. 3. assure que les Romains ayant secoüé le joug de la domination des Tarquins, ne permirent à personne, non pas mesme aux Consuls, de porter ny la Robe de Pourpre, ny la Couronne Royale. Ils avoient de plusieurs sortes de Couronnes dont voicy les noms. ","id":"/div/quote/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Triumphalis, Obsidionalis, Civica, Muralis, Castrensis, Navalis","id":"/div/quote/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":". La premiere se fit premierement de Laurier, &amp; ensuite d’or. On l’envoyoit aux Empereurs qui entroient en triomphe dans la Ville. La seconde estoit d’Herbes qui naissoient dans le lieu où estoient les Assiegez, qui la donnoient à celuy qui les délivroit. Pline l. 22. c. 3. la préfere à toutes les autres, parce que, dit-il, les Empereurs la donnoient aux Soldats, ou bien les Soldats à leurs Compagnons, au lieu que celle-cy estoit donnée aux Empereurs par les Soldats mesme. Sicinius Dentatus, Décius, &amp; Q. Fabius Maximus, reçeurent cette Couronne. La troisiéme estoit donnée par un Citoien à un autre Citoyen, qui luy avoit sauvé la vie dans un Combat. On la faisoit de feuïlles de Chesne, parce que le Fruit de cet Arbre a servy longtemps de nourriture aux Hommes. Massurius Sabinus l. 2. Mémorab. assure qu’on ne la donnoit qu’à celuy qui avoit conservé un Citoyen, tué un des Ennemis, &amp; gardé son Poste. L’Empereur Tibere neantmoins estant consulté là-dessus, dit que la derniere condition n’estoit pas absolument necessaire. L. Gellius qui avoit esté Censeur, fut d’avis dans le Sénat qu’on devoit donner cette Couronne à Cicéron, lors qu’ayant étoufé l’horrible conjuration de Catilina, il mérita le glorieux surnom de Pere de la Patrie. Sp. Ligustinus dans la guerre contre les Perses, reçeut six de ces Couronnes. Aulugelle raconte l. 2 c. 11. de Sicinius Dentatus, qui vivoit un peu avant le Decemvirat, qu’il en eut quatorze, &amp; huit d’or. Pline l. 16. c. 4. dit qu’on fit premierement cette Couronne de Ghesne verd, &amp; apres de Hestre, Arbre consacré à Jupiter, mais ensuite le Chesne fut sa matiere ordinaire. Ceux qui avoient esté honorez d’une semblable Couronne, joüissoient de beaux Privileges. Ils pouvoient porter la Couronne de Chesne autant qu’ils vouloient. Le Sénateurs se levoient de leurs places pour leur faire honneur, lors qu’ils venoient dans les Jeux publics. Ils ne payoient aucun impost. Capitolinus, pour avoir conservé le General de l’Armée Servilius, en reçeut six ; &amp; Scipion l’Africain n’en voulut jamais prendre une pour avoir sauvé la vie à son Pere dans la Journée de Trébia. La quatriéme estoit donnée par l’Empereur à celuy qui estoit monté le premier sur les Murailles de la Ville assiegée. Sicinius Dentatus en receut trois. L’Empereur donnoit la cinquiéme à celuy qui avoit fait irruption dans le Camp des Ennemis. On donnoit la sixiéme dans un Combat Naval, à celuy qui avoit sauté le premier dans un des Navires de l’Armée ennemie. Ces deux dernieres Couronnes estoient d’or. Les Pontifes des Hebreux avoient aussi leurs Couronnes ; &amp; il est dit dans le Chap. 39. de l’Exode, qu’ils firent leurs Mitres avec leurs petites Couronnes de fin Lin ; &amp; le Prophete Zacharie au Chapitre 6. de sa Prophétie, dit que Dieu luy commanda de prendre de l’or, de l’argent, pour en faire des Couronnes, &amp; d’en mettre une sur la teste du grand Prestre Jésus Fils de Josedech. Il vouloit aussi qu’il en donnast à Helem, à Tobie, à Idaias, &amp; à Hem Fils de Sophonias. Les Nazaréens ne furent ainsi appellez que parce qu’ils estoient couronnez ; car ","id":"/div/quote/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nézer","id":"/div/quote/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":" en Hebreu signifie une Couronne. Aristobule, Souverain Prestre des Juifs, fut le premier qui porta le Diadéme, au rapport de Nicéphore Calixte l. 2. c. 4. Nous lisons dans le Chap. 10. du premier Livre des Machabées, que le Roy Aléxandre écrivant à Jonathas qu’il avoit fait Grand Prêtre de sa Nation, luy envoya la Pourpre &amp; la Couronne d’or. Les Prestres de la nouvelle Alliance, &amp; les Ministres de l’Eglise, portent les Cheveux en forme de Couronne, pour marquer la dignité du Sacerdoce, que le Prince des Apostres appelle Royale, ","id":"/div/quote/#[5]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Regale Sacerdotium","id":"/div/quote/#[5]/p[1]/#[5]/hi/#"}}},{"#":{"value":", L’Histoire Ecclésiastique fait foy de ce qui arriva à S. Pierre, lors que les Barbares luy couperent les Cheveux de cette façon pour se moquer de luy, car c’estoit autrefois une grande ignominie. Domitien traita de la sorte Apollonius Thianée, &amp; on rasoit ceux qu’on condamnoit aux Mines. Depuis ce temps-là, les Prestres on porté avec honneur la Couronne qui avoit esté si ignominieuse à leur Chef, ainsi que Pierre d’Antioche l’écrit à Michel Cérularius, Patriarche de Constantinople. Saint Jérôme, dans son Epistre 26. à S. Augustin, le saluë par sa Couronne, ce qui estoit la maniere d’écrire des Evesques de ce temps-là, comme l’assure S. Augustin dans son Epistre 147. à Proculien Evesque Donatiste. L’Empereur des Abyssins a suivy cette coûtume, &amp; se fait couper les Cheveux en forme de Couronne. Tous les Clercs portent la Couronne, parce que c’est le caractere de la Royauté. ","id":"/div/quote/#[5]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Corona regale decus significat, propter hoc coma capitis Clerica in modum coronæ tondetur","id":"/div/quote/#[5]/p[1]/#[7]/hi/#"}}},{"#":{"value":", dit Hugues de S. Victor. Aussi Saint Bernardin de Sienne assure qu’il ne faut pas s’étonner si on les appelle des Roys, puis qu’ils servent un Roy dont les Serviteurs mesme sont des Roys. ","id":"/div/quote/#[5]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Cur dici non merentur Reges, cum illi serviant cui servare regnare est","id":"/div/quote/#[5]/p[1]/#[9]/hi/#"}}},{"#":{"value":" ? On lit dans Aulugelle, qu’autrefois ceux qui avoient esté faits Esclaves, portoient une Couronne sur la teste, lors qu’on les menoit au Marché pour les vendre, ce qui s’appelloit ","id":"/div/quote/#[5]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"sub Coronis venire","id":"/div/quote/#[5]/p[1]/#[11]/hi/#"}}},{"#":{"value":". On donnoit aux Poëtes des Couronnes de Lierre, témoin ces Vers des deux meilleurs Poëtes de la Cour d’Auguste.","id":"/div/quote/#[5]/p[1]/#[12]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Præmia frontium. Horat. l. 1. Ode 1.","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Atque hanc sine tempora circum,","id":"/div/quote/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Inter victrices hederam tibi serpere","id":"/div/quote/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Lanros. Virg. in Pharmac.","id":"/div/quote/#[6]/quote/lg/l[3]/#"}}]}}},{"p":[{},{"#":[{"#":{"value":"Saint Augustin dans le Chapitre premier du Livre 4. de ses Confessions, s’accuse d’avoir brûlé d’un grand desir pour la vaine gloire, jusque dans ces ambitieux combats où l’on donnoit des Couronnes fragiles &amp; périssables ; &amp; dans le Chapitre 2. il ajoûte que voyant un jour réciter des Vers sur un Théatre, où celuy qu’on jugeoit avoir mieux réüssy que les autres remportoit le Prix, un Devin luy fit demander ce qu’il luy vouloit donner pour luy faire gagner ce Prix ; à quoy l’horreur qu’il avoit de ces sacrileges abominables, luy fit répondre, que quand cette Couronne seroit d’or, il ne soufriroit pas que pour se la procurer on fist mourir une Mouche. Il fut quelquefois victorieux dans ces occasions ; &amp; le Proconsul tres-celebre en Medecine dont il parle dans le mesme Livre, luy mit la Couronne qui estoit le Prix de ce combat de Vers. Les Payens offroient des Couronnes de grand prix à leurs Dieux, &amp; il y en avoit deux d’or dans le Temple de Jupiter, l’une desquelles luy avoit esté consacrée par les Gaulois, l’autre par les Carthaginois, qui l’envoyerent à Rome, pour féliciter les Romains touchant la Victoire qu’ils avoient remportée sur les Peuples du Duché de Benevent. Les Couronnes de Laurier ont esté employées fort souvent, &amp; dans les plus belles occasions. Suétone raconte que le Sénat n’auroit pû faire un plus grand plaisir à Jules César, que de luy permettre de porter toûjours la Couronne de Laurier, afin qu’on ne vist pas qu’il estoit. chauve. L’Empereur Tibere avoit coûtume d’en porter une, d’abord qu’il entendoit gronder le Tonnerre ; &amp; Auguste son Prédecesseur, n’entra jamais dans Rome en triomphe qu’avec une Couronne de Laurier sur la teste. Pline assure que tous ses Successeurs suivirent son exemple, jusqu’à ce que Papyrius Maso, ne pouvant pas obtenir l’honneur du Triomphe, commença de triompher sur le Mont Albanus, où il porta une Couronne de Myrte, au lieu de celle de Laurier, comme le dit Valere le Grand l. 3. c. 6. On voit dans Pline l. 15. c. 29. que Posthumius Tubertus Consul, apres avoir vaincu les Sabins, porta aussi une Couronne de Myrte, parce que la Victoire n’avoit pas couté beaucoup de sang. Aussi cet Arbrisseau est dédié à Vénus, qui estant née de l’écume de la Mer, alla cacher sa nudité dans les feuïlles d’un Myrte. C’est de là sans-doute qu’est venuë la coûtume qui fait porter aux nouvelles Mariées une Couronne de Myrte, de laquelle parle Tertullien, ","id":"/div/quote/#[7]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"De Corona Militis","id":"/div/quote/#[7]/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; le Poëte Catulle dans les Vers qu’il a faits sur les Nôces de Manius, &amp; de Julia. M. Crassus refusa fiérement la Couronne de Myrte qu’on luy vouloit donner dans le Triomphe ; &amp; Pline l. 15. c. 29. dit que le Senat luy accorda celle de Laurier. La Couronne d’Herbes, selon le témoignage de Pline l. 22. c. 4. estoit dans la Guerre de toutes les Couronnes la plus honorable, &amp; la plus recherchée. Fabius Maximus, apres avoir défait l’Armée d’Annibal, la reçeut pour récompense, par autorité du Sénat &amp; du Peuple Romain, &amp; au nom de toute l’Italie. Pline ajoûte dans le Chap. 6. du mesme Livre, que Marcus Calphurnius Flamma fut couronné d’Herbes dans la Sicile, aussi-bien que Cnéius Petréius d’Atino, qui estoit Capitaine de l’Avantgarde dans la Guerre des Cimbres. Varron rapporte que Manlius estant Consul, Scipio Emilianus reçeut la Couronne appellée ","id":"/div/quote/#[7]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Obsidionalis","id":"/div/quote/#[7]/p[1]/#[3]/hi/#"}}},{"#":{"value":", pour avoir sauvé trois Légions des mains des Barbares, comme on le voit dans le Tableau qu’Auguste sit mettre sur le Piédestal de la Statuë de Scipion. Lors qu’Auguste sur creé Consul, avec le Fils de l’Orateur Romain, le Sénat luy fit présent d’une semblable Couronne le treiziéme jour du mois de Septembre. Pline l. 33. c. 2. dit apres Lucius Piso, que le Dictateur Aulus Posthumius fut le premier qui donna une Couronne d’or à un Soldat, qui estoit entré par force dans le Camp des Ennemis. Lucius Lentulus Consul, donna une Couronne d’or à Sergius Cornelius Mérenda, pendant le Siege de Benevent Capitale des Samnites. Piton, surnommé Frugi, donna à son Fils une Couronne d’or qui pesoit cinq livres. L’Empereur revenant de subjuguer les Anglois, montra dans son Triomphe deux Couronnes d’or, l’une desquelles qui pesoit sept livres luy avoit esté donnée par les Espagnols, &amp; l’autre qui en pesoit neuf, par les Gaulois. Pline l. 6. c. 28. a remarqué que Titus Manlius, fut le premier des Romains qui eut une Couronne d’or, pour estre monté sur les Murailles d’une Ville assiegée ; &amp; l. 16. c. 4. il dit que Pompée couronna Marcus Varron qui avoit défait l’Armée des Pirates, &amp; que César couronna Marcus Agrippa qui avoit vaincu les Siciliens. Romulus donna une Couronne à Hostus Hostilius, Ayeul du troisiéme Roy des Romains, parce qu’il estoit monté le premier sur les Murailles de la Ville des Fidenates. Pendant le Consulat de Cornelius, l’Armée couronna de Feuïlles Publius Decius pour récompense de ce qu’il l’avoit délivrée du danger où elle estoit exposée. Crassus si connu dans l’Histoire pour ses richesses, donna le premier des Couronnes d’or &amp; d’argent dans ses jeux ; c’est ce que dit Pline l. 21. c. 3. Zonaras assure que lors que les Empereurs entroient en triomphe, ils avoient avec eux dans le mesme Char un Ministre public, qui portoit derriere eux une riche Couronne ornée de Pierreries, les avertissant de temps en temps de faire réfléxion à la condition de la Nature humaine, de peur que la grandeur &amp; l’éclat du Triomphe ne les empéchât d’appercevoir leur neant. Il y eut à Rome une Femme nommé Glycéra, qui inventa la maniere de faire les Couronnes de Fleurs avec tant d’art, que cette invention luy fit gagner sa vie. Pline l. 35. c. 11. dit que le Peintre Pausias qui en étoit amoureux, la peignit assise avec une Couronne sur la teste, &amp; ce Tableau fut appellé ","id":"/div/quote/#[7]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Stephanoplocos","id":"/div/quote/#[7]/p[1]/#[5]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[7]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Stephanopolis","id":"/div/quote/#[7]/p[1]/#[7]/hi/#"}}},{"#":{"value":". Il y avoit de certaines Couronnes qui servoient d’ornement aux Femmes &amp; aux Filles, où l’on voyoit de petits Rubans qui pendoient comme des Feuïlles. Elles s’appelloient ","id":"/div/quote/#[7]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Mitræ.","id":"/div/quote/#[7]/p[1]/#[9]/hi/#"}}}]}]},{"l":{"@rend":"i","#":{"value":"Ausus es hirsutos Mitrâ redimire Capillos. Ovid Epist. 1. ad Dejan.","id":"/div/quote/#[8]/l/#"}}},{"p":{"value":"Dieu au Chapitre 3. d’Isaie, menace les Filles de Sion de leur oster cette parure ; &amp; Horace l. 1. Ode 17. avertit Tyndaris de ne donner aucune liberté à Cyrus, de peur qu’il ne trouble le rang de ses cheveux, &amp; ne fasse tomber la Couronne de sa teste.","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Nec metues protervum","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Suspecta Cyrum, ne manu dispari,","id":"/div/quote/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Incontinentes injiciat manus.","id":"/div/quote/#[10]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et scindat hærentem Coronam,","id":"/div/quote/#[10]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Crinibus.","id":"/div/quote/#[10]/quote/lg/l[4]/#"}}]}}},{"p":[{},"L’Empereur Constantin le Grand donna à l’Eglise de S. Jean de Latran quatre Couronnes d’or. Le Pape Horsmisdas une d’argent qui pesoit vingt livres ; &amp; Héraclius une autre d’or, enrichie des plus belles Pierreries du monde, à l’Eglise de Sainte Sophie de Constantinople ; mais l’Empereur Léon III. qui aimoit sort les Pierreries, la fit enlever, &amp; la porta mesme un jour en Cerémonie, &amp; d’abord qu’il fut rentré dans son Palais, il sentit à la teste une douleur extrémement aiguë, qui fut aussi-tost suivie d’une Ceinture de Charbons qui luy parurent le long des tempes, &amp; qui luy firent une autre espece de Couronne, d’où la fiévre qui le prit l’emporta dans tres-peu de jours. Parmy les Ornemens du Temple des Hebreux, il y avoit des Couronnes ; &amp; au Chapitre 1. du premier Livre des Machabées, elles sont au rang de l’Autel doré, du Chandelier de lumiere, de la Table des Pains de proposition, &amp; de toutes les choses Sacrées qui furent enlevées par le commandement du Roy Antiochus ; &amp; il est dit au Chapitre 4. du mesme Livre, que les Juifs ornerent leur Temple de Couronnes d’or. Dieu commanda au 25. de l’Exode, de faire une Couronne d’or autour de l’Arche, &amp; une autre sur la Table des Pains de proposition ; &amp; nous lisons au Chapitre 37. de ce Livre, qu’il y en avoit une dorée sur l’Autel des Parfums. Les Juifs faisoient hommage à leurs Roys de quelques Couronnes qu’ils luy apportoient avec cerémonie ; &amp; le Roy Demétrius écrit dans le premier Livre des Machabées à Lasthenés, qu’il n’exigera plus d’eux ny aucun Tribut, ny aucune Couronne. Le mesme écrit au Grand Prestre Simon, dans le Chap. 13. de ce Livre, qu’il a reçeu la Couronne d’or qui luy avoit esté envoyée de la part de ceux de sa Nation ; &amp; on voit au Chapitre 14. du second Livre que Alcimus, qui avoit esté Grand Prestre, en porta une au Roy Demétrius. Au reste la figure des Couronnes n’a pas esté toûjours la mesme, car les Souverains ne portoient autrefois que de simples Cercles d’or, rehaussez de fleutons inégaux. Les Tombeaux de S. Denys, les Sceaux, les Monnoyes, &amp; les Monumens publics en font foy. Mais nos Roys portent à présent la Couronne fermée, que nous appellons Impériale Françoise. Moreau en rapporte le premier usage à Charles VIII. &amp; dit qu’on voit son Image sur une Porte de Bordeaux en Habit d’Empereur, tenant un Monde à la main, couronné d’une riche Couronne fermée. Du Chesne en ses Antiquitez, assure que les Effigies des Roys inhumez à S. Denys, portoient la Couronne ouverte. Jusques à ce Charles VIII. Loüis XII. &amp; François I. ont des Couronnes fermées en quelques Médailles. Philippe II. Roy d’Espagne, ferma sa Couronne dans des Ducats batus en Flandres de son Regne, à l’exemple de Henry II. qui fit la mesme chose dans les Monnoyes de France.",{"#":[{"hi":{"@rend":"sc","#":{"value":"La Selve","id":"/div/quote/#[11]/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[11]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Nismes","id":"/div/quote/#[11]/p[2]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[11]/p[2]/#[3]/#"}}]}]}]}}}