{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_229","head":{"value":"Lettre de madame de *** à Mr Guyonnet de Vertron, de l’Académie d’Arles","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 229-238.","id":"/div/bibl/#"}},"p":{"value":"Voicy la Réponse de la Dame.","id":"/div/p"},"quote":{"label":{"#1":{"value":"LETTRE DE MADAME DE ***","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"A M","id":"/div/quote/label/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#3":{"value":" Guyonnet de Vertron, de l’Académie d’Arles.","id":"/div/quote/label/#3"}},"p":{"hi":{"@rend":"i","#":{"value":"Sans m’arrester, Monsieur, à répondre aux grandes qualitez que vous me donnez, je vous diray ingénuëment que je ne suis point d’accord avec vous, pour élever mon Sexe au dessus du vostre. Je ne prétens pas pour cela manquer de reconnoissance à vostre égard, quoy qu’il le sembleroit, en des-approuvant vostre idée. Ce n’est point cela. Je vous loüe dans mon ame, &amp; il faut estre aussi genereux &amp; bienfaisant que vous l’estes, pour proteger un Party qui manque souvent de Protecteur. Je n’en ay point encor vû de vostre maniere, &amp; c’est ce qui rend vostre opinion plus avantageuse au Sexe, car vous n’estes point suspect. Tout ce qu’il y a de Gens qui vous connoissent, sçavent tres-bien que vous n’avez aucune préoccupation, ny aucune attache ; que si vous vous déclarez pour nous, ce n’est point dans la veuë de vous attirer l’estime particuliere d’une Belle, &amp; que vous cherchez simplement à rendre justice, sans aucun mélange d’interest. Aussi, Monsieur, avez vous sujet de croire que les Femmes vous seront infiniment obligées. Nous entendons souvent des loüanges, mais en mesme temps qu’on semble les écouter, on refléchit sur soy-mesme, d’une maniere à connoistre fort bien quel motif engage les Gens à nous loüer. Ils croyent la plûpart plaire beaucoup davantage par leurs discours que par leur mérite, &amp; s’attachent bien moins à corriger leurs défauts qui déplaisent infiniment, qu’à étudier les belles manieres de s’exprimer dans les Ruelles. C’est un abus dont toutes les Personnes de bon sens devroient tâcher de se garantir. L’un &amp; l’autre Sexe en tireroit de grands avantages, &amp; les Dames ne donneroient pas des audiences si favorables à des choses inutiles, &amp; quelquefois entierement éloignées de la verité. A leur exemple les Hommes s’attacheroient à se rendre dignes de nostre estime, par les vertus essentielles dont leurs Personnes seroient aisément ornées, s’ils reflechissoient un peu sur eux-mesmes. Mais il semble par je ne sçay quel bouleversement que les uns &amp; les autres abandonnent le solide, qui donne la veritable tranquilité, pour beaucoup d’extérieur &amp; de dehors. Il semble mesme qu’il suffit de paroistre honneste Homme, encor qu’on ne le soit pas ; de paroistre riche, quoy qu’on soit incommode ; de paroistre genereux &amp; bon Amy, quoy qu’on soit interessé. Ce que je dis, se peut dire des deux Sexes, &amp; je ne voy pas de défauts d’un costé que je n’en remarque d’aussi grands de l’autre. On jugeroit à m’entendre, que je voudrois continuellement une Philosophie génée. Nullement. La contrainte n’est point de mon goust. Ce n’est que pour l’éviter, &amp; pour vous faire connoistre par ces raisonnemens que j’ay de l’aversion pour elle, que je vous entretiens si longtemps. Je vous déclare que ce seroit me contraindre au dernier point, de m’obliger à tomber d’accord que le mérite des Femmes est au dessus de celuy des Hommes, estant persuadée, comme je la suis, que l’Autheur de toutes choses n’a point mis de diférence dans la creation des ames, &amp; qu’estant tous partagez comme nous sommes de ses biensfaits, l’un &amp; l’autre Sexe peut acquérir du mérite selon le bon usage qu’il fait des talens qu’il a reçeus. Mais, Monsieur, mon sentiment est de peu de conséquence. Il vient peut-estre de ce que je me connois trop foible pour soûtenir un party que vous voulez qui devienne le plus fort. Continuez, Monsieur, vostre genereuse entreprise. Vostre plume est féconde, vos pensées sont belles &amp; justes, vous estes sçavant, vous donnerez de beaux exemples où les Dames verront les grandes qualitez qu’elles possedent, &amp; celles qu’elles peuvent s’attirer. C’est le propre de celles qui tendent à la perfection de se souhaiter quelque chose, &amp; ces sortes de souhaits sont dignes des belles Ames. Adieu, Monsieur. Je me repens trop tard de vous avoir écrit une si longue Lettre.","id":"/div/quote/p/hi/#"}}}}}}