{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-11_175","head":{"value":"[Histoire de l’évasion du Secrétaire de l’Amirante de Castille]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1702 [tome 15], p. 175-186.","id":"/div/bibl/#"}},"p":["Vous avez ouy dire que celuy qui avoit esté nommé Secretaire de l’Ambassade d’Espagne en France pendant le temps que l’Amirante de Castille, nommé Ambassadeur Extraordinaire auprés de cette Couronne, devoit y demeurer, avoit trouvé moyen de le quitter, parce qu’il estoit persuadé qu’il luy refuseroit son Congé ; mais vous ne sçavez pas ce que ce Secretaire a fait pour parvenir à son but. Il n’y a rien de plus curieux, &amp; c’est une action auquel l’on pourroit donner le nom d’Histoire.","L’Amirante estant parti de Madrid pour venir en France en qualité d’Ambassadeur Extraordinaire, au lieu d’en prendre la route, entra dans le Portugal. Le Secretaire de cette Ambassade qui l’accompagnoit, surpris de se voir dans ce Royaume, cacha le chagrin qu’il en avoit, &amp; sans se plaindre ni paroître mécontent, comme beaucoup d’autres, il feignit d’estre entierement dans les interests de l’Ambassadeur, &amp; de vouloir s’attacher sans reserve à sa fortune. Un Medecin que l’Amirante amenoit, devoit à ce Secretaire le choix que l’on avoit fait de sa personne, ce qu’il regardoit comme un tres grand avantage. Le Secretaire qui avoit reçu du Medecin de grandes protestations de service, en reconnoissance de ses bons offices, crut pouvoir prendre confiance en luy, &amp; le pria un jour tres instamment de ne luy pas refuser une chose qu’il vouloit luy demander. Le Medecin qui luy estoit obligé, s’y engagea sans aucune peine ; &amp; aprés cette promesse, le Secretaire luy ouvrit son cœur. Il luy fit fit voir qu’étant chargé du Secretariat de l’Ambassade, il seroit plus condamnable qu’un autre, s’il servoit l’Ambassadeur, &amp; que pour s’en dispenser il ne trouvoit point d’autre expedient que de feindre quelque maladie. Il le conjura d’appuyer sa feinte, en insinuant peu à peu à l’Ambassadeur que sa santé estoit fort mauvaise, &amp; en luy disant quelques jours aprés qu’il ne pouvoit plus continuer le voyage sans risquer sa vie. Le Medecin satisfit de point en point à ce que le Secretaire exigeoit de luy. L’Amirante crut ce qui luy fut dit, &amp; alla voir le Secretaire, qui ne contre-fit pas assez bien le veritable malade, pour persuader que quelques jours de marche de plus le pussent mettre dans un estat dangereux. L’Amirante poursuivit sa route, &amp; le Secretaire aidé par le Medecin qui luy donnoit des remedes dont il n’avoit nul besoin, trompa si bien ceux qui le voyoient, qu’ils crurent effectivement que la fatigue du chemin augmentoit Son mal ; de sorte que l’Amirante convaincu par les rapports qui luy étoient faits, qu’il falloit du repos au Secretaire, consent à le laisser dans un lieu commode ; mais sous pretexte de la consideration qu’il avoit pour luy ; &amp; du soin qu’il vouloit que l’on en prist, il ordonna à un homme affidé de demeurer auprés de ce feint malade pendant qu’il poursuivroit son voyage. Cet Homme qui avoit charge d’examiner sa conduite, n’y trouva rien qui pust luy donner le moindre soupçon. Le Secretaire n’écrivoit à qui que ce fust, &amp; affectoit mesme de ne parler à personne en particulier. Enfin il joüa si bien son rôle, qu’il parut que sa santé estoit toûjours dans le mesme estat, sans qu’il y eust aucune diminution au mal dont il se plaignoit. Cependant il y avoit des momens où il disoit qu’il se sentoit assez bien pour travailler ; mais non pas pour se mettre en en marche, ce qu’il luy seroit impossible de faire à moins qu’il ne voulust exposer sa vie. Un jour qu’il affecta de paroître en meilleur estat qu’il n’avoit esté les derniers jours ; il dit à celuy que l’Ambassadeur avoit mis auprés de luy, qu’il ne doutoit point qu’on ne luy eust confié le secret qui estoit entr’eux, puis qu’on l’avoit choisi plutost qu’un autre pour voir quel seroit l’évenement de sa maladie. Il ajoûta que puisque son mal luy donnoit quelque relâche, il vouloit s’apliquer à des affaires qui pressoient extrêmement, &amp; pour lesquelles il croïoit qu’on eût mis entre ses mains les instructions qui luy seroient necessaires. L’autre répondit qu’il n’avoit aucuns papiers, &amp; le Secretaire en parut au desespoir. Il montra de grandes inquietudes touchant les papiers qui luy manquoient, &amp; qui estoient de la derniere importance. Aprés qu’il eut dit plusieurs fois en sa presence, qu’il se trouvoit d’autant plus embarassé, qu’il n’osoit envoyer personne pour apporter ces instructions, parce qu’elles estoient d’une nature à ne pouvoir estre confiées qu’à un homme de la plus exacte fidelité, l’Espion donna dans le piege, &amp; s’offrit d’aller luy même querir les papiers. Aussitost qu’il fut party, le Secretaire qui se portoit parfaitement bien, s’accommoda des montures de quelques Bohemiens qui estoient dans le lieu où l’Ambassadeur l’avoit laissé, &amp; se rendit à Madrid avec une extrême diligence. La Junte loüa fort son zele &amp; son esprit, &amp; le reçut avec joye. Je vous entretiendray plus amplement de l’Amirante, à la fin de cette Lettre."]}}