{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-10_021","@resp":"wordpro","head":{"value":"[Academie de belles Lettres établie à Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1689 [tome 10], p. 21-48.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"A l’égard des belles Lettres, on peut dire qu’elles n’ont jamais si bien fleury que sous le regne du Roy. Il s’est étably des Academies en plusieurs Villes de France, &amp; les Conferences qui s’y tiennent produisant de tres-grands fruits. Toulouse qui s’est toujours maintenuë dans la qualité de sçavante que luy donnent les Auteurs, tant anciens que modernes, se voyoit privée avec regret des avantages qu’elle peut attendre de ces nobles exercices. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Baville, Intendant de la Province, si connu par sa naissance &amp; par son merite, ayant fait reflexion que dans cette Capitale du Languedoc il y avoit un grand nombre d’esprits nez pour toute sorte de Litterature, fit un projet d’Academie au commencement de cette année, où il proposa d’unir l’Eloquence &amp; la Poësie aux plus curieuses recherches de l’Histoire, de la Phisique, &amp; des Mathematiques. Ce projet fut si universellement approuvé, qu’on ne songea plus qu’à l’executer. Ainsi ceux qui se trouverent le moins occupez par leurs emplois, commencerent à s’assembler au nombre de vingt, &amp; resolurent de consacrer leur loisir à des soins si dignes de gens qui ne recherchent rien avec plus d’ardeur que les belles connoissances. On ouvrit ces Conferences par un Discours sur les motifs qui doivent porter à faire des Assemblées, &amp; sur les matieres qu’il est avantageux d’y traiter. Celles cy qui se tiennent regulierement une fois chaque semaine, ont continué pendant tout le cours de cette année sans interruption, &amp; avec un succés si favorable, qu’on y a veu une grande affluence de personnes choisies, à qui on n’a pû honnestement refuser l’entrée. Elles s’ouvrent par un Discours que chacun est obligé d’y prononcer à son tour sur quelque sujets problematique que la Compagnie a proposé, &amp; l’on y explique son sentiment avec netteté &amp; avec justesse. Les Seances durent trois heures, &amp; dans la suite de la Conference on s’entretient sur des Dissertations historiques, sur des points de Critique touchant les meilleurs Auteurs, ou sur des questions de Phisique, que l’on tâche d’éclaircir par les experiences qu’on y fait. On traite toutes ces matieres en differens jours &amp; alternativement, pour éviter la confusion ; mais on s’attache sur tout à examiner la Langue Françoise, dont la pureté est le but principal de ces exercices.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Dans le temps de la mort de la Reine Christine de Suede, on fit l’Eloge de cette Princesse dans l’une de ces Assemblées, &amp; ce fut M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Rocoles qui le prononça. Il prit ces paroles du Chapitre 11. de Judith, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Magna eris, &amp; nomen tuum nominabitur in universa terra","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Il parla devant une Compagnie de cent personnes, tous gens choisis, Jesuites, Abbez, Conseillers du Parlement, &amp; autres, &amp; quoy que son Discours eust duré une heure &amp; demie, on luy fit ce compliment tout d’une voix, qu’il avoit finy trop tost. Il fit voir que cette Reine estoit Grande pour avoir quitté de grands Estats afin d’embrasser la Religion Catholique ; pour avoir aimé les Sciences, &amp; ceux qui en font profession, &amp; enfin pour avoir marqué un fort grand attachement à la Nation Françoise, ce qui luy donna occasion de faire l’Eloge du Roy. Une autre fois il fit un fort beau Discours sur les avantages qu’on peut retirer de l’établissement des Academies, &amp; il en a mesme fait un en Latin à la loüange de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Malapeire, principal Membre, &amp; comme le Chef de celle qui est sur le point de s’établir à Toulouse. Il s’est aussi fait remarquer avec beaucoup de gloire pour luy, dans des Theses publiques des Jesuites, où il a harangué en presence du Parlement, &amp; de quantité de personnes considerables.","id":"/div/p[2]/#[6]/#"}}]},{"#1":{"value":"Toutes sortes de matieres ont esté traitées dans les Conferences dont je vous parle. On y a fait des dissections Anatomiques. On y a examiné le sens de la veuë &amp; son objet, qui est la lumiere ; on y a fait des dissertations sur les endroits les plus difficiles de l’Histoire &amp; de la Chronologie touchant les premieres Epoques, &amp; enfin on s’est attaché à des Questions fort utiles, la pluspart tirées de la Morale. Les plus curieuses ont esté celles qui suivent ; ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Si les femmes sont aussi propres que les hommes pour réussir dans les Sciences, &amp; si on doit les admettre dans les Academies ; Laquelle de toutes les Sciences est la plus utile &amp; la plus necessaire dans un Estat ; Si l’on peut plus facilement resister au plaisir qu’à la douleur ; Lequel est le plus à souhaiter, de posseder les richesses, ou d’estre Sçavant ; Lequel est le plus utile ou de bien écrire, ou de parler juste. Lesquels de tous les Philosophes ont esté ceux qui ont fait profession d’une vertu plus austere, ou les Epicuriens, ou les Stoiciens ; Si celuy qui peut pousser sa fortune fait mieux de vivre dans une condition mediocre, que de s’élever au dessus de son estat ; Lesquels sont les plus propres pour réussir dans les Sciences, ou les Melancoliques, ou les Enjouez ; laquelle de ces deux Disciplines a de plus grands avantages, ou l’Eloquence, ou la Poësie","id":"/div/p[3]/hi/#"}},"#2":{"value":". Voilà une partie des questions qui ont esté agitées dans ces Conferences. Je vous feray part des Discours que je pourray recouvrer. Cependant comme les Muses qui aiment le repos ne peuvent souffrir les alarmes de la guerre, &amp; que d’ailleurs la situation des affaires de l’Etat ne permet pas de penser encore à l’institution de l’Academie dont je vous parle, ceux qui forment ces Assemblées se contentent de continuer leurs Conferences, &amp; de donner au Public des marques de leur attachement aux belles Lettres, en attendant une occasion plus favorable qui autorise leur établissement. Vous serez sans doute bien aise d’apprendre le nom &amp; le caractere de quelques-uns de ces Messieurs. Je ne vous entretiendray aujourd’huy que de ceux qui ont le plus d’assiduité à se trouver à ces sortes d’exercices ; &amp; dans la suite je vous parleray des autres, dont le merite n’est pas moins connu dans le Languedoc, &amp; qui ont fait voir par des Discours fort éloquens, que l’esprit &amp; le sçavoir sont de tout Pays.","id":"/div/p[3]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Malapeire, Conseiller, de l’ancienne Famille de Vandages, estoit d’une Assemblée de gens de belles Lettres, que M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Pellisson, de l’Academie Françoise, avoit commencé à former dans la Ville de Toulouse, dont il ne fut pas un des moindres ornemens. Il eut beaucoup de part dans l’amitié de M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" le President Donneville, &amp; il entretient depuis long-temps un commerce de Lettres avec M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" du Plessis-Praslin, Evesque de Tournay, qui a rendu justice à son merite dans un Livre qu’il a écrit contre les Athées, les Heretiques &amp; les Libertins. On voit peu d’esprits d’une si grande étenduë. Il parle de tout avec force &amp; netteté ; il a penetré tout ce qui se rencontre d’obscur dans les Sciences les plus sublimes, &amp; il n’ignore pas ce qu’il y a de plus recherché dans les Arts. Les Voyages qu’il a faits en Italie, l’ont rendu bon Connoisseur pour tout ce que la Peinture, la Sculpture &amp; l’Architecture ont de plus regulier, &amp; il a fait bastir une magnifique Chapelle à l’honneur de la Vierge, sous le nom du Mont Carmel, dont l’ordre &amp; la simetrie que l’on y admire, sont de son invention. Il a écrit sur une infinité de matieres differentes. Son Livre sur les Planetes, &amp; ses Ephemerides font assez voir qu’il a un genie propre à déveloper ce que la Physique &amp; les Mathematiques ont de plus secret. Il est naturellement éloquent ; les Panegyriques qu’il a faits de la Vierge &amp; de S. Joachim, en sont des témoignages qu’on ne sçauroit contester, &amp; quoy qu’il ne s’occupe pas ordinairement à la Poësie, il ne laisse pas de faire de tres-beaux Vers.","id":"/div/p[4]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Carrieres sont trois Freres, aussi illustres par leur merite que par leur noblesse. Leurs Ancestres se sont rendus recommandables par l’inviolable fidelité qu’ils ont toujours fait paroistre pour leurs Souverains dans les temps les plus difficiles. Leur Mere étoit de l’ancienne Maison de Flotte, qui a eu l’avantage de donner deux Chanceliers à la France, &amp; où l’on a vû plusieurs Ambassadeurs. René Flotte fut honoré de ce glorieux employ sous le regne de Philippe le Bel, dont il gagna par ses services l’estime &amp; la confiance. M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" de Carrieres l’Aisné est un Gentilhomme qui a fait ses Etudes à Paris avec succés. Son discernement est vif &amp; solide sur les Ouvrages d’esprit. Il a une fort belle Maison, &amp; son amour pour les belles Lettres luy en a fait faire le sejour des Muses. M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Carriere, aprés avoir disputé glorieusement une Regence de Theologie, fait voir tous les jours qu’il sçait joindre dans la Chaire la veritable Eloquence avec une profonde intelligence de l’Ecriture. M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" de Carriere, Avocat, a une penetration &amp; une étenduë d’esprit que l’on trouve rarement dans ceux de son âge. Outre la connoissance parfaite qu’il a du Droit Civil &amp; Canonique, il sçait les Antiquitez, &amp; parle la Langue Latine aussi naturellement &amp; avec autant de pureté que la Françoise.","id":"/div/p[5]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Tournier, Frere d’un Conseiller au Parlement de ce nom, possede en un degré éminent, les Langues Hebraïque, Grecque &amp; Latine. Il s’est acquis une si grande reputation par ses Predications dans les Chaires les plus celebres, que le Roy informé de son merite le choisit pour instruire les nouveaux Convertis de Xaintonge. Il y fit un tres-grand fruit, &amp; l’on peut dire à son avantage qu’ayant joint l’étude du monde poly à celle du Cabinet, il debite agreablement ce qu’il y a de plus ennuyeux &amp; de plus dégoutant dans les Sciences. Il est fort Amy de M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Cordemoy, assez connu par ses Ouvrages &amp; par ses Conferences, qui attirent chez luy quantité de gens d’une profonde érudition. De pareilles liaisons ne se forment qu’entre les Personnes d’un veritable merite.","id":"/div/p[6]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Guilhemot, Frere de M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" Guilhemot celebre par les secrets dont il a fait part au public avec un succés si avantageux, s’est acquis beaucoup de gloire par les belles découvertes qu’il a faites dans la nature. La parfaite connoissance qu’il a de la Chimie, luy a fait penetrer ce que la Phisique a de plus obscur. Comme il possede les Mathematiques, il eut grande part dans les Inventions du Pere Maignan Minime, &amp; il l’aida mesme à découvrir l’usage de ces Trompes qui servent si utilement sur Mer pour porter la voix fort loin. Il parle à fond des choses, &amp; traite tout avec beaucoup de solidité.","id":"/div/p[7]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" de Rocoles, que je vous ay déja nommé, Ancien Chanoine de Saint Benoist, est fort connu dans la Republique des Lettres. Les divers Ouvrages qu’il a mis au jour, &amp; sur tout son introduction à l’Histoire, &amp; le Monde de l’Abbé Botero traduit par Davity, qu’il a augmenté de trois gros Volumes, l’ont rendu Illustre parmy les Sçavans. C’est de cet Ouvrage que feu M","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" de Mezeray a écrit en luy donnant son Approbation, que depuis vingt ans il n’avoit paru aucun Livre plus utile.","id":"/div/p[8]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" de Vilespassans, petit Fils de M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" le premier President Bertier, Neveu de M","id":"/div/p[9]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Rieux, &amp; Frere de deux Conseillers au Parlement de Toulouse qui portent ce nom, parle avec justesse sur toutes sortes de matieres, &amp; les Pieces de sa façon font reconnoistre sans peine, qu’il n’est pas moins distingué par son merite, que par sa naissance.","id":"/div/p[9]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":" de Mazades estoit autrefois d’un commerce de belles Lettres avec M","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" de Santussan, Marcel &amp; Pader, dont les Ouvrages remplis d’érudition &amp; de politesse ont esté si estimez du Public. Tout ce qui regarde l’exacte pureté de nostre Langue luy est fort connu. Il est né pour la conversation, &amp; passe pour un Critique tres-judicieux, tant pour l’Eloquence &amp; la Poësie que pour l’Histoire. Il sçait tous les beaux endroits des meilleurs Auteurs.","id":"/div/p[10]/#[4]/#"}}]},"M. Massot, Avocat, marche sur les traces de son Pere, &amp; soustient avec beaucoup de reputation &amp; de gloire la profession qu’il a embrassée. On ne voit rien de mieux dirigé que tout ce qui part de luy, &amp; l’on y remarque une Eloquence concise, pressante &amp; naturelle, que l’on pourroit comparer à ce beau Feu de Demostenes, qui le rendoit Maistre des esprits dans les Deliberations publiques d’Athenes.","M. du Puy, Avocat, qui a disputé une Regence en Droit avec applaudissement, sçait tres-bien l’Histoire. Il possede les Lettres anciennes, &amp; a fait des Oraisons Latines qu’on trouve si belles, que l’on a peine à les mettre au dessous de celles de Ciceron.",{"#1":{"value":"M","id":"/div/p[13]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/hi/#"}},"#2":{"value":" Montaudié, Avocat, est de ceux que l’on peut dire nez pour le Barreau. Si Quintilien vivoit, il auroit trouvé en luy l’Orateur parfait, dont il ne nous a donné que l’idée. Il a sceu joindre la justesse de la composition avec l’art de bien parler, alliant l’interieur de l’Orateur, qui est la science, avec l’exterieur, c’est à dire, avec la beauté de la Declamation. Ainsi il fait naturellement ce que d’autres font par art, &amp; avec étude.","id":"/div/p[13]/#2"}},{"#1":{"value":"M","id":"/div/p[14]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/hi/#"}},"#2":{"value":" d’Arquesplats, Avocat, sçait de tres-belles choses, &amp; il les débite avec beaucoup de brillant d’esprit. Il a le talent d’embellir ses discours de descriptions fort agreables, &amp; quand il fait des Portraits il y réüssit admirablement. Il trouve le caractere de ceux dont il parle, &amp; se sert heureusement des ressorts cachez des passions, qui peuvent faire dans le cœur humain les impressions qu’il veut faire prendre.","id":"/div/p[14]/#2"}}]}}