{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10b_216","@resp":"nbb","head":{"value":"[Lettre de Rome]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (seconde partie) [tome 12], p. 216-220.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne dis rien des cinq cens mille Personnes qu’on veut que les Turcs ayent fait périr, ou emmenées en esclavage. Cela ne s’accorde pas avec les pertes continuelles qu’on veut qu’ils ayent soufertes pendant le Siege de Vienne ; &amp; si d’un côté on les abat trop, on les releve de l’autre avec excés, &amp; personne n’a pû lire sans chagrin dans les Relations imprimées un endroit si fâcheux pour toute la Chrestienté. Aussi ne s’en est-on consolé que par le peu de vray-semblance qu’il y avoit qu’il fust veritable. Je ne dois pas oublier à vous parler icy du Drapeau qui a esté envoyé au Pape, c’est un fait constant. En voicy la description, tirée de la Lettre d’un de mes Amis qui est à Rome. Ainsi elle n’est point de ces Relations qui courent sans nom, &amp; sans aveu, &amp; dans lesquelles on puise la plûpart des Nouvelles qu’on débite, &amp; qu’on donne ensuite pour vrayes, quoy qu’on n’en conconnoisse point l’Autheur. Voicy les propres termes de la Lettr[e]. ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Lundy vingtiéme de Septembre, l’Etendard que le Roy de Pologne a envoyé au Pape, passa par icy. Tout le matin le Baron de Tassi","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", (","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qui est Grand Maistre de la Poste de Vienne","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":") ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le montra dans son Palais, &amp; de temps en temps il fut exposé au Peuple. On le faisoit voir par la Fenestre aux acclamations de","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Viva. ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Il a sept à huit pieds de hauteur ; il est d’une Etofe verte &amp; rouge, tissu d’or &amp; de soye, avec des Lettres Turques, &amp; le Croissant. Il a au dessus un Pommeau d’argent doré, de la grosseur de deux poings.","id":"/div/p/#[7]/hi/#"}}}]}}}