{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-01_100","resp":"mercure"},"#":[{"head":{"value":"[Institution des Ordres de Chevalerie, &amp; de Saint-Michel &amp; du Saint-Esprit ; avec ce qui s'est passé à la Reception de Monseigneur le Dauphin dans ces deux Ordres]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1682 [tome 1], p. 100-146.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Le Jeudy, premier jour de cette année, Monseigneur le Dauphin fut fait Chevalier du Saint Esprit, avec les Cerémonies accoûtumées ; car quoy que la Croix &amp; le Cordon bleu luy eussent esté apportez en 1661. par les Officiers de l'Ordre (ce qui se pratique pour tous les Enfans de France si tost qu'ils sont nez) ce Prince n'estoit pas encor Chevalier, personne ne naissant avec ce Titre ; en sorte que tous nos Roys ont reçeu l'Ordre de Chevalerie. Ils le reçoivent ordinairement le lendemain de leur Sacre, par les mains de celuy qui les a sacrez. Ainsi M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Cardinal de Joyeuse, Archevesque de Rheims, le confera au Roy Loüis XIII. &amp; notre auguste Monarque l'a reçeu de M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Soissons, premier Suffragant de Rheims, pendant la vacance du Siege, ou en l'absence de l'Archevesque. Cet Ordre a esté institué par Henry III. Roy de France &amp; de Pologne, qui voyant naistre plusieurs factions dans son Etat, jugea necessaire de serrer plus étroitement le nœud de l'obeïssance naturelle de ses Sujets, en faisant des Chevaliers, qu'il attacheroit à luy par une chaîne si forte, que rien ne seroit capable de les détourner de leur devoir. Dans ce dessein il créa l'Ordre du Saint Esprit, qui fut approuvé du Pape. La premiere Cerémonie en fut faite dans l'Eglise des Augustins de Paris le premier de Janvier 1579. &amp; le Nonce y assista au nom de Sa Sainteté. En instituant cet Ordre, dont les Statuts sont compris en 93. Articles, ce Monarque déclara qu'il l'érigeoit en memoire de ce qu'il avoit plû à Dieu de le conserver en la possession d'une seule Foy Catholique, Apostolique &amp; Romaine, au milieu des contraires &amp; diverses opinions qui estoient alors répanduës de tous costez ; &amp; de ce que par l'inspiration du Saint Esprit, tous les cœurs de la Noblesse Polonoise s'étoient unis avec les Etats de ce Royaume &amp; ceux du Grand Duché de Lithuanie, afin de l'élire pour leur Roy, le jour de la Pentecoste, Feste remarquable pour ce Prince, puis que le droit successif l'avoit appellé ce mesme jour à la Couronne de France. Il ordonna que cet Ordre, dont luy &amp; ses Successeurs Rois de France seroient Chefs, Souverains &amp; Grands Maistres, seroit composé de cent Chevaliers, parmy lesquels il y auroit quatre Cardinaux, quatre Archevesques ou Evesques, choisis entre les plus vertueux du Clergé, un Grand Aumônier, un Chancelier, un Trésorier, un Greffier, &amp; Roy d'Armes ; Que par Actes autentiques les Chevaliers feroient Preuve tout au moins de trois Races de Noblesse ; Qu'ils porteroient la Croix de Velours jaune orangé sur le costé gauche de leur Manteau, faite en forme d'une Croix de Malte au milieu de laquelle il y auroit une Colombe figurée en broderie, &amp; aux angles, des Rais &amp; des Fleurs de Lys d'argent. Cette Croix de Velours jaune orangé, a esté faite depuis en broderie d'argent ; Qu'ils porteroient une Croix d'or émaillé penduë au col à un Ruban bleu ; Que le grand Collier de l'Ordre seroit aussi d'or, fait à Fleurs de Lys, avec trois Chifres entrelassez de nœuds. Ces Chifres étoient la Lettre H, pour Henry III. la Lettre L, pour Loüise de Lorraine, sa Femme ; &amp; un autre, dont le mistére est demeuré inconnu. Henry IV. ayant osté ces deux derniers Chifres, fit mettre en leur place des Heaumes, Timbres, &amp; autres Trophées d'Armes entrelassez, d'où naissent des Flâmes &amp; Boüillons de feu. Sous le Regne de Loüis XIII. on voulut entremêler la lettre L au lieu de la lettre H, qui fût pourtant conservée par la résolution d'un Chapitre, pour le respect qu'on porta au Fondateur. La Devise de cet Ordre, qui excelle sur tous ceux des autres Monarques &amp; Princes Chrestiens, a ces paroles pour ame : ","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Deo duce &amp; auspice","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" ; Ce qui fait connoître que ceux qui la porteront doivent esperer un heureux succés de leurs entreprises, sous les auspices du Saint Esprit. M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Sainte Marthe rapporte qu'au Couronnement de Loüis de Tarente, Roy de Sicile, &amp; de Jeanne I. du nom sa Femme, qui se fit le 25 de May 1352. jour de la Feste de la Pentecoste, ce Roy institua un Ordre de Chevalerie en l'honneur du Saint Esprit, dont les Chevaliers portoient pour Devise un Nœud d'or, qui devoit estre attaché à la poitrine, en signe d'une cordiale fidélité.","id":"/div/#[2]/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"Tous les Chevaliers Commandeurs entourent leurs Armoiries du Collier du Saint Esprit, &amp; de celuy de Saint Michel, qui est en dedans &amp; le plus proche de l'Ecu. Les Prélats associez à l'Ordre, ne mettent autour de leurs Armoiries qu'un Ruban bleu, duquel pend la Croix, parce que les Trophées d'Armes ne sont pas propres à l'Etat Ecclesiastique. Les quatre Grands Officiers, sçavoir, le Chancelier, le Prevost, Grand Maistre des Cerémonies, le Trésorier, &amp; le Secretaire, sont Cammandeurs, &amp; mettent le grand Collier autour de leurs Armoiries. La Croix est de huit pointes, contournées de quatre Fleurs de Lys, &amp; chargée en cœur d'une Colombe au vol étendu contre bas, pour représenter le Saint Esprit. Je croy, Madame, que vous apprendrez avec plaisir le nombre des Chevaliers qui vivent présentement. M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Simon &amp; M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de S. Simon, sont de la Création de 1633. Voicy ceux qui restent de la derniere Promotion.","id":"/div/#[2]/p[1]/#[4]/#"}}]},"MONSIEUR."]},{"l":["Monsieur le Prince.","Monsieur le Duc.","Monsieur de Verneüil.",{"#1":{"value":"M","id":"/div/#[3]/l[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[3]/hi/#"}},"#2":{"value":" l'Archevesque d'Arles.","id":"/div/#[3]/l[3]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[4]/hi/#"}},"#2":{"value":" l'Evesque de Mets.","id":"/div/#[3]/l[4]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[5]/hi/#"}},"#2":{"value":" l'Archevesque de Paris.","id":"/div/#[3]/l[5]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[6]/hi/#"}},"#2":{"value":" l'Archevesque de Lyon.","id":"/div/#[3]/l[6]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[7]/hi/#"}},"#2":{"value":" l'Archevesque d'Auch.","id":"/div/#[3]/l[7]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[8]/hi/#"}},"#2":{"value":" le Duc de Chaunes.","id":"/div/#[3]/l[8]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[9]/hi/#"}},"#2":{"value":" le Duc de Luynes.","id":"/div/#[3]/l[9]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[10]/hi/#"}},"#2":{"value":" le Mareschal Duc de Villeroy.","id":"/div/#[3]/l[10]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[11]/hi/#"}},"#2":{"value":" le Duc de Créquy.","id":"/div/#[3]/l[11]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[12]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[12]/hi/#"}},"#2":{"value":" le Duc de Navailles.","id":"/div/#[3]/l[12]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[13]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[13]/hi/#"}},"#2":{"value":" le Duc de Roquelaure.","id":"/div/#[3]/l[13]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[14]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[14]/hi/#"}},"#2":{"value":" le Duc de Nevers.","id":"/div/#[3]/l[14]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[15]/hi/#"}},"#2":{"value":" le Duc de S. Aignan.","id":"/div/#[3]/l[15]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[16]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[16]/hi/#"}},"#2":{"value":" le Duc du Lude.","id":"/div/#[3]/l[16]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[17]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[17]/hi/#"}},"#2":{"value":" le Marquis de Vardes.","id":"/div/#[3]/l[17]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[18]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[18]/hi/#"}},"#2":{"value":" le Comte de Béringhen.","id":"/div/#[3]/l[18]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[19]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[19]/hi/#"}},"#2":{"value":" le Duc de Montausier.","id":"/div/#[3]/l[19]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[20]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[20]/hi/#"}},"#2":{"value":" le Marquis de Polignac.","id":"/div/#[3]/l[20]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[21]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[21]/hi/#"}},"#2":{"value":" le Marquis de Pompadour.","id":"/div/#[3]/l[21]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[22]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[22]/hi/#"}},"#2":{"value":" le Marquis de Gamache.","id":"/div/#[3]/l[22]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[23]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[23]/hi/#"}},"#2":{"value":" le Maréchal d'Estrades.","id":"/div/#[3]/l[23]/#2"}},{"#1":{"value":"M","id":"/div/#[3]/l[24]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/l[24]/hi/#"}},"#2":{"value":" le Comte de Guitaut.","id":"/div/#[3]/l[24]/#2"}}]},{"p":{"hi":{"@rend":"i","#":{"value":"PRINCES Etrangers.","id":"/div/#[4]/p/hi/#"}}}},{"l":["Le Roy de Pologne.",{"#1":{"value":"M","id":"/div/#[5]/l[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/l[1]/hi/#"}},"#2":{"value":" le Prince de Mekelbourg.","id":"/div/#[5]/l[1]/#2"}},{"#1":{"value":"M","id":"/div/#[5]/l[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/l[2]/hi/#"}},"#2":{"value":" le Prince de Somnine.","id":"/div/#[5]/l[2]/#2"}},{"#1":{"value":"M","id":"/div/#[5]/l[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/l[3]/hi/#"}},"#2":{"value":" le Duc Sforce.","id":"/div/#[5]/l[3]/#2"}},{"#1":{"value":"M","id":"/div/#[5]/l[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/l[4]/hi/#"}},"#2":{"value":" le Duc de Bracciano.","id":"/div/#[5]/l[4]/#2"}}]},{"p":[{"#1":{"value":"M","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":" le Marquis de Bethune fut fait Chevalier, quand Sa Majesté envoya l'Ordre au Roy de Pologne, auquel [ce] Marquis le confera.","id":"/div/#[6]/p[0]/#2"}},{"#":[{"#":{"value":"Les Statuts portent, que deux Commandeurs de l'Ordre accompagneront le Novice qu'on doit recevoir. Le Roy nomma Monsieur, &amp; Monsieur le Duc, pour accompagner Monseigneur le Dauphin. Ce Prince s'estant rendu dans la Chapelle du Chasteau de S. Germain, y communia par les mains de Mr le Cardinal de Boüillon, à qui la qualité de Grand Aumônier de France donne celle de Grand Aumônier des Ordres du Roy. Sa Musique s'y fit entendre pendant la Messe. Elle estoit de la Composition de M","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Charpentier, dont je vous ay si souvent parlé. Mesdemoiselles Pieche y firent paroistre leurs belles voix à leur ordinaire. Les devotions de Monseigneur le Dauphin estant achevées, il retourna dans son Appartement, &amp; prit l'Habit de Novice. On luy donna des Chausses troussées de toile d'argent, en Bas de Soye, &amp; des Escarpins aussi de toile d'argent, avec la Mulle de Velours noir. Sa Toque estoit de mesme Velours, ayant tout autour un Cordon de Diamans, &amp; le bord retroussé d'un Bouquet de gros Diamans, qui attachoit plusieurs Plumes blanches, au milieu desquelles estoit une Aigrete de Héron. Il avoit un Capot de la mesme étoffe, doublé d'une toile d'argent trait, &amp; bordé d'une dentelle d'argent. Quantité de Diamans d'un grand prix couvroient le Collet. Si-tost que Monseigneur le Dauphin se fut revêtu de cet Habit, M","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Mesmes, President à Mortier, Prevost &amp; Grand Maître des Cerémonies de l'Ordre, tenant son Bâton, &amp; precédé de M","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Pont Héraut, &amp; M","id":"/div/#[6]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[7]/hi/#"}}},{"#":{"value":" Desprez Huissier du mesme Ordre, vint prendre ce Prince, &amp; le conduisit à la Chambre du Roy. Aussi-tost Sa Majesté fit entrer dans son Cabinet les Commandeurs &amp; les Grands Officiers, que le Héraut, par l'ordre de ce Président, avoit avertis de se rendre en l'Appartement du Roy, à dix heures du matin. On tint Chapitre, &amp; l'on arresta que Monseigneur le Dauphin seroit receu Chevalier. En mesme temps le Roy commanda que l'on fist entrer ce Prince. M","id":"/div/#[6]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Mesmes l'ayant amené, il se mit à genoux devant le Roy ; &amp; Sa Majesté ayant tiré son Epée, l'en frapa sur chaque épaule, en disant : ","id":"/div/#[6]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Par S. Georges &amp; par S. Michel, je te fais Chevalier.","id":"/div/#[6]/p[1]/#[11]/hi/#"}}},{"#":{"value":" On employe le nom de S. Georges en cette Cerémonie, parce qu'il est l'ancien Patron de tous les Chevaliers. Et pour S. Michel, je croy, Madame, que vous sçavez que c'est un Ordre qu'il faut recevoir avant que d'entrer dans celuy du Saint Esprit. Loüis XI. l'institua à Amboise le premier d'Aoust 1469. à cause que les François honoroient particulierement Saint Michel, comme l'Ange tutélaire du Royaume. En effet, on ne pouvoit mieux choisir pour confondre l'arrogance des Anglois, qui portoient des Dragons dans leurs Enseignes. Le Collier de l'Ordre de Saint Michel a eu deux formes differentes. C'estoit au commencement une espece de Cordon noüé d'Eguilletes, &amp; entouré de Coquilles, semblables à celles que portent les Pelerins, qui vont visiter le Lieu dedié en Normandie à ce Saint Archange ; mais François I. qui avoit une devotion particuliere à Saint François d'Assise, changea les Eguillettes de ce Cordon en une Cordeliere tortillée, telle qu'on la porte aujourd'huy meslée avec les Coquilles de la premiere Institution. On tient que Loüis XI. la fit en memoire du Roy Charles VII. son Pere, qui honoroit Saint Michel, comme le Gardien Tutelaire de la France. Si l'on en croit Monstrelet dans son Histoire, il apparut combatant pour les François au Siege d'Orleans en 1428. ce qui obligea ce Roy d'en faire peindre l'Image sur l'un de ses Etendars. Les Statuts de l'Ordre furent compris en soixante &amp; six Articles, dont l'un portoit qu'il seroit composé de trente-six Gentils-hommes de Nom &amp; d'Armes, sans reproche, qui auroient le Roy pour Chef, &amp; qui seroient obligez de laisser tout autre Ordre, excepté d'Empereurs, de Roys, ou de Ducs. Ces paroles, ","id":"/div/#[6]/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Immensi tremor Oceani,","id":"/div/#[6]/p[1]/#[13]/hi/#"}}},{"#":{"value":" furent la Devise de celuy-cy, &amp; semblent vouloir marquer que les François ayant vaincu les Anglois sur terre en plusieurs occasions importantes ; peu de temps avant l'Institution de cet Ordre, ne seroient pas moins redoutables sur mer à l'avenir, estant protégez par Saint Michel.","id":"/div/#[6]/p[1]/#[14]/#"}}]},"Loüis XI. est le premier qui ait entouré ses Armoiries d'un Collier d'Ordre. Quoy qu'il y eust depuis fort long-temps des Ordres de Chevaleries en France, nul de nos Roys avant luy, n'en avoit adjoûté les marques à ses Blasons. L'usage des Colliers ou Chaînes d'or mises au col des Chevaliers, n'êtoit pas pourtant une nouveauté, puis que les Assyriens, les Egyptiens &amp; les Perses, en avoient porté pour Symbole de leur Noblesse. L'Ordre de Saint Michel a esté en tres-grand honneur pendant quatre Regnes ; mais par le malheur des temps, il perdit son lustre, &amp; pour être devenu trop commun, il couroit risque d'estre aneanty, si Henry III. ne l'eust relevé en l'attachant à son nouvel Ordre du Saint Esprit.",{"#":[{"#":{"value":"La premiere Cerémonie qui avoit rendu Monseigneur le Dauphin, Chevalier de Saint Michel, estant achevée, on se rendit à la Chapelle dans l'ordre qui suit. M","id":"/div/#[6]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[1]/hi/#"}}},{"#":{"value":" Desprez, Huissier de l'Ordre, marchant à la teste, estoit suivy de M","id":"/div/#[6]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[3]/hi/#"}}},{"#":{"value":" du Pont Heraut, &amp; l'un &amp; l'autre précedoit M","id":"/div/#[6]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Président de Mesmes, Prévost &amp; Grand-Maistre des Cerémonies de l'Ordre, qui avoit à sa droite M","id":"/div/#[6]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Seignelay, &amp; à sa gauche M","id":"/div/#[6]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[9]/hi/#"}}},{"#":{"value":" le Marquis de Chasteauneuf, tous deux Secretaires d'Etat. Le premier est Grand Trésorier de l'Ordre, &amp; le second en est Secretaire. M","id":"/div/#[6]/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Louvois, Ministre &amp; Secretaire d'Etat, Chancelier de l'Ordre, paroissoit en suite, &amp; estoit suivy des Chevaliers, marchant deux à deux.","id":"/div/#[6]/p[3]/#[12]/#"}}]},{"#":[{"#":{"value":"Sur la droite estoient M","id":"/div/#[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":" les Marquis de Gamache &amp; de Beringhen, &amp; M","id":"/div/#[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[4]/#[3]/hi/#"}}},{"#":{"value":"les Ducs de Saint Aignan, de Créquy, &amp; de Luynes ; &amp; sur la gauche, M","id":"/div/#[6]/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Bethune, &amp; M","id":"/div/#[6]/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[4]/#[7]/hi/#"}}},{"#":{"value":" les Ducs de Montausier, du Lude, de Navailles, de Chaunes, &amp; de Saint Simon. Son Altesse Serénissime M","id":"/div/#[6]/p[4]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[9]/hi/#"}}},{"#":{"value":" le Duc estoit seul sur la droite. Son Altesse Royale marchoit apres aussi seul &amp; Monseigneur le Dauphin ensuite. Sa Majesté les suivoit, précedée de deux Huissiers de sa Chambre avec leurs Masses d'or, derriere lesquels à gauche, &amp; un peu devant le Roy, estoit M","id":"/div/#[6]/p[4]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Tilladet, Capitaine des Cent Suisses. M","id":"/div/#[6]/p[4]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[13]/hi/#"}}},{"#":{"value":" le Cardinal de Boüillon estoit un peu derriere à sa droite, en Camail &amp; en Rochet. M","id":"/div/#[6]/p[4]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[15]/hi/#"}}},{"#":{"value":" le Duc d'Aumont, Premier Gentilhomme de la Chambre, &amp; M","id":"/div/#[6]/p[4]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[17]/hi/#"}}},{"#":{"value":" le Duc de la Rochefoucault, Grand-Maistre de la Garde-Robe, marchoient le premier à la droite, &amp; le second à la gauche de M","id":"/div/#[6]/p[4]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/#[19]/hi/#"}}},{"#":{"value":" le Maréchal de Lorge, Capitaine des Gardes du Corps, qui suivoit Sa Majesté. Les Gardes du Corps qui s'estoient mis sous les armes dans la Salle, formoient une double haye dans la Court &amp; sur l'Escalier, avec les Cent Suisses, dont les Tambours &amp; les Fifres se firent entendre à la teste de la Marche. Sa Majesté estant arrivé dans la Chapelle, se plaça sur un Fauteüil à son Prié-Dieu. Monseigneur le Dauphin, Monsieur, &amp; Monsieur le Duc, eurent des Pliants. Celuy de Monseigneur le Dauphin, qui estoit couvert de Velours violet à Fleurs-de-Lys d'or, avoit esté mis devant le Prié-Dieu, du costé droit. Monsieur fut placé un peu derriere le Fauteüil du Roy, &amp; Monsieur le Duc derriere Monsieur. Les Chevaliers se placerent sur des Bancs que l'on avoit préparez à droit &amp; à gauche.","id":"/div/#[6]/p[4]/#[20]/#"}}]},{"#":[{"#":{"value":" Le Roy ne fut pas plutost assis, que M","id":"/div/#[6]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Mesmes salua l'Autel. Les autres Grands Officiers ayant devant eux leur Huissier &amp; leur Heraut, allerent ensuite faire les revérences à Sa Majesté &amp; à la Reyne. Cette Princesse estoit dans une Tribune, d'où elle vist la Cerémonie. Ils saluërent aussi tous les Chevaliers, &amp; ce salut fut un avertissement à la Compagnie, que l'on alloit commencer l'Office. Mr l'Archevesque d'Auch, Commandateur, &amp; Prélat de l'Ordre, revestu de ses Habits Pontificaux, ayant entonné le ","id":"/div/#[6]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/#[6]/p[5]/#[3]/hi/#"}}},{"#":{"value":", la Musique du Roy le continua. Cet Hymne estant achevé, ce Prélat salua l'Autel, donna l'Eau-Benite à Sa Majesté, &amp; commença la Messe. Les Grands Officiers firent à l'Offerte de nouveaux saluts à l'Autel, au Roy, à la Reyne, &amp; aux Chevaliers, &amp; s'êtant rangez ensuite, M","id":"/div/#[6]/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[5]/hi/#"}}},{"#":{"value":" de Mesmes toûjours précedé par l'Huissier &amp; le Heraut, vint faire un autre salut au Roy, pour l'avertir d'aller à l'Offrande. Il fit aussi une revérence à Monseigneur le Dauphin, &amp; une à Monsieur, pour avertir l'un &amp; l'autre d'accompagner Sa Majesté. Le Roy apres avoir salué l'Autel &amp; la Reyne, &amp; s'estre tourné vers les Chevaliers à droit &amp; à gauche, alla à l'Autel précedé par M","id":"/div/#[6]/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[7]/hi/#"}}},{"#":{"value":" de Mesmes, &amp; accompagné de Monseigneur le Dauphin &amp; de Monsieur. Sa Majesté baisa la Patene, &amp; ayant receu le Cierge &amp; l'Offrande des mains de Monseigneur le Dauphin, qui les avoit pris de celles de M","id":"/div/#[6]/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[9]/hi/#"}}},{"#":{"value":" de Mesmes, elle les presenta à M","id":"/div/#[6]/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[11]/hi/#"}}},{"#":{"value":" l'Archevesque d'Auch, qui officioit. La Poignée du Cierge estoit de Velours violet tané, à Fleurs-de-Lys d'or, &amp; l'Offrande d'autant d'Ecus d'or que le Roy a d'années. Sa Majesté ayant fait de nouvelles revérences, fut reconduite à son Prié-Dieu, &amp; après l'","id":"/div/#[6]/p[5]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Agnus Dei","id":"/div/#[6]/p[5]/#[13]/hi/#"}}},{"#":{"value":", Mr le Cardinal de Boüillon luy présenta la Paix à baiser. Il l'avoit prise des mains du Sous-Diacre. La Messe estant achevée, les Officiers recommencerent leurs revérences, &amp; M","id":"/div/#[6]/p[5]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[15]/hi/#"}}},{"#":{"value":" de Mesmes en fit une particuliere au Roy, pour l'avertir de monter sur un Trône qu'on avoit dressé pres de l'Autel, du costé de l'Evangile. Ce Trône estoit élevé de plusieurs marches sous un Dais de l'Ordre donné par Henry III. de Velours violet en broderie. Les Armes de France y sont my-parties avec celles de Pologne. Sa Majesté apres avoir fait aussi les saluts, monta sur ce Trône, où elle s'assit dans un Fauteüil, &amp; se couvrit. Dans ce mesme temps les Officiers apres avoir fait la revérence à Monseigneur le Dauphin, saluërent Monsieur &amp; Monsieur le Duc, pour les avertir de l'accompager au Trône, où il alloit recevoir l'Ordre du Saint Esprit. Ce Prince, ayant salué l'Autel, le Roy, la Reyne, &amp; les Chevaliers, monta sur le Trône, où il se mit à genoux sur un Carreau de Velours violet à Fleurs-de-Lys d'or, ayant Monsieur à sa droite, &amp; Monsieur le Duc à sa gauche. M","id":"/div/#[6]/p[5]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[17]/hi/#"}}},{"#":{"value":" le Cardinal de Boüillon estoit derriere le Roy ; M","id":"/div/#[6]/p[5]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[19]/hi/#"}}},{"#":{"value":" de Louvois à la droite, avec le Livre des Evangiles ; M","id":"/div/#[6]/p[5]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[21]/hi/#"}}},{"#":{"value":" le Marquis de Seignelay à costé de M","id":"/div/#[6]/p[5]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[23]/hi/#"}}},{"#":{"value":" de Louvois, tenant le Collier de l'Ordre, &amp; le Cordon bleu avec une Croix ; M","id":"/div/#[6]/p[5]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[25]/hi/#"}}},{"#":{"value":" de Mesmes à la gauche du Roy ; M","id":"/div/#[6]/p[5]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[27]/hi/#"}}},{"#":{"value":" de Chasteau-neuf aupres de ","id":"/div/#[6]/p[5]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/#[29]/hi/#"}}},{"#":{"value":" de Mesmes, tenant l'Acte du Serment que Monseigneur le Dauphin devoit faire ; &amp; M","id":"/div/#[6]/p[5]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[5]/#[31]/hi/#"}}},{"#":{"value":" du Pont &amp; Desprez au bas des marches du Trône. Ce Prince ayant les mains sur le Livre des Evangiles, leût à haute voix ce Serment, &amp; le signa apres l'avoir leû. Il est conceu en ces termes dans le trente-sixiéme Article des Statuts de l'Ordre. Je ne vous puis dire s'il y eut quelque chose de changé pour Monseigneur le Dauphin.","id":"/div/#[6]/p[5]/#[32]/#"}}]}]},{"quote":[{"p":{"value":"SERMENT ET VŒU","id":"/div/#[7]/quote[0]/p"},"l":{"value":"des Commandeurs de l'Ordre du Saint Esprit.","id":"/div/#[7]/quote[0]/l"}},{"p":{"hi":{"@rend":"i","#":{"value":"Je jure &amp; vouë à Dieu, en la face de son Eglise, &amp; vous promets, SIRE, sur ma foy &amp; honneur, que je vivray &amp; mourray en la Foy &amp; Religion Catholique, sans jamais m'en départir, ny de l'union de nostre Mere Sainte Eglise, Apostolique &amp; Romaine ; Que je vous porteray entiere &amp; parfaite obéïssance, sans jamais y manquer, comme un bon &amp; loyal Sujet doit faire ; Que je garderay, défendray, &amp; soûtiendray de tout mon pouvoir, l'honneur, les querelles, &amp; droits de Vostre Majesté Royale envers tous &amp; contre tous ; Qu'en temps de Guerre, je me rendray à vostre suite, en l'équipage de Chevaux &amp; d'Armes que je suis tenu avoir par les Statuts de cet Ordre ; &amp; en Paix, quand il se présentera quelque occasion d'importance, toutes &amp; quantes-fois qu'il vous plaira me mander, pour vous servir contre quelque Personne qui puisse vivre &amp; mourir, sans nul excepter, &amp; ce jusques à la mort ; Qu'en telles occasions je n'abandonneray jamais vostre Personne ou le lieu où vous m'aurez ordonné servir, sans vostre exprés Congé &amp; Commandement signé de vostre propre main, ou de celuy aupres duquel vous m'aurez ordonné d'estre, sinon que je luy auray fait aparoir d'une juste &amp; légitime occasion ; Que je ne sortiray jamais de vostre Royaume, spécialement pour aller au service d'aucun Prince Etranger, sans vostredit commandement ; &amp; ne prendray pension, gages, ou état, d'autre Roy, Prince, Potentat, &amp; Seigneur que ce soit, ny m'obligeray au service d'autre Personne vivante que de Vostre Majesté seule, sans vostre expresse permission ; Que je vous revéleray fidellement tout ce que je sçauray cy-apres importer vostre Service, l'Etat, &amp; conservation du présent Ordre du Saint Esprit, duquel il vous plaist m'honorer ; &amp; ne consentiray, ny permettray jamais, en tant qu'à moy sera, qu'il soit rien innové ou attenté contre le service de Dieu, ny contre vostre Autorité Royale, &amp; au préjudice dudit Ordre, lequel je mettray peine d'entretenir &amp; augmenter de tout mon pouvoir. Je garderay &amp; observeray tres-religieusement les Statuts &amp; Ordonnances d'iceluy. Je porteray à jamais la Croix cousuë &amp; celle d'or au col, comme il m'est ordonné par les Statuts ; &amp; me trouveray à toutes les Assemblées des Chapitres genéraux toutes les fois qu'il vous plaira me le commander ; ou bien vous feray présenter mes excuses, lesquelles je ne tiendray pour bonnes, si elles ne sont approuvées &amp; autorisées de Vostre Majesté, avec l'Avis de la plus grande part des Commandeurs qui seront pres d'Elle, signé de vostre main, &amp; scellé du Scel de l'Ordre, dont je seray venu retirer Acte.","id":"/div/#[7]/quote[1]/p/hi/#"}}}}]},{"p":[{"#":[{"#":{"value":"Apres que Monseigneur le Dauphin eut signé l'Acte de son Serment, M","id":"/div/#[8]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Guitonneau, Premier Valet de Garderobe, luy osta le Capo, &amp; le Roy luy mit le Cordon bleu, en luy disant, ","id":"/div/#[8]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Recevez de nostre main le Collier de nôtre Ordre du Benoist Saint Esprit, au nom du Pere, du Fils, &amp; du Saint Esprit.","id":"/div/#[8]/p[0]/#[3]/hi/#"}}},{"#":{"value":" En suite Sa Majesté luy mit le Manteau &amp; le Collier de l'Ordre. Monseigneur le Dauphin salüa le Roy en se relevant, &amp; apres luy, Monsieur, Monsieur le Duc ; &amp; les Officiers firent le mesme salut. Cela estant fait, les Officiers salüérent pour la derniere fois l'Autel, le Roy, la Reyne, &amp; les Chevaliers, &amp; la Marche fut la mesme pour reconduire le Roy dans sa Chambre, qu'elle avoit esté pour venir à la Chapelle. Apres que Sa Majesté y fut entrée, M","id":"/div/#[8]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Mesmes précedé encor du Héraut &amp; de l'Huissier, reconduisit Monseigneur le Dauphin jusqu'en son Appartement.","id":"/div/#[8]/p[0]/#[6]/#"}}]},"Vous vous connoissez trop bien en Musique, pour n'étre pas satisfaite de l'Air nouveau que je vous envoye. Il est d'un de nos plus grands Maistres, &amp; nous n'aurez pas de peine à vous en appercevoir, quand vous en aurez parcouru les Notes."]},{"quote":{"label":{"value":"AIR NOUVEAU.","id":"/div/#[9]/quote/label"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"hi":{"@rend":"i","#":{"value":"Avis pour placer les Figures","id":"/div/#[9]/quote/note/#[0]/hi/#"}}},{"#":{"value":" : l’Air qui commence par ","id":"/div/#[9]/quote/note/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Apres un rude assaut nous avons la victoire","id":"/div/#[9]/quote/note/#[2]/hi/#"}}},{"#":{"value":", doit regarder la page 146.","id":"/div/#[9]/quote/note/#[3]/#"}}]},"lg":{"l":[{"@rend":"i","#":{"value":"Apres un rude assaut nous avons la victoire,","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Bacchus s'est déclaré pour nous.","id":"/div/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Bannissons les soucis, ne pensons plus qu'à boire,","id":"/div/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mon cœur, il n'est rien de si doux.","id":"/div/#[9]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour éteindre une belle flâme,","id":"/div/#[9]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qu'Amour allume dans nostre ame","id":"/div/#[9]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Par tout ce qu'il a de plus fort,","id":"/div/#[9]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Ah, qu'il faut faire un grand effort !","id":"/div/#[9]/quote/lg/l[7]/#"}}]}}},{"ref":{"@target":"images/1682-01_100.JPG","figure":{"graphic":{"@url":"images/1682-01_100.JPG"}}}}]}}