{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1698-11_007","resp":"wordpro"},"#":[{"head":{"value":"Eglogue. Sur la Paix. Lycidas, Daphnis","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1698 [tome 11], p. 7-18.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"La Paix est un si grand bien, que l’on ne doit pas estre surpris si l’on continue toûjours à la chanter. On ne le peut faire sans donner au Roy les loüanges que merite le soin qu’il a pris de procurer le repos de toute l’Europe ; &amp; comme rien ne vous plaist tant que les Ouvrages où sa gloire est élevée, ce ne seroit pas remplir ce que je sçay que vous attendez de moy, que de ne vous en pas envoyer une copie. Lisez l’Eglogue qui suit.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"EGLOGUE.","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"SUR LA PAIX.","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"LYCIDAS, DAPHNIS.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"lg":[{"label":{"value":"LYCIDAS.","id":"/div/#[3]/quote/lg[0]/label"},"l":["On ne voit plus regner le tumulte des armes,","Daphnis, on n’entend plus dans ces aimables lieux,","Que rustiques concerts, que chants mélodieux.","D’où vient qu’un doux repos succede à tant d’allarmes ;","Que sans estre exposez à la fureur des Loups,","Nos paisibles troupeaux errent par tout sans nous ;","Que le bruit effrayant des Tambours, des Trompettes","Ne trouble plus le son de nos douces musettes ?"]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote/lg[1]/label"},"l":[" Berger, c’est par les soins d’un Prince genereux,","C’est LOUIS, ce Heros, qui pour nous rendre heureux,","Vient de suspendre encor le cours de ses Conquestes,","Et ramener icy les plaisirs &amp; les Festes.","Quand rien ne s’opposoit à sa fiere valeur,","Quand tout reconnoissoit les Loix de ce Vainqueur,","Quand de nouveaux Lauriers, quand des Palmes naissantes,","Venoient s’offrir en foule à ses mains triomphantes ;","Il borne ses Exploits, arreste ses Projets,","Pour nous faire joüir des douceurs de la Paix."]},{"label":{"value":"LYCIDAS.","id":"/div/#[3]/quote/lg[2]/label"},"l":[" Tandis que nos troupeaux paissent dans la prairie,","Allons nous reposer sur cette herbe fleurie,","Ou si tu veux au pié de ces pins toujours verts ;","Là, tu me conteras ces prodiges divers."]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote/lg[3]/label"},"l":[" Aprés avoir soûmis des Provinces entieres,","Fait joindre les deux Mers, formé d’autres Rivieres,","Et remply l’Univers du bruit de ses Exploits,","Ce Roy, voyoit fleurir le commerce, &amp; les Loix :","Redonnoit l’abondance à nos terres steriles,","Et faisoit le bonheur de ses peuples tranquilles.","Aimé de ses Sujets, craint de ses Ennemis,","Il voyoit à ses piés des Souverains soûmis ;","Aux volontez du Ciel son cœur toûjours fidelle,","Travailloit à détruire une Secte rebelle,","Extirpoit l’heresie, &amp; rendoit la raison","Aux peuples qu’infecta ce funeste poison.","On voyoit ce Heros d’une main triomphante,","Donner le dernier coup à cette hydre expirante,","Lorsque l’Europe vit ses Princes envieux","S’armer pour obscurcir des faits si glorieux.","Son courage pour lors rendit leurs ligues vaines,","Du sang de leurs Soldats on vit fumer les plaines ;","Et sous l’affreux débris de leurs Forts démolis,","Leurs nombreux Bataillons rester ensevelis.","Ces Princes accablez du poids de sa puissance,","Furent alors forcez d’implorer sa clemence,","Et ce Roy méprisant leurs frivoles projets,","Touché de leurs malheurs, leur accorde la Paix."]},{"label":{"value":"LYCIDAS.","id":"/div/#[3]/quote/lg[4]/label"},"l":[" Montrons à ce Heros nostre reconnoissance.","Mille Chantres divers ont signalé leurs voix","À chanter ses Combats, à loüer ses exploits,","C’est à nous de chanter aujourd’huy sa clemence ;","Que tardons-nous, Daphnis ? Sous ces jeunes ormeaux,","Contre mon flageolet, enfle tes chalumeaux."]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote/lg[5]/label"},"l":[" Mille autres que LOUIS ont gagné des Victoires,","Remply de leurs hauts faits les antiques Histoires ;","Mille autres que LOUIS affrontant les hazards,","Se sont rendus fameux dans les travaux de Mars,","Ont gagné des Combats, ont forcé des murailles,","Et remply l’Univers de tristes funerailles ;","Mais LOUIS a luy seul arreste ses Exploits,","Lorsqu’il pouvoit ranger cent peuples sous ses Loix.","Luy seul, quand tout cedoit à sa vaste puissance,","A soûmis sa valeur aux Loix de sa Clemence."]},{"label":{"value":"LYCIDAS.","id":"/div/#[3]/quote/lg[6]/label"},"l":["Si nous cueillons en paix nos fruits dans la saison,","Si nous voyons tomber sous nos faulx la moisson,","Si nous ne voyons plus des Loups pleins de furie","Fondre de tous costez sur nostre Bergerie ;","Si nos heureux Bergers sur le bord des ruisseaux,","Enflent en seureté leurs plus doux chalumeaux ;","Si nous n’entendons plus le bruit tonnant des armes,","C’est à LOUIS qu’on doit ce repos plein de charmes."]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote/lg[7]/label"},"l":[" Je veux par mes Chansons faire dire aux Echos","Mille fois chaque jour le nom de ce Heros."]},{"label":{"value":"LYCIDAS.","id":"/div/#[3]/quote/lg[8]/label"},"l":[" On verra dans nos bois la triste Tourterelle,","Pour suivre le Hibou devenir infidelle.","La Biche &amp; l’Ours affreux quitteront les Forests,","Lorsque je cesseray de chanter ses Bienfaits."]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote/lg[9]/label"},"l":[" Ce qu’est un doux sommeil sur la verte prairie,","Aux yeux de nos Bergers une rive fleurie ;","Ce qu’un saule pliant est à vostre troupeau,","Ce qu’est aux tendres cœurs le doux bruit d’un ruisseau,","La fertile moisson au Laboureur avide,","Une pluye abondante à la campagne aride,","L’haleine des Zephirs au lassé Moissonneur,","Aux abeilles le thin, LOUIS l’est à mon cœur."]},{"label":{"value":"LYCIDAS.","id":"/div/#[3]/quote/lg[10]/label"},"l":[" Du bel astre du jour c’est la plus noble image ;","Si cet astre benin répare le dommage,","Que font à nos Vergers les frimats, &amp; les vents ;","Si de fleurs &amp; de fruits il embellit nos champs,","Si cet astre vainqueur de l’extrême froidure","Se plaist à ranimer la mourante nature ;","Si cet astre suffit au bien de l’Univers,","S’il éclaire luy seul tous les climats divers.","La valeur de LOUIS, sa sagesse profonde,","Suffisent pour régir tout l’Empire du monde."]}]}},{"p":{"#1":{"value":"Cette Eglogue est de M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Caumette, Avocat au Présidial de Nismes. Vous luy sçaurez sans doute bon gré d’avoir exprimé d’une maniere si fine le doux loisir que le Roy fait goûter aux Muses.","id":"/div/#[4]/p/#2"}}}]}}