{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_198b"},"#":[{"head":{"value":"[Par les communautés de Paris]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 198-220.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Il est temps de parler des Communautez de Paris qui ont fait chanter le ","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":". Celle des Libraires a donné l’exemple aux autres &amp; voulant marquer son zele la premiere ; elle ne se donna pas le temps de faire préparer un ","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" en musique, &amp; en fit chanter un le 29. de Juin, dans l’Eglise des Mathurins. Monsieur Emery, Sindic de cette Communauté se distingua le soir par des illuminations &amp; distribution de vin, des feux, par un grand repas qu’il donna chez luy &amp; géneralement par tout ce qui pouvoit marquer son zele. Tour ses confreres firent connoître le soir, par la plus grande partie de ces choses, qu’ils estoient animez du même zele. Les Imprimeurs, &amp; les Relieurs, qui sont de la même Communauté, donnerent aussi le soir de grandes marques de leur joye, &amp; leurs Maisons furent remarquées par les feux qui les éclairoient de tous côtés.","id":"/div/#[2]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le même jour les Gardes de la Communauté des Marchands Merciers, firent chanter un ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" dans l’Eglise du saint Sepulchre. Cette Eglise étoit magnifiquement parée, &amp; le ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" fut chanté au bruit des timballes, des trompettes &amp; des haut bois. La maison de leur Communauté, scituée, ruë Quinquempoix, fut illuminée en dedans &amp; en dehors, d’une infinité de lamprons ; on tira plusieurs fusées volantes de plusieurs manieres differentes, les unes s’élevant en l’air, &amp; les autres allant d’un bout à l’autre de la ruë sur une corde, &amp; revenant au même endroit d’où elles étoient parties. On distribua du vin au peuple ; il y eut un grand bal dans la maison, qui fut accompagné d’une collation, où l’on servit en abondance toutes sortes de rafraichissemens, ce bal dura toute la nuit. Les Gardes qui étoient en charge firent des feux devant toutes leurs portes, &amp; des illuminations, &amp; firent distribuer du vin au peuple, &amp; cet exemple fut imité de tous les Marchands de leur Communauté, qui se trouverent en état de le suivre, &amp; les autres ne laisserent pas de donner de grandes marques de leur joye. Monsieur Boucher, ruë de la Monnoye se fit distinguer, ayant fait decorer &amp; illuminer dedans &amp; dehors toute sa maison, qui est extrêmement grande ; Il donna un bal &amp; une grande collation, &amp; ses manieres parurent fort honnêtes &amp; fort gracieuses.","id":"/div/#[2]/p[1]/#[4]/#"}}]},{"#1":{"value":"Le même jour 29. La Compagnie des Maîtres Apoticaires fit chanter dans l’Eglise des Grands-Augustins un ","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" en musique, avec vingt-cinq violons, deux paires de timballes &amp; quatre trompettes. Ils allerent ensuite dans leur Bureau, Cloître sainte Opportune, audevant duquel ils firent un feu, qui fut accompagné d’une grande quantité d’artifices. La façade du Bureau étoit illuminée par un grand nombre de bougies de cire blanche. Deux fontaines de vin coulerent pendant la plus grande partie de la nuit &amp; plusieurs tables furent servies tres-magnifiquement, où tout le monde étoit tres-bien reçû. On distribua au peuple devant la porte du Bureau, plus de cent boëtes de confitures seches. Le même jour, la même Communauté des Apoticaires fit faire une grande illumination accompagnée d’un grand feu devant la porte du jardin des plantes, qu’ils ont dans la ruë de l’Arbalête, Faux-bourg saint Marceau. On donna à boire à tous ceux que ce beau spectacle attira. Ces deux fêtes ont été faites par les soins de Messieurs Balby, Mayol &amp; Allary, Gardes en charge.","id":"/div/#[2]/p[2]/#2"}},"Entre les demonstrations de joye qui ont éclaté dans le Public au sujet de l’heureuse naissance de Monseigneur le Duc de Bretagne ; les Marchands ordinaires de la Garde-Robe de Madame la Duchesse de Bourgogne se sont beaucoup distinguez. Leur zele a été si prompt, qu’à peine eut-on appris que ce nouveau Prince étoit au monde, que les maisons de ces Messieurs retentirent d’allegresse ; leurs feux, leurs illuminations &amp; leurs liberalités envers le Peuple annoncerent dans leurs quartiers, les premieres nouvelles de ce grand évenement : l’harmonie de leurs concerts, &amp; l’éclat de leurs fuzées attirerent chez eux une foule de monde, que les bals, &amp; les collations y retinrent les nuits entieres ; &amp; ces réjoüissances ont été d’autant mieux marquées, qu’elles se sont soutenuës pendant prés de quinze jours, avec la même vivacité que le premier jour.","Les Fêtes particulieres qui ont été données par chacun d’eux, ont été terminées par des actions de graces qu’ils ont renduës en Corps, pour remercier le Ciel d’une si rare faveur ; Ils y avoient invité le Public par les preparatifs les plus capables de rendre cette action de pieté magnifique &amp; solemnelle. Elle fut celebrée le septiéme Juillet à cinq heures du soir, dans l’Eglise des R.P. de l’Oratoire de saint Honoré.","Les ornemens étoient magnifiques ; &amp; tout y étoit d’une tres-belle ordonnance. L’Autel étoit éclairé par un grand nombre de bougies, ainsi que toute l’Eglise ; Et quoy-que le choix n’eût aucune part dans les personnes qui composoient cette assemblée ; on peut dire qu’elle étoit si brillante par la quantité du beau monde qui s’y trouva ; qu’il sembloit qu’on n’y eût invité que des personnes de distinction &amp; de qualité.",{"#":[{"#":{"value":"L’Assemblée se trouva tres-nombreuse dés midy, par l’empressement que causoit la crainte de ne pouvoir trouver place ; on n’en doit pas être surpris, puis qu’on avoit annoncé par des affiches un ","id":"/div/#[2]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[6]/#[1]/hi/#"}}},{"#":{"value":" &amp; un ","id":"/div/#[2]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p[6]/#[3]/hi/#"}}},{"#":{"value":" à trois grands Chœurs de Musique, de la composition de Monsieur Campra ; Ce qui fut executé par les plus habites &amp; les plus excellens Musiciens &amp; Simphonistes de Paris.","id":"/div/#[2]/p[6]/#[4]/#"}}]},"La confusion qu’auroit pu causer un si grand concours, fut prevenuë au dehors par le soin qu’on avoit pris de mettre à toutes les portes une Garde des cent Suisses du Roy ; &amp; on avoit commis pour le dedans des personnes si entenduës pour le bon ordre, que chacun y fut placé commodément &amp; gratuitement. De sorte qu’on ne laissa rien à desirer pour la satisfaction du public.","Les R.P. de l’Oratoire rendirent cette ceremonie toute édifiante par leur pieté ordinaire, &amp; auguste par la magnificence de leur Autel, &amp; par le grand nombre de Prêtres qui y assisterent. Le P. de la Tour, General de leur Ordre se fit un honneur d’en être le Celebrant ; &amp; la beauté de la Musique, mêlée avec le bruit des trompettes &amp; des timballes, que Monsieur Campra y faisoit entrer de temps en temps, firent un effet qui donna beaucoup de plaisir à toute l’assemblée.","Enfin on peut dire à l’avantage de ces Messieurs que leur zele s’est distingué par tant de magnificence, de generosité &amp; de dépense bien ordonnée, qu’on a peu vû de fête plus accomplie, dont le public ait été plus satisfait &amp; plus content.",{"#":[{"#":{"value":"Le 14. les Maîtres Paumiers firent chanter dans l’Eglise des Mathurins, un ","id":"/div/#[2]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[10]/#[1]/hi/#"}}},{"#":{"value":" en musique, de la composition de Monsieur Campra. Il y avoit des Théorbes, des basses de viole &amp; des dessus, des trompettes &amp; des timballes, de maniere qu’avec les voix, plus de cinquante personnes joüerent ou chanterent à ce ","id":"/div/#[2]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[10]/#[3]/hi/#"}}},{"#":{"value":" ; qui fut tres applaudi.","id":"/div/#[2]/p[10]/#[4]/#"}}]},"La Communauté des Marchands Privilegiez suivant la Cour, étant particulierement tres attachée au service du Roy, distingua le 11. de Juillet d’une maniere tres éclatante, elle avoit choisi l’Eglise des Religieuses de saint Magloire, ruë de saint Denis pour cette ceremonie ; &amp; pour cet effet, elle fit decorer le portail du Convent, en maniere d’Arc de triomphe. Au dessus de la corniche, qui en faisoit l’entablement, on avoit placé un grand Tableau du Roy, enfermé d’une riche bordure, sous un dais tres magnifique &amp; brodé d’or.",{"#":[{"#":{"value":"Aux deux côtez étoient élevez deux grands palmiers, chargez de Trophées d’Armes naturelles de Drapeaux, casques, corcelets, masses d’Armes, pertuisanes, coutelas &amp; autres instrumens de Guerre. Sous la corniche &amp; au dessous du Tableau du Roy, étoient les Armoiries de S.M. avec tous leurs ornemens dans un grand cartouche isolé, accompagnées des deux côtez, de deux inscriptions Latines &amp; en lettres d’or pareillement dans des bordures ovales dorées. Dans l’une on lisoit ","id":"/div/#[2]/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"unum sequimur","id":"/div/#[2]/p[12]/#[1]/hi/#"}}},{"#":{"value":", &amp; dans l’autre ","id":"/div/#[2]/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"rependet in omnes","id":"/div/#[2]/p[12]/#[3]/hi/#"}}},{"#":{"value":". Du haut du dais, tomboient à droite &amp; à gauche des Guirlandes &amp; des Festons de fleurs naturelles, qui venoient se mêler agréablement avec tous ces ornemens, &amp; qui aprés avoir paré le ceintre, descendoient des deux côtez jusque sur le Socle.","id":"/div/#[2]/p[12]/#[4]/#"}}]},"Le dessous de la porte &amp; toute la façade de l’Eglise étoient ornez de Tapisseries. On avoit couvert le ceintre plein gothique de la porte de l’Eglise, d’une grande table de marbre blanc feint, où étoit cette belle Inscription."]},{"quote":{"lg":{"@rend":"center","l":["REGI PROAVO,","FAXIT DEUS UT QUONDAM ATAVO,","REGALI EJUS PROSAPIÆ","ET NATALIBUS PRINCIPIS","DUCIS BRITANNIÆ","INSTITORES ET OPIFICES AULICI","BENE PRECANTUR."]}}},{"p":{"value":"C’est-à-dire.","id":"/div/#[4]/p"}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Les Marchands &amp; Artisans suivant la Cour, font des vœux &amp; souhaittent toute prosperité au Roy Bisayeul","id":"/div/#[5]/quote/p/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[5]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"fasse le Ciel qu’on le voye un jour Trisayeul","id":"/div/#[5]/quote/p/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/#[5]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"à sa Famille Royalle &amp; à la Naissance de Monseigneur le Duc de Bretagne","id":"/div/#[5]/quote/p/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/#[5]/quote/p/#[5]/#"}}]}}},{"p":{"value":"Cette Inscription étoit accompagnée de six devises, qui exprimoient ce que les Peuples doivent un jour esperer de ce grand &amp; beau Prince.","id":"/div/#[6]/p"}},{"quote":[{"label":{"value":"I.","id":"/div/#[7]/quote[0]/label"},"p":{"value":"Pour montrer qu’il ira aussi loin que ses Ancêtres, un Rejetton qui naît au pied d’un grand Arbre, avec ce mot","id":"/div/#[7]/quote[0]/p"},"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Stirpi par erit.","id":"/div/#[7]/quote[0]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Pour égaler un jour la Hauteur de sa Tige.","id":"/div/#[7]/quote[0]/quote/lg[1]/l/hi/#"}}}}]}},{"label":{"value":"II.","id":"/div/#[7]/quote[1]/label"},"p":{"value":"Un Aiglon dans son aire, qui épanoüit ses aîles en voyant trois grands Aigles qui volent au dessus, marque qu’il voudroit déja les suivre, pour se rendre digne du sang dont il est issu.","id":"/div/#[7]/quote[1]/p"},"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Proles digna patrum.","id":"/div/#[7]/quote[1]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Digne Fils de ses grands Ayeux.","id":"/div/#[7]/quote[1]/quote/lg[1]/l/hi/#"}}}}]}},{"label":{"value":"III.","id":"/div/#[7]/quote[2]/label"},"p":{"value":"Pour la valeur future de ce grand Prince, un jeune Coq qui par, sa disposition montre déja l’ardeur qui l’anime &amp; qui l’enflame.","id":"/div/#[7]/quote[2]/p"},"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Ad bellica natus.","id":"/div/#[7]/quote[2]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Il naît pour la Valeur.","id":"/div/#[7]/quote[2]/quote/lg[1]/l/hi/#"}}}}]}},{"label":{"value":"IV.","id":"/div/#[7]/quote[3]/label"},"p":{"value":"Pour montrer qu’à l’exemple de ses Peres il aimera les Vertus qui font les veritables Heros ; un Lionceau.","id":"/div/#[7]/quote[3]/p"},"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"A vitæ virtutis non degener.","id":"/div/#[7]/quote[3]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Par tout il soutiendra la vertu de ses Peres.","id":"/div/#[7]/quote[3]/quote/lg[1]/l/hi/#"}}}}]}},{"label":{"value":"V.","id":"/div/#[7]/quote[4]/label"},"p":{"value":"Le Cedre porte sa cime plus haut que tous les autres arbres c’est pourquoy, pour montrer ce que sera un jour Monseigneur le Duc de Bretagne, on a mis pour le corps de cette devise, un jeune Cedre qui s’éleve, &amp; pour ame.","id":"/div/#[7]/quote[4]/p"},"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"crescit ut alias superet.","id":"/div/#[7]/quote[4]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Il croît pour être au dessus des autres.","id":"/div/#[7]/quote[4]/quote/lg[1]/l/hi/#"}}}}]}},{"label":{"value":"VI.","id":"/div/#[7]/quote[5]/label"},"p":{"value":"Si les Cometes sont les signes funestes des malheurs : au contraire, les Etoiles qui paroissent de nouveau nous annoncent la prosperité &amp; les biens ; La Paix étant le plus grand de tous &amp; le plus souhaité ; il est constant que la Naissance de Monseigneur le Duc de Bretagne, établissant la Branche de Monseigneur le Duc de Bourgogne, dissipe les craintes que les Espagnols pourroient avoir de quelque rupture, si ce Prince mouroit sans posterité, unit davantage les deux Nations, desespere les ennemis du Roy Catholique, affermit par consequent l’amour de ses peuples &amp; fait esperer aux uns &amp; aux autres une paix durable &amp; solide. C’est ce qu’on a exprimé par une Etoile brillante &amp; de la premiere grandeur, au cœur de laquelle est une hermine, avec ces paroles.","id":"/div/#[7]/quote[5]/p"},"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"nova lux prænuncia pacis.","id":"/div/#[7]/quote[5]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Par cet Astre nouveau nous esperons la Paix.","id":"/div/#[7]/quote[5]/quote/lg[1]/l/hi/#"}}}}]}}]},{"p":{"value":"On avoit mis enfin une autre Inscription dans l’Eglise &amp; au dessus de la Tribune ; où pour rendre autant qu’on a pû l’expression de la lettre du Roy, on avoit écrit en Latin.","id":"/div/#[8]/p"}},{"quote":{"p":["FELICIS PROAVI SOBOLES NUMEROSA FOVEBIT SPEM POPULI.",{"hi":{"@rend":"i","#":{"value":"Cette Naissance perpetuë le bonheur des peuples par cette longue suite de Rois qu’elle leur assure.","id":"/div/#[9]/quote/p[1]/hi/#"}}}]}},{"p":["Toute l’Eglise étoit tenduë de tres-riches Tapisseries, ornée d’un grand nombre de lustres, mais la parure de l’Autel surpassoit tout le reste ; soit par la richesse des ornemens, soit par la quantité des Girandoles &amp; du luminaire, où l’on avoit mis par tout des écussons aux Armes du Roy ; &amp; ce qui augmentoit la beauté du spectacle, c’étoit quantité de vases &amp; de quaisses de fleurs, qui faisoient une varieté tres agréable parmi toutes ces richesses, &amp; rendoient une odeur qui parfumoit toute l’Eglise.",{"#1":{"value":"Mr le Marquis de Sourches, grand Prevôt de France, fit l’honneur à cette Communauté qui depend de luy, d’assister à cette fête, à la tête de tous les Officiers de sa Jurisdiction. Mr l’Abbé de Sourches, Aumônier du Roy, revêtu d’une chape tres magnifique, fit la ceremonie, &amp; entonna le ","id":"/div/#[10]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[10]/p[1]/hi/#"}},"#2":{"value":", qui fut continué par une excellente Musique &amp; par une tres-belle simphonie, de la composition de Mr Lalloüette Maître de l’Eglise de Paris, aussi-bien que la Priere pour le Roy &amp; pour la Famille Royalle, composée de paroles choisies exprés, tirées de l’Ecriture Sainte, qui fut chantée avec le même succés.","id":"/div/#[10]/p[1]/#2"}},"Pendant la ceremonie, les fanfares des trompettes &amp; le bruit des timballes du Roy, qui étoient placées au dehors, &amp; à des fenêtres qui donnoient sur la ruë, occupoient agréablement un grand concours de peuple, qui à cause de la foule, n’avoit pu trouver aucune entrée dans l’Eglise.","Tout cela s’est fait par les soins des Messieurs Lambert, Le Febvre &amp; Maurice, Sindics generaux de cette Compagnie."]}]}}