{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-07_092","@resp":"wordpro","head":{"value":"Des choses difficiles à croire. Dilaogue quatriéme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1685 [tome 7], p. 92-140","id":"/div/bibl/#"}},"p":{"value":"J’ay découvert qui estoit l’Autheur des Dialogues que vous trouvez depuis quatre mois dans toutes mes Lettres. Il est de Bourges, &amp; s’appelle M. Bordelon. En voicy un cinquiéme, qui est une digne suite de ceux que vous avez déja veus de luy.","id":"/div/p"},"quote":{"#":[{"label":[{"#":[{"#":{"value":"DES CHOSES","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"DIFFICILES A CROIRE.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE QUATRIÉME","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label[0]/#[5]/#"}},{"lb":{}},{"#":{"value":"BELOROND, LAMBRET.","id":"/div/quote/#[0]/label[0]/#[7]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":{"value":"Je n’ay pas oublié que vous m’avez promis de m’entretenir aujourd’huy des judicieux sentimens de ceux dont je vous rapportay les opinions sur le souverain Bien, la derniere fois que je vous vis.","id":"/div/quote/#[1]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"value":"Il est vray que je vous ay fait cette promesse ; mais la matiere est si grande, qu’il faudroit, ou n’en point parler, ou en parler dans toute l’étenduë qu’elle merite. Ainsi, je vous prie de me permettre d’estre vostre Diogenes Laërce, c’est à dire de vous rapporter chaque jour destiné pour nos Entretiens, un Abregé de la vie &amp; des opinions d’un des anciens Philosophes, &amp; autres grands Hommes qui se sont rendus recommandables dans les Sciences, ou dans la Politique, &amp; mesme dans les Armes. Je suis assuré que vous aurez plus de plaisir, si je m’étens sur chacun d’eux autant que le tems me le permettra, que si je parlois de tous en general dans une seule conversation.","id":"/div/quote/#[3]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"value":"J’espere tirer de grands avantages de ce dessein ; &amp; je vous prie instamment de le reduire en pratique.","id":"/div/quote/#[5]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Je commenceray avec beaucoup de plaisir, la premiere fois que nous nous verrons ; car vous voulez bien que l’Entretien d’aujourd’huy soit employé à une reflexion que m’ont fourny les opinions bizarres que vous me rapportastes sur le souverain Bien, dans nostre derniere conversation. Je me suis étonné comme d’une chose qui paroist tres-difficile à croire, que tant de grands Hommes estant convaincus, comme il n’en faut point douter, de l’Existence de quelque Divinité, &amp; par consequent de ses eminentes perfections, ils n’en ayent pas fait le souverain Bien de tous les hommes ; puis qu’en concevant un Dieu, on conçoit ce qu’il y a de plus parfait, &amp; en mesme temps ce qui seul peut remplir la capacité du cœur humain ; car l’étude de la Nature, &amp; de tout ce qu’elle contient, qui avoit esté leur ordinaire occupation, ne devoit-elle pas avoir appris la fragilité de la Nature, &amp; que par consequent ny les vangeances, ny les navigations heureuses, ny les amitiez, ny les Batailles gagnées, ny les loüanges receuës, ny les superbes Edifices, ny les voluptez, ny la bonne renommée, ny les Enfans, ny les belles Femmes, ny l’Eloquence, ny les Parens illustres, ny les biens temporels, ny les grands tresors, ne pouvoient faire le veritable bien de l’homme ; comme vous m’asseurastes que les Anacharsis, les Crates, les Simonides, les Architas, les Gorgias, les Chrysippes, les Epicures, les Antisthenes, les Sophocles, les Euripides, les Palemons, les Themistocles, les Aristides, &amp; les Heraclides se l’estoient imaginé. N’avoient-ils pas experimenté eux-mesmes, ou veu experimenter par d’autres, que tout ce que ce monde promet, n’est que fourbe, tromperie ou vanité ? Que la où il promet la liberté, comme dans les grandeurs, on n’y trouve qu’embarras &amp; esclavage ; que là où il promet la paix, comme dans les solitudes les plus retirées, on n’y trouve que des inquietudes ; que là où il promet de la joye, comme dans les voluptez, on n’y trouve que des amertumes ? Ne sçavoient-ils pas que les plus tendres amitiez finissent, que les honneurs sont des titres specieux que le temps efface, que les plaisirs ne sont que des amusemens accompagnez de chagrins, que les richesses sont enlevées par la violence des hommes, ou échappent par leur propre fragilité, que les grandeurs tombent d’elles-mesmes, &amp; que la gloire &amp; la reputation se perdent enfin dans les abysmes de l’oubly ? Ne sentoient-ils pas eux-mesmes, ou ne voyoient-ils pas sentir par les autres qu’il n’y a rien dans toutes les creatures qui puisse rendre l’homme heureux, parce qu’il n’y a rien qui puisse remplir la capacité de son cœur ; qu’elles sont trop petites en elles-mesmes, &amp; trop foibles en leur pouvoir ; qu’il est vray que d’abord leur beauté donne dans les yeux, leurs loüanges flatent l’oreille, leur douceur contente le goust, leurs richesses accommodent le corps, mais que pas une ne satisfait pleinement l’esprit ; qu’elles peuvent bien occuper &amp; embarrasser le cœur humain, mais qu’elles ne peuvent pas le satisfaire, parce que ce ne sont que des faux biens, des illusions &amp; des ombres, ou plûtost des maux veritables, qui rendent l’homme plus méchant, &amp; ne l’empeschent pas d’estre malheureux, comme remarque judicieusement un Autheur de nos jours ? Enfin, les refus que quelques-uns faisoient de la faveur des Princes, ne devoient-ils pas venir du mépris de leurs grandeurs, comme d’un effet de leurs reflexions qui leur devoient avoir appris que la fortune la plus éclatante, est non seulement vaine &amp; fragile, mais onereuse, mais pleine d’amertumes &amp; de chagrins, &amp; que l’on soûpire sur le Thrône aussi-bien que dans les fers ? Voilà les pensées qu’ils pouvoient avoir touchant les choses du monde, puis qu’ils estoient capables d’en avoir de bien plus élevées, &amp; de bien plus abstraites, comme j’espere vous le faire voir dans l’histoire de leurs vies, que je vous promets. Avoüez que ces grands Hommes estant capables de ces sentimens sur les choses humaines, &amp; les ayant en effet, comme leurs Sentences judicieuses le témoignent, il y a lieu de s’étonner qu’ils ayent mis le souverain Bien de l’homme dans les choses d’icy-bas, sans songer à la possession &amp; à l’amour du moins de quelque estre plus parfait, comme de leurs fausses Divinitez, s’ils ne connoissoient pas la veritable, puis qu’il est constant qu’ils reconnoissoient quelque Divinité. Car s’il est vray que nous avons une impression naturelle d’un Estre divin, selon Ciceron, ","id":"/div/quote/#[7]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Omnes duce naturâ eo vehimur ut Deos esse dicamus","id":"/div/quote/#[7]/p/#[1]/hi/#"}}},{"#":{"value":" ; ou selon Aristote, ","id":"/div/quote/#[7]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Omnes homines de dijs existimationem habent","id":"/div/quote/#[7]/p/#[3]/hi/#"}}},{"#":{"value":" ; &amp; qu’il n’y a aucune Nation, si barbare qu’elle soit, qui ne croye quelques Dieux, selon Seneque, ","id":"/div/quote/#[7]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Nulla quippe gens usquam est adeo extra leges moresque projecta, ut non aliquos Deos credat","id":"/div/quote/#[7]/p/#[5]/hi/#"}}},{"#":{"value":" ; nous ne devons pas refuser cette impression à tous ces grands Genies qui en estoient asseurément les plus capables, &amp; qui l’avoient renduë plus profonde par leurs études &amp; leurs meditations.","id":"/div/quote/#[7]/p/#[6]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"#1":{"value":"Vostre reflexion est extremement judicieuse. Je vous diray cependant que cette impression naturelle de la Divinité qu’Aristote, Ciceron &amp; Seneque attribuent à tous les Hommes, me semble une chose difficile à croire, si nous voulons nous en rapporter à quelques Autheurs qui nous apprennent le contraire. En effet, Strabon dit, que quelques Peuples de la Zone Torride, ne reconnoissent aucuns Dieux, ","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"i","#":{"value":"ex ijs qui Torridam habitant nonnulli sunt qui deos esse non credunt","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":". Jean Leon nous en dit autant des Peuples qui habitent le Royaume de Borno en Afrique. Acosta va encore plus loin, quand il parle de quelques Indiens Occidentaux, qui n’avoient pas seulement le nom appellatif de Dieu. Champlain le confirme de quelques Peuples de la Nouvelle France, &amp; les Lettres des Jesuites de l’an 1626. de quelques Peuples qui sont sur le Gange. Non seulement des Peuples Barbares sont dans ce déplorable état ; mais encore des Hommes tres éclairez en toute autre matiere, comme un Petrone qui s’imagine que les merveilles de la Nature, les Eclypses des Astres, les Tremblemens de Terre, le bruit des Tonnerres, &amp; choses semblables sont les causes qui intimidant le vulgaire, l’ont persuadé de l’Existance d’un Dieu.","id":"/div/quote/#[9]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Primus in orbe deos fecit timor, ardua cœlo","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Fulmina dum caderent.","id":"/div/quote/#[10]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Comme un Sextus qui rapporte cette impression dont vous me parlez, aux Visions prodigieuses que nous fournit nostre imagination pendant le Sommeil. D’autres ont voulu se figurer que l’opinion de l’Existence d’un Dieu, estoit un effet de la Politique des Legislateurs, pour retenir les Peuples, &amp; les mener à leur fantaisie. C’est ce que Joseph Acosta semble confirmer, quand il nous represente les Mandarins qui gouvernent la Chine, &amp; qui retiennent le Peuple dans la Religion du Pays, quoy qu’eux-mesmes ne croyent point d’autre Dieu que la Nature, point d’autre vie que celle-cy, point d’autre Enfer que la Prison, ny d’autre Paradis, que d’avoir un Office de Mandarin.","id":"/div/quote/#[11]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Cette impression naturelle de la Divinité, demande pour paroistre au dehors une raison parfaite dans celuy qui doit la faire voir, &amp; c’est cette perfection qui manquoit à ces Peuples Barbares dont parlent Strabon, Jean Leon, Acosta, Champlain, &amp; les Peres Jesuites, s’il est vray qu’ils ayent esté dans une ignorance si grossiere, ce que j’ay de la peine à croire. L’Ecriture Sainte me fournit ce raisonnement, quand elle nous apprend que c’est le fol, l’Homme sans raison, qui dit qu’il n’y a point Dieu ; ","id":"/div/quote/#[13]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dixit insipiens in corde suo non est Deus","id":"/div/quote/#[13]/p/#[1]/hi/#"}}},{"#":{"value":". C’est encore la perfection de cette mesme raison qui manquoit à ces habiles Hommes, je veux dire que c’est à cause que cette raison estoit corrompuë par les voluptez, ou par la presomption, autre espece de folie. Ce sont des esprits superbes qui ne veulent pas croire ce qu’ils ne connoissent pas. Chose étonnante que l’Homme qui est si foible de sa nature, si sterile en son pouvoir, si limité dans ses connoissances, soit cependant assez aveugle, pour se persuader qu’il est capable de penetrer l’essence de toutes choses, &amp; que poussé par cét aveuglement il pretend tout sçavoir ! L’experience a beau luy apprendre tous les jours par l’ignorance qu’il a de tant de choses qui sont dans la Nature, &amp; ausquelles ses connoissances ne peuvent arriver, combien ses lumieres sont foibles, l’orgueil qui le domine, ne laisse pas de luy faire croire qu’il n’a qu’à vouloir pour connoistre ce qu’il desire, &amp; que si d’un costé la masse de son corps luy est un grand obstacle à cette avidité qu’il a de tout sçavoir, d’un autre costé, il a un esprit qui par sa promptitude &amp; sa subtilité peut l’élever au dessus de tous les obstacles que sa prison luy veut opposer. C’est à cause de ce raisonnement de l’orgueil, que l’Homme dans nostre Religion a tant de peine à captiver son esprit sous la Foy, &amp; que ces sçavans Athées tâchent de ne pas croire qu’il y ait un Dieu. Leur presomption ne leur permet pas de faire reflexion, que ce Dieu sur l’Existence duquel ils voudroient bien s’aveugler, est un abîme où se perd la raison humaine, un Ocean où toute la Sagesse du monde est submergée, ","id":"/div/quote/#[13]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sapientia eorum devorata est","id":"/div/quote/#[13]/p/#[3]/hi/#"}}},{"#":{"value":". En effet, quelle folie, de vouloir connoistre l’essence d’un Dieu ! Ces grands Hommes raisonnent-ils ? Ne doivent-ils pas estre persuadez, quand tout les convainc, qu’il est un Dieu, qu’il faut que ce Dieu soit un Estre incomprehensible, en mesme temps qu’il comprend tout ; invisible en mesme temps qu’il voit tout, inaccessible en mesme temps qu’il est dans tout. Encore une fois ne doivent-ils pas estre persuadez qu’il faut que ce Dieu soit un estre, grand sans quantité, bon sans qualité, infiny sans nombre, étendu sans mesure, &amp; par consequent impénetrable aux raisonnemens humains ? Cependant il s’est trouvé dans le quatriéme Siecle de l’Eglise, un Heresiarque nommé Eunomius de Galatie, &amp; non pas de Capadoce, comme l’a écrit Sozomene, qui se vantoit avec ses Sectateurs, de connoistre Dieu aussi bien que Dieu se connoissoit luy mesme ; tant il est vray que la presomption de l’Homme n’a point de limites. Mais si la presomption produit des Athées, il faut avoüer que la corruption que les voluptez engendrent dans l’esprit, n’est pas une des moindres causes de l’Atheïsme. Un esprit voluptueux ne croit pas volontiers l’Existence d’un Dieu, qu’on ne peut connoistre sans estre obligé de l’adorer &amp; de l’aimer, &amp; qu’on ne peut veritablement adorer &amp; aimer, sans renoncer aux plaisirs &amp; aux voluptez criminelles. Pour croire volontiers un Dieu, il faut souhaiter qu’il soit, &amp; pour souhaiter qu’il soit, il faut en attendre des faveurs &amp; des liberalitez, &amp; c’est ce que les Hommes charnels sçavent bien qu’ils n’ont aucun sujet d’esperer.","id":"/div/quote/#[13]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"value":"Je croy avec vous que c’est l’ignorance ou la presomption, ou la corruption qui a introduit l’Atheïsme dans le monde, s’il est vray qu’il y ait de veritables Athées, &amp; ce sont apparemment les mêmes causes qui ont produit l’Idolatrie, comme il est constant qu’il y en a eu, &amp; qu’il y en a encore à present. Il n’y a aucune chose sur laquelle les Hommes devoient estre plus raisonnables, que sur l’obligation indispensable de reconnoistre une Divinité ; &amp; cependant il n’y a aucun sujet sur lequel ils ayent fait voir plus d’extravagance que sur celuy-là. On ne le pourroit croire, si nous n’en avions des témoignages qu’on ne sçauroit démentir. L’occasion est trop favorable pour ne pas entrer dans le détail de ces extravagances. Je vais vous faire un recit abregé à la confusion de l’esprit humain, de toutes les choses (sans parler des Hommes) qui ont été les objets de son adoration. Je ne garderay point d’autre ordre que celuy que ma memoire me fournira. Ceux de la Province de Cardandan adorent le plus vieux de la Maison, au rapport de Marc Paul. Bouldeselle raconte en ses Voyages de l’an 1326. que ceux qui portoient la qualité de grand Cham du Cathay, prenoient garde le premier Jour de l’An, au sortir du lit, à ce qui leur venoit premierement à la rencontre, afin de le tenir pour leur Dieu toute l’année ; de sorte que si c’estoit un Rat ou un Chien, ils datoient leurs Expeditions de l’an du Rat ou du Chien. Gaguin dit dans sa Sarmatie, que des Lithuaniens adorent les plus grands Arbres de leurs Forests. Le Roy de Bellegat avoit pour son Dieu une dent de Guenon ; c’est Pigafetta qui nous apprend cette ridicule Divinité. Des Calicutois adorent le Diable, se persuadant qu’aprés la Création du monde, Dieu l’a laissé sous sa conduite. L’Histoire des Incas asseure que dans une Vallée du Perou on adoroit une Emeraude presque aussi grosse qu’un œuf d’Austruche. Les Tunquinois rendent leurs adorations aux Ames de ceux qui sont morts faute de nourriture, &amp; leur offrent du Ris au premier des jours de chaque Lune. Une Secte de Persans n’admettoit point d’autre Dieu que les quatre Elemens. Olearius dit que les Tartares Ceremisses adorent tout ce qu’ils se sont representez la nuit en songe. Y a-t-il rien de pareil à l’extravagance des Egyptiens qui adoroient des Oignons, des Chats, &amp; les plus abjectes Créatures ? C’est en se mocquant d’eux que Juvenal dit agréeablement, Sat. 15.","id":"/div/quote/#[15]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"O fortunati quibus hæc nascuntur in hortis","id":"/div/quote/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Numina !","id":"/div/quote/#[16]/quote/lg/l[1]/#"}}]}}},{"p":{"#":[{"#":{"value":"O qu’ils sont heureux, puis que les Dieux naissent, &amp; sont produits dans leurs Jardins ! Les Lacédemoniens n’ont-ils pas esté assez fous pour élever des Autels à la Mort, quelque implacable qu’elle soit ; les Romains à la Crainte, à la Pasleur, à la Fiévre, &amp; les Atheniens à l’Impudence ? Empedocles regardoit les Cieux comme autant de Dieux, les Pythagoriciens les Astres. Il y a des Tartares qui adorent la Lune. Des Africains de Lybie &amp; de Numidie font des Sacrifices aux Planettes. Si nous en croyons Jean Leon, les Habitans des Isles fortunées, les Massagettes, &amp; les Gentils de la coste des Malabares adorent le Soleil, comme si ces paroles, ","id":"/div/quote/#[17]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Soli Deo honor &amp; gloria","id":"/div/quote/#[17]/p/#[1]/hi/#"}}},{"#":{"value":", se devoient interpreter en faveur de ce premier de tous les Astres ; ce qui me fait ressouvenir d’un Portugais, qui s’estant rendu agréable par ses services au Roy Henry III. luy demanda dans Lyon par grace singuliere, de ne contraindre personne dans tous ses Etats, d’adorer d’autre Divinité que celle du Soleil. Chez Diogénes, Platon reconnoit le Feu pour une Divinité. Les Perses chez Herodote adorent les Fleuves avec tant de devotion qu’ils n’osent seulement se servir de leurs Eaux, pour en laver leurs mains. Les Syriens alloient foüiller jusques dans la Mer pour y chercher les Poissons, &amp; en faire leurs Dieux. Les Americains Septentrionaux de Cevola rendoient leurs adorations à l’Eau ; les Thessaliens aux Cicognes ; les Habitans du Mont Cassin aux Oyseaux Seleucides ; Les Assyriens aux Colombes ; les Habitans de l’Empire du grand’ Mogor aux Vaches ; ceux de Calicut aux Bœufs ; les Tartares que Joseph Barbaro appelle ","id":"/div/quote/#[17]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Moxij","id":"/div/quote/#[17]/p/#[3]/hi/#"}}},{"#":{"value":", à un Cheval remply de Paille ; les Gentils de Bengala &amp; autres Indiens, à un Elephant blanc ; les Samogiciens aux Serpens, selon Sigismond de Herbestin en sa Moscovie. De bonne foy, si tous ces Gens là avoient eu un peu de raison, ne se seroient-ils pas mocquez d’eux-mesmes, en considerant leurs extravagances ? &amp; n’avoient-ils pas sujet de dire comme un certain, ","id":"/div/quote/#[17]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Stulte verebor ipse cum faciam Deos","id":"/div/quote/#[17]/p/#[5]/hi/#"}}},{"#":{"value":" ; ô fols que nous sommes d’adorer des Dieux qui ne le sont que parce que nous le voulons ! Enfin pour derniere preuve de l’extravagance de l’esprit humain sur ce sujet, il ne faut que se ressouvenir des adorations qu’on rendoit à l’infame Priape. Comme on ne peut pas pousser plus loin la folie, je ne pousseray pas aussi plus loin ce recit. Je me contenteray d’ajoûter, qu’on n’a pas seulement erré dans la qualité, mais encore dans le nombre, puis qu’il y a sur les Costes des Indes Orientales des Peuples qui font monter celuy de leurs Dieux jusqu’à trente millions, &amp; que Tales asseuroit que tout cét Univers estoit remply d’une infinité de Dieux.","id":"/div/quote/#[17]/p/#[6]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":{"value":"Ces extravagances m’étonnent, je l’avouë ; mais je suis encore plus surpris de ce qu’il y en a eu, qui ont osé rendre leurs Dieux favorables à leurs crimes, ou les honorer par des infamies, ou leur donner des qualitez odieuses, &amp; cela, à la veuë de l’Univers avec autant d’impunité que de hardiesse. Voyez, je vous prie, chez Pline un Pompée qui fit bâtir un Temple à Minerve, sur le Portail duquel il fit graver qu’il avoit pris, rompu, &amp; tué deux millions &amp; cent quatre-vingt trois mille Hommes, pillé ou submergé 846. Navires, desolé 1538. Villes &amp; Bourgades, comme s’il eust voulu honorer cette Déesse, en luy faisant le recit de toutes ses cruautez. Lisez chez Plutarque, comme chez les Romains le jour de la Feste des Supercales, les plus nobles, &amp; beaucoup de Magistrats couroient tout nuds par la Ville ainsi que des insensez, frappant avec des courroyes les Personnes qu’ils trouvoient en leur chemin, avec cette sotte superstition, que quantité de Femmes de la plus haute condition venoient au devant d’eux, leur presentant à dessein les mains, comme les Enfans font icy à leurs Maistres dans les Colléges, pour recevoir des coups de foüet, persuadées que cela avoit une grande vertu pour faire accoucher plus aisément celles qui estoient enceintes, &amp; pour faire concevoir celles qui estoient steriles. Les Paphlagoniens en Asie, disoient au rapport de Davisi, que Dieu estoit détenu prisonnier en Hyver, mais qu’au Printemps on le délioit, si bien qu’il commençoit à se mouvoir. Quelle impertinence ! Nous lisons que dans la Ville de Lynde en l’Isle de Rhodes, on celébroit les Sacrifices d’Hercule en maudissant &amp; détestant. Quelle pieté ! Aux Indes Orientales il y a des Matrones notables qui s’abandonnent aux premiers venus, dans de certaines Pagodes ou Chapelles au profit des Idoles qu’on y adore, sans parler de celles qui se prostituoient en l’honneur de Venus. Quelle pureté de Religion ! Y a-t-il rien encore de plus effronté, que de prier une Divinité de donner moyen de tromper, &amp; en mesme temps de paroistre juste &amp; saint, comme on lit chez Horace.","id":"/div/quote/#[19]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Pulchra Laverna,","id":"/div/quote/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Da mihi fallere, da justum, sanctumque videri.","id":"/div/quote/#[20]/quote/lg/l[1]/#"}}]}}},{"p":{"#1":{"value":"Mais c’est assez pour faire rougir, pour ainsi dire, l’esprit humain, en luy representant les extravagances, &amp; les folies dont il a esté capable. Disons que ce qui est le plus conforme à sa foiblesse, c’est de croire l’Existence d’un Dieu, sans en vouloir penétrer la nature, &amp; sans prolonger davantage nostre conversation, qui est beaucoup plus longue que les précedentes, retirons-nous avec ce beau Passage de Tacite, en nous servant pourtant de la Circoncision, dont nous avons parlé autrefois. ","id":"/div/quote/#[21]/p/#1"},"hi":{"@rend":"i","#":{"value":"Sanctius ac reverentius videtur de Existentiâ Dei credere quam scire","id":"/div/quote/#[21]/p/hi/#"}},"#2":{"value":".","id":"/div/quote/#[21]/p/#2"}}}]}}}