{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-04_204","@resp":"mercure","head":{"value":"[Reception faite par M. le Vicelegat d'Avignon à M. le Comte de Castelamene]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1686 [tome 5], p. 204-205, 210","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je croy, Madame que vous avez seu il y a déjà quelque temps, que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Castelmene a esté nommé pour aller à Rome en qualité d'Ambassadeur d'Obédience à sa Sainteté de la part du Roy d'Angleterre. C'est un homme d'un fort grand Genie, &amp; qui entend &amp; parle sept sortes de Langues. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Cency Vice-Légat d'Avignon, ayant seu qu'il estoit party de Paris, dépêcha son Secrétaire jusqu'à Pont-Saint-Esprit, pour luy faire compliment de sa part, &amp; luy offrir tout ce qui pouvoit dépendre de luy dans son Gouvernement ; &amp; sur l'avis qu'il receut que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Ambassadeur arriveroit à Avignon le soir du Dimanche 24 de Mars. [L'arrivée en ville de l'ambassadeur fut saluée, à la lueur de flambeaux par un long cortège constitué par tous les corps de la ville, ainsi que par des batteries d'infanterie. Il fut accueilli à la table du vice-légat d'Avignon qui] estoit de vingt quatre Couverts, &amp; il y eut six services, chacun de neuf grands Bassins, de douze Plats moyens, &amp; de douze autres hors d'oeuvre.","id":"/div/p[1]/#[6]/#"}}]},{},"La magnificence, la propreté &amp; la délicatesse Françoise aussi bien que l'Italienne, parurent à ce Repas &amp; à ceux qui suivirent, par l'abondance des viandes les plus exquises, [&amp;] par une excellente Symphonie [...]"]}}