{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-11a_039","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1686 (première partie) [tome 15], p. 39-53","id":"/div/bibl/#"}},"p":{"value":"Vous y trouverez une Avanture fort singuliere dont je vous puis garantir la verité, puisqu’il veut bien que je vous l’envoye, non seulement sous son nom, mais encore de la maniere qu’il l’a écrite. Quoy qu’il n’y ait rien dans cette Avanture qui puisse choquer personne, &amp; que la Nature soit seule à blasmer, je ne vous l’envoyerois pas, si les choses qui ont esté plaidées à l’Audience d’un Parlement, pouvoient ne pas devenir publiques.","id":"/div/p"},"quote":{"label":{"#1":{"value":"A M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" LE BARON DE C***","id":"/div/quote/label/#2"}},"p":{"hi":{"@rend":"i","#":{"value":"Puisque malgré tant de belles resolutions la tentation enfin vous a pris de vous marier, ne vous laissez pas tant aveugler par vostre passion que vous en soyez la dupe. J’avois cru jusqu’à present que quand il estoit question de choisir une Femme riche &amp; bien faite, il suffisoit de prendre garde à sa teste ; mais aujourd’huy je vous dis qu’il faut mesme prendre garde à ses pieds, pour ne pas tomber dans l’inconvenient de ce Gentilhomme de Bourgogne, qui pour n’avoir pas eu ce soin voulut ces jours passez faire casser son Mariage. C’est un homme fort riche, &amp; qui fait ordinairement sa demeure à la Campagne proche de Dijon. Quelques-uns de ses Amis estant venus luy rendre visite, il leur proposa d’aller voir une fort belle Maison à trois lieuës de la sienne, &amp; où il n’avoit jamais esté. Une Veuve en estoit Fermiere. Son Mary luy avoit laissé en mourant de grands Biens &amp; deux fort belles Filles, mais la beauté de la Cadette l’emportoit sur celle de l’Aisnée. La Dame receut ces Messieurs fort honnestement, leur fit voir tous les Appartemens du Chasteau, les Avenuës &amp; les Jurdins. Elle avoit donné l’ordre à ses deux Filles de tenir la Collation preste, de sorte qu’au retour de la Promenade la Compagnie trouva une Table proprement couverte des plus excellens fruits de la Saison. On se rangea autour sans ceremonie, mais les deux Filles voulurent se retirer. Ces Messieurs coururent aprés, &amp; dirent à la Mere qu’ils s’en iroient si elles ne s’y mettoient pas. Elles se mirent donc à table &amp; en firent les honneurs ; &amp; la Cadette particulierement les faisoit de si bonne grace, que nostre Gentilhomme songeoit bien moins à manger qu’à la regarder, ou plûtost à l’admirer, &amp; si ses gens ne l’eussent averty qu’il avoit trois lieuës à faire &amp; que la nuit approchoit, il n’auroit pas pensé à remener sa Troupe chez luy. Je vous laisse à juger, Monsieur, tout ce qui fut dit par le chemin en faveur de ces deux Belles, &amp; l’estat où le cœur de nostre Amant se trouva quand le lendemain ses Amis luy eurent dit adieu. Ce fut avec peine qu’il attendit jusqu’au jour suivant à retourner voir ce qui l’avoit déja jetté dans des inquietudes extraordinaires. Il feignit de faire un Voyage plus éloigné, afin de passer chez la Veuve. Lors qu’il en fut proche il rencontra heureusement celle qu’il cherchoit au bout d’une grande Allée, jusqu’où elle avoit conduit sa Mere qui estoit allée à quelque Métairie voisine. Cette aimable Fille ne fut point déconcertée de sa rencontre, &amp; il trouva tant de sagesse, tant d’esprit, &amp; tant d’agrément dans toutes ses réponses, qu’il s’en retourna dans la resolution de la demander en Mariage. Cette proposition surprit la Fermiere. Elle crut d’abord que c’estoit un railleur ; mais comme sa demande estoit accompagnée de sermens pour luy persuader qu’il parloit serieusement, elle fit ses efforts pour luy donner le change, &amp; luy representa qu’il estoit juste que l’Aisnée passast devant sa Cadette, &amp; qu’elle luy feroit tous les avantages possibles pour reconnoistre l’honneur qu’il faisoit à sa Famille ; mais il fallut ceder aux raisons &amp; à l’inclination de l’Amant, qui d’ailleurs estoit un Party trop considerable pour le refuser. La Fille qui n’avoit rien oublié pour le détourner de penser à elle, luy avoüa enfin qu’elle seroit la plus ingrate personne du monde, si elle n’estoit pas touchée d’une aussi forte passion que celle qu’il luy témoignoit, &amp; le supplia de croire que le refus d’une aussi grande fortune que celle qui se presentoit en sa personne, ne provenoit que d’un défaut qu’elle avoit, &amp; qu’elle ne pouvoit vaincre. Le Gentilhomme la conjura de s’expliquer davantage, &amp; luy fit mille protestations de l’aimer passionnément, quelque grand que pust estre ce défaut qui se vouloit opposer à son amour. Puisque vous le voulez sçavoir, dit-elle, avec un vermillon qui donnoit un nouvel éclat à sa beauté, je vous diray, Monsieur, que la Nature m’a donné une telle aversion pour les pieds nuds, que je ne puis mesme souffrir la veuë des miens ; c’est pourquoy si vous desirez sincerement que j’aye l’honneur d’estre vostre Femme, il faut que vous me prometiez de coucher toute vostre vie chaussé, &amp; de trouver bon que i’en fasse de mesme. Quoy que cela fust capable de faire resver un homme, il ne hesita pas un moment à le luy promettre, &amp; elle eut suiet d’estre contente des assurances qu’il luy en donna. Ainsi peu de temps aprés on passa le Contract de Mariage, par lequel il luy fit tous les avantages que la Coûtume permet. La nuit tant desirée arriva. Le Gentilhomme &amp; la Demoiselle se mirent au lit, chaussez l’un &amp; l’autre, &amp; l’on ne vit jamais de Mariez plus contens qu’ils le parurent le lendemain au matin. Ce bonheur dura plusieurs années, mais il arriva qu’un jour ce Gentilhomme fit une Partie de Chasse où il fut blessé. On le reporta chez luy tout sanglant, ce qui saisit tellement sa Femme qui l’aimoit fort tendrement, qu’elle s’évanoüit. On fit tout ce que l’on pût pour la soulager, mais il fallut en venir à une Saignée du pied qui découvrit le mystere qu’elle avoit caché avec tant de soin. On luy trouva des pieds &amp; des jambes de Chevre, dont le Mary conçeut une telle horreur, que dans cet instant il eut autant de haine pour elle qu’il avoit eu d’amour. Il la fit oster de sa presence, &amp; ne put souffrir depuis ce temps-là qu’elle parust devant luy. Il presenta ensuite Requeste à Messieurs du Parlement de Dijon pour faire casser son Mariage, alleguant qu’il avoit épousé un Monstre plûtost qu’une Femme. Surquoy les Parties appellées l’Avocat de la Dame parla le premier. D’abord il fit voir qu’une si grande défectuosité n’avoit point d’autre cause que l’imagination de sa Mere, qui se voyant grosse d’elle, s’avisa de faire alaiter sa Sœur aisnée par une Chévre, dont elle avoit soin de tenir les pieds de peur d’accident ; &amp; il dit ensuite des choses si fortes &amp; si touchantes en faveur de la Dame, que toute l’Audience en fut émeuë. Le Gentilhomme mesme n’y pût resister ; il en fut attendry, &amp; comme il portoit incessamment ses regards sur celle qu’il avoit aimée avec tant de passion, ses beaux yeux, quoy que languissans, ayant penetré son cœur, il repassa tout d’un coup de la haine à la tendresse, en sorte qu’il défendit à son Avocat de répondre. La Cour sur cela rendit son Arrest, &amp; renvoya les Parties hors de Cour &amp; de Procés. Le Gentilhomme plus amoureux que jamais conjura sa Femme d’oublier ses foiblesses &amp; de retourner chez luy ; mais elle n’en a voulu rien faire jusqu’à present. On croit que la Cour rendra un second Arrest qui portera, que ceux qui se marieront à l’avenir, ne coucheront point avec leurs Femmes qu’ils ne les ayent fait déchausser, &amp; qu’ils ne leur ayent fait laver les pieds devant eux, de peur qu’on ne leur lave la teste à eux mesmes. Je suis, Monsieur, Vostre, &amp;c.","id":"/div/quote/p/hi/#"}}}}}}