{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_301","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 301-307.","id":"/div/bibl/#"}},"p":{"value":"L’Amour est le Dieu des Avantures, &amp; il en fait naître tous les jours qui nous convainquent qu’il n’y a point d’âge qui puisse mettre les cœurs à couvert de son pouvoir. Un galant Homme ayant épousé une Demoiselle dont le mariage l’accommodoit, logea chez luy avec grande joye une Sœur cadete, qui n’ayant plus ny Pere ny Mere, partageoit avec sa Femme tout le Bien de la Maison. Il avoit grand soin de sa conduite, &amp; luy preschoit si souvent l’infidelité des Hommes, qu’il luy fut aisé de voir par quel motif charitable il luy en vouloit donner du dégoust. Sa Succession le regardoit ; &amp; quoy qu’il n’osast luy conseiller la retraite, il n’eust pas esté fâché qu’elle eust pris party dans le Convent. La Belle qui lisoit dans ses pensées, se donnoit souvent le plaisir de les flater. Elle marquoit du mépris pour tous les plaisirs du monde, plaignoit la folie de celles qui écoutoient des douceurs ; &amp; à l’entendre, le nom d’un Amant luy estoit insuportable. Rien ne plaisoit tant à son Beaufrere. Il croyoit déja luy voir une Guimpe, &amp; dans le détachement qu’elle montroit tous les jours, il luy donnoit le nom de Béate, &amp; ne faisoit plus qu’attendre qu’elle remplist sa vocation. Il l’attendit inutilement. Quoy qu’il pust faire pour l’y affermir, ses soins n’empescherent point qu’elle ne trompast ses espérances ; &amp; ce qui luy fut le plus fâcheux, c’est que ce malheur luy arriva d’où il devoit le craindre le moins. Il avoit encor son Pere, qui gardant chez luy un Apartement, contribuoit aux frais du ménage. C’estoit un Homme d’un mérite distingué, &amp; à qui un grand Prince avoit fait l’honneur de le choisir pour agir dans ses affaires. Comme il avoit soixante &amp; douze ans, son Fils ne pust soupçonner qu’il eust encor l’ame tendre. Cependant à force de voir la Belle, il en demeura charmé. Apres quelque temps perdu à luy dire en general mille choses obligeantes, il luy parla sérieusement. Elle l’écouta malgré son âge. Ils convinrent de leurs faits, &amp; ce fut par son avis qu’elle se feignit dégoûtée du monde. Ils ébloüirent par là les Surveillans qu’ils avoient à craindre ; &amp; pour ne les pas chagriner avant le temps, ils se donnerent la foy en secret, &amp; le bon Homme se rendit heureux sans que personne en pust rien connoistre. Les mesures qu’on le pria de garder pendant quelques mois, demandant de luy de grandes contraintes, il commençoit à les trouver importunes, quand la Belle s’apperçeut qu’il estoit temps de parler. Elle déclara son mariage, qui fit d’autant plus de peine aux Intéressez, qu’ils la virent en état d’estre bientost Mere. L’Avanture donna sujet de parler à toute la Ville, où la Belle est présentement reconnuë pour Bellemere de sa Sœur aînée, &amp; son vieil Epoux pour Beaupere &amp; Beaufrere de sa Bellefille.","id":"/div/p"}}}