{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_104","@resp":"wordpro","head":{"value":"Voyage sur la Mer d’Amour. Dialogue","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 104-131","id":"/div/bibl/#"}},"p":[{},"Il y a des gens qui imaginent agreablement, &amp; qui ont un talent particulier à peindre les choses dont ils entreprennent de nous donner des idées. C’est ce qu’a fait fort heureusement l’Auteur du Dialogue que vous allez lire."],"quote":{"#":[{"label":[{"#":[{"#":{"value":"VOYAGE SUR LA MER","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"d’Amour.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE.","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"sc","#":{"value":"Dametas","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":{"value":"Ah ! mon cher Corydon, vous voilà enfin de retour ; vostre longue absence nous a fait beaucoup souffrir. Nous craignions de ne vous revoir jamais. Venez que je vous embrasse.","id":"/div/quote/#[1]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Alexis.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"value":"En verité, vous n’aimez guere vos Amis, puis que vous avez pû les abandonner aussi longtemps que vous avez fait.","id":"/div/quote/#[3]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Corydon.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"value":"Ne croyez pas que je vous aye oubliez un seul moment. Vous estes ceux de mes Amis que j’aime le plus. J’ay regreté mille fois le temps qui me privoit de vos agreables entretiens ; mais j’estois embarqué sur la Mer d’Amour, où les tempestes &amp; les orages m’ont si fort tourmenté, que sans les soins officieux du Desabusement, je croy que je n’en serois jamais sorty.","id":"/div/quote/#[5]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Dametas.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"value":"Il y a toujours des ames genereuses qui nous tirent des mauvais pas où la jeunesse nous a poussez ; mais, mon cher Corydon, qui ne s’interesseroit pas à vous servir ? Vous estes le Fils de celuy qui gouverne nos Hameaux ; sa reputation s’est répanduë jusques aux rivages de la Mer d’Amour, &amp; comme vous estes son image, que vous avez ses vertus, ses talens &amp; ses bonnes qualitez, je m’étonne que le seul Desabusement se soit empressé à vous secourir.","id":"/div/quote/#[7]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Corydon.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"value":"C’est à luy, Dametas, que j’ay la principale obligation de mon salut ; mais à la verité quelques autres y ont contribué, &amp; je puis dire que l’Inégalité d’humeur (car il y a encore l’inégalité de condition) ayant sollicité l’Indifference, &amp; celle-cy le Dépit, enfin la Raison estant survenuë, elles ont toutes contribué à me donner pour Protecteur le Desabusement, à la faveur duquel je me suis mis dans l’Esquif de l’Absence, &amp; montant le long du fleuve de l’Oubly, je me suis enfin trouvé au Port de l’entiere Liberté.","id":"/div/quote/#[9]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Alexis.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"value":"Ce que vous nous dites, Corydon, demande un plus ample éclaircissement, &amp; vous nous ferez un plaisir extrême, si vous voulez prendre la peine de nous le donner.","id":"/div/quote/#[11]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Corydon.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"value":"Pourrois-je refuser à mes Amis la chose mesme la plus difficile ? Mais pour satisfaire vos desirs, il faut vous dire ce que c’est que la Mer d’Amour, comment on s’y embarque, les perils qu’on y rencontre, &amp; les offices que le Desabusement m’a rendus pour m’en faire sortir. Lors qu’on s’approche des rivages de cette Mer, les objets des choses inanimées, aussi-bien que les Graces, vous invitent à vous y embarquer. L’eau paroist belle, &amp; transparente, les Zephirs y font respirer un air doux, &amp; la tranquillité semble y devoir regner éternellement. Les Tritons, les Nereides, les Nymphes, &amp; mille petits Amours viennent en foule vous faire un accueil honneste qui vous engage insensiblement à la Navigation. J’estois il y a trois ans le Garde fidelle des troupeaux de Palemon, mon Pere. La passion que j’avois de les rendre gras, me portoit quelquefois à les conduire dans des pasturages éloignez, d’où je ne revenois qu’aprés une longue absence. Les Bergers qui m’accompagnoient, alloient prendre de temps en temps les provisions dont j’avois besoin, &amp; en luy portant des nouvelles de ma santé, ils l’instruisoient de mes soins à élever ses Troupeaux. Un jour que j’avois pris la route d’une montagne couverte de grands arbres toufus &amp; verdoyans, sur laquelle je n’avois jamais esté, j’apperceus un Loup qui emportoit une Brebis du costé de la Plaine où j’estois. Un Berger grand &amp; bien-fait le poursuivoit avec ses chiens, &amp; s’interessoit à la ravoir ; je courus au Loup, &amp; je fus assez heureux pour ne luy pas laisser enlever sa proye. Je luy tiray une fléche qui luy estant entrée dans le cœur, le fit tomber mort. Le Berger à qui j’avois rendu ce bon office m’en remercia avec des transports qui me firent voir que je l’avois extrémement obligé. Il me dit que la Brebis appartenoit à la Nymphe de l’Engagement, qu’il estoit le Berger Occasion, &amp; qu’il me conjuroit de prendre le party de passer la montagne avec mes Troupeaux ; qu’au delà je verrois une Plaine spacieuse parsemée de fleurs, dont l’herbe odoriferante engraissoit le bestail en peu de temps ; qu’elle estoit le séjour des Nymphes, &amp; le plus beau qui fust dans le monde. Il ajoûta tant de choses, &amp; me pressa de si bonne grace, que m’abandonnant à sa conduite je fis prendre à mes Troupeaux le chemin de la Forest. Lors que je fus au milieu de la montagne, je rencontray un Berger nommé la Repugnance, qui me fit repentir de la legereté que j’avois euë à suivre l’Occasion ; mais le Berger de la Curiosité estant survenu, me fit mépriser les avis de celuy-là, &amp; je poursuivis ma route. J’estois déja bien avant sur le sommet de la montagne, &amp; je commençois mesme à descendre du costé du séjour des Nymphes, quand je sentis que je respirois un air tout different de celuy de ma naissance. Estant dans la Plaine, je vis plusieurs Nymphes, les unes vestuës modestement n’ayant que des habits de couleur brune, mais fort propres, &amp; qui voulant affecter de paroistre dans une grande retenuë, &amp; dans une austere vertu, ne laissoient pourtant pas de donner à des Bergers des marques secrettes d’une coqueterie achevée ; les autres estoient libres, carressant indifferemment tout le monde. Celles-cy dansoient, celles-là avoient des entretiens particuliers ; quelques-unes passoient le temps à chanter, d’autres à joüer des Instrumens ; enfin c’estoit une espece de cahos, où la confusion charmante en apparence, renversoit mon esprit, &amp; luy déroboit la liberté d’un discernement raisonnable qu’il auroit voulu faire sur ce qu’il voyoit. Mon habit estoit d’une toile de fin lin de coton, garny sur toutes les coutures, de quantité de nœuds de petits rubans couleur de cerise, &amp; bleu mourant entremeslez. Ma suite, &amp; mes Troupeaux estoient en grand nombre, &amp; sur ces apparences on me crut un Berger de merite, &amp; de distinction. L’Occasion me presenta aux Nymphes, &amp; le Berger Hazard qui est toujours fort officieux, me rendit ses services avec beaucoup d’assiduité &amp; d’affection. Il me dit qu’il se mêloit presque toujours du choix qu’un Berger devoit faire d’une Nymphe, &amp; il fit tomber le mien sur Angelique. Elle a la taille aisée &amp; assez belle ; elle est noire comme celles qui ont esté toute leur vie exposées aux ardeurs du Soleil. Elle a l’humeur enjoüée, &amp; coquette ; un certain mouvement de teste qu’elle fait en parlant, ne luy donnant pas toute la grace qu’elle auroit sans cela, ne luy oste pas aussi un petit agrément que l’on y trouve pour peu qu’on s’y soit accoûtumé. Elle prévient les gens par honnesteté, mais elle est tellement entestée des grandeurs, que si elle écoute quelques Bergers, ce ne sont que ceux qui peuvent contribuer à son divertissement. Elle eut pour moy de fort grands égards, &amp; mes assiduitez à luy offrir mes services, gagnerent son amitié. Aprés cela on ne vit dans la plaine que des parties de Chasse, de Danses, de Festins, de Concerts, &amp; de tous les plaisirs que l’Amour peut inspirer. J’estois venu bien muny d’argent, &amp; la dépense que je faisois plaisoit à la Nymphe. Ce fut alors que nous montâmes sur la Mer d’Amour. Elle renferme quatre Isles. Nous découvrismes d’abord celle de l’Indifference, &amp; nous la costoyâmes sans y entrer. Nous vismes ensuite celle des Plaisirs, où nous mismes pied à terre. J’y passay les premiers jours de la maniere du monde la plus agreable. Ce ne furent que protestations reiterées du plus tendre amour. Angelique m’assuroit que son cœur estoit à moy. Elle se plaisoit à me le dire à toute heure, &amp; ses caresses continuelles me donnoient lieu de me croire le plus heureux de tous les Bergers. De l’Isle des Plaisirs nous voguâmes vers celle de l’Inquietude, &amp; je m’apperceus presque aussi-tost que ceux qui la viennent habiter, ressentent l’effet du nom qu’elle porte. J’y fus agité de diverses passions, toutes causées par l’amour. Tantost je me figurois que la belle Nymphe ne me seroit pas toûjours fidelle, &amp; c’estoit un juste pressentiment de ce qui estoit prest de m’arriver. Tantost je disois qu’elle auroit peine à quitter la Mer d’Amour pour me suivre dans nos Hameaux. Quelquefois considerant combien les grandeurs avoient de charmes pour elle, je ne pouvois croire qu’elle consentist à se renfermer dans une petite contrée pour y finir ses jours avec moy. D’autres objets, d’autres mouvemens, &amp; d’autres pensées vinrent m’accabler ensuite, &amp; me traverser l’esprit. J’estois rêveur, je ne dormois plus, &amp; à peine pouvois-je prendre quelque nourriture. Nous sortismes de cette Isle, &amp; en passant par le Détroit de l’Attachement, l’eau de la Mer se troubla. Alors Angelique ne fut plus la mesme. Je luy remarquay de l’indifference, &amp; ses manieres me firent connoistre qu’elle avoit banny de son souvenir toutes les promesses qu’elle m’avoit faites. Un Pilote, nommé la Vanité, avoit eu l’adresse de luy parler en secret, &amp; de luy dire que nous allions aborder dans l’Isle des Grandeurs, où le Dieu Pan étendoit son Empire sur les hommes, comme sur les animaux. Il la prevint sur toutes les choses qui pouvoient l’en dégoûter, &amp; luy avoüa qu’il estoit mal fait, laid de visage, petit &amp; boiteux ; qu’il avoit les yeux bordez d’un rouge pourpré, &amp; que ses cheveux estoient droits &amp; longs, mais il l’assura en mesme temps, que quoy qu’il fust extrémement serieux, il estoit passionné pour les Nymphes, &amp; qu’il ne manqueroit pas de l’aimer en la voyant, parce qu’il aimoit sans se mettre en peine d’approfondir le merite. L’esperance du haut rang où elle devoit monter si elle estoit Maistresse d’un Dieu, luy fit concevoir du mépris pour moy. Nous entrâmes dans le Port de l’Isle, où Pan qui se promenoit ordinairement sur le rivage, receut Angelique avec une froideur digne de sa grotesque Divinité. Je ne pus m’empescher de sourire en le voyant ; il s’en apperceut, &amp; par un branlement de teste, il en marqua son chagrin. Il presenta cependant à la belle Nymphe une main veluë pour la conduire, &amp; aprés qu’il l’eut menée en son Palais qui estoit couvert de joncs marins, je rencontray l’Inegalité qui me fit connoistre celle qui estoit entre Pan &amp; moy, &amp; entre le merite dont il luy plaisoit de me flatter, &amp; le procedé condamnable de la Nymphe. Elle me mit ensuite entre les bras de l’Indifference, qui m’apprit à ne me point tourmenter d’un changement qui me dégageoit d’une Volage, &amp; le Dépit s’estant empressé à me rendre ses offices, je suivis les conseils qu’il me donna de la mépriser. Enfin la Raison m’ayant fait remarquer visiblement que cette perfide suivoit une Idole, &amp; qu’aux dépens de sa gloire &amp; des sermens qu’elle m’avoit faits, ébloüie par de fausses apparences, elle consentoit à m’abandonner, moy qui pouvois &amp; la rendre heureuse, &amp; la faire Maistresse d’une infinité de Troupeaux, &amp; d’un Hameau considerable, le Desabusement survint qui me fit resoudre à ne la revoir jamais. Elle fut avertie de mon dessein qui luy donna de la confusion, &amp; de la douleur. Elle me fit rappeller secretement, &amp; fit ses efforts pour me faire croire que j’aurois toûjours place dans son cœur ; mais voulant se conserver le nom de Déesse, elle me laissa aller, &amp; je montay sur l’esquif de l’Absence pour me sauver par le Fleuve de l’Oubly qui aboutit en ce lieu-là à l’Isle des Grandeurs. Je ne m’arreste point à vous dire que j’appris du Desabusement qu’elle estoit la plus coquette de toutes les Nymphes ; mais vous sçaurez que sa malice me suscita de rudes tempestes ; qu’elle obligea le Dieu Pan à faire mourir la plus grande partie de mes Troupeaux, &amp; que j’ay eu des peines qu’on ne sçauroit exprimer à trouver le port de la Liberté. Enfin le Desabusement m’en a fait venir à bout, &amp; je suis arrivé auprés de vous, mes chers Amis, aprés trois ans d’absence, fort resolu de fuir à jamais la rencontre de l’Occasion, &amp; de ne plus m’embarquer sur la Mer d’Amour.","id":"/div/quote/#[13]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Alexis.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"value":"Je suis d’avis, Corydon, que pour éviter un malheur semblable nous fassions dresser une Piramide au milieu de la Plaine, afin d’avertir nos Bergers de s’éloigner de l’Occasion qui vous a rendu un si dangereux service.","id":"/div/quote/#[15]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Dametas.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"value":"Et moy, je me charge d’y faire graver ces Vers qu’ils ne pourront lire sans songer plus d’une fois à la resolution qu’ils voudroient prendre de quitter nos Hameaux.","id":"/div/quote/#[17]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Si l’Occasion se presente","id":"/div/quote/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Pour te conduire en des lieux inconnus,","id":"/div/quote/#[18]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Fais par tes vœux soumis que les Dieux prevenus","id":"/div/quote/#[18]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Rompent le charme qui t’enchante ;","id":"/div/quote/#[18]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qui suit l’Occasion sur la Mer de l’Amour","id":"/div/quote/#[18]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Ne sçauroit avoir un beau jour.","id":"/div/quote/#[18]/quote/lg/l[5]/#"}}]}}}]}}}