{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-07_19","head":{"value":"[Reflexions sur la Rhetorique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1705 [tome 7], p. 19-22.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Gibert, l’un des Professeurs d’éloquence au College de Mazarin, vient de donner au public le livre dont je vous ay parlé dans une de mes Lettres précedentes ; il est intitulé : ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Reflexions sur la Rhetorique, où l’on répond aux objections du Pere l’Amy, Benedictin.","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" La querelle de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Gibert &amp; du Pere l’Amy commença, comme je vous ay déja dit, du tems de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Arnauld, dont nostre Professeur soûtient aujourd’hui vigoureusement les sentimens, j’entends sur l’éloquence. On sent en lisant cet Ouvrage, que l’Auteur est plein de la lecture des livres de Ciceron, de Quintilien &amp; de S. Augustin ; &amp; il met heureusement en pratique les régles que ces grands modéles d’éloquence nous ont laissées sur l’art des Orateurs. Il établit d’une maniere incontestable, la conformité des préceptes d’éloquence que l’on donne aux jeunes gens dans les Colleges, avec ceux que nous ont donnez les plus excellens Orateurs de l’antiquité ; &amp; il fait voir que la seule difference qu’on y trouve, c’est que les préceptes d’aujourd’huy sont donnez avec bien moins d’ornemens &amp; d’étenduë, que ceux que ces grands Hommes nous ont laissez. Il fait connoître aussi qu’on n’en donne point d’autres, &amp; qu’on prévient les abus qu’on en peut faire, non par de vaines reflexions de Philosophie (il attaque en cet endroit les Metaphisiciens) mais par les principes de la conscience &amp; de la Religion. Ce raport une fois établi, le Lecteur conclud naturellement que le P. l’Amy a attaqué, non pas M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Gibert ; mais Ciceron, Quintilien &amp; S. Augustin. Ce Livre se vend chez Michel David, sur le Quay des Augustins, à la Providence.","id":"/div/p/#[10]/#"}}]}}}