{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-04_128","head":{"value":"[Exemples de pieté donnez à Montelimar par les troupes Irlandoises]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1704 [tome 4], p. 128-134.","id":"/div/bibl/#"}},"quote":{"label":{"#1":{"value":"EXTRAIT","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"D’une Lettre de Grenoble, écrite par un Officier Irlandois, touchant la maniere que les troupes Irlandoises solemniserent à Montelimart, il y a quelque temps, la Feste de S. Patrice leur principal Patron &amp; Apostre, qui se celebre au 17. Mars.","id":"/div/quote/label/#2"}},"p":{"hi":{"@rend":"i","#":{"value":"Comme je sçai que vous prenez beaucoup de part à ce qui nous regarde, j’ay crû que vous ne seriez pas fâché d’apprendre la maniere dont nous avons celebré la Feste du glorieux Saint Patrice. Je vous diray d’abord que toutes les Compagnies de nostre Regiment ont passé cette Feste avec une ferveur extraordinaire &amp; une devotion tres-édifiante. Tous les Officiers &amp; tous les Soldats, se disposerent à celebrer cette Feste avec beaucoup de Religion. Nous eûmes d’abord une Procession solemnellement ordonnée, ensuite la grande Messe chantée dans la Collegiale avec beaucoup d’édification, tout le Clergé du Chapitre, les Religieux &amp; toute la Noblesse de la Ville y assisterent avec pieté, admirant la ferveur &amp; le recüeillement de nos Soldats Aprés la premiere Messe on donna la Benediction du tres saint Sacrement ; à trois heures aprés midy tout le monde assista au Sermon dans la grande Eglise, prêché par le Reverend Pere Gaulaud, &amp; aprés le Sermon il y eut Benediction du tres-saint Sacrement. Ce qui contribua à rendre la Procession magnifique &amp; solemnelle, fut l’ordre de nos Officiers &amp; Soldats, qui étans rangez en haye depuis l’Eglise, firent des deux costez comme une allée par où devoit passer la Procession, les Officiers principaux la saluant avec leurs Piques &amp; les Drapeaux déployez en ceremonie &amp; de la maniere la plus respectueuse qu’ils pouvoient. Le Clergé ne fut pas plustost entré dans l’Eglise qu’il y eut une décharge generale de coups de Mousquets. On en fit une semblable à l’élevation &amp; aux deux Benedictions du tres saint Sacrement, &amp; pendant tout ce temps le carillon des Cloches joint avec les Tambours battans continuellement, faisoient un tres agreable concert qui fut l’étonement &amp; la surprise des Religionnaires, qui ne virent jamais chez eux une pareille Feste, &amp; qui fut aux Catholiques un grand sujet de consolation &amp; d'édification, de voir parmi les Soldats une pieté si rare, si reglée, &amp; si exemplaire. Mais si quelques uns s’attendoient avec impatience de voir la fin de la journée se persuadant que la debauche &amp; l’excés du vin deshonoreroit la Feste parmi les Officiers &amp; les Soldats, ils furent bien trompez dans leur attente, car aprés que tout l’Office fut fini, je me retiray avec eux chez les Religieux Cordeliers, où nous demeurâmes jusqu’à l’heure de la collation, que je fis venir dans leur Refectoir, &amp; où n’y ayant que les Religieux, &amp; les Officiers, tous la firent avec ordre &amp; regularité, &amp; nous achevâmes de solemniser la Feste en faisant des vœux pour que le Seigneur répande toute sorte de benediction sur les personnes sacrées de nostre Roy, de nostre Reine, &amp; de toute la famille Royale souhaittant aussi une prosperité continuelle aux armes de France, à la famille Royalle, &amp; par dessus tout, accroissement, triomphe &amp; victoire à l’Eglise Catholique, Apostolique &amp; Romaine. Ensuite je renvoyai tout le monde chacun dans son quartier, sans qu’il y eut la moindre confusion ; mais tout fut executé avec une devotion surprenante, &amp; cette devotion n’est pas finie avec la Feste ; car depuis ce temps tant les Officiers que les Soldats, continuent tous les jours d’assister fort devotement à l’Office au Sermon &amp; à la grande Messe.","id":"/div/quote/p/hi/#"}}}}}}