{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-10_167","@resp":"wordpro","head":{"value":"[Lettre de Mr l’Abbé Genest à Mademoiselle de Scudery]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1699 [tome 10], p. 167-214.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voicy une Lettre que je suis fort seur que vous lirez avec grand plaisir, puis qu’elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" l’Abbé Genest, de l’Academie Françoise. Il l’a écrite de Chastenay, &amp; elle porte le 17. de ce mois pour date.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"value":"À MADEMOISELLE DE SCUDERI.","id":"/div/quote/#[0]/label"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ces jeux que la sagesse admet dans son Empire,","id":"/div/quote/#[1]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ces plaisirs doux &amp; purs que la desire,","id":"/div/quote/#[1]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ces tranquilles plaisirs, ils estoient envolez,","id":"/div/quote/#[1]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Sans que personne pust nous dire","id":"/div/quote/#[1]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" En quels lieux ils estoient allez ;","id":"/div/quote/#[1]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Mais en quel endroit de la terre","id":"/div/quote/#[1]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Loin de ces bords heureux pouvoient ils se cacher ?","id":"/div/quote/#[1]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Si parmy les Vainqueurs, par le bruit de la guerre","id":"/div/quote/#[1]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Ils ont paru s’effaroucher ;","id":"/div/quote/#[1]/quote/lg/l[8]/#"}},{"#":{"value":" ","id":"/div/quote/#[1]/quote/lg/l[9]/#"},"hi":{"@rend":"i","#":{"value":"Sur des bords frapez du tonnerre,","id":"/div/quote/#[1]/quote/lg/l[9]/hi/#"}}},{"@rend":"i","#":{"value":"Chez les Peuples vaincus, falloit-il les chercher ?","id":"/div/quote/#[1]/quote/lg/l[10]/#"}}]}}},{"p":{"value":"Par tout où j’allois j’avois beau regarder, &amp; tâcher d’en découvrir les traces ; je ne les trouvois plus ces divertissemens ingenieux, où la raison a tant de part ; ces nobles plaisirs qui ne se rencontrent point parmy le tumulte &amp; le désordre des passions, &amp; tels qu’on les voit, Mademoiselle, dans ces belles Promenades que vous nous avez décrites, ou dans ces aimables &amp; sages conversations que vous nous avez données. Je ne pouvois croire toutefois qu’ils fussent sortis de la France, où l’esprit &amp; les connoissances de la Sçavante Grece, &amp; de la victorieuse Italie, se sont venus établir avec eux depuis longtemps. En effet, j’ay trouvé que ces plaisirs y sont toûjours, quoy que moins recherchez &amp; moins connus qu’ils n’estoient peut-estre, il y a quelques années.","id":"/div/quote/#[2]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ouy, je découvre enfin leur retraite ignorée,","id":"/div/quote/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Je ne m’abuse point, il n’est rien de plus vray.","id":"/div/quote/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Des tranquilles plaisirs la Troupe est retirée","id":"/div/quote/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Dans le paisible Chastenay.","id":"/div/quote/#[3]/quote/lg/l[3]/#"}}]}}},{"p":[{"#1":{"value":"Madame la Duchesse du Maine les y a tous amenez avec elle, &amp; va rendre à jamais célébre par son séjour le Village de Chastenay. Il y a plusieurs Maisons assez belles. Cette Princesse a choisi celle de M","id":"/div/quote/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[4]/p[0]/hi/#"}},"#2":{"value":" de Malezieu, qui n’est pas la plus grande ; mais qui, sur tout à present, me paroist la plus jolie.","id":"/div/quote/#[4]/p[0]/#2"}},"Si vous desirez sçavoir, Mademoiselle, ce qui engage Madame la Duchesse du Maine à aimer cette Maison, c’est principalement le merite de celuy à qui elle appartient, &amp; la confiance étroite qu’il s’est attirée de S.A.S. Monsieur le Duc du Maine par un attachement plein de zele, &amp; par les soins qu’il a pris de son éducation. Il a une infinité de talens, &amp; il excelle en tous. Jurisconsulte, Philosophe, Mathematicien au premier degré, il possede parfaitement les belles Lettres, il parle à charmer, &amp; il écrit comme il parle. Monseigneur le Duc de Bourgogne, à qui il vient de montrer les Mathematiques, n’a pas esté longtemps à reconnoistre ces qualitez en luy ; &amp; Madame la Duchesse du Maine, tout enfant qu’elle estoit, les sçut discerner dés les premieres années de son mariage.","La vûë de cette petite Maison est charmante. Tout ce qui est aux environs ne semble fait que pour elle. On diroit que Sceaux &amp; Berni n’ont esté faits que pour luy rendre hommage de leurs Parterres, de leurs Jardins, &amp; de leurs superbes Bâtimens, qu’ils ne sont qu’un ornement attaché à cette Maison, &amp; n’ont esté placez que pour luy offrir une agréable Perspective.","Le Pays n’abonde pas en eaux ; mais il est varié. Il y a des Bois &amp; de belles Prairies ; il y a d’excellentes Fontaines ; la terre y produit de tres bons fruits ; l’air y est tres-pur &amp; tres sain. Madame la Duchesse du Maine y demeure depuis que la Cour est partie de Versailles, les incommoditez de sa grossesse l’empêchant d’aller à Fontainebleau. Cette Princesse se plaist icy, &amp; a beaucoup de raison de s’y plaire, puisqu’en effet sa santé y est meilleure, &amp; qu’elle y gouste un aimable repos.","Quel dommage, Mademoiselle, que vous ne soyez pas témoin de tout ce qui se passe icy, vous qui avez tant fait valoir Atys, qui avez mêlé aux descriptions immortelles des beaux lieux que vous avez habitez, &amp; des galantes Festes où vous estiez appellée, tant d’heureux caractéres de vos illustres amis ! Que ne puis je au moins emprunter aujourd’huy vostre merveilleux Genie, pour vous faire des récits &amp; des peintures qui fussent dignes de vous, &amp; des sujets que je veux vous representer !","Que vous seriez ravie, Mademoiselle, de voir Madame la Duchesse du Maine, un esprit tres aimable, &amp; tres cultivé, propre non seulement à connoistre ce qu’il y a de plus beau dans les beaux Arts, mais ce qu’il y a de plus difficile &amp; de plus sublime dans les Sciences. Elle vous étonneroit dans les jeux d’esprit, où elle s’exerce souvent. Sa vivacité &amp; sa penetration sont à peine croyables.","Sa presence répand l’allegresse dans tout ce Pays, &amp; y attire une affluence de Peuple continuelle ; mais pour moy, ce que je ne conçois pas, c’est qu’elle semble avoir transformé une petite cabane en un vaste &amp; pompeux édifice. On voit cette Maison avec d’autres yeux depuis qu’elle l’habite. La multitude du monde qui s’y trouve, au lieu de la faire paroistre plus petite, la fait paroistre grande ; &amp; je me represente la cabane de Baucis &amp; de Philemon, changée en un magnifique Temple. C’est un concours perpetuel, reglé, paisible. Tout s’y occupe tranquillement &amp; agreablement, &amp; pour ne point quitter les idées de la Campagne, c’est une ruche où les Abeilles reviennent employer l’esprit qu’elles ont cueilli des plus douces fleurs.","A voir aussi comment tout est empressé pour le service &amp; le divertissement de cette Princesse,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Rege incolumi mens omnibus una est.","id":"/div/quote/#[5]/quote/lg/l/#"}}}}},{"p":{"value":"Vous croiriez voir comme au travers de ces ruches de verre, les Abeilles autour de leur Roy.","id":"/div/quote/#[6]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Illum admirantur, &amp; omnes","id":"/div/quote/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Circumstant fremitu denso, stipantque frequentes.","id":"/div/quote/#[7]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Je vous diray encore plus ; dans cette petite maison, &amp; dans le joly Jardin qui y répond par sa mediocre étenduë, on est toûjours à la vûë les uns des autres. Il n’y a point de secret. Ce séjour est une vraye image de l’âge d’or, ou bien, sans parler le langage de la Fable, on peut dire que l’innocence des premiers jours du monde renaist icy. Je la reconnois en effet à la paisible vie qu’on y méne &amp; aux beaux jours que nous avons eus, à la douceur de l’air, aux beautez de la Campagne, aux arbres chargez de plus de fruits que de feüilles. Je me persuade que le monde a commencé ainsi, que nos premiers parens trouvérent la terre ainsi disposée à leur offrir ce qui estoit necessaire à leur nourriture : &amp; dans l’agréable aspect de tout ce qui m’environne, je ne puis m’empêcher, malgré Virgile, de donner la préférence à l’Automne sur le Printemps, en me servant de ses propres paroles, car où en trouverois je d’aussi belles ?","id":"/div/quote/#[8]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Non alios prima nascentis origine mundi","id":"/div/quote/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Illuxisse dies, aliumve habuisse tenorem","id":"/div/quote/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Crediderim.…","id":"/div/quote/#[9]/quote/lg/l[2]/#"}}]}}},{"p":{"value":"Mais, Mademoiselle, quoy que je vous dise de l’innocence de cette vie champestre, ce n’est que pour les mœurs, &amp; pour les paisibles occupations ; car je vous assure que les plaisirs ne laissent pas d’y estre diversifiez &amp; choisis, &amp; que la raison qui les conduit est éclairée &amp; agissante. Je m’en vais vous dire comment les jours sont distribuez ; &amp; si vostre bonté, comme je m’en flate, daigne s’interesser à ce qui me regarde en mon particulier. Voicy mes matinées.","id":"/div/quote/#[10]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Mane Deum exoro.…","id":"/div/quote/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Inde lego, Phœbumque cio, musamque lacesso.","id":"/div/quote/#[11]/quote/lg/l[1]/#"}}]}}},{"p":["Les jours ont esté si beaux que j’ay fait mon Cabinet du Jardin.","On attend ainsi le temps de voir la Princesse. Ensuite les tables sont abondamment &amp; délicatement servies, où la Compagnie est gaye ; la Musique s’y mêle ou y succede. Il y a des flutes, des hautbois, des violons, des clavessins, des trompettes même dont le son semble s’adoucir pour s’unir aux autres Instrumens. L’apresdinée, ceux qui ne chassent point ont la promenade dans les Jardins des Maisons voisines, dans les Bois ou dans les belles Prairies dont je vous ay parlé d’abord. On se rassemble vers le soir ; la Princesse tient son Cercle. Aprés la conversation le Jeu est ouvert. C’est un Jeu assez piquant. Vous connoissez sans doute le Hocca, mais la malignité en est corrigée par la sagesse de celle qui y préside. La fureur du Jeu qui semble s’estre débordée dans ce temps-cy, &amp; qui est un désordre aussi commun qu’il est pernicieux ; cette fureur qui s’allume même par la necessité qui devroit l’éteindre, ne regne point en ce lieu : ce Jeu vorace, où l’on exerce plutost une piraterie, &amp; une cruelle guerre, qu’un commerce agréable &amp; amusant, où l’argent ne paroist méprisé que parce qu’il est desiré trop avidement, où l’avarice la plus âpre fait la plus insensée prodigalité ; &amp; renonce à ce qu’il y a de plus necessaire &amp; de plus indispensable dans la vie, &amp; oublie toutes les loix pour n’écouter qu’une témeraire envie du gain ; tout cela, dis je est banny des Jeux de Chastenay."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Icy l’œil avide &amp; jaloux","id":"/div/quote/#[13]/quote/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne voit point des monceaux de ces jaunes idoles,","id":"/div/quote/#[13]/quote/lg/l[1]/hi/#"}}},{"@rend":"i","#":{"value":"Que le Joueur avare adore à deux genoux :","id":"/div/quote/#[13]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ou ne voit point icy ces tours &amp; ces bricoles","id":"/div/quote/#[13]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qui du sort imposteur déterminent les coups,","id":"/div/quote/#[13]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ny la dupe exposée à la gueule des loups","id":"/div/quote/#[13]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Plaindre l’affreux revers de ses espoirs frivoles,","id":"/div/quote/#[13]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Rebut de l’Usurier &amp; jouet des Filoux","id":"/div/quote/#[13]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"N’ayant plus le credit de trouver deux oboles","id":"/div/quote/#[13]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Desolée, enragée, aprés ses pertes folles","id":"/div/quote/#[13]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Chercher un arbre &amp; des licous.","id":"/div/quote/#[13]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Icy loin des transports de rage &amp; de couroux","id":"/div/quote/#[13]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Que le Jeu dévorant exerce en ses écoles","id":"/div/quote/#[13]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"On n’entend ny sermens, ny piquantes paroles,","id":"/div/quote/#[13]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Le sort le plus fatal n’y peut estre que doux","id":"/div/quote/#[13]/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":" Et les Pieces de quatre sous","id":"/div/quote/#[13]/quote/lg/l[15]/#"}},{"@rend":"i","#":{"value":"Sont Pieces de quatre Pistoles.","id":"/div/quote/#[13]/quote/lg/l[16]/#"}}]}}},{"p":["En effet, on se pique uniquement sur les caprices ou sur les faveurs de la fortune, sans prendre garde à ce que l’on perd, ny à ce que l’on gagne, &amp; l’on se divertit sans faire de mal aux autres ny à soy-même ; ce qui devroit, à mon avis, estre sa regle de tous les Jeux formez pour le délassement, &amp; pour l’amusement de l’esprit.","Nous avons aussi le Jeu de l’Oye renouvellé des Grecs, &amp; qui est encore multiplié en mille autres qui n’en sont que des imitations, ou des copies. Ce sont tous ces differens Jeux qui occupent aussi l’un aprés l’autre les soirées, avec une application d’autant plus plaisante qu’on ne les sçait pas, &amp; qu’on étudie chaque coup à mesure qu’on le joüe, ce qui cause des surprises toûjours nouvelles, &amp; assez divertissantes.","Voila comme se passent d’ordinaire les journées, mais l’on peut dire que les nuits se passent encore plus agréablement, &amp; je puis alleguer à propos ces Vers."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Il est des nuits brillantes","id":"/div/quote/#[15]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Plus belles que les plus beaux jours","id":"/div/quote/#[15]/quote/lg/l[1]/#"}}]}}},{"p":["Le croirez-vous sur mon récit Mademoiselle ! Il n’y a point de nuit qui ne soit signalée par quelque brillant spectacle, dont l’éclat annonce même nostre surprise &amp; nostre joye à tous les lieux d’alentour. Depuis que je suis icy, il n’a pas manqué une seule soirée d’y avoir un feu d’artifice également agreable &amp; ingenieux. Madame la Duchesse du Maine aime ces sortes de spectacles, qui en effet sont nobles &amp; magnifiques, &amp; l’on s’occupe à luy en préparer toûjours de nouveaux.","Je ne sçai pas si c’est un Prince qu’elle porte en son sein, mais si c’en est un, il y a apparence qu’un jour il ne craindra pas le feu. La qualité de grand Maistre de l’Artillerie ne luy fiera pas mal non plus qu’au Prince son Pere, &amp; ce jeune Aiglon est accoustumé de bonne heure au bruit &amp; à la lueur de la foudre, s’il est destiné a porter celle de Jupiter. On diroit qu’à present que la Guerre ne fait plus d’usage de ces feux terribles, celuy qui en est le dépositaire les veut tous employer à faire éclater le triomphe &amp; le regne de la Paix.","Nous avons icy un excellent Auteur de ces brillantes productions. C’est un Gentilhomme qui a servi long-tems, &amp; qui aprés estre parvenu à la teste du Regiment de Piémont, s’est retiré avec la réputation d’un des plus braves &amp; des meilleurs Officiers du Royaume. Il joint à cela le merite d’une rare probité, &amp; d’un sçavoir exquis ; je vous en dirois davantage s’il n’étoit pas mon ami.",{"#1":{"value":"C’est donc ce Gentilhomme, apellé M","id":"/div/quote/#[16]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[3]/hi/#"}},"#2":{"value":" de Villeras, qui ordonne &amp; qui conduit tous ces feux, &amp; qui les rend aussi étonnans par leur diversité inépuisable que par leur beauté ; il y mesle toûjours du dessein &amp; de l’invention, &amp; ces spectacles sont toûjours quelques grandes Images qui attachent l’esprit aussi bien que les yeux.","id":"/div/quote/#[16]/p[3]/#2"}},"Prothée sçavoit se transformer en tous les élemens, mais je n’aurois pas cru que le seul élement du feu devint susceptible de tant de differentes formes. En matiere de feux les hiperboles du galant Voiture, &amp; les menteries du Menteur, ne seroient icy que la pure verité. Que diriez-vous Mademoiselle, d’un tournoy de feu ? Un enchanteur paroist, &amp; dans une grave harangue à Madame la Duchesse du Maine annonce le combat de deux Chevaliers dont l’un soustient que Mademoiselle de Lussan, qui estoit alors auprés de la Princesse, est la plus charmante &amp; la plus accomplie Damoiselle qui étoit au monde. Les champions paroissent avec des lances de feu, des plumes de feu sur leur casque, des armes éclatantes de feu ; Les Chevaux jettent du feu par les yeux &amp; par les nazeaux : leurs crins sont des flames ondoyantes, ils font mille tours, mille passades &amp; mille caracoles en remplissant l’air tout de feu, ensuite se battent avec des épées flamboyantes : tout se réduit en feu, &amp; ainsi se termine le combat, ou l’enchantement. Jamais je n’avois rien vû de plus beau que cette idée, &amp; rien ce me semble, ne seroit plus digne d’un divertissement Royal, en faisant ainsi des Quadrilles &amp; des Troupes de Chevaliers ardens combattans avec des armes de feu.","Une autrefois c’est une Ville qu’on assiege, ou qu’on deffend, ou l’on fait de part &amp; d’autre un feu terrible : je ne pus voir cette attaque que d’une fenestre éloignée, parce que j’estois incommodé d’une chute que j’avois faite : mais j’ay esté récompensé par un autre spectacle comme vous verrez dans la suite de mon récit.","Je ne pus assez admirer Samedy dernier un Soleil que je vis briller tout à coup dans la nuit sur le haut d’une colonne, aux deux costez parurent deux Globes semez d’Astres resplendissans, &amp; qui aprés s’estre enflâmez tout à-fait s’ouvrirent, éclaterent &amp; firent une image aussi vive que surprenante de ce qu’on nous enseigne de l’embrazement de l’univers.",{"#1":{"value":"Hier je fus surpris comme si je n’avois encor rien veu. Aprés l’effort de quantité de belles Fusées qui retomberent en Estoilles dans le Jardin, les allées &amp; le parterre parurent tout en feu avec leurs compartimens. L’Air estoit paisible, mais couvert de nuages, si bien que l’on auroit dit que toutes les Etoiles du Ciel étoient en effet descenduës sur la Terre &amp; avoient été rangées dans un nouvel ordre, &amp; avec des distances &amp; des figures régulieres. On croyoit voir mille fleurs enflamées placées artistement par un habile Dessinateur. Le Marin auroit bien eu raison de dire cette fois. ","id":"/div/quote/#[16]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Il terren stellato","id":"/div/quote/#[16]/p[7]/hi/#"}},"#2":{"value":". L’aspect étoit admirable de tous costez, &amp; aprés avoir eu le plaisir de regarder des fenestres de la maison ce Ciel de haut en bas, il y avoit encore un autre plaisir de se promener dans ces routes lumineuses parmy ces nouvelles constellations.","id":"/div/quote/#[16]/p[7]/#2"}},{"#1":{"value":"Je ne finirois jamais, Mademoiselle, si je voulois tout dire en détail ; mais je ne puis m’empêcher de vous particulariser un peu la Feste, ou plutost plusieurs Festes ensemble, qui se donnerent icy Dimanche passé. M","id":"/div/quote/#[16]/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[8]/hi/#"}},"#2":{"value":" le Duc du Maine estoit venu de Fontainebleau, &amp; demeura trois jours auprés de Madame la Duchesse du Maine. Il y a bien des choses à dire de ce Prince, mais elles ne peuvent estre ignorées. On sçait qu’il a tout l’esprit imaginable, une capacité &amp; une application extrême pour s’acquiter de tous les devoirs de ses grandes Charges, &amp; il releve toutes ces qualitez par une vertu réguliere &amp; solide. Il a édifié icy les peuples par sa pieté &amp; par sa douceur, autant qu’il leur a donné lieu de le benir par ses charitez : &amp; entr’autres par un don considerable qu’il a fait pour l’instruction &amp; le soulagement des pauvres de ce Village.","id":"/div/quote/#[16]/p[8]/#2"}},"La veritable dévotion de ce Prince ne luy oste pas une humeur agreable, &amp; un tour naturellement fin &amp; enjoué, qu’il a dans l’esprit ; au contraire, elle redouble plutost ses aimables complaisances pour une Princesse qu’il aime uniquement &amp; qui en est si digne. Il cherche avec soin tout ce qui peut la divertir. Il a veu que dans les temps qu’elle estoit obligée à garder la Chambre, elle s’amuseroit &amp; feroit quelque exercice en joüant des Comedies à quoy elle se plaist beaucoup. Il en represente avec elle, &amp; l’on peut dire qu’il est également loüable par le motif &amp; par l’execution. Il est si vray d’ailleurs que tout peut estre rectifié par un bon usage, que ces divertissemens sont là mille fois plus agréables, que sur les Theatres publics, sans en avoir aucun des défauts. La dignité des Acteurs les releve, &amp; il y a une certaine noblesse dans leurs personnes &amp; dans leurs actions qui corrige tout ce qui est à craindre dans ces spectacles.",{"#":[{"#":{"value":"On joüa le Medecin malgré luy. Tout le sel &amp; toute la vraye plaisanterie en furent goûtez ; sans que rien y fust senti d’indecent &amp; de nuisible ; M","id":"/div/quote/#[16]/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[10]/#[1]/hi/#"}}},{"#":{"value":" de Malezieu dont je viens de vous parler y joüoit le rolle le plus difficile. Avec tout ce que je vous en ay dit, il est encore un des meilleurs Acteurs qu’on ait jamais veus. Il se revest de tous les personnages, soit sérieux, soit comiques : de sorte que ce ne sont point des images mais la chose même qu’il represente Madame Manneville, Dame d’honneur de Madame la Duchesse du Maine, joua aussi fort bien. Leurs Altesses n’eurent pas de peine à trouver dans leur maison, aussi bien que dans la famille de M","id":"/div/quote/#[16]/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[10]/#[3]/hi/#"}}},{"#":{"value":" de Malezieu, qui est aimable &amp; nombreuse, ce qu’il leur falloit encore de bons Acteurs, &amp; la piece fut tres bien executée.","id":"/div/quote/#[16]/p[10]/#[4]/#"}}]},"Madame la Princesse, pour qui se faisoit la Feste, y étoit venuë avec Mademoiselle d’Anguyen. L’indisposition de Mademoiselle de Condé fist doublement regretter son absence. Madame la Princesse &amp; Mademoiselle d’Anguyen parurent tout à fait contentes de la representation. Le peu du Hocca vint ensuite. C’est icy qu’on peut voir un utile exemple de moderation &amp; de frugalité de jeu. On s’y divertit fort. Monsieur le Duc du Maine se plaignit en sortant du Jeu, qu’il avoit perdu deux Ecus ; Les Princesses jouerent leur fortune d’en avoir gagné environ autant.","Aprés le soupé, Madame la Princesse fut invitée d’aller en Carrosse à quelques pas de la Maison. Elle vit à la clarté des flambeaux un Fort, &amp; vis-à-vis de deux grands Navires qui paroissoient à l’Ancre dans un Pré. On ôta les chevaux, les Carosses furent ainsi changez en Amphitheatre.","Les Navires distinguez par leurs fanaux s’approchérent du Fort, &amp; commencérent à le cannoner, &amp; à le bombarder. Le Fort répondit aussi par des boulets rouges : les Vaisseaux revirérent diligemment, &amp; tirérent de nouvelles bordées. On voyoit le cercle des Bombes, &amp; la trace directe des boulets, qui estoient des fusées, glissant le long des cordes tenduës pour cet usage. Tout cela estoit compassé avec une justesse incroyable. Ensuite les Troupes de terre attaquerent le Fort à plusieurs reprises, &amp; la défense ne fut pas moins vigoureuse que l’attaque. On lançoit de part &amp; d’autre une infinité de fusées qui imitoient le feu des grenades. Les Attaquez paroissoient à la lueur du feu. Enfin le feu se prit aux Vaisseaux, ils sautérent en élançant dans les airs une double girandole. De même le feu se mit aux Magasins du Fort, &amp; il sauta en élançant aussi une Girandole, qui égala sans doute celle qu’on voit tous les ans au Chasteau Saint Ange à Rome.","Je me ressouviens des Assauts des Mastrik &amp; de Cambray, que j’ay vûs ; &amp; cette agreable feinte m’a rappellé des images tres vives qui me sont demeurées dans l’esprit, ce que je ne croyois pas qu’on pust si bien me representer.","Il faut remarquer, Mademoiselle, que la Lune déroboit icy quelque chose à l’éclat des feux ; mais cependant elle contribua beaucoup à la beauté du spectacle. La sérenité du Ciel, aussi-bien que le bruit de la Feste, avoit attiré tous les Habitans des Villages circonvoisins. Les Champs estoient couverts de Spectateurs, &amp; cette sombre lumiere, qui ne laissoit voir que des coiffures &amp; des cravates blanches, en cachant tous les défauts des visages &amp; des habillemens, faisoit que tout paroissoit beau &amp; propre : Mille voix d’admiration &amp; de joye suivoient le mouvement de chaque Fusée ; &amp; au retour on ne voyoit que des danses, &amp; on n’entendoit que des chants par toute la Campagne ; ce que Monsieur le Duc du Maine regarda avec plaisir, s’interessant avec tendresse à voir les Peuples commencer à goûter quelques fruits de la Paix.",{"#1":{"value":"Je finis, Mademoiselle, &amp; je suis sûr que si je ne me hâte de vous envoyer ma Lettre, toute imparfaite &amp; peut-estre toute ennuyeuse qu’elle est, demain il s’offriroit quelque chose pour l’augmenter, &amp; pour m’embarasser de nouveau. Ce M","id":"/div/quote/#[16]/p[16]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[16]/hi/#"}},"#2":{"value":" de Villeras est un étrange homme, il ne tarit point.","id":"/div/quote/#[16]/p[16]/#2"}},{"#":[{"#":{"value":"Je veux seulement conclure, comme j’ay commencé, que les plaisirs tranquiles &amp; innocens sont retirez ici. Où en verroit on ailleurs de semblables ? Les plaisirs de la Cour, j’en jurerois, ne sont pas exempts de trouble &amp; d’inquiétude, &amp; pour vous prouver mieux toute l’innocence de ceux qu’on goûte à Chasteray ; il suffit de vous dire que l’on a M","id":"/div/quote/#[16]/p[17]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[17]/#[1]/hi/#"}}},{"#":{"value":" le Curé pour témoin de tout ce qui s’y fait : c’est un fort honneste homme, plein de capacité, &amp; qui a toutes les vertus Pastorales. Il s’appelle M","id":"/div/quote/#[16]/p[17]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[16]/p[17]/#[3]/hi/#"}}},{"#":{"value":" le Riche, &amp; est riche en bonnes œuvres. Depuis dix-sept ans il fait mille biens dans sa Paroisse, &amp; me fait la grace de me loger.","id":"/div/quote/#[16]/p[17]/#[4]/#"}}]},"Au reste, Mademoiselle, je crois que vous me sçaurez quelque gré d’avoir interrompu l’agreable repos que l’on goûte icy par le soin de vous en rendre compte. Je voudrois bien pouvoir réparer par là toutes mes omissions passées. Vous m’aurez peut-estre accusé de negligence, sur ce que je n’ay point eu l’honneur de vous écrire depuis longtemps, mais vous vous souviendrez que vous avez dû prendre mon silence pour une marque que je n’estois pas à la Cour ; d’où je n’aurois pas manqué de vous écrire, comme vous me l’ordonnez. Il y a long temps que je fais de petites courses à la Campagne, &amp; que je ne suis point à portée de vous mander de nouvelles. Je suis incapable de manquer jamais volontairement à rien qui puisse vous plaire. Je me promets que vostre bonté n’aura pas de peine à vous en persuader, &amp; que vous regarderez moins au défaut du récit que je vous envoye, qu’à l’empressement que j’ay eû de prendre cette occasion de vous faire souvenir de mon respect &amp; de mon zéle."]}]}}}