{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-01_052","@resp":"mercure","head":{"value":"[La Vertu malheureuse, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1678 [tome 1], p. 52-93.","id":"/div/bibl/#"}},"p":{"value":"Comme les Inscriptions conservent la memoire de ce qui se passe de plus grand au monde, on en devroit faire pour toutes les Actions héroïques qui meritent un long souvenir. Je mets de ce nombre la Retraite de l’admirable Personne dont vous me parlez. Il n’y a rien de plus vray que cette Retraite ; &amp; pour ne vous laisser rien ignorer des motifs qui l’ont portée à se mettre dans un Couvent, il est bon que je vous apprenne en peu de mots ce qui a precedé le Veuvage qui luy en a fait prendre la résolution. Vous sçavez, Madame, qu’elle est d’une des meilleures Maisons de Normandie, &amp; tres-bien alliée dans cette Province. Elle y avoit esté élevée Fille avec tous les soins qu’on peut avoir d’une Heritiere à laquelle une Succession fort considérable ne sçauroit manquer. C’est assurément beaucoup qu’estre riche &amp; de naissance, pour s’attirer force Protestans ; mais quand elle n’auroit point eu ces avantages, son mérite auroit suffy pour la faire aimer. C’est peu de dire qu’on ne pouvoit découvrir en elle aucune mauvaise qualité, elle avoit toutes celles qu’on peut souhaiter dans une Personne toute accomplie. Elle estoit belle sans fierté, civile sans abaissement, spirituelle sans affectation, complaisante sans contrainte, &amp; il y avoit un je ne sçay quel charme de douceur répandu dans toutes ses manieres, qui touchoit le cœur dés qu’on la voyoit. Vous jugez bien, Madame, que sa Cour fut grosse en peu de temps. Son Pere estoit un vieux Gentilhomme qui avoit toûjours tenu sa Maison ouverte à toute la Noblesse des environs ; &amp; sa Fille ne fut pas plutost en âge d’estre mariée, qu’il reçeut plus de visites que jamais. Il l’aimoit tendrement, elle estoit unique, &amp; ayant du bien, il résolut de ne s’en défaire que pour un Party qui l’élevast. La Belle qui toute charmante qu’elle estoit, avoit encor plus de vertu que de beauté, regloit ses sentimens sur ceux de son Pere, &amp; recevant civilement tous les Prétendans, elle attendoit qu’îl choisist pour elle, &amp; gardoit l’entiere liberté de son cœur. Cependant, comme il y a de la fatalité en toute chose, &amp; plus en amour qu’en aucune, un jeune Marquis, qui avoit assez de naissance pour en prendre le titre, &amp; trop peu de bien pour en soûtenir avantageusement la qualité, vint passer l’Automne dans une Terre qu’il avoit, voisine de celle du vieux Gentilhomme. Il fut bientost informé du bruit que faisoit son aimable Fille, qu’îl n’avoit point veuë depuis quatre ou cinq ans qu’il s’estoit attaché à la Cour. Il avoit un de ces airs qui frapent d’abord. Rien n’estoit plus engageant que son entretien, &amp; tout ce qu’il disoit marquoit un esprit si bien tourné, qu’il estoit difficile de le connoistre sans l’estimer. Il vit la Belle, la Belle le vit ; &amp; s’il fut charmé d’elle presque aussitost qu’il luy eut parlé, elle sentit apres quelques conversations, que si le choix de son Pere tomboit sur luy, elle n’auroit pas besoin de faire violence à son cœur pour l’y soûmettre. Ainsi soit que cette premiere impression ne luy parust pas assez dangereuse pour s’y devoir opposer, soit qu’il luy fut impossible de faire autrement, elle n’usa d’aucune précaution contre le plaisir que luy donnoient les visites, &amp; ayant pour luy une civilité ouverte, elle ne prit pas garde que la résolution où elle demeuroit de vouloir en Fille bien née tout ce qu’on jugeroit à propos qu’elle voulust, ne la defendoit pas d’un engagement secret qu’elle ne seroit pas toûjours en pouvoir de vaincre. Le Marquis de son costé devint éperduëment amoureux de cette belle Personne ; mais connoissant que le Pere ne se resoudroit à s’en priver que pour un établissement considérable, il cacha sa passion par la crainte d’estre banny, &amp; tâcha seulement de se rendre agreable à l’un &amp; à l’autre par ses soins, sans trop raisonner sur le peu d’apparence qu’il y avoit qu’on le mist en concurrence avec quantité de Partys avantageux qui se presentoient. Il réüssit aupres de la Fille, qui de jour en jour sentoit redoubler l’estime qu’elle avoit pour luy. Cet avantage l’auroit fort consolé de ce qu’il soufroit, s’il luy eust esté connu ; mais la Belle estoit si reservée avec luy sur ses sentimens, que comme il n’osoit s’expliquer de son amour que par ses regards, il ne pût rien découvrir de ce panchant favorable qui luy donnoit ses vœux en secret. Les choses estoient en cet état, quand un Amy d’importance que le Marquis avoit à la Cour le vint surprendre inopinément. C’estoit un Comte des plus qualifiez, bien fait de sa Personne, &amp; d’une conversation assez aisée pour n’ennuyer pas. Il avoit grand équipage, &amp; du bien à proportion de la dépense qu’il faisoit. Le Marquis que la civilité &amp; l’amitié engageoient à l’arrester chez luy quelques jours, n’oublia rien de ce qu’il crût capable de le divertir, &amp; apres une Partie de Chasse qui se fit dés le lendemain, il le mena disner chez le vieux Gentilhomme son voisin, sans luy parler ny de la beauté de sa Fille, ny de l’amour qu’il avoit pour elle. Jamais surprise ne fut pareille à celle du Comte. Il la trouva la plus belle Personne qu’il eust jamais veuë, &amp; apres l’avoir entretenuë quelque temps, il fut si fort enchanté de son esprit, qu’il avoüa que tout ce qui merite d’estre admiré n’est pas renfermé toûjours à la Cour. Il sortit avec une je ne sçay quelle resverie inquiete, dont il plaisanta le soir avec son Amy, mais une seconde visite qu’il eut impatience de rendre le fit devenir plus sérieux. Plus il vit, plus il fut touché. Il parla, se déclara, &amp; comme il estoit riche, &amp; de fort grande qualité, vous pouvez croire que le Pere ne balança pas sur cette Alliance. La Belle obeït, &amp; ne le pût faire sans soûpirer en secret pour le Marquis, dont elle ne doutoit point qu’elle ne fust fortement aimée. Il fut témoin de ce Mariage, &amp; le fut avec une douleur d’autant plus cruelle, que mille raison l’obligeoient à la cacher. Aussi n’y pût-il resister longtemps. Il tomba dangereusement malade, &amp; le Comte qui brûloit d’envie de faire voir à la Cour l’aimable Personne qu’il avoit épousée, ne voulut point s’éloigner qu’il ne l’eust veu tout-à-fait hors de péril. Il ne le quitoit presque jamais, &amp; menoit quelquefois chez luy la jeune Comtesse, qui n’eut pas de peine à deviner qu’elle estoit la seule cause de son mal. Ce n’est pas qu’il echapast au Marquis la moindre parole qui pust découvrir sa passion ; mais ses yeux parloient, &amp; la Comtesse les avoit entendus trop souvent pour s’y méprendre. Ces Illustres Mariez partirent. Le Marquis guérit, &amp; n’eust pas si-tost recouvré ses forces qu’il quita la Province, &amp; se rendit à la Cour. Le Comte avoit lié une si étroite amitié avec luy, que depuis trois ou quatre ans on les avoit presque toûjours veus inséparables. Ainsi les visites pûrent estre fréquentes à l’ordinaire, sans qu’elles eussent rien de suspect. Il tâcha inutilement de se vaincre. Tout ce qu’il pût obtenir, ce fut de se taire. La Comtesse estoit toûjours ce qu’il y avoit au monde de plus aimable à ses yeux. Il voyoit, il soufroit, &amp; quoy qu’il se sentist consumer par sa passion, il aimoit mieux soufrir, que de ne point voir. La Comtesse charmée de son respect, en redoubla son estime ; mais comme elle avoit une vertu fort délicate, ce redoublement d’estime luy fit peur ; &amp; sans vouloir penétrer de quel principe partoit la pitié qu’elle avoit de son malheur, elle résolut de fuir tout ce qui pouvoit l’entretenir dans des sentimens que la severité de son devoir trouvoit condamnables. Il n’y en avoit point un plus seûr moyen que de s’éloigner. Le Comte avoit une assez belle Terre en Languedoc, elle le presse de l’y mener. Il difére, elle le persécute, &amp; porte si haut les avantages qu’il aura d’estre dans un Lieu où tout le monde luy fera la Cour, qu’il se résolut à la satisfaire. Ils partent, ils arrivent à cette Terre, &amp; c’est apres un peu de sejour, que ne voyant plus le Marquis, la Comtesse commence à s’appercevoir qu’elle a plus fait que de l’estimer. L’absence n’efface point les impressions qu’elle a crû perdre en s’éloignant, elle s’en fait une honte, mais sa scrupuleuse vertu ne peut l’emporter sur le panchant qui la violente. Le Marquis luy est présent à toute heure, &amp; plus elle tâche de l’oublier, plus elle se trouve contrainte de penser à luy. Il n’est pas dans un état plus heureux. L’éloignement de cette belle Personne le desespere. Il n’attend rien d’elle, il est mesme resolu de ne luy parler jamais de son amour, mais le plaisir de la voir luy est trop sensible pour en estre toûjours privé. Il écrit au Comte, luy fait connoistre que les Affaires dont il luy a laissé le soin, veulent sa présence, &amp; sçachant bien qu’il ne viendra point sans sa Femme, il envoye Lettres sur Lettres, &amp; ne se lasse point de presser. Le Comte est prest de venir, sa Femme trouve des raisons qui le retiennent, l’Amant s’en meurt de douleur, &amp; ne pouvant plus vivre separé de ce qu’il adore, il prend le prétexte de quelque Affaire difficile pour aller consulter son Amy. Jugez de ce que soufre la Comtesse en le revoyant. Elle ne craint rien pour sa vertu ; mais c’est assez pour en blesser la délicatesse, qu’elle ait à se reprocher un sentiment trop favorable pour un Homme qu’il ne luy sçauroit estre permis d’aimer. Dans ce scrupule, elle n’a point d’autre soin que de fuir sa veuë, tandis qu’il cherche continuellement à la voir. L’Affaire qui a esté le prétexte du voyage, est mise en délibération. Le Mary demeure persuadé qu’il la ruine, s’il ne retourne à la Cour ; &amp; sa Femme l’en détourne si fortement, qu’il est quelques jours sans prendre party. Cependant il estoit vray qu’il hazardoit tout à ne venir pas luy-mesme solliciter l’Affaire dont il s’agissoit. Ainsi il se résout à partir, &amp; un jour que le Marquis apres s’estre lassé à se promener longtemps seul dans un Bois voisin, s’estoit venu enfermer dans un Cabinet où il y avoit un Lit de repos, le Comte entra dans la Chambre de sa Femme qu’une seule cloison séparoit, &amp; luy dit d’un ton si absolu, qu’il vouloit qu’elle se préparast à l’accompagner à la Cour, qu’apres avoir épuisé toutes les raisons qu’elle avoit accoûtumé de luy opposer, elle se jette à ses genoux, &amp; le conjure par toute la tendresse qu’il luy a jamais fait paroistre, de trouver bon qu’elle attende son retour dans cette Terre, sans luy demander ce qui peut l’obliger d’en user ainsy. Le Comte surpris de cette priere, la presse de s’expliquer ; elle s’en défend, &amp; les instances qu’il fait sont si fortes, qu’elle ne peut plus demeurer maistresse de son secret. Elle commence par les protestations du plus fort amour dont une Femme puisse estre capable pour un Mary qu’elle veut aimer seul au monde ; le suplie d’examiner la conduite qu’elle a tenuë avec luy depuis qu’il l’a épousée ; &amp; apres mille assurance reïterées d’un inviolable fidelité, elle luy avouë qu’avant qu’il l’eust jamais veuë, ny qu’elle pust croire qu’il dust estre un jour son Mary, elle avoit senty pour le Marquis un panchant qui luy avoit fait souhaiter que son Pere se voulust déclarer pour luy. Elle luy fait là-dessus la peinture la plus touchante de ce qu’elle soufre par la severité de sa vertu. Elle ajoûte qu’elle n’estoit pas en peine de se dégager des foiblesses qui sont quelquefois la suite de ces aveugles inclinations ; que le Marquis n’avoit jamais rien connu, ny ne connoistroit jamais rien de ce qui s’estoit passé pour luy dans son cœur ; mais qu’enfin la veuë d’un Homme qu’elle estimoit trop, &amp; qu’elle seroit obligée de voir souvent si elle retournoit à la Cour, luy estoit un reproche que son devoir l’obligeoit de s’épargner ; &amp; que toute assurée qu’elle estoit de la victoire, elle ne pouvoit se cacher qu’il y avoit de la honte pour elle dans le combat. Je ne vous dis point, Madame, quelle fut la joye du Marquis d’entendre une déclaration si favorable. Il croit que la Comtesse le haït, parce qu’elle évite toutes les occasions de luy parler, &amp; non seulement il apprend qu’il est aimé d’elle, mais il l’apprend d’une maniere qui le convainc beaucoup plus de la verité de ses sentimens, que si elle luy avoit dit à luy-mesme ce que le hazard luy a fait oüir. Il preste l’oreille pour prendre ses mesures sur ce que répondra le Mary. Tant de vertu ne pouvoit que faire un effet avantageux pour la Comtesse. Le Comte l’embrasse, luy donne mille loüanges, &amp; se reconnoist indigne de la fidelité qu’elle luy promet, s’il en demande un autre garand que sa parole. Cependant le depart est résolu, il veut qu’elle vienne, &amp; la prie de ne point s’embarasser à fuir son Amy. Il la quitte, &amp; le Marquis estant sorty du Cabinet sans estre veu, se dérobe hors du Chasteau, &amp; y rentre un peu apres en présence de son Amy, qu’il empesche par là de soupçonner qu’il sçache rien de ce qui s’est dit. Ils ne laissent pas d’estre tous trois embarassez en se rassemblant. La Femme apres ce qu’elle a dit à son Mary, n’ose presque le regarder. Le Mary évite de jetter les yeux sur sa Femme, dans la crainte qu’elle ne prenne ses regards pour des reproches de l’aveu qu’elle luy a fait ; &amp; le Marquis s’observe dans tout ce qu’il dit à l’un &amp; à l’autre, comme s’ils sçavoient tous deux qu’il eust appris leur derniere conversation. On part, on vient à la Cour. Les deux Amis continuënt à se voir à l’ordinaire, &amp; la Comtesse qui redouble son attachement pour son Mary, prend en mesme temps de plus seûres précautions pour ne se trouver jamais seules avec le Marquis. Il l’aime toûjours plus éperduëment, &amp; ne s’explique avec elle que par des complaisances respectueuses, qui luy font connoistre plus fortement combien il est digne d’estre aimé. Ces deux Amans n’estoient pas encor assez malheureux. Voyez la suite de leur disgrace. Le Comte, tout charmé qu’il est de l’extraordinaire vertu de sa Femme, devient amoureux d’une Belle qui se fait honneur de sa conqueste. Il luy rend de grandes assiduitez, &amp; la Comtesse commence à le soupçonner de quelque intrigue par les froideurs qu’il luy fait paroistre. Elle dissimule son chagrin &amp; sans se plaindre de son changement, elle fait tout ce qu’une vertueuse Personne peut faire pour regagner le cœur d’un Mary. Toute sa tendresse est inutile. Le Comte s’abandonne aveuglement à sa passion, &amp; elle fait tant d’éclat, que la Comtesse qui ne peut plus l’ignorer, se trouve obligée de luy en témoigner sa douleur. Il traite la chose de bagatelle, &amp; luy dit, que comme il ne trouvoit point à dire qu’elle eust de l’estime particuliere pour le Marquis qu’il luy permettoit de voir, elle ne devoit point se scandaliser des soins qu’il rendoit à une fort honneste Personne qui avoit la bonté de les soufrir. La Comtesse se sent piquée jusqu’au vif de cette réponse. Elle verse quelques larmes, connoit qu’elle ne feroit qu’aigrir les choses si elle portoit ses plaintes plus loin, &amp; se resolvant d’attendre sans éclater, qu’il arrive quelque changement dans sa fortune, elle trouve moyen de noüer une conversation secrete avec le Marquis. Comme c’est une grace extraordinaire, il ne sçait que s’en figurer. La Comtesse luy déclare le panchant qu’elle a toûjours eu pour luy, les inutiles combats qu’elle a rendus pour en triompher, les peines où sa veuë l’expose encor tous les jours, &amp; elle finit cet aveu par les sujets que luy donne son Mary de n’estre pas contente de sa fortune. Le Marquis est dans un transport de joye qui ne se peut concevoir. Il fait des protestations à la Comtesse qu’il auroit poussées un peu loin si elle ne l’eust interrompu, pour luy dire que la déclaration dont il se montre si satisfait, est interessée, &amp; qu’elle a une chose à luy demander pour le prix du secret qu’elle vient de luy découvrir. Il ne la laisse point achever, il promet qu’il accordera tout, &amp; s’y engage par les plus forts sermens qu’un Amant qui ne trouve rien au dessus de son bonheur, est capable de faire à une Maistresse ; mais ce moment de joye luy couste cher, &amp; il n’a pas longtemps sujet de se croire heureux. La Comtesse ajoûte que s’il veut luy persuader qu’il ait une veritable estime pour elle, il faut qu’il luy donne des marques, en ne se présentant jamais à ses yeux. Il s’écrie, il se plaint de son injustice, &amp; elle luy fait de si pressantes prieres de ne refuser pas à sa vertu le secours dont elle a besoin dans le malheureux état où elle se trouve, qu’il est enfin contraint de luy dire adieu pour toûjours, apres l’avoir conjurée de ne le bannir pas de son souvenir, si elle est capable de le bannir de son cœur. Il feint des affaires qui l’obligent de se retirer à la Campagne, &amp; prend party à l’Armée quelque temps apres. Le Comte surpris de ce changement, ne doute point que ce ne soit un effet de ce qu’il s’est échapé de dire à sa Femme, &amp; ne sçachant par où se justifier avec ses Amis de l’éclat que fait sa nouvelle passion, il en rejette la faute sur la Comtesse, qui ayant pris de l’amour pour son Amy, l’a porté à se vouloir vanger d’elle par l’attachement qui la chagrine. L’éloignement du Marquis sert de prétexte à cette accusation. Le Comte fait croire qu’il n’a pris employ que parce qu’il luy a défendu de voir sa Femme. La calomnie est reçeuë, cette aimable Personne l’apprend, &amp; comme sa vertu en soufre, c’est le plus sensible coup qu’elle ait encor eu à essuyer. Les choses ne demeurent pas long-temps en cet état. Une maladie violente emporte le Comte en quatre jours. Le Marquis revient, &amp; apres l’aveu favorable qu’on luy a fait, il ne doute point qu’on ne soit disposé à le rendre heureux, mais la Comtesse se sacrifie à la severité de sa vertu. Elle oppose que si elle consentoit à l’épouser apres les bruits qu’on a fait courir, elle donneroit lieu de croire qu’on n’auroit rien dit que de veritable ; &amp; pour faire taire la médisance, &amp; épargner au Marquis le chagrin qu’il pourroit avoir si elle accordoit à un autre ce qu’elle se trouvoit obligée de luy refuser, elle luy promet de renoncer pour jamais au monde. Elle luy a tenu parole, &amp; toute jeune &amp; toute belle qu’elle est encor, elle est entrée dans un Couvent où elle avoit fait habitude pendant qu’elle estoit en Languedoc, &amp; l’on m’assure qu’elle y a pris le voile depuis quelques jours.","id":"/div/p"}}}