{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-10_174","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1694 [tome 10], p. 174-206.","id":"/div/bibl/#"}},"p":{"value":"Il s’est fait depuis peu de temps un Mariage entre deux personnes qui ne songeoient à rien moins qu’à s’épouser, &amp; il s’est fait par des raisons si contraires à ce que portoient les apparences, que leur nouveauté m’engage à vous faire part de cette avanture. Une jeune Demoiselle toute aimable, ayant le teint vif &amp; fort brillant, &amp; tous les traits assez reguliers pour se distinguer parmy les belles Personnes, prit sans devenir coquette, des airs du monde si insinuans, qu’il estoit difficile de la voir sans prendre pour elle ce je ne sçay quoy qui approche de l’amour. Elle avoit une Mere habile &amp; sage, dont les conseils regloient sa conduite, &amp; son entiere soumission à ses volontez estant une marque de l’application qu’elle auroit toujours à bien remplir ses devoirs, luy gagnoit l’estime de tous ceux qui luy rendoient quelques soins. Son esprit estoit vif &amp; penetrant, &amp; sa conversation des plus agreables. Avec de semblables qualitez vous pouvez juger qu’elle eut un fort grand nombre d’Amans. Entre ceux qui s’attacherent à elle, un Cavalier extremement riche parut des plus empressez. Il n’estoit pas si bien fait que quelques autres, &amp; son air n’imposoit pas, mais il reparoit par son grand bien ce qui luy manquoit du costé de la nature. Il estoit d’ailleurs d’une humeur douce &amp; fort complaisante, &amp; la Belle avoit tout sujet de se flater qu’elle vivroit heureuse avec luy. Comme son cœur n’avoit jamais eu d’attachement, il estoit capable de recevoir toutes les impressions que ses interests pourroient l’obliger à prendre. Ainsi par le conseil de sa Mere, à qui il estoit fort naturel de souhaiter de voir sa Fille opulente, elle eut pour luy des égards particuliers, qui le rendirent bien-tost le plus amoureux de tous les hommes. Elle fut plus moderée dans ses sentimens, &amp; avant que de répondre à sa passion, elle voulut éprouver si elle n’estoit point l’effet de ces desirs violens qui commencent à languir si-tost qu’ils sont satisfaits. Cette passion qui de jour en jour prenoit de nouvelles forces l’ayant contraint de se declarer, &amp; cette aimable personne, aussi raisonnable que charmante, ne voulant devoir son cœur qu’à la forte estime qu’il auroit pour elle, &amp; qui seule pouvoit rendre son amour durable, elle luy representa qu’il ne voyoit pas qu’il nuisoit à sa fortune en prenant de l’attachement pour elle ; que comme la sienne estoit mediocre, il luy seroit aisé de trouver ailleurs des avantages beaucoup plus considerables, &amp; qu’il devoit prendre garde, que si aprés l’avoir épousée il arrivoit qu’il s’en repentist, dans le temps qu’elle se seroit abandonnée à tout ce que son devoir &amp; son inclination auroient pû exiger d’elle, il la mettroit dans un estat déplorable, d’où la sincerité qu’elle luy marquoit meritoit bien qu’il la garantist. Des sentimens si honnestes &amp; si genereux ne firent qu’augmenter la violence de ce qu’il sentoit pour elle. Il y avoit déja quatre mois qu’ils se voyoient, lorsqu’un procés des plus importans rendit la presence du Cavalier necessaire dans une Province fort éloignée. Cela l’obligea de presser la Belle de l’épouser, afin qu’elle pust l’accompagner dans ce long voyage, &amp; qu’il ne fust point privé pendant un longtemps de la douceur de la voir, qu’il disoit estre pour luy le plus grand de tous les biens. Comme elle ne se sentoit encore touchée que tres-foiblement, &amp; qu’elle ne vouloit se marier que pour estre heureuse, elle luy dit qu’afin qu’il sçeust mieux à quoy il estoit resolu de s’engager, il devoit laisser les choses en l’estat où elles estoient, jusqu’à son retour de la Province ; que l’amour grossissant toûjours les objets par la presence, le merite qu’il trouvoit en elle en la voyant tous les jours, diminueroit peut estre beaucoup quand il seroit longtemps sans la voir, &amp; qu’il estoit de ses interests de s’assurer par l’éloignement si la passion qu’un peu de beauté avoit eu la force de luy inspirer, n’avoit point fait de surprise à sa raison. Le Cavalier eut peine à s’accommoder du retardement, mais elle demeura ferme à exiger de luy cette rude épreuve, &amp; il fut obligé de se contenter de l’assurance qu’elle luy donna que quelque party qui se pust offrir pendant son absence, on n’en coûteroit aucune proposition à son préjudice. La Mere fit ce qu’elle put pour faire conclurre le mariage avant son départ, &amp; remontra à sa Fille, qu’il y avoit beaucoup d’imprudence à risquer une fortune qui luy pouvoit échaper, si quelque personne aimable que le Cavalier rencontreroit, pouvoit réüssir à luy donner de l’amour. La Belle luy répondit que s’il estoit capable d’un tel changement, il valoit mieux avoir ce chagrin à essuyer, que de s’exposer à luy voir prendre du dégoust pour elle quand elle seroit sa femme ; que luy voulant donner son cœur tout entier, elle ne pouvoit trop éprouver si le sien estoit veritablement à elle, &amp; que de l’humeur dont elle estoit, quand il n’y auroit que du bien à perdre, il luy seroit aisé de s’en consoler. Le Cavalier la quitta, &amp; alla mettre ordre à ses affaires. Il eut soin de luy écrire souvent, &amp; il parut par ses lettres que l’absence ne faisoit que l’enflammer encore davantage. Cette exactitude à luy rendre compte de ce qu’il faisoit, &amp; à luy donner les plus fortes assurances d’une vive passion, l’obligerent de s’abandonner insensiblement aux sentimens de reconnoissance &amp; de tendresse, qu’elle devoit à un homme qui n’oublioit rien de ce qui pouvoit le faire aimer. Il revint plus amoureux qu’il n’estoit parti, &amp; la Belle qu’une absence de six mois avoit convaincuë d’un parfait attachement, n’eut aucune peine à luy témoigner que la possession de son cœur estoit la chose du monde qui luy faisoit le plus de plaisir. L’union se trouvant déja si forte, les desirs du Cavalier n’eurent plus d’obstacle. Le mariage se fit avec des avantages si grands pour la Belle, que quand elle n’auroit pas éprouvé sa passion depuis si longtemps, elle n’en eust pu douter, aprés le soin qu’il prenoit de luy assurer un bien tres-considerable s’il arrivoit qu’il mourust. Cette derniere marque d’un amour sincere la toucha sensiblement. Elle l’aima avec une passion aussi violente que la sienne l’avoit esté jusques-là, &amp; n’eut en vuë que ce qui pouvoit luy plaire. Ses complaisances allérent jusques à l’excez, &amp; il ne formoit aucuns desirs qui ne fussent prévenus quand elle pouvoit les deviner. Amans dans le mariage, ils n’y trouvoient aucune amertume, &amp; pendant deux ans la Belle fortement touchée des bontez de son Mary, eut sujet de se tenir la plus heureuse personne du monde ; mais enfin le Cavalier laissa peu à peu diminuer sa tendresse. L’habitude d’estre aimé luy rendit cette douceur moins sensible, &amp; un amour qui luy estoit deu, cessa d’avoir des charmes pour luy. La Belle ne se fut pas plûtost apperceuë de son refroidissement, que sans luy en faire aucune plainte, elle redoubla ses soins pour regagner dans son cœur ce qu’elle craignoit d’y avoir perdu. Il garda toujours de grandes honnestetez, mais tous les soins qu’elle prit, &amp; toutes ses complaisances ne pûrent luy redonner sa premiere ardeur. Il s’ennuyoit auprés d’elle, luy faisoit secret de mille choses, &amp; ne se trouvoit jamais dans une situation plus agreable que quand il estoit ailleurs. Le déplaisir qu’elle en eut la fit recourir aux larmes &amp; aux soupirs, qu’elle employa inutilement. Il en parut peu touché, &amp; les reproches qu’elle osa luy faire, quoy que doux &amp; raisonnables, n’eurent aucun autre effet, que de faire naistre entre eux certains differens, qui estoient souvent suivis d’un peu d’aigreur du costé du Cavalier. Il luy disoit quelquefois qu’elle avoit tort de se plaindre, puis qu’il estoit vray qu’il l’aimoit toujours, &amp; qu’elle en devoit estre convaincuë par la liberté qu’il luy donnoit de se choisir toutes sortes de plaisirs, ne luy défendant ny le Jeu, ny l’Opera, ny la promenade. Ces permissions ne pouvoient suffire pour la rendre heureuse. Elle s’estoit accoutumée à l’aimer avec toute la tendresse que l’on peut avoir pour une personne dont on fait le seul plaisir de sa vie. Elle eust voulu estre aimée de mesme, &amp; les attachemens qu’il prenoit chez quelques Dames, où il se montroit toujours de belle humeur, ne luy apprenoient que trop qu’il avoit le cœur usé pour elle. Alors elle comprit avec une douleur incroyable, qu’il est impossible qu’une violente passion soit de durée ; &amp; que quand il s’agit de mariage, beaucoup d’estime est à préferer à beaucoup d’amour. Ce changement où elle s’estoit d’autant moins attenduë, qu’elle avoit fait toutes les épreuves necessaires pour estre certaine qu’elle possedoit le cœur du Cavalier, la mit dans une langueur qui la reduisit à l’extrémité. Sa beauté diminua ; son teint perdit la vivacité charmante qui frapoit tous ceux qui la voyoient &amp; aprés avoir passé une année entiere dans un abattement qu’on ne sçauroit concevoir, les chagrins qui la rongeoient, &amp; qu’elle tenoit renfermez en elle-mesme pour ne se pas donner en spectacle par l’éclat, luy auroient causé la mort, si celle de son Mary ne fust pas arrivée inopinément. Il est aisé de s’imaginer que cette perte luy fut beaucoup moins sensible qu’elle ne l’auroit esté s’il luy eust toujours donné les mesmes marques d’amour. Elle se servit de sa raison, &amp; aprés s’estre soumise autant qu’elle y estoit obligée, aux loix de la bien-seance, elle reprit du goust pour la vie, &amp; fut sensible au plaisir de voir ses Amis. Elle avoit beaucoup de bien, &amp; elle en sçavoit user d’une maniere agreable. Ainsi, comme elle vivoit contente, &amp; dans une indépendance qui fait le bonheur des personnes sages, sa beauté revint en peu de temps, &amp; elle parut d’autant plus aimable, que les agrémens de sa personne estoient soutenus de beaucoup d’esprit. On la rechercha de tous costez, tant hommes que femmes, &amp; le temps du deüil ne fut pas plûtost passé, que voulant bien recevoir du monde, elle se vit une grosse Cour. La sagesse de sa conduite luy attira de grandes loüanges. Elle recevoit tous ceux qui venoient chez elle avec des manieres honnestes &amp; insinuantes, mais sans aucune de ces distinctions particulieres, qui en faisant des jaloux, nuisent à la réputation des Femmes, &amp; donnent lieu de penser qu’elles se sont laissé entamer le cœur. Elle connoissoit parfaitement le merite de chacun, mais personne n’avoit sujet de se plaindre sur la préference, &amp; on ne pouvoit s’appercevoir que son panchant l’entraînast d’aucun côté. Enfin un Gentilhomme tres spirituel &amp; tres bien fait, &amp; qui s’estoit attaché des premiers à luy rendre quelques soins, fut si charmé d’elle, qu’il resolut de s’en faire aimer. Il y réüssit par ses complaisances, &amp; par des sentimens de droiture, qui font toujours leur effet quand ils sont connus. Elle trouvoit en lui un esprit solide, &amp; toutes les qualitez qu’elle pouvoit souhaiter pour luy accorder sa confiance, &amp; afin de l’empêcher de porter ses vuës plus loin qu’elle ne vouloit, elle jugea à propos de le prévenir sur la declaration qu’il eust pû luy faire, &amp; luy avoüa qu’elle remarquoit depuis quelque temps qu’il s’appliquoit à chercher tout ce qui pouvoit luy être agreable ; sur quoi elle se croyoit obligée de l’avertir que s’il se bornoit à son amitié elle se sentoit dans des dispositions dont il auroit lieu d’estre content, mais que s’il se permettoit une esperance plus forte, elle estoit bien aise de luy dire, que quoy qu’il eust tout ce qu’il falloit pour autoriser ses prétentions, il alloit s’embarasser le cœur inutilement, puisqu’il n’estoit rien au monde qui pust la porter à un second mariage. Cela fut dit d’un ton si determiné que le Gentilhomme se trouvant heureux de voir ses soins agréez sous le nom d’Amy, ne poussa pas la chose plus loin Il l’assura qu’il n’aspireroit jamais à une autre qualité, &amp; les assiduitez luy estant permises, il ne douta point qu’avec le temps il ne l’engageast, sans qu’elle s’en apperçust, à prendre pour luy les sentimens qu’il avoit pour elle. Pour mieux l’ébloüir il l’applaudissoit souvent sur la resolution où elle estoit de demeurer toûjours Veuve. Il luy disoit mesme quelquefois, que c’estoit avec raison qu’elle craignoit les chagrins qui sont attachez au mariage, &amp; en luy ostant par là tout sujet de défiance, il l’accoustuma si bien à luy découvrir ce qu’elle avoit de plus caché dans le cœur, qu’il s’en rendit maistre en quelque sorte. Quand il fut bien assuré que le plaisir de le voir luy estoit assez sensible pour n’y pouvoir renoncer sans peine, il s’échapa de temps en temps à luy dire, que quoy que le mariage eust ses dégousts, leur amitié estoit si tendre &amp; si éprouvée, qu’ils se pourroient épouser sans rien apprehender de fâcheux. La Dame luy répondoit en riant qu’il estoit la dupe de ses sentimens, &amp; que tout honneste homme qu’il estoit, &amp; quelque forte amitié qu’il luy eust jurée, il cesseroit de l’aimer si elle avoit la foiblesse de vouloir bien devenir sa femme. Il luy jura mille fois que son cœur seroit inébranlable, &amp; reprit si souvent cette matiere, que la Dame se défiant d’elle mesme s’il continuoit de luy parler sur le mesme ton, commença à s’examiner serieusement. Elle sentoit que l’aimant plus qu’elle n’avoit pensé, non-seulement il luy seroit impossible de se priver de la satisfaction de le voir, mais que mesme il pourroit assez sur son esprit pour luy arracher le consentement qu’il souhaitoit. Cependant elle ne pouvoit songer au chagrin qui luy paroissoit inévitable, aprés ce qui luy estoit déja arrivé, sans se reprocher un aveuglement qu’il luy seroit honteux de se pardonner. Le peril où elle estoit luy estant connu, elle resva à tous les moyens qui l’en pouvoient garantir, &amp; resoluë, quoy qu’il pust lui en coûter, de ne s’exposer jamais à voir l’amitié du Gentilhomme se refroidir par sa faute, elle en trouva un fort violent, mais qui la mettoit en sureté. Un jour qu’il la pressoit plus qu’à l’ordinaire de se vouloir déclarer, elle luy dit que luy connoissant de tres-belles qualitez, elle ne balanceroit pas à le préferer à tous les hommes, et elle n’estoit certaine que le mariage diminueroit sa tendresse, ce qui la mettroit au desespoir ; qu’elle vouloit qu’il l’aimast toûjours, &amp; que pour estre hors d’estat de l’épouser, &amp; par consequent de perdre ce qu’elle croyoit avoir gagné dans son cœur, elle alloit donner parole à un Officier fort considerable dans sa robe, qu’il sçavoit luy avoir fait faire des propositions fort avantageuses. Le Gentilhomme s’estant écrié sur l’injustice qu’elle songeoit à luy faire, elle répondit que n’ayant jamais esté aimée de cet Officier, il luy suffiroit qu’il l’estimast pour estre contente, &amp; qu’une femme d’honneur faisoit toûjours son devoir sans peine, mais qu’aprés tant de tendres marques d’amitié qu’elle avoit reçuës du Gentilhomme, il faudroit, si elle pouvoit consentir à l’épouser, qu’il luy en donnast encore de plus forte sans que jamais il y arrivast la moindre diminution, &amp; que c’estoit une chose entierement impossible. Il n’y eut rien que le Gentilhomme n’employast pour luy faire changer le dessein de se donner à un autre. Elle n’y trouva qu’un expedient qui dépendoit de luy seul. Il promit tout, pourveu qu’on n’exigeast pas de luy qu’il cesseroit de la voir. La réponse fut que loin de vouloir l’engager à une chose dont elle aurait autant à souffrir que luy, elle prétendoit se faire encore une obligation plus précise de le voir toûjours. L’expedient fut d’épouser sa Sœur, à qui elle vouloit assurer son bien en faveur du mariage, cette Sœur estoit jeune, bien faite, d’un esprit fort doux, &amp; comme elle avoit peu vû le monde, il luy pouvoit donner les impressions qui luy conviendroient le mieux. Il rejetta quelque temps cette proposition, mais voyant que la Dame s’obstinoit, malgré tout ce qu’il put dire à luy vouloir faire épouser sa Sœur, s’il ne vouloit pas qu’elle se mariast elle-mesme, il aima mieux prendre le premier party, &amp; le mariage se fit il y a trois mois.","id":"/div/p"}}}