{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-09_165","resp":"mercure"},"#":[{"head":{"value":"Compliment fait au Roy par l’Académie Françoise, Monsieur Quinaut Directeur de cette Compagnie portant la parole","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 165-184","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"#1":{"value":"Enfin, Madame, je vous tiens parole, &amp; je vous envoye ce que je vous avois fait esperer sur la fin de ma Lettre du mois de Juillet, par laquelle je vous promettois une des plus belles Pieces d’Eloquence que vous eussiez jamais veuës. Ne me sçachez point mauvais gré du retardement. Je vous donne les choses le plutost qu’il m’est possible de les avoir ; il n’importe en quel temps, pourveu qu’elles soient bonnes ; &amp; le Compliment que M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" Quinaut fit au Roy à son retour de Flandre, ne sera pas moins nouveau pour vous qu’il l’auroit esté lors qu’il eust l’honneur de le faire, puis que personne n’en a rien veu, &amp; qu’on le demande tous les jours. Il estoit alors Directeur de l’Académie Françoise, à laquelle le Roy fait l’honneur de la recevoir comme une Compagnie Souveraine. Ainsi il fut conduit par le Maistre &amp; le Grand Maistre des Ceremonies, accompagné de plusieurs Personnes de la plus haute qualité qui sont du Corps de cette celebre Compagnie. Sa Majesté luy presta une tres-favorable audiance, &amp; voicy de quelle maniere il luy parla.","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"#":[{"#":{"value":"COMPLIMENT FAIT AU ROY ","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"par l’Académie Françoise, ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"Monsieur Quinaut Directeur de cette ","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Compagnie portant la parole.","id":"/div/#[3]/quote/label/#[6]/#"}}]},"p":[{},{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"A la veuë de Vostre Majesté triomphante &amp; comblée de gloire, Nous sommes saisis d’un excés de joye qui nous interdit presque la parole, &amp; qui ne permet à nostre zele de s’exprimer qu’imparfaitement. Mais, ","id":"/div/#[3]/quote/p[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[2]/hi[1]/#"}},{"@rend":"i","#":{"value":", ce n’est point dans cette occasion que l’Académie Françoise doit apprehender de ne paroistre pas assez éloquente : Il suffit qu’elle vous parle de vous-mesme pour estre assurée de ne rien dire que de merveilleux. On n’a jamais rien imaginé de si grand que les Entreprises que vous venez d’executer, &amp; le simple récit de vos Actions est le plus parfait de tous les Eloges.","id":"/div/#[3]/quote/p[2]/hi[2]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Vostre Majesté s’est dérobée aux douceurs du repos pour courir aux fatigues &amp; aux dangers : Elle n’a pas attendu que le Printemps luy revint ouvrir les Champs où tous les ans elle va cüeillir des Palmes nouvelles ; l’ardeur de son courage a surmonté les obstacles d’une Saison rigoureuse ; sa prévoyante Sagesse a reparé par d’innombrables précautions la sterilité des Hyvers ; &amp; sa Prudence a disputé avec sa Valeur à qui se signaleroit par de plus grands prodiges.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Du moment,","id":"/div/#[3]/quote/p[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[4]/hi[1]/#"}},{"@rend":"i","#":{"value":", que la Renommée eust annoncé le jour de vostre Départ, la Victoire s’empressa pour vous accompagner, &amp; la Terreur devança vostre marche. Le premier éclat de la foudre dont vous estiez armé, est tombé sur une Ville superbe dont rien n’avoit pû abatre l’orgueil, &amp; toute fiere qu’elle estoit d’avoir bravé les efforts unis de deux celebres Capitaines, elle ne vous a resisté qu’autant qu’il le falloit pour vous donner l’avantage de l’emporter de vive force. Ce fut alors que vous éprouvâtes heureusement jusques à quel point vous avez porté l’exactitude de la Discipline Militaire : Vos Soldats combatirent en Héros, tant ils furent tous animez par vostre presence ; mais apres avoir renversé tout ce qui s’estoit opposé à l’impetuosité de leur courage, ils s’arresterent par vos ordres dans la chaleur de la Victoire, &amp; n’oserent toucher aux riches dépoüilles que le droit de la Guerre leur avoir livrées. Il ne vous en coûta qu’une parole pour empescher l’affreuse desolation d’une Ville florissante : Vous eustes le plaisir de la prendre &amp; de la sauver en mesme temps, &amp; vous fustes bien moins satisifait de vous en rendre le Maistre, que d’en devenir le Conservateur.","id":"/div/#[3]/quote/p[4]/hi[2]/#"}}]},{"hi":[{"@rend":"i","#":{"value":"Ce grand succés a esté suivy d’un autre encore plus grand, &amp; qui paroissoit au dessus de nos plus hautes esperances. Vos Peuples sont accourus à ce spectacle, ils ont esté transportez de joye en voyant sortir les Ennemis que vous avez chassez d’une redoutable Retraite, &amp; ils benissent tous les jours la Main victorieuse qui les a delivrez des courses, des ravages, des incendies dont ils estoient souvent surpris &amp; continuellement menacez. Ce n’estoit qu’à Vous,","id":"/div/#[3]/quote/p[5]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[5]/hi[1]/#"}},{"@rend":"i","#":{"value":", que le Ciel avoit reservé l’honneur de forcer la Barriere fatale qui donnoit des bornes trop étroites à vostre Empire, &amp; de faire du plus fort Boulevart de l’Espagne, un des principaux Remparts de la France.","id":"/div/#[3]/quote/p[5]/hi[2]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Cependant, comme si ç’eust esté encore trop peu pour V. M. de voir que tout cedoit où vous estiez present, vous avez entrepris de vaincre mesme où vous n’estiez pas. Vous avez separé vos Troupes pour étendre vos progrés en divers lieux. Une partie de vostre Armée a suffy pour gagner une Bataille, &amp; pour achever la Conqueste de l’Artois, &amp; vous avez pris soin qu’un Prince qui a partagé avec Vous la gloire de vostre auguste Naissance, eust aussi part aux honneurs de vostre Triomphe.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est pas seulement sur la Terre que la Victoire accompagne vos Armes, elle a volé pour les suivre jusques sur les Mers les plus éloignées. Une Flote ennemie qui avoit sur la vostre toute sorte d’avantages, excepté celuy de la Valeur, vient d’estre attaquée &amp; détruite, &amp; ses débris flotans portent la terreur du Nom de V. M. sur les bords les plus reculez du Nouveau Monde.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Quel bonheur pour nous d’avoir un Protecteur si glorieux, &amp; qui donne à celebrer des Evenemens si memorables ! Nous n’avons pas besoin de chercher ailleurs qu’en luy-mesme un modelle parfait de la Vertu héroïque ; &amp; nous sommes certains que l’éclat immortel de sa gloire se répandra sur nos Ouvrages, &amp; leur communiquera le privilege de passer jusqu’à la derniere Posterité. Quand nous décrirons vos travaux,","id":"/div/#[3]/quote/p[8]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[8]/hi[1]/#"}},{"@rend":"i","#":{"value":", nous ne serons pas dans l’embarras de n’avoir souvent à vous offrir que les mesmes loüanges que nous vous aurons déja données : Quoy que vous ne cessiez point d’estre Conquerant, chacune de vos Conquestes est toûours achevée d’une maniere nouvelle &amp; surprenante ; &amp; les Images fidelles que nous en ferons seront autant de differens Tableaux dont chacun aura sa beauté singuliere.","id":"/div/#[3]/quote/p[8]/hi[2]/#"}}]},{"hi":[{"@rend":"i","#":{"value":"Apres avoir connu si avantageusement combien vous estes redouté de vos Ennemis, reconnoissez avec quel excés de tendresse &amp; de veneration vous estes aimé &amp; presque adoré de vos Sujets. Voyez le ravissement qui se montre dans tous les yeux qui vous regardent ; écoutez les acclamations qui retentissent de toutes parts à vostre veuë. Il faut toutefois,","id":"/div/#[3]/quote/p[9]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[9]/hi[1]/#"}},{"@rend":"i","#":{"value":", ne vous rien déguiser, la joye publique n’éclate point tant encore pour le succés de vos entreprises, qu’en faveur de vostre retour. C’est ce retour si ardamment souhaité qui dissipe nos allarmes ; Que nous serions heureux s’il les dissipoit pour toûjours ! Nous n’avons encore pû considerer vostre grand Cœur qu’avec une admiration inquiete. Nous n’osons presque vous faire voir de brillans Portraits de la Gloire qui vous engage si souvent dans le peril ; elle ne vous paroist que trop belle, &amp; ne vous emporte que trop loin.","id":"/div/#[3]/quote/p[9]/hi[2]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Mais, graces à vos Exploits, nous devons esperer que nos craintes seront bientost finies ; cette Ligue qui se croyoit si formidable est frapée elle-mesme de la consternation qu’elle pretendoit jetter jusques dans le cœur de vostre Royaume : Les plus fieres puissances de l’Europe armèes &amp; rèünies ne peuvent s’empescher d’estre convaincuës de leur foiblesse contre une Nation que vous rendez invincible : Plus elles vous ont opposè d’Estats, de Princes, de Rois, plus elles ont fourny d’ornemens à vos Trophèes, &amp; leurs disgraces &amp; vos Triomphes doivent leur avoir assez apris que le dessein de vous faire la Guerre leur fut bien moins inspirè par leur jalousie, que par la bonne fortune de V. M.","id":"/div/#[3]/quote/p[10]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"On n’en doit point douter,","id":"/div/#[3]/quote/p[11]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[11]/hi[1]/#"}},{"@rend":"i","#":{"value":", il n’y a plus rien qui puisse sauver vos Ennemis, que le secours de la Paix. Vous voulez bien leur laisser encore cet unique &amp; dernier moyen d’arrester les progrès étonnans de vos armes, &amp; nous applaudissons avec plaisir à vostre moderation. La France n’a plus besoin que vous ètendiez ses limites : Sa veritable grandeur est d’avoir un si grand Maistre. Le Ciel à qui nous vous devons, nous a donné dans un seul bien tous les biens ensemble, nous ne luy demandons rien de nouveau ; c’est assez qu’il nous laisse paisiblement joüir de la felicité de vostre Regne. Il suffit qu’il ait soin de conserver une vie glorieuse où nostre bonheur est attaché, &amp; qui vaut plus mille fois que la Conqueste de toute la Terre.","id":"/div/#[3]/quote/p[11]/hi[2]/#"}}]}]}},{"p":{"#":[{"#":{"value":"Ce Compliment plût beaucoup au Roy. Aussi ne se contenta-t-il pas de témoigner d’abord à M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Quinaut qu’il en estoit tres-satisfait ; l’ayant reveu quelque temps apres l’audiance, il eut la bonté de luy dire une seconde fois qu’on ne pouvoit mieux parler. La réputation qu’il s’est acquise par les beaux Ouvrages que nous avons de luy, ne faisoit pas moins attendre du talent qu’il a de bien exprimer les choses. La matiere estoit grande, &amp; M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Quinaut fort capable de la traiter. Il est Auditeur des Comptes, &amp; aussi estimé de sa Compagnie qu’il l’a toûjours esté des plus considérables Personnes de la Cour.","id":"/div/#[4]/p/#[4]/#"}}]}}]}}