{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_175","@resp":"mercure","head":{"value":"[Tout ce qui s'est passé à S. Cloud pendant le sejour de Leurs Majestez]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 175-190.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...] Le Roy retourna à S. Cloud au sortir des Invalides, &amp; pendant son sejour dans cette délicieuse Maison, il fit deux voyages à Paris, plusieurs à Versailles, &amp; alla à la Chasse au Cerf, au Loup, &amp; à l'Oiseau ; &amp; à la Promenade dans les Jardins de S. Cloud. On y portoit Madame la Dauphine en Chaise, à cause de sa grossesse. On n'a pû se promener aussi souvent que la Cour l'eust souhaité, parce que le commencement du Printemps a esté fort pluvieux. Cependant la beauté du Lieu &amp; son heureuse situation, n'ont pas laissé de faire passer de tres-beaux jours. Voicy comment. Toute la Cour avoit liberté entiere de s'assembler où elle vouloit. Ainsi les Apartemens, la Galerie, &amp; le Sallon de ce beau Palais, estoient pour elle des Allées de promenade. Du milieu de ce Sallon, on découvre d'un côté une enfilade de Chambres magnifiquement meublées, &amp; remplies de Lustres, de Cabinets, de Porcelaines, &amp; de quantité de beaux Ouvrages d'argenterie. De l'autre côté, on voit la belle Galerie peinte par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Mignard. Je vous en ay envoyé la Description. Toutes les Croisées des Apartemens qu'on voit du Sallon, offrent la veuë dela Ville de Paris en perspective, aussi bien que de la Seine, qui en coulant devant ce Château, luy sert comme de Canal. Ces mesmes objets arrestent les yeux, lors qu'on est au bout ou à l'un des costez de la Galerie, &amp; de l'un &amp; de l'autre on a le plaisir de voir la Court, qui estoit alors toute environnée de Vases de Porcelaines remplis de Fleurs. Les Fenestres de l'autre côté de la Galerie, donnent sur une Terrasse qui estoit aussi toute remplie de Fleux &amp; de Vases. Adjoûtez à tout cela, les Tapis verts de la Campagne, la bigarure des Personnes qui passoient dans cette Court, la dorure de la Galerie, &amp; du Sallon, &amp; le coloris de leurs peintures, &amp; vous n'aurez pas de peine à comprendre que toutes ces choses jointes aux Habits superbes des grands Seigneurs &amp; des Dames, devoient produire un tres-agreable amas de diférentes couleurs. C'estoit dans ces beaux endroits que les Personnes du rang le plus distingué, se promenoient avec autant de plaisir qu'elles en eussent reçeu dans le plus charmant Jardin. Vous jugez aisément combien l'on y en prenoit, quand je vous diray que quoy qu'ordinairement tout le monde se leve fort tard à la Cour (je ne parle point du Roy qui travaille toûjours dés le matin) tous les Seigneurs &amp; les Dames s'y trouvoient souvent parées deux ou trois heures avant le temps de la Messe. Il y avoit dans la Galerie plusieurs Tables de Joüeurs. Ainsi les uns s'occupoient au Jeu, les autres à regarder, &amp; les autres à se promener avec les Dames. Le vilain temps mesme sembloit en quelque façon contribuer au plaisir. Lors qu'il arrivoit de ces violentes pluyes qu'on appelle ondées, non seulement on avoit la joye d'en ressentir la fraîcheur, sans en soufrir d'incommodité, mais le spectacle estoit tres-divertissant de voir courir ceux qui en estant surpris tout à coup, cherchoient quelque lieu couvert pour les éviter. Qui n'auroit pa crû par toutes ces choses, &amp; par le nombre infiny de Fleurs qu'on avoit placées de toutes parts qu'on se promenoit dans les Allées, où d'épais feüillages empeschoient les Gens d'estre moüillez. Des Officiers de Son Altesse Royale estoient à toute heure dans le Sallon, pour donner à boire à ceux qui avoient besoin de se rafraîchir. Je ne vous dis rien des Meubles qui remplissoient les Apartemens de cette belle Maison. Il y a un an que je vous en fis une ample description. Figurez-vous tout ce qui peut estre de plus somptueux ; vous n'imaginerez rien qui ne soit au dessus de la magnificence de Monsieur. Le Roy ayant donné congé à toute sa Musique, celle de Monseigneur le Dauphin servoit seule pendant la Messe, à laquelle le Sieur Frison chantoit tous les jours. Cette Musique avoit pour accompagnement les Sieurs Converset &amp; Martinot, &amp; le Sieur Garnier pour Organiste. On dit qu'elle est composée de la Famille des Piesches, parce que l'on compte cinq Personnes dans cette Famille qui en sont, sçavoir deux Filles, &amp; trois Garçons. On n'a rien chanté dans la Chapelle, pendant le sejour que Leurs Majestez ont fait à S. Cloud, qui n'ait esté de la Composition de Mr Charpentier. Il est si connu, &amp; je vous en ay parlé si souvent, que c'est tout ce que je vous en diray aujourd'huy. Mr le Begue fit entendre un jour à la Messe une Simphonie, que les Violons de Monsieur joüoient par Echo, avec l'Orgue. Elle fut trouvée fort belle. Les mesmes Violons de Son Altesse Royale, joüoient pendant les Repas. C'estoit tous les jours une affluence de monde extraordinaire. Vous sçavez, Madame, avec quelle passion les Parisiens souhaitent de voir leur Prince. La proximité du Lieu les attirant, celuy où dînoit le Roy estoit toûjours plein d'un nombre infiny de Personnes, que Sa Majesté avoit la bonté de souffrir, encor qu'elle en fut incommodée. Ceux qui remplissoient ordinairement cette Table, estoient le Roy, le Reyne, Monseigneur le Dauphin, Madame la Dauphine, Monsieur, Madame, Mademoiselle, Mademoiselle d'Orleans, &amp; Madame la Princesse de Conty. Ce n'estoit point Monsieur qui traitoit ; mais sa Table où ce Prince ne mangeoit pas, ne laissoit pas d'estre magnifiquement servie pour toutes les Dames qui vouloient y prendre place. Monsieur le Chevalier de Lorraine en tenoit une autre pour les Hommes. Vouv vous imaginez bien qu'elle estoit tres-délicate. Outre ces deux Tables, toutes celles de la Maison de Sa Majesté estoient à Saint Cloud, aussi bien que la Table d'honneur de la Reyne. C'est une Table qui passe pour une des plus propres, &amp; des mieux servies. Elle est toûjours tenuë par le Premier Maistre d'Hôtel ordinaire, &amp; il y a douze Couverts, qui sont pour ceux de la Cour que l'Officier qui la tient convie à y manger avec luy, car on y va rarement sans estre prié. Jugez si tant de Tables estant ouvertes à S. Cloud, pour toutes les Personnes de l'un &amp; de l'autre Sexe qui alloient y faire leur Cour, on pouvoit manquer d'y estre bien régalé. Trois sortes de Divertissemens ont occupé tous les soirs, sçavoir la Comédie Italienne, la Françoise, &amp; le Bal. Les Comédiens François ont représenté ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nicomede, Oedipe, &amp; Polieucte","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Corneille l’aîné ; ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Venceslas","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", de feu M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Rotrou ; ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Britanicus, &amp; Phedre","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":", de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Racine ; ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"le Geolier de soy-mesme, D. Bertrand de Cigaral ; &amp; le Baron d’Albikrac","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":", de M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de Corneille le jeune. Tout ce qu’ont joüé les les Italiens a extrémement diverty, &amp; l’inimitable Arlequin a toûjours paru de belle humeur. Il me seroit impossible de vous bien marquer jusqu'où a esté la joye que Monsieur a ressentie, de voir chez luy tant d'illustres Hostes. Il aime le Roy avec passion, &amp; ce seul mot vous en dit assez. Comme tout rioit dans cette belle Maison, on peut assurer que malgré le vilain temps, on y a trouvé les beaux jours avant que la Saison les eust donnez. Toute la Cour au sortir de là alla dans un Lieu, où l'on n'en sçauroit manquer, puis que ce Lieu est Versailles. Ses merveilles augmentant tous les jours, ce Chasteau peut passer avec justice pour le plus beau, &amp; le plus brillant Palais qui soit au monde.","id":"/div/p/#[18]/#"}}]}}}