{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1680-01a_098","resp":"mercure"},"#":[{"head":{"value":"[Les Estrennes, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1680 [tome 1], p. 98-152.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"On m’a conté une Avanture du premier jour de l’Année, dont les circonstances méritent bien que je vous en fasse le détail. Une jeune Veuve de qualité, aussi enjoüée que spirituelle, menoit une vie commode, qui ne luy laissoit passer que de beaux jours dans une agreable societé. Elle avoit beaucoup d'Amis &amp; d'Amies, qu'elle voyoit avec assez de familiarité, &amp; de ces Amis il n'y en avoit aucun qui ne se fust declaré volontiers Amant ; mais comme l'état de Veuve luy sembloit heureux, &amp; que son dessein estoit de faire un bon choix si elle se trouvoit d'humeur à y renoncer, elle examinoit tous ceux qui luy en contoient, &amp; ne leur permettoit jamais d'aller trop avant. Elle en recevoit des Billets galans, leur faisoit réponse, &amp; tout cela se terminoit à un commerce plaisant, dont l'amour estoit banny. Du moins si elle sentoit quelque chose de plus fort pour l'un que pour l'autre, c'estoit un secret entr'elle &amp; son coeur, &amp; celuy qui luy plaisoit davantage, ne pouvoit connoistre qu'il estoit le préferé. Cependant ils s'attachoient tous également à luy marquer par leurs soins les sentimens qu'ils avoient pour elle, &amp; c'estoit entr'eux à qui luy procureroit de plus fréquentes Parties de plaisir. Elle en mettoit ses Amies &amp; chacune d'elles prenoit party selon son panchant, pour luy conseiller de faire un Heureux. Elle répondoit toûjours qu'elle ne pouvoit trop délibérer de ce qui devoit estre pour toute sa vie, &amp; que son cœur ne luy faisant rien sentir qui luy fist craindre qu'il pust se laisser séduire, elle vouloit voir qui s'empresseroit le plus à le mériter. Un jour que celles qui estoient le plus dans sa confidence, se trouverent seules avec elle, la conversation tomba sur les diverses manieres d'aimer. Les opinions furent diférentes, chacune mettant les preuves d'une veritable passion dans ce qu'elle auroit souhaité qu'on eust fait pour elle, par raport à son humeur. Enfin la derniere qui s'expliqua, ayant dit que rien ne luy sembloit devoir tant satisfaire une Maistresse que la dépense, parce qu'elle estoit la marque d'une ame bien faite, &amp; qu'il y avoit apparence qu'un Amant fort libéral ne seroit point avare Mary, elles tomberent toutes dans son sentiment. Il y en eut seulement une qui adjoûta, qu'afin que cette dépense luy plût, elle voudroit qu'on la fist de bonne grace ; surquoy on ne manqua point de citer ces Vers du ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Menteur","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Corneille l'aîné.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Un Lourdaut libéral aupres d'une Maistresse,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Semble donner l'aumône alors qu'il fait largesse.","id":"/div/#[3]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"L'aimable Veuve fut de ce party, &amp; alla mesme plus loin, en disant, que si on faisoit quelque dépense pour elle (ce qu'elle avoüoit qui ne luy déplairoit pas dans un Amant) elle voudroit, non seulement qu'on la fist de bonne grace, mais avec esprit, parce que selon elle, il n'y avoit que l'esprit qui donnast le prix aux choses. Alors on commença de luy dire qu'on ne doutoit point qu'elle n'eust bientost sujet d'estre satisfaite là-dessus, puis qu'elle n'avoit point d'Amant qui ne fust aussi spirituel que magnifique, &amp; que le premier jour de l'Année approchant, il y avoit lieu de croire que chacun d'eux feroit ses efforts pour surpasser ses Rivaux en galanterie. On en nomma cinq ou six, &amp; entr'autres un Marquis fort riche qui n'estoit pas le moins amoureux. La Dame rougit d'entendre parler d'Estrennes. On se moqua du scrupule qu'elle faisoit de recevoir des Présens dans un jour où il estoit de l'honnesteté d'en faire, à moins qu'ils ne fussent d'un prix excessif, &amp; on allégua ce qui avoit esté mis en usage depuis quelque temps, d'envoyer pour marque de souvenir à ses Amies, des Bijoux &amp; des Cassetes, au lieu de Bouquet, le jour de leur Feste. Le Marquis qui venoit d'estre nommé parmy les Soûpirans de la Veuve, entra dans ce mesme temps, &amp; on entama une autre matiere. L'Assemblée grossit. On fit des Tables de jeu, &amp; l'heure de se séparer estant venüe, une des Dames qui avoient eu part à la premiere conversation, &amp; qui ayant une estime particuliere pour le Marquis, avoit entrepris de le servir, luy donna la main, &amp; voulut qu'il la remenast chez elle. Vous jugez bien qu'elle ne manqua pas à luy rendre compte de ce qui avoit esté dit. Il prit ses mesures là-dessus, &amp; deux jours apres il luy découvrit un moyen assez nouveau qu'il avoit imaginé, pour penétrer s'il pouvoit prétendre au cœur de la Veuve, car jusque-là elle avoit montré une telle égalité de sentimens pour tous ceux qui aspiroient à s'en faire aimer, qu'on n'avoit encore pû connoistre qui estoit le mieux dans son esprit. Ses autres Amans, qui avoient aussi des Confidentes parmy ses Amies, reçeurent le mesme avis, &amp; ils se préparerent tous à faire un Présent d'Estrennes, dont la galanterie se fist distinguer. Le premier qu'on apporta fut envoyé par un Cavalier qui avoit mis la Suivante de la Veuve dans ses intérests. C'estoit un Miroir avec une Bordure d'argent. Des Ouvriers vinrent l'attacher de grand matin dans son Antichambre. Ils avoient fait des trous dans la muraille le soir précedent, tandis que la Dame estoit en Ville, afin qu'ils le pussent placer le lendemain sans craindre de l'éveiller. La glace de ce Miroir estoit des plus belles. Un Amour d'argent d'environ un pied de haut, faisoit le milieu &amp; la pointe du Chapiteau. Cet Amour estoit de relief &amp; cizelé. Un ressort qui pouvoit estre lâché par le bas, le faisoit mouvoir. Ce Meuble nouveau frapa les yeux de l'aimable Veuve si-tost qu'elle sortit de sa Chambre. Elle en parut étonnée, mais la surprise qu'elle en témoigna ne l'empescha pas de faire une action assez naturelle. Ce fut de s'y venir regarder. Dans le temps qu'elle approcha, la Suivante qui l'accompagnoit, lâcha le ressort sans qu'elle y prist garde. L'Amour se détacha aussitost, &amp; la Veuve fit un cry en le voyant, &amp; dans le Miroir, &amp; devant elle, luy presenter un Billet. Elle ne s'estoit pas apperçeuë d'abord qu'il en tenoit un. La nouveauté luy sembla galante, &amp; dans l'impatience de connoistre l'Autheur du Présent, elle prit le Billet, &amp; y leut ces Vers.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Si vous ne sçavez pas encore","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Quelle Beauté charmante a sur moy tout pouvoir,","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Regardez-vous dans ce Miroir,","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Vous verrez l'Objet que j'adore.","id":"/div/#[5]/quote/lg/l[3]/#"}}]}}},{"p":{"#":[{"#":{"value":"L'écriture luy estoit connuë, &amp; à peine eut-elle achevé de lire, &amp; l'Amour de remonter au lieu d'où il estoit descendu, qu'elle vit entrer quatre petits Esclaves Maures, dont les habits n’estoient pas moins riches que propres. Ils tenoient de gros Cordons d’or &amp; de soye couleur de feu, tortillez, au bout desquels estoient de grosses Houpes de mesme. Ces Cordons estoient attachez aux quatre coins d’une Mane que ces petits Esclaves portoient. Après qu’ils l’eurent posée sur la Table de la Chambre, un d’entr’eux chanta une Chanson Espagnole à la gloire de la belle Veuve, puis ils dancerent tous quatre, &amp; s’en retournerent. Il fut inutile de leur demander qui les envoyoit. Un Carrosse les attendoit dans la Ruë. Ils y montèrent et disparurent sans avoir rien dit. La jeune Veuve surprise agreablement de cette galanterie, leva une Toilete de Brocard, couleur de feu &amp; or, qui couvroit la Mane. Les quatre coins, à l'endroit d'où sortoient les Cordons, estoient garnis de quatre gros noeuds de tissu aussi riches que la Toilete. Il y avoit douze Ecrans au dessus de cette Mane. Les Bârons en estoient de vermeil doré, travaillez avec une délicatesse admirable, &amp; remplis de Lacs d'amour &amp; de Chifres de la Veuve. L'Etofe estoit de Satin blanc, avec une Broderie or &amp; vert tout autour, large environ de deux doigts, &amp; représentant des branches de Mirthes. Comme elle faisoit le tour du dedans de chaque Ecran, il y avoit un autre embellissement en dehors. C'estoit une Dentelle d'or qui débordoit. Une Miniature tres-fine faisoit voir les douze mois de l'Année sur ces douze Ecrans. Chacun avoit un Portrait pour ornement, &amp; ce Portrait estoit celuy de l'Amant qui envoyoit la Mane à la Dame, mais il n'avoit pas voulu qu'on l'eust fait entierement ressemblant, afin que la chose parust gerérale, &amp; qu'il ne pust estre reconnu que de sa Maîtresse qu'il avoit fait peindre en Pallas. Il avoit cru l'obliger en luy donnant la figure de cette Déesse, par laquelle il prétendoit luy marquer l'estime qu'il faisoit de son esprit. Ce qu'il avoit fait pour elle dans toute l'année, estoit gravé sur ces douze Ecrans, avec la plûpart des lieux où quelque partie de plaisir les avoit fait se trouver ensemble. Il y avoit aussi plusieurs Cartouches dans ces Ecrans, tous remplis de Madrigaux &amp; de Maximes galantes qu'elle pouvoit mieux entendre qu'un autre. Le grand Ecran qui se tient seul sur un pied, faisoit le treiziéme. Les deux Amans estoient peints au milieu de cet Ecran, &amp; l'Amour entre eux qui les portoit à s'unir. Au dessus on voyoit l'Hymen descendant du Ciel. On n'en pouvoit rien attendre que de favorable, puis qu'il sembloit estre de concert avec l'Amour pour les rendre heureux. On trouva sous ces Ecrans quantité de Boëtes de Confitures qui remplissoient le fond de la Mane. Elles estoient noüées d'un Ruban or &amp; couleur de cerise. Le nœud estoit gros, &amp; il s'en falloit fort peu qu'il ne couvrit chaque Boëte du grand nombre de ses branches. Le dehors en estoit doublé de Satin couleur aussi de cerise, avec des Chifres de cordonnet d'or. On avoit doublé la Mane de la mesme sorte tant en dehors qu'en dedans ; mais au lieu de Chifres, ces doublures estoient toutes couvertes de fleurs d'or &amp; d'argent, meslées de soye. Une petite Boëte de filigrane d'or, faite en cœur, &amp; enrichie de Rubis, se trouva au milieu des autres Boëtes. Elle enfermoit un Billet aussi galant que spirituel. La Dame ayant connu par le caractere à qui elle avoit obligation du Présent, fut fort satisfaite de toutes les choses qui le composoient. Il ne pouvoit estre pris pour un Présent d'importance, puis qu'on ne luy envoyoit que des Ecrans &amp; des Confitures. Cependant c'estoit quelque chose de magnifique, de bien entendu, &amp; qu'on voyoit aisément qui devoit avoir beaucoup cousté. La galanterie de cette Mane luy fit faire réflection sur le Miroir placé, sans qu'elle en sçeust rien, dans son Antichambre. Il luy sembla qu'un Présent de cette nature n'estoit point à faire, &amp; elle résolut dés ce moment de le renvoyer. C'est ce qu'elle eust fait sur l'heure, quoy que luy pust dire la Suivante qui s'intéressoit à luy faire garder le Miroir, si un troisiéme Présent qu'on luy apporta, ne l'eust occupée pendant quelque temps. Elle aimoit les Perroquets, &amp; ç'en estoit un d'un tres-beau plumage qu'on luy envoyoit. Il estoit dans une Cage de vermeil doré. Au lieu de quatre gros bâtons qui sont ordinairement aux quatre coins de ces Cages, il y avoit quatre petites Colomnes torses, &amp; au dessus des Colomnes, quatre Oyseaux émaillez, &amp; ayant les aîles étenduës, comme s'ils eussent esté sur le point de s'envoler. Chacun avoit à son bec un Madrigal écrit en lettres d'or sur un morceau de Satin, grand à peu pres comme le fond de la main, brodé tout autour de semences de Perles, &amp; doublé de peau de senteur. Ces Madrigaux estoient faits au nom des Oyseaux, sur les belles qualitez de l'aimable Veuve, &amp; faisoient connoistre qu'ils ne songeoient à prendre l'effor que pour aller vanter son mérite aux quatre coins de la Terre. Dans le milieu de chaque panneau de cette Cage, estoient quatre Chifres de la Dame, entrelassez avec les bâtons. On les avoit faits d'un fil d'archal doré, aussi poly que luisant, &amp; tres délicatement travaillé. Cette Cage estoit portée sur le dos de quatre petits Lyons de vermeil doré. L'Auge du dedans estoit un Ouvrage cizelé de mesme matiere. On y avoit mis un Billet plié en M, qui marquoit la premiere lettre du nom de la Belle. À la pointe du milieu de cette M, estoit un petit nœud de nompareille, couleur de feu, dans lequel on avoit passé une Bague. Le Diamant en estoit taillé en cœur. La Dame n'eut point à demander qui luy faisoit ce Présent. Le Valet de Chambre qui l'apportoit, luy estoit connu. Si-tost qu'il l'eut posé sur la Table, il dit quelque chose au Perroquet. Apparemment c'estoit pour le faire souvenir de quelque leçon apprise, car il commença aussi-tost à dire, ","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Prenez, Maistresse, prenez ;","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" &amp; mettant en suite sa teste dans l'Auge, il en tira le Billet dont je viens de vous parler. La Veuve le prit, &amp; pendant ce temps, le Valet de Chambre s'échapa. Je ne vous dis rien de ces Billets. On me les promet avec la plûpart des Madrigaux, qu'on m'assure estre remplis d'esprit. On eut soin sur tout d'envoyer des Vers à la Belle Veuve parce qu'on sçavoit son goût là-dessus. Ce Présent plut fort à cette aimbale Personne. Elle employa tant de temps à l'examiner, &amp; à entendre causer le Perroquet, qu'elle oublia presque qu'il estoit un jour de Feste. Elle courut à l'Eglise, &amp; y trouva une de ses Amies, qu'elle amena dîner avec elle. On parla fort des Présens d'Estrennes, &amp; il estoit bien juste qu'ils fussent veus. L'Amie demanda si elle n'avoit rien eu du Marquis, &amp; ayant appris que non, elle assura qu'elle en auroit quelque chose de magnifique, parce qu'il avoit du bien, qu'il estoit fort amoureux, naturellement galant &amp; libéral, &amp; qu'elle venoit d'aprendre que ce mesme jour il avoit fait un Présent considérable à une Personne qui luy avoit rendu un service peu important. Elle adjoûta qu'il faudroit que les marques qu'il luy donnoit de sa passion, ne fussent que feinte, s'il ne faisoit pour elle quelque chose d'extraordinaire. Tout cela se dit en retournant de l'Eglise chez la Veuve. Elles monterent, &amp; on n'eut pas si-tost ouvert la porte de l'Antichambre, qu'elles aperçeurent au milieu une Armoire d'aix de Sapin, haute comme un Cabinet. La Veuve ayant demandé d'où elle venoit, ses Gens luy donnerent une Lettre, &amp; dire que c'estoit tout ce qu'ils en sçavoient. L'Amie prétendit que le Marquis avoit envoyé l'Armoire, &amp; eust volontiers gagé là-dessus ; mais le caractere qui fut reconnu décida la chose. Il estoit d'un autre Amant, qui avoit tourné la Lettre sur ce qu'ayant remarqué que la belle Veuve aimoit les Livres &amp; la couleur verte, il avoit crû que le principal soin d'un Amant devoit estre de se conformer aux inclinations de ce qu'il aimoit. Ainsi l'Armoire se trouva remplie de Livres, les uns galans, les autres d'histoires. Elle estoit doublée de Velours vert en dehors comme en dedans, avec un gros galon vert sur les coûtures. La couverture des Livres estoit du mesme Velours. On y avoit adjoûté une broderie plate pour ornement, &amp; il n'y en avoit presque aucune dont le dessein de la broderie ne fust diférent. Le premier füeillet de chaque Livre estoit de Vélin, &amp; sur ce Vélin il y avoit quelque chose de galant en Prose ou en Vers, à l'avantage de la jeune Veuve. Apres qu'elle eut visité toute l'Armoire avec son Amie, elle luy fit voir les autres Présens. Ils méritoient bien qu'on les regardast un peu à loisir. Cela fut cause que les Dames dînerent fort tard, &amp; qu'il vint plusieurs Personnes avant qu'elles fussent sorties de table. La Dame qui estoit de la confidence du Marquis se trouva du nombre. Comme elle n'estoit venuë que pour le servir, elle demanda, parmy les Présens que la Veuve luy fit voir, quel estoit celuy qu'il luy avoit fait. La Veuve rougit, &amp; fit paroistre quelque émotion, en luy répondant, qu'il ne s'estoit pas mesme donné la peine de luy faire faire un simple message. Cette rougeur fut d'un bon augure à l'adroite Confidente ; elle blâma le procedé du Marquis, &amp; feignit autant d'indignation que d'étonnement, de ce que s'estant montré jusque-à si amoureux; il dédaignoit d'en donner des marques dans un temps où ses Rivaux faisoient éclater leur passion. Ce blâme affecté fit donner la Veuve dans la panneau. Elle avoüa qu'elle trouvoit un peu de mépris dans cet oubly, non pas qu'elle se souciast de Présens, puis qu'elle en avoit cent fois refusé de considérables, mais qu'il ne laissoit pas d'y avoir certaines occasions, où ceux qui aimoient ne pouvoient se dispenser d'estre galans, &amp; qu'elle se vouloit mal d'avoir un coeur plus sensible aux manieres desobligeantes du Marquis, qu'à la joye de se voir veritablement aimée de tous les autres. Elle rougit plus qu'elle n'avoit encore fait en achevant cette confidence, &amp; toute interdite d'en avoir tant dit, elle commença elle-mesme à s'apercevoir qu'elle sentoit quelque chose pour le Marquis. Son Amie ne voulant pas luy faire connoistre qu'elle avoit lû dans son cœur, tourna le discours sur d'autres matieres, &amp; attendit le moment où elle devoit agir. Le Cavalier qui avoit donné le Miroir, entra dans le mesme temps. La Veuve luy témoigna fort obligeament combien elle estoit satisfaite de son souvenir ; mais elle voulut une chose dont elle ne put le faire tomber d'accord, ce fut qu'il reprendroit son Présent qui luy sembloit de trop grande taille pour estre accepté, &amp; qu'il luy envoyeroit un Miroir de poche qu'elle s'engageoit à porter toûjours. Il luy répondit qu'il ne sçavoit pourquoy elle luy parloit de Miroir, qu'il ne reclamoit aucun des Présens qu'elle avoit reçeus, &amp; que s'il luy avoit donné quelque chose, il estoit fort seûr qu'avec autant de mérite qu'elle en avoit, elle ne le laisseroit jamais en pouvoir de le reprendre. Cela donna lieu à une conversation galante qui n'empescha pas que la belle Veuve ne donnast toûjours un peu de chagrin au Cavalier, en demeurant ferme sur l'article du Miroir. Le lieu n'estant pas assez commode pour y passer le reste du jour, elle fit entrer la Compagnie dans sa Chambre. La premiere chose qui frapa les yeux en y entrant, fut un Almanach de la Comedie de la Devineresse, attaché contre la Tapisserie. Il estoit sur du Satin. Un Rouleau d'Ebeine noire en bas, &amp; une maniere de Corniche en haut du mesme bois, le faisoient tenir en état. On s'en approcha, &amp; quelqu'un ayant crié, ","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"voila Madame Jobin,","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" la Veuve voulut sçavoir d'où cet Almanach luy estoit venu. Le Cavalier qui estoit piqué du refus de son Miroir, prévint la réponse qu'on luy faisoit, &amp; dit que c'estoient les Estrennes de sa Suivante, qui ne montroit que la moitié du Présent, &amp; qu'assurément deux Oranges avoient accompagné l'Almanach. La plaisanterie choqua la Dame, qui en ouvrant un Billet qu'on luy donna, avoit déja reconnu l'écriture du Marquis. Elle avoit eu la foiblesse, comme beaucoup d'autres, de consulter la plûpart de celles qui se meslent de deviner, &amp; une d'entr'elles luy avoit prédit qu'elle ne pouvoit estre que malheureuse, si elle épousoit un Homme dont le nom commençast par un C, &amp; c'estoit la premiere lettre du nom du Marquis. Il luy écrivoit contre cette ridicule Prédiction, &amp; luy marquoit d'une maniere tout-à-fait galante, qu'il n'y avoit rien présentement plus à la mode qu'estoit Madame Jobin, qu'elle servoit d'entretien &amp; de divertissement public, qu'elle occupoit les Sérieux &amp; les Enjoüez, &amp; qu'il avoit crû la luy devoir envoyer en Almanach, afin que l'ayant devant les yeux, elle se souvinst qu'il ne falloit point croire aux Devineresses. Le Billet parut plaisamment tourné, mais il ne put servir d'excuse au Marquis, de n'avoir envoyé qu'un Almanach. Chacun condamna l'épargne, &amp; la Dame qui avoit si fortement assuré qu'il feroit quelque Présent magnifique, entra dans une veritable colere de ce qu'il avoit si mal répondu à ce qu'elle croyoit devoir attendre de luy. Le Cavalier qui voyoit avec plaisir qu'on abaissoit un Rival qu'il avoit sujet de craindre, le railla sur l'Almanach d'une maniere un peu forte. La raillerie fit peine à la Veuve, qui toute surprise d'un Présent si peu digne d'une Personne qu'on estimoit, se disoit à elle-mesme, ce qu'elle entendoit dire aux autres. Enfin comme elle avoit de l'esprit, &amp; qu'il y alloit de son honneur de cacher ses sentimens, elle déclara qu'elle se tenoit plus obligée au Marquis qu'à aucun de ceux qui s'estoient mis en dépense, puis que des Présens considérables font toûjours rougir, &amp; qu'il l'avoit assez estimé pour luy vouloir épargner cette sorte de confusion. Quoy qu'elle marquast assez d'enjoüement en disant cela, il estoit accompagné d'un je-ne-sçay quel soûrire malicieux qui faisoit connoistre son dépit secret. La Dame, Confidente du Marquis s'en apperçeut, &amp; jugeant qu'elle ne devoit pas diférer plus tard à joüer le rôle dont elle estoit convenuë, elle fit semblant de découvrir deux petits bouts de Ruban qui estoient au bas des deux côtez de l'Almanach, &amp; demanda à quoy ils servoient. Elle commença aussitost à les tirer, &amp; en mesme temps le Satin de l'Almanach se plissa en se haussant, &amp; monta jusqu'au bord du bois d'en haut, au dessous duquel il demeura plissé en festons. À mesure qu'il se leva, on vit paroistre un tres-beau Tableau de miniature. L'aimable Veuve y estoit représentée dans le milieu, tres-ressemblante. Un Amour luy présentoit une Montre enrichie de Diamans, &amp; de l'autre main il tenoit un papier ouvert, où l'on pouvoit lire quelques Vers galans, adressez à cette belle Personne. Un autre Amour paroissoit dans ce Tableau, &amp; attachoit un Collier de Perles au col de la Veuve. L'invention parut agreable, &amp; le Cavalier demeura luy mesme d'accord qu'il y avoit de l'esprit dans ce dessein. Il dit seulement en riant, qu'il n'avoit guére veu de plus belles Perles, mais qu'enfin ce n'estoient que des Perles en peinture. Dans ce moment on entendit sonner une Montre. Toute la Compagnie se regarda, en demandant à qui elle estoit. Chacun protesta qu'il n'en avoit point de sonnante. La surprise de ce qu'on avoit entendu augmentant par là, le Chevalier continua la plaisanterie, &amp; dit qu'on n'avoit point à chercher la Montre, &amp; qu'assurément c'estoit celle du Tableau qui avoit sonné. La pensée fit rire, mais on rit bien plus quand la Confidente du Marquis prenant sa parole d'un ton sérieux, prétendit qu'il pouvoit y avoir de la vérité dans ce que le Cavalier avoit dit par raillerie. Comme on se contentoit de rire sans luy répondre, elle adjoûta que puis que le Satin de l'Almanach avoit caché un Tableau, elle estoit persuadée qu'il y avoit du mistere dans tout le reste. Alors elle fit semblant de vouloir tourner un des bouts de la Corniche, quoy qu'elle sçeut bien qu'on ne la pouvoit ouvrir. C'estoit pour venir au Rouleau d'enbas. Elle tourna une petite Pomme à vice qui le fermoit par un bout. La Pomme s'osta, &amp; un petit Ruban, qu'on apperçeut, fit connoistre que le Rouleau estoit creux. La Confidente tira le Ruban, &amp; fit paroistre une Montre fort petite, mais toute couverte de Diamans. Une autre Dame fit la mesme chose de l'autre bout, &amp; en fit sortir un tres-beau Collier de Perles, le tout semblable à ce qu'on voyoit peint dans le Tableau. Jamais personne ne fut si déconcerté que le Cavalier. L'Amie du Marquis prit plaisir à le railler à son tour, pendant que tout d'une voix on admira la magnificence &amp; la galanterie du Présent de l'Almanach. Les loüanges qui furent données au Marquis, acheverent de mettre le Cavalier de méchante humeur. Il brutalisa la Confidente, &amp; la Veuve se plaignant du peu de considération qu'il avoit chez elle, &amp; pour une Femme, il ne put soufrir ses plaintes avec la soûmission que doit un Amant à une Maistresse. Il luy échapa quelques paroles d'aigreur contre elle-mesme, &amp; il s'oublia si fort, qu'elle fut obligée de rompre avec luy. Vous vous imaginez bien, Madame, qu'elle ne manqua pas à luy renvoyer le Miroir dés ce mesme jour. Tout le monde estant party, la Confidente demeura seule avec elle. Ce fut alors qu'exagérant la passion du Marquis, &amp; faisant valoir la douceur de son esprit, l'assiduité de ses soins, &amp; la galanterie de son Présent, elle luy fit avoüer que le Cavalier, &amp; beaucoup d'autres de son caractere, estoient entierement éloignez de son mérite. Il fut question du Collier de Perles, &amp; de la Montre. La belle Veuve vouloit absoluement qu'on les reportast, ces sortes de choses estant d'un prix &amp; d'une nature à ne pouvoir estre acceptées sans qu'on se fist tort, sur tout quand elles avoient esté reçeuës en présence de témoins. Son Amie luy ayant fait remarquer la discrétion du Marquis qui n'avoit laissé paroistre qu'un Almanach, ayant caché la Montre &amp; les Perles, afin qu'elles ne fussent veuës que d'elle seule, adjoûta qu'elle sçavoit un moyen qui la mettroit en pouvoir de garder le tout avec honneur. Ce moyen estoit de se déclarer pour le Marquis, &amp; de consentir à l'épouser. La Veuve rougist au lieu de répondre, &amp; l'adroite Amie profita si bien du desordre de son cœur, dont les sentimens ne luy avoient pas esté bien connus jusque-là à elle-mesme, qu'elle luy permit enfin de dire tout ce qu'elle voudroit de plus favorable à son Amy. Il fut averty de ce qui s'estoit passé, &amp; s'estant allé jetter le lendemain aux pieds de la Dame, transporté de joye, il luy marqua tant d'amour, que pour entiere assurance de son bonheur elle commença dés ce moment à se parer du Collier de Perles, &amp; de la Montre. C'est un Mariage résolu, qui doit s'achever sur la fin du Carnaval.","id":"/div/#[6]/p/#[4]/#"}}]}}]}}