{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_066","@resp":"mercure","head":{"value":"[Elegie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 66-72.","id":"/div/bibl/#"}},"p":{"value":"Cependant si vous voulez voir de quelle maniere en doivent user les aimables Fieres qui cherchent à se défendre d’aimer par raison, vous n’avez qu’à lire l’Elegie qui suit. Vous y trouverez une peinture aussi agréable que délicate, des sentimens d’une Belle dont le cœur pourroit devenir sensible, si elle l’abandonnoit à son panchant. Je ne vous puis dire qui la fait parler, mais je sçay bien que peu d’Ouvrages de cette nature ont d’aussi grandes beautez.","id":"/div/p"},"quote":{"label":{"@type":"head","#":{"value":"Elegie.","id":"/div/quote/label/#"}},"l":["GEnéreux Licidas, Amy sage &amp; fidelle,","Dont l’esprit est si juste, &amp; dont l’ame est si belle,","Vous, de qui la Raison ne fait plus de faux pas,","Ha, qu’il vous est aisé de dire, n’aimez pas !","Quand on connoist l’Amour, ses caprices, ses peines,","Quand on sçait comme vous ce que pesent ses chaînes,","Sage par ses malheurs, on méprise aisément","Les douceurs dont il flate un trop crédule Amant,","Mais quand on n’a point fait la triste expérience","Des jalouses fureurs, des chagrins de l’absence,","Que pour faire sentir de redoutables feux","Il ne paroist suivy que des Ris &amp; des Jeux,","Qu'un cœur resiste mal à son pouvoir supréme !","Que de soins, que d’efforts pour empescher qu’il n’aime !","Je sçay ce qu’il en couste, &amp; peut-estre jamais","L'Amour n’a contre un cœur émoussé tant de traits.","Insensible à l’'honneur de fixer un Volage,","Ou de forcer d’aimer l’Ame la plus sauvage,","Je n’ay jamais tombé dans ces vaines erreurs,","Qui donnent de vrais maux pour de fausses douceurs ;","Mes sens sur ma raison n’ont jamais eu d’empire,","Et mon tranquille cœur ne sçait comme on soúpire,","Il l’ignore, Berger, mais ne présumez pas","Qu'un tendre engagement fust pour luy sans appas.","Ce cœur que le Ciel fit délicat &amp; sincére,","N'aimeroit que trop bien, si je le laissois faire ;","Mais grace aux Immortels, une heureuse fierté","Sur un si doux panchant l’a toûjours emporté.","Sans cesse je me dis qu’une forte tendresse","Est malgré tous nos soins l’écueil de la Sagesse,","Qu'on s’y trompe toûjours, &amp; qu’il faut s’allarmer","Dés qu’un Berger paroist propre à se faire aimer.","Comme un subtil poison je regarde l’estime,","Et je crains l’Amitié, quoy qu’elle soit sans crime.","Pour sauver ma vertu de ces égaremens,","Je ne veux point d’Amis qui puissent estre Amans.","Quand par mon peu d’appas ma raison est séduite,","Je cherche leurs défauts, j’impose à leur mérite,","Rien pour les ménager ne me paroist permis,","Et dans tous mes Amans je vois mes Ennemis.","A l’abry d’une longue &amp; seûre indiférence,","De leurs tendres transports je vois la violence ;","L'Esprit libre de soins, &amp; l’Ame sans amour,","Dans le sacré Valon je passe tout le jour,","J'y cueille avec plaisir cent &amp; cent fleurs nouvelles,","Qui braveront du temps les atteintes cruelles ;","Et pour suivre un panchant que j’ay reçeu des Cieux,","Je consacre ces fleurs au plus galant des Dieux.","Par un juste retour on dit qu’il sçait répandre","Sur tout ce que j’écris un air touchant &amp; tendre ;","Je n’ose aller plus loin, &amp; sur la foy d’autruy","Je chante tous les jours &amp; pour, &amp; contre luy ;","Heureuse si les maux dont je feins d’estre atteinte,","Pour mon timide cœur sont toújours une feinte."]}}}