{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-06_192","@resp":"wordpro","head":{"value":"[Nouvelles de Madrid]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1701 [tome 8], p. 192-199.","id":"/div/bibl/#"}},"p":["Comme tout ce qui regarde le Roy d’Espagne vous fait plaisir, vous ne serez pas fachée d’apprendre ce qui suit.",{"#1":{"value":"Le jour de la Feste du Saint Sacrement, la procession se fit à Madrid avec tout l’appareil possible. Le Roy, aprés avoir oüy la Messe dans la Chapelle partit du Palais sur les neuf heures du matin, &amp; alla à l’Eglise de Sainte Marie où il entendit un Sermon, &amp; une grande Messe chantée par la Musique de Sa Majesté, &amp; celebrée par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Nonce. La procession commença à onze heures, &amp; en dura deux. Le Roy ne voulut pas qu’on l’abrégeast comme on faisoit du temps de Charles II. qui ne pouvoit marcher longtemps à cause de sa foible complexion ; il ordonna qu’on ne changeast rien de tout ce qui se faisoit du temps de Philipe IV.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Voicy l’ordre de cette procession. Plusieurs Confrairies la commençoient, ce qui faisoit une longue marche assez curieuse à voir pour ceux qui ne sont pas du Pays. On voyoit ensuite mille ou douze cens Religieux suivis des Paroisses, tous les Predicateurs du Roy, dont il y a de presque tous les Ordres, Capucins, Cordeliers, Jesuites, &amp; autres au nombre de soixante ou quatre-vingt mêlez avec les Chapelains, &amp; les Clercs de Chapelle. Les Conseils differens des Ordres, des Indes, d’Italie, de Flandre, d’Arragon, de Castille &amp; de l’Inquisition, paroissoient ensuite, &amp; derriere eux marchoient un fort grand nombre de Musiciens, &amp; immediatement avant le S. Sacrement quatre Clercs qui portoient chacun un Flambeau. Le S. Sacrement estoit sur une haute machine portée par six Prestres, sous un fort beau daix, sous lequel estoit aussi M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Nonce derriere le S. Sacrement. Il étoit suivy de quatre Grands d’Espagne qui marchoient avant le Roy qui estoit accompagné des Ambassadeurs, &amp; des Cardinaux Portocarrero, &amp; de Borgia, &amp; du Patriarche des Indes, premier Aumônier, suivy des autres Aumôniers du Roy, qu’on appelle ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sommelier de Cortina","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Le grand Aumônier, qui est l’Archevêque de Compostelle, étoit absent. Le Roy estoit entouré de quatre vingt Gardes.","id":"/div/p[2]/#[4]/#"}}]},"La procession ne finit qu’à une heure aprés midy. Jamais on n’y a vû tant de monde ny tant d’ornemens dans les ruës de Madrid, les Espagnols estant toujours enchantez de leur nouveau Roy. Ils le trouvent le plus aimable Prince du monde, &amp; le suivent par tout, avec autant de vivacité, &amp; d’empressement que le premier jour.",{"#1":{"value":"Le soir du Jeudy, les Comediens firent devant le Palais du Roy en presence de Sa Majesté, ce qu’on appelle à Madrid ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Autos Sacramentales","id":"/div/p[4]/hi/#"}},"#2":{"value":" Ce sont des Vers à la gloire du S. Sacrement qu’on recite sur des Chars de Triomphe.","id":"/div/p[4]/#2"}},"Le Dimanche dans l’Octave, le Roy tint Chapelle le matin. Il y eut Sermon, &amp; Grande Messe : l’apresdînée Vespres, &amp; Procession dans le Palais. Les Grands de la Chapelle y assisterent.","Le Mardy suivant, le Roy assista, selon la Coutume des Rois d’Espagne, à la procession des Religieuses de l’Incarnation, &amp; le Jeudy, jour de l’Octave, à la Grande Messe &amp; à la Procession des Religieux de S. Jacques, le soir aux Vespres, &amp; à la procession des Religieuses Déchaussées Royales de l’Ordre de S. François.","Le Roy fit paroistre dans toutes ces fonctions une grande pieté &amp; une patience infatiguable. Les Espagnols trouvent que ce Prince croist tous les jours, &amp; que son esprit augmente. Il paroist sage, &amp; éclairé, &amp; fait voir qu’il est déja plus habile que les Princes de son âge n’ont coutume de faire esperer qu’ils le deviendront un jour. Il tient quelquefois Conseil d’Estat jusqu’à dix heures du soir, lorsque les affaires sont importantes, &amp; demandent qu’on prenne de promptes resolutions."]}}