{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-06_102","@resp":"mercure","head":{"value":"[Grandes cerémonies faites à Saint Jean d'Angely]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1683 [tome 6], p. 102-109.","id":"/div/bibl/#"}},"p":["Le Dimanche 16. du dernier mois, on fit à Saint Jean d'Angely, ou Bourg-Loüis, une Translation des Reliques, avec toute la solemnite qu'exigeoit une cerémonie de cette nature. Il y a un siecle que les Calvinistes s’estant rendus comme Souverains dans la Ville, apres avoir profané tout ce qu’ils y trouverent de plus saint, &amp; brûlé une des plus belles Eglises du Royaume, réduisirent aussi en cendres une partie considérable du Chef de S. Jean, qu’on y revéroit comme celuy du grand Baptiste. Cette perte vient d’estre reparée en quelque sorte, par les soins du Pere Dom Jean-Anselme Clairé, qui ayant sceu qu’autrefois Clément VI avoir donné à l’Abbaye de la Chaise-Dieu, une Dent &amp; quelques particules du Crane de ce divin Précurseur du Sauveur du Monde, a obtenu ces saintes Reliques, pour l’Abbaye de S. Jean d’Angely, dont il est Prieur. Ce sont des Religieux de S. Benoist qui la possedent. Les Procés verbaux ayant esté veus &amp; approuvez, on a préparé un Reliquaire digne de ce qu’il enferme. C’est une Statuë d’argent de deux pieds &amp; demy de long, avec un Agneau aussi d’argent à ses pieds. La Base est d’Ebene, revétuë de Fleurons d’argent de la hauteur de huit pouces, le tout tres-bien travaillé.",{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Evesque de Xaintes s'estant rendu le 15. de May à S. Jean d'Angely, commença la Cerémonie le lendemain à neuf heures du matin. Tous les Corps y assisterent. On avoit mis la Relique en dépost dans l'Eglise des Capucins qui sont hors la Ville. Un Corps composé de Pauvres, marchoit le premier, avec une Croix. Il estoit suivy d’un autre de Filles, accompagnées des Pensionnaires des Religieuses Ursulines, qui estoient en fort grand nombre, les unes &amp; les autres vétuës de blanc. Toutes les Veuves, avec leurs Crêpes traînans jusqu’à terre, précedoient les Capucins, apres lesquels on voyoit paroistre les Cordeliers, les Jacobins, tout le Clergé de la Ville, &amp; enfin les Religieux Benédictins de l’Abbaye, revétus d’Aubes, &amp; de Chapes extrémement propres. La Procession estant arrivée aux Capucins, on y chanta un Motet en l'honneur du Saint, &amp; deux Religieux de l'Abbaye chargerent ce prétieux Dépost sur leurs épaules. Toute la Milice l'accompagnoit suivant la coûtume, lors qu'on porte les Reliques du Patron. Elle estoit tres-leste, &amp; en fort bel ordre. L’on fit la premiere Station dans l’Eglise des Ursulines, la seconde dans celle des Jacobins, la troisiéme dans celle des Cordeliers, &amp; l’on se rendit sur le midy dans l’Abbaye. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Esvesque de Xaintes y dit la grand'Messe en Habits Pontificaux, ayant les Religieux pour Officiers. L'apres-dînée, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Rousselet, Chanoine de Xaintes, &amp; Frere de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Lieutenant Criminel de S. Jean d’Angely, prononça le Panégyrique du Saint avec une approbation generale ; le soir, apres la Benédiction qui fut donnée par M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l'Evesque, l'on fit un grand Feu de joye devant la principale Porte de l'Abbaye. La Milice qui estoit rangée autour, formoit une haye des quatre costez. Le Pere Prieur, avec un Diacre &amp; Sous-Diacre, &amp; quatre Chantres revétus de Chapes, vint dans la Place entonner le ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":". Il alluma ensuite le Feu, &amp; alors la Soldatesque fit plusieurs décharges, qui terminerent la Cérémonie de ce jour-là.","id":"/div/p[1]/#[12]/#"}}]}]}}