{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1697-08_178","resp":"mercure"},"#":[{"head":{"value":"[Statuë du Roy placée dans le Chasteau d’Ivry]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1697 [tome 8], p. 178-186.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Le 7. de ce mois, M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Bose, Prevost des Marchands, fit placer dans les Jardins de son Chasteau d’Ivry, dont il est Seigneur, la Statuë du Roy, sortie de la main du S","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Coiseux, fameux Sculpteur, pour honorer sa maison de la presence de son Maistre, &amp; laisser à la posterité un monument étrenel de son zele, de son respect &amp; de sa reconnaissance. Cette Statuë est semblable à celle qui fut érigée en 1689 dans la Galerie de l’Hostel de Ville de Paris. On lit au bas deux Inscriptions, l’une Latine &amp; l’autre Françoise. Voicy les Vers de l’une &amp; de l’autre.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"hi":{"@rend":"i","#":{"value":"Hostem, Aras, Populum, Victorque, Ultorque, Paterque, Sterno, tego, cumulo, vi, pietate, bonis.","id":"/div/#[3]/quote/hi/#"}}}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[4]/ab/#"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Tel est le Chef d’œuvre des Cieux,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Loüis des vrais Heros le plus parfait modele,","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et tel doit estre un Roy, juste, sage, pieux,","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui veut estre l’amour de son Peuple fidelle.","id":"/div/#[5]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Plusieurs personnes considerables, &amp; par leur rang, &amp; par leur merite, s’estant renduës à Ivry le soir de ce même jour, y furent recuës dans un beau Salon, d’où l’on découvre le Parc &amp; les Jardins de cette maison. Il y eut un magnifique repas de trois tables proprement servies, &amp; il fut accompagné d’un concert de Flutes douces &amp; Allemandes &amp; d’autres Instrumens. Sur la fin de ce repas, la Compagnie salüa debout avec respect la Santé du Roy, &amp; aussitost cent cinquante Boëtes se firent entendre, ainsi que les fanfares des Trompettes, et le bruit des Timbales, &amp; le son agréable des Hautbois, tout cela estant dispersé en differens endroits du Jardin. Chacun voulut courir à ce bruit ; mais l’on fut surpris en sortant de ce Salon, de voir des feux éclatants de toutes parts. C’estoient des lumieres dans des vases qu’on avoit posez sur des gazons un peu élevez, à quatre pieds de l’autre, &amp; qui par un double rang conduisirent cette nombreuse assemblée jusqu’à la Statüe du Roy. Elle est dans une grande place de soixante toises de circonférence, à laquelle aboutissent comme à un centre, huit avenuës, distantes également les unes des autres. Cette place est environnée de huit piedestaux, chacun de quatre faces, ornées de bas reliefs &amp; de Devises, qui representent des Victoires &amp; les conquestes du Roy, &amp; ses actions les plus éclatantes pour la défense de la Religion &amp; des Autels. Les bases &amp; les corniches peintes en marbre, estoient bordées de lumieres, &amp; surmontées de huit grands vases qui jettoient un feu dont toute la place estoit éclairée. La compagnie ayant esté receuë en ce lieu au bruit des Trompettes, des Timballes &amp; des Hautbois, qui faisoient ouïr alternativement une melodie guerriere, &amp; des fanfares convenables à la Feste, elle y fut arrestée par un grand nombre de fusées volantes qui vinrent y fondre de divers endroits, après quoy on fut conduit par un pareil bordage de lumieres à un grand bassin qui jette au milieu d’un beau parterre, où le feu &amp; l’eau se rencontrant faisoient un meslange des plus agreables. Au delà de ce parterre on voyoit une demi-lune d’une fort grande étenduë, qui regarde la Riviere. Sa circonference estoit bordée d’un nombre infini de ces vases lumineux dont on a déjà parlé, disposez en cinq rangs par étages sur une triple terrasse, d’où à l’opposite l’on découvroit le Chasteau. On en avoit rempli les appartemens de Lustres &amp; de bougies, &amp; les dehors estoient éclairez de lumieres qui formoient un aspect tres agreable. Pendant que l’on admiroit toutes ces choses, on vit sortir du costé de la grille du Jardin comme un deluge de feu, qui annonça l’artifice qu’on avoit préparé. Au même moment parurent des Soleils fixes, &amp; d’autres mobiles, qui sont la Devise de Sa Majesté. Ils furent accompagnez d’aigrettes, de jets &amp; de pluyes de feu en fort grand nombre ; &amp; sur la fin partirent avec impetuosité comme d’un gouffre, une infinité de serpentaux, de pots à feu, &amp; de petards, renfermez dans plusieurs quaisses jointes ensemble, qui par une espece de tonnerre mirent fin à l’artifice qui duroit depuis deux heures. A ce plaisir succeda celui d’une promenade, qui ne put estre que fort agreable dans une nuit, où l’on respiroit un air si doux.","id":"/div/#[6]/p"}}]}}