{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_184","@resp":"mercure","head":{"value":"[Magnifique Repas donné à Son Altesse Royale par M. le Duc d’Aumont]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 184-190","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"En vous faisant le Détail de ce qui s’estoit passé au Mariage de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Beringhen, il me souvient, Madame, que je vous parlay de la beauté de l’Hostel d’Aumont, &amp; de la magnificence des Meubles qui en font les ornemens. Monsieur &amp; Madame y furent il y a quelques jours, accompagnez de quantité de Personnes Illustres de la Cour de l’un &amp; de l’autre Sexe. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Duc d’Aumont les reçeut d’une maniere qui le rendoit digne de l’honneur qu’ils luy faisoient. Leurs A. Royales prirent grand plaisir à voir les raretez qui se trouvent dans cet Hostel ; &amp; apres avoir entendu deux differents Concerts de Clavessins, de Tuorbes, de Luts &amp; de Voix, qu’on avoit disposez en divers Appartemens, Elles furent regalées d’un magnifique Souper, servy d’une façon extraordinaire. La Table estoit une maniere de Croissant en demy Octogone. Il y avoit vingt Couverts. Monsieur &amp; Madame prirent place à la face de l’Octogone opposée au Buffet qui estoit d’une richesse surprenante. Les Dames se placerent aux deux costez de la Table ; à sçavoir, Madame la Comtesse de Soissons, Madame la Duchesse de Boüillon, Madame la Princesse de Monaco, Madame la Mareschale de la Mothe Gouvernante des Enfans de France, Madame la Duchesse de Ventadour, Madame la Mareschale de la Ferté, Madame la Comtesse de Louvigny, Madame la Marquise de la Ferté, Madame la Marquise de Beringhen, Mademoiselle de Grançay, &amp; plusieurs autres Dames de la premiere Qualité. Il y avoit une seconde Table à dix-huit Couverts pour Monsieur le Grand, Monsieur le Chevalier de Lorraine, Monsieur l’Archevesque de Rheims, Monsieur le Duc de Villeroy, Monsieur le Chevalier de Matignon, Monsieur le Marquis de Saucour, &amp; d’autres Personnes du plus haut Rang. Les Apartemens estoient éclairez d’un tres-grand nombre de Lustres, &amp; les Tables furent servies avec une propreté admirable. On ne pouvoit moins attendre du soin &amp; de la vigilence du Sieur Renaut, Maistre-d’Hostel de Monsieur le Duc d’Aumont. Pendant le Soupé les Hautbois, les Violons, les Timbales, les Trompetes, &amp; toute sorte d’autres Instrumens, formerent un Concert qui donna un fort grand plaisir à Leurs Altesses Royales. Aussi sortirent-elles tres-satisfaites &amp; de la magnificence du Repas, &amp; des manieres de celuy qui le donnoit.","id":"/div/p/#[4]/#"}}]}}}