{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-06_023","@resp":"wordpro","head":{"value":"Jugement du P. Mourgues, Jesuite, Sur le Portrait de Sa Majesté","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1694 [tome 6], p. 23-27.","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"JUGEMENT","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU P. MOURGUES,","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"Jesuite","id":"/div/quote/label/#[4]/hi/#"}}},{"#":{"value":",","id":"/div/quote/label/#[5]/#"}},{"lb":{}},{"#":{"value":"Sur le Portrait de Sa Majesté.","id":"/div/quote/label/#[7]/#"}}]},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Enfin, Peintre heureux &amp; hardy, vous estes venu à bout de l’excellent Chef d’œuvre que je vous avois fait si difficile. Je m’imagine que vous vous sçavez bon gré d’insulter maintenant à mes défiances passées. Avec cela je ne m’en dédis point, vous aviez trop osé, &amp; regulierement parlant, vous deviez succomber dans une telle entreprise. Il est des temeritez heureuses, &amp; celles qui réüssissent ont toûjours un succés d’éclat, comme la vôtre. Je sçavois que vous estiez chargé de l’Histoire Latine de","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" LOUIS LE GRAND, ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; j’estois bien sûr que jamais Ouvrier ne se prescriroit une si forte tâche dans l’Empire Latin : mais enfin il est naturel de representer en grand les grands objets, comme l’on fait dans une Histoire. La difficulté pour les Peintres est de réduire les grandes figures en petit sans les brouiller &amp; sans les estropier. Il faut un bon cristal bien poly &amp; bien façonné pour assembler en un seul point les rayons du Soleil, &amp; il faloit un esprit de fine trempe, &amp; d’une grande culture telle que la vôtre, pour ramasser tout l’éclat d’une vie si glorieuse dans les bornes d’un simple Portrait. Au reste, Monsieur, vous avez fait en homme adroit &amp; habile de faire suivre ce Portrait aprés la dissertation sur le titre de l’Homme immortel. Vôtre Prose &amp; vos Vers avoient dit les meilleures choses du monde sur ce sujet : mais la vuë du Heros décide tout. Je me represente Enée, qui sort tout à coup de la nuë tandis qu’on est en peine de luy, &amp; qui est semblable à un Dieu par les traits du visage, &amp; par la taille","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":", Os humerosque Deo similis. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Voila en effet, Monsieur, comme vous avez sçû peindre d’aprés Virgile : &amp; vous voyez que le sentiment naturel qu’excita la vûë du Heros Troyen fut de le faire regarder ainsi qu’un Immortel. N’en déplaise à Virgile ; l’Immortalité est aussi bien acquise à nôtre Heros qu’au sien. J’augure mesme qu’il se fera un écoulement d’immortalité de vôtre Prototype sur vous, &amp; que la Posterité plus raisonnable que vos scrupuleux, vous nommera sans scrupule","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":". Le Peintre Immortel de l’Homme Immortel.","id":"/div/quote/p/#[5]/#"}}]}}}}