{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-01a_169","@resp":"wordpro","head":{"#1":{"value":"Livres nouveaux [Œuvres de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/head/hi/#"}},"#2":{"value":" Corneille frères]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1692 [tome 1], p. 169-174.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"J’acheveray cet article en vous apprenant une chose qui vous sera sans doute agreable. Vous vous estes plainte plusieurs fois, ainsi que bien d’autres, du peu de soin que les Libraires de Paris avoient eu des Oeuvres de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Corneille Freres, dont ils donnerent en 1682. une Edition en neuf volumes si pleine de fautes, soit pour un grand nombre de Vers entiers oubliez, soit pour une infinité de mots changez, ou obmis, qu’on peut dire que c’est ne les point avoir, que de les avoir d’une édition si defectueuse. Il est impossible d’y trouver du sens en beaucoup d’endroits. Les personnages y sont souvent confondus. On donne à l’un ce qui appartient à l’autre, ou l’on donne au mesme Acteur sans rien separer, ce que deux Acteurs doivent dire. Il n’y a presque point de Pieces où l’on ne trouve plusieurs fois quatre masculins, ou quatre feminins de suite, &amp; cela est cause qu’on ne connoist presque rien en ce qu’on lit. Vous serez bien aise de sçavoir qu’on a enfin reparé cette negligence par une nouvelle Edition, qui commence à se debiter. On s’est si bien appliqué à la rendre correcte, qu’on a lieu de croire que le public en sera content ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Theatre","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de feu M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Corneille qui estoit en quatre parties, est presentement separé en cinq, &amp; on l’a fait afin que les Volumes étant moins gros, se puissent ouvrir plus facilement. Les Examens particuliers de ses pieces qui estoient tous ensemble au commencement de chaque Volume, ont esté mis chacun à la fin de chaque piece, ce que l’on a cru plus à propos, parce qu’il est naturel de lire un ouvrage, avant que de lire l’examen que l’on en fait. On trouvera plusieurs changemens dans les cinq Volumes qui ont pour titre, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Poëmes Dramatiques","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", &amp; qui sont de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Corneille son Frere. Ces changemens regardent ce qu’il a trouvé dans ses Pieces de moins correct pour la Langue, &amp; sur tout plusieurs façons de parler, qui estoient encore autorisées par l’Usage il y a vingt ans, comme ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"alors que","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":", pour ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"lors que, lors","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" pour ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"alors, dedans, dessus","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"dessous","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":", pour ","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"dans, sur","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"sous","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":". Le quatriéme Volume a esté augmenté ","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"du Festin de Pierre","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":", dont les Comediens donnent chaque année plusieurs representations, &amp; qui n’est pourtant de luy, qu’en ce qu’il a mis en Vers la Prose du fameux Moliere, à l’exception de quelques endroits un peu délicats, &amp; des Scenes, où il paroist des Femmes au troisiéme &amp; au cinquiéme Acte, &amp; qui n’estoient point dans l’Original. On a mis aussi à la fin du cinquiéme Volume les deux Discours qu’il a prononcez à l’Academie Françoise. Ces dix Volumes se debitent chez les S","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" de Luines, Trabouillet, &amp; Besogne.","id":"/div/p/#[26]/#"}}]}}}