{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-12_073","resp":"nbb"},"#":[{"head":{"value":"[L’Avanture du Fauconnier]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1683 [tome 14], p. 73-80.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je vais vous apprendre une Avanture qui vous paroistra fort singuliere. Le Fauconnier d’un grand Prince, ayant laissé partir trois Faucons pour les essayer, il en revint quatre. Ce quatriéme avoit deux Grelots, dont l’un ne sonnoit point. On le rompit aussi-tost que l’on s’en fut aperçû, &amp; l’on trouva dedans, un petit Sac de cuir dans lequel il y avoit un Talisman, qui parut avoir esté fait il y a plus de 400. ans. Il avoit esté attaché à cet Oyseau, afin qu’aucune Proye ne luy pust échaper. Le Faucon mourut si-tost qu’on luy eut osté ce Talisman. Ce que je vous dis est arrivé depuis peu de mois. Je vous envoye la Figure du Grelot, &amp; celle du Cordon auquel il estoit attaché, avec l’écriture Arabe, &amp; le Talisman qu’on trouva dans deux Papiers. J’ay fait graver tout, pour la satisfaction des Curieux. Voicy l’explication des Caracteres Arabes.","id":"/div/#[2]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Au nom de Dieu, clément &amp; miséricordieux. Dieu, ayez pitié de nostre Maistre Mahomet, &amp; de sa Famille, &amp; de ses Amis, &amp; leur donnez le salut.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Loüange à Dieu, le Seigneur de tout le Monde, clément, miséricordieux, &amp; le Seigneur du jour du Jugement. Nous vous adorons, nous vous demandons le secours. Conduisez-nous au droit chemin de ceux à qui vous avez donné vostre grace, &amp; non pas au chemin de ceux que vous avez maudits.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’y a point de Dieu que Dieu ; graces au Dieu tout seul.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’y a point de vertu, ny de force qu’en Dieu.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dieu mettra un Cachet sur leurs yeux, sur leurs oreilles, sur leurs cœurs, avec des tenebres fort subtiles.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plût à Dieu qu’il fasse oster leur lumiere, pour les faire tomber dans les tenebres, afin qu’ils ne voyent pas clair.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si Dieu veut, qu’il leur oste la lumiere.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le secours &amp; la victoire est à Dieu. Il n’y a point de vertu, ny de force qu’en Dieu, le grand, &amp; le tres-haut.","id":"/div/#[3]/quote/p[7]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"Cinq ou six petites Figures qui composent le Talisman, estoient au bas du premier Papier des lettres Arabes, telles que vous les voyez dans cette Planche. Il faut observer que les Mahométans ont la coûtume d’écrire, non pas seulement pour le secours &amp; la victoire du Faucon, mais aussi pour chaque sorte d’Animaux ; sçavoir, pour les Chameaux, Chevaux, &amp; Mulets ; pour des Hommes, des Femmes, des Garçons, des Filles, &amp; des Enfans ; sur les Epées, &amp; pour le bonheur ou le malheur du Prochain. Pour cet effet, on choisit un Verset de l’Alcoran, avec quelque Talisman selon le dessein qu’on a, &amp; apres l’avoir écrit sur du papier, on le coud dans un petit morceau de linge ou de cuir, &amp; on l’attache sur soy, le pendant au col, ou au bras. On l’appelle en Langue Arabe ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Flerz","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":", c’est à dire, ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Refuge","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Préservatif","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" ; &amp; en Langue Turque, ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Hamaily","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":", qui veut dire, ","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Porter sur soy.","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" Cela leur coûte quatre ou cinq Ecus. Ceux qui écrivent ce Verset choisy de l’Alcoran, sont des Docteurs Mahométans, Magiciens, qui disent la bonne-avanture, &amp; avec ces sortes de sacrileges, ils trompent ceux qui les croyent, par leur méchanceté &amp; leurs fables. Ils sont dans des Boutiques comme des Marchands, &amp; tout le monde court à eux. L’un demande quelque Talisman ou Ecriture pour son Faucon ; l’autre pour son Cheval, ou son Chameau ; la Femme, pour son Mary ; &amp; le Mary, pour sa Femme &amp; ses Enfans ; enfin, l’un pour l’amour, l’autre pour la haine.","id":"/div/#[4]/p/#[10]/#"}}]}}]}}