{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-12_151","@resp":"wordpro","head":{"value":"À l’aimable et spirituelle Silvie","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1701 [tome 14], p. 151-156.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’Ode que vous allez lire est digne de vostre curiosité. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Vertron, dont je vous ay parlé tant de fois. Il en explique le sujet par cette Lettre.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"À L’AIMABLE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"ET SPIRITUELLE SILVIE.","id":"/div/quote/label/#2"}},"p":{"#":[{"#":{"value":"Vous serez, sans doute, bien aise, Mademoiselle, vous qui gagnez les cœurs, de sçavoir les noms des Dames qui ont gagné les prix sur tant de beaux esprits. Pour entendre mon Ode, il faut vous faire observer que M","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" de l’Academie des Ricovrati de Padouë, ont reçu dans leur docte Compagnie neuf Dames illustres en France, sous les noms des neuf Muses, dont j’ay mis quelques ouvrages, &amp; fait quelques éloges dans la ","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nouvelle Pandore","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":", &amp; dont le merite vous est connu. Parmi ces Sçavantes, feuë Mademoiselle de Scudery, qui en estoit la ","id":"/div/quote/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sapho","id":"/div/quote/p/#[5]/hi/#"}}},{"#":{"value":", remporta en 1671. le Prix de l’Eloquence, au jugement de M","id":"/div/quote/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[7]/hi/#"}}},{"#":{"value":" de l’Academie Françoise. Mademoiselle Deshoulieres, digne fille d’une digne mere, eut celuy de la Poësie ensuite. Mademoiselle Bernard, de Roüen, l’a remporté trois fois non seulement dans la même Academie ; mais encore dans celles des Jeux Floraux de Toulouse. C’est dans la premiere que la charmante Madame Durand, que vous avez connuë dans l’Isle, vient d’être couronnée, pour avoir fortement &amp; agreablement fait voir dans ses vers, ","id":"/div/quote/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Roy n’est pas moins distingué par les vertus qui font l’Honneste homme, que par celles qui font les grands Rois","id":"/div/quote/p/#[9]/hi/#"}}},{"#":{"value":". Comme l’Academie de la Ville Palladienne propose pour Prix des fleurs d’or &amp; d’argent, aux Muses victorieuses, Mademoiselle de Mallenfant a eu deux années consecutives le Souci &amp; l’Amarante ; Madame de Cadreils Encausse y avoit reçû pour sa belle Elegie, les precieuses marques de la victoire. Mademoiselle Lheritier, surnommée la nouvelle Telessille, a gagné trois fois la Medaille de M","id":"/div/quote/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[11]/hi/#"}}},{"#":{"value":" de l’Academie des Lanternistes de Toulouse, qui luy ont donné une place parmi eux. Mademoiselle Cheron, qui en a merité une entre les Muses Françoises &amp; les Italiennes dans l’Academie de Padouë, par ses Poësies sacrées &amp; prophanes, en a aussi merité une autre par ses Portraits dans l’Academie Royale de Peinture de Paris. Enfin sous le nom des Corinnes, on doit entendre les autres Femmes &amp; Filles Illustres du Siecle de Louis le Grand, dont j’ay parlé dans mon Recuëil, où j’ay la moindre part assurément, &amp; dans lequel je vous demande pardon, Mademoiselle, de n’avoir pas mis vostre nom, mais il est mis dans mon cœur, &amp; y occupe la premiere place. Je suis, vostre, &amp;c.","id":"/div/quote/p/#[12]/#"}}]}}}}