{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_181","@resp":"wordpro","head":{"value":"[Histoire singuliere de deux Amans Calvinistes […]]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 181-311","id":"/div/bibl/#"}},"quote":[{"label":{"value":"HISTOIRE.","id":"/div/quote[0]/label"},"p":[{},{"hi":{"@rend":"i","#":{"value":"Tout Paris retentissoit du bruit des loüanges que faisoit donner au Roy la Suppression de l’Edit de Nantes, &amp; l’on travailloit à la Démolition du Temple se Charenton, avec la vive chaleur qui fait toûjours agir ceux qu’un zele de Religion anime, lors qu’un Amant malheureux, &amp; qui devoit, estre marié au premier Presche se trouva chez luy tout accablé de douleur. Il tomba dans une espece de foiblesse, dont il fut quelque temps à revenir. Au sortir de cet assoupissement, pendant lequel il avoit gardé assez de connoissance pour sentir toûjours son malheur, il mit la main à la plume, &amp; écrivit ce qui suit à sa Maistresse.","id":"/div/quote[0]/p[1]/hi/#"}}},"Il ne falloit pas moins que les Edits de LOUIS LE GRAND, &amp; la Destruction d’un superbe &amp; fameux Temple, pour étonner mon amour. Cependant malgré les mauvais augures qu’on peut tirer du changement qui arrive, cet amour tout étonné &amp; tout abattu qu’il est, ne peut perdre l’esperance. Je suis trop persuadé de la bonté de vostre cœur pour douter de sa constance, &amp; les plus grands supplices ne me feroient pas résoudre à cesser de vous aimer. Nos Peres sont d’accord, nos cœurs le sont aussi ; mais une Puissance que nous devons reverer traverse nostre bonheur. Le coup est rude pour un Amant qui se voyoit prest de posseder tout ce qu’il a de plus cher au monde, &amp; je ne le trouve supportable que dans la pensée qu’il ne vous est pas moins cruel qu’à moy. Le temps qui amene tout, nous rendra un jour heureux. Il faut l’esperer, mais helas ! qu’il doit paroistre long à un Amant, qui n’attend que de luy la fin de ses peines.",{"hi":{"@rend":"i","#":{"value":"Cette triste Amante receut cette Lettre comme l’unique chose qui la pouvoit consoler en l’estat où elle estoit. Elle y fit cette réponse.","id":"/div/quote[0]/p[3]/hi/#"}}},"Aimez, perseverez, &amp; croyez que pour vaincre tous les obstacles qui peuvent traverser une forte passion, il suffit de bien aimer. J’aurois trop à vous dire sur le sujet qui retarde nostre bonheur, &amp; pour vous montrer que je suis sensible, je vous asseure que je ne quitte la plume que pour y penser, &amp; que mon malheur ne sortant point de ma memoire, celuy qui le partage y sera toûjours present.",{"#":[{"hi":{"@rend":"i","#":{"value":"Cet Amant aussi malheureux que passionné, ne fit point de réponse à cette Lettre, mais si-tost qu’il fut un peu remis, il ne manqua point d’aller trouver sa Maistresse pour se consoler avec elle, &amp; avec son Pere, des malheurs qui leur estoient communs. Ils eurent de longs entretiens là-dessus, mais ces entretiens ne produisoient rien qui fust favorable à leur Amour. L’Amant retourna plusieurs fois chez sa Maistresse, &amp; ils se dirent souvent la mesme chose, les repetitions n’estant jamais ennuyeuses quand on s’aime. Un jour qu’il venoit de rentrer chez luy plein de sa passion, &amp; qu’il y resvoit encore, son Pere le fit entrer dans son Cabinet, &amp; luy parla en ces termes","id":"/div/quote[0]/p[5]/#[0]/hi/#"}}},{"#":{"value":". Il est temps, mon Fils, que je vous ouvre mon cœur, &amp; que je vous parle d’une chose plus importante, que n’est le succés de vostre amour, dont je voy que vous estes tout occupé. Vous jugez bien que ce que j’ay à vous dire regarde la Religion ; mais ne croyez pas que le mouvement où sont aujourd’huy toutes les affaires qui la touchent, m’ait fait faire des reflexions ausquelles, je me devrois estre plûtost appliqué. Non, ce ne sont point les Conversions qui se sont faites depuis un mois qui m’ont engagé à penser à la mienne. Je croy que ces nouveaux Convertis le sont de bonne foy, &amp; que la necessité où on les a mis de se faire instruire, leur a fait découvrir des Veritez que leur obstination les empeschoit de connoistre. Cependant ce n’est pas tout ce qui me fait resver aujourd’huy à cette grande affaire, je fais reflexion sur le grand nombre de Conversions qui se sont faites depuis sept ou huit années, parmy lesquelles on en compte de beaucoup de Ministres. Ils ont eu le temps d’étudier la Verité, ils l’ont connuë, ils se sont rendus à ses lumieres, &amp; ont écrit les motifs de leur changement. C’est ce qui a dû abreger le chemin à ceux qui viennent de suivre leur exemple, puis que tout ce qui les pouvoit arrester, estoit éclaircy par les Ministres les plus éclairez de leur Religion mesme ; &amp; comme le zele du Roy n’a pas moins causé ces premieres Conversions, que celles dont elles viennent d’estre suivies, on peut dire qu’on les doit toutes à l’ardeur que ce Monarque a fait voir pour le salut de ses Sujets. Seray-je immobile au milieu de tout cela, &amp; ne travailleray-je pas à découvrir la Verité, à l’exemple de tant de Personnes d’un merite &amp; d’un esprit distinguez ? Si je me résous à la chercher, je puis dire par avance que je suis déja Catholique, puis que de mille qui ont voulu la connoistre, à peine s’en est-il trouvé un qui ait pû luy résister, lors qu’il a voulu de bonne foy luy prester l’oreille. Vous ne répondez rien, ","id":"/div/quote[0]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"poursuivit-il","id":"/div/quote[0]/p[5]/#[2]/hi/#"}}},{"#":{"value":", vous soupirez. Ah, mon Fils ! j’en connoy la cause, vous craignez que je ne suive en me convertissant, l’exemple de beaucoup de personnes plus sages, &amp; plus éclairées que moy, &amp; qu’ensuite je ne me serve de mon authorité pour vous engager à vous faire Catholique. Ce seroit un coup mortel à ton amour, tu l’apprehendes. Le Pere de ta Maistresse est obstiné dans sa Religion, &amp; rien n’égale son opiniâtreté que celle de sa Fille ; mais si cette Religion n’est pas la veritable, ce que je découvre de jour en jour depuis que je commence à ouvrir les yeux, voudrois-tu combattre mes sentimens, &amp; me conseiller de perdre mon ame pour te conserver ta Maistresse. Tu changes de couleur. Ah ! je n’en sçaurois douter, ton Amour t’occupe tout entier, &amp; ton cœur n’est presentement remply que des suites dangereuses que tu aprehendes, lors qu’on sçaura que je cherche les lumieres necessaires pour me rendre veritablement Catholique. Ah ! mon Pere, ","id":"/div/quote[0]/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"repartit le Fils","id":"/div/quote[0]/p[5]/#[4]/hi/#"}}},{"#":{"value":", que puis-je répondre, lors que je me trouve frapé d’un coup de foudre que je n’avois pas sujet d’attendre ? Puis-je dans le cruel embaras où me vient de jetter vostre Discours, entrer tout d’un coup dans vos sentimens ? Puis-je approfondir sur l’heure une matiere si delicate, &amp; suis-je mesme en estat de raisonner ? La voix de la Nature se fait oüir d’un costé, l’amour effrayé me parle de l’autre, &amp; l’interest de mon salut se mettant de la partie, ma raison tremblante &amp; incertaine, écoute tout, &amp; ne sçait de quel costé pencher. Mon Fils, ","id":"/div/quote[0]/p[5]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"repliqua le Pere","id":"/div/quote[0]/p[5]/#[6]/hi/#"}}},{"#":{"value":", donne-toy de garde de l’Amour. Il devroit estre le plus foible, &amp; cependant il triomphe presque toûjours. Mais je voy que dans cette occasion il sera également vainqueur, &amp; vaincu ; car ou ton amour persuadera à ta Maistresse de se convertir, ou le sien empeschera ta Conversion. Examine l’estat où tu te trouves réduit, &amp; tâche d’empescher que les faux plaisirs de l’Amour ne te causent des peines éternelles ! Ah ! mon Pere, ","id":"/div/quote[0]/p[5]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"repartit le Fils, d’un air qui marquoit la violence de sa passion","id":"/div/quote[0]/p[5]/#[8]/hi/#"}}},{"#":{"value":", vous sçavez combien les Femmes sont obstinées en matiere de Religion, &amp; mon amour, quelque fort qu’il soit, ne pourra vaincre l’opiniastreté de ma Maistresse. Cette constance des Femmes, ","id":"/div/quote[0]/p[5]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"repliqua le Pere","id":"/div/quote[0]/p[5]/#[10]/hi/#"}}},{"#":{"value":", à l’égard des choses pour lesquelles elles ont pris de l’attachement, te fait voir qu’elle aura de la peine à étouffer la tendresse que tu luy as inspirée, &amp; ton amour qui a sceu toucher son cœur, le sçaura peut-estre vaincre encore une fois en faveur du Ciel. Je crains bien que cela n’arrive pas, ","id":"/div/quote[0]/p[5]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"répondit ce triste Amant","id":"/div/quote[0]/p[5]/#[12]/hi/#"}}},{"#":{"value":", lors que je surpris son cœur, il n’estoit remply d’aucun autre amour, mais la Religion qu’elle professe y regne avec trop d’empire, pour souffrir qu’une autre l’en chasse, &amp; les cœurs préoccupez, &amp; sur tout ceux des Femmes, sont trop difficiles à gagner.","id":"/div/quote[0]/p[5]/#[13]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Le Pere alloit repartir lors qu’ils furent interrompus, ce qui les empescha de pousser plus loin leur entretien. Le Fils promit seulement au Pere qu’il penseroit serieusement à la conversation qu’il venoit d’avoir avec luy. Le Pere n’en demeura pas là. Il fit parler à son Fils par des personnes éclairées dans l’une &amp; dans l’autre Religion, &amp; comme tout estoit en mouvement au sujet des Conversions, que le Mary pressoit la Femme de se rendre Catholique, ou la Femme le Mary ; que le Frere en usoit de mesme à l’égard de la Sœur, &amp; la Sœur à l’égard du Frere, &amp; que tous les Amis se faisoient les uns aux autres une innocente guerre sur le mesme sujet, il fut attaqué de tant d’endroits differens, qu’il se seroit avoüé vaincu, si sa passion n’avoit point esté un obstacle à cet aveu. La premiere fois qu’il retourna chez sa Maistresse, aprés avoir essuyé un si grand nombre d’assauts, il sentit en y entrant une agitation qui le rendit presque sans mouvement, de maniere qu’il parut à ses yeux comme un homme abattu, non seulement par la violence d’un mal cuisant, mais encore par une extreme tristesse. Il la regardoit plus qu’à l’ordinaire, il soupiroit, &amp; faisoit assez connoistre par tous les mouvemens de son ame, &amp; de ses yeux, qu’il n’osoit expliquer le sujet de son chagrin. Dés qu’on parloit des Affaires de la Religion, ses soupirs redoubloient, il baissoit la veuë, &amp; n’osoit regarder fixement sa Maistresse, ce qui fit bien-tost deviner à cette aimable personne le sujet de l’abatement qu’il faisoit paroistre. Elle prit d’abord un serieux, qui achevant de l’accabler, le réduisit à un tel estat, qu’elle ne jugea pas à propos de luy faire voir tout le mépris qu’elle croyoit avoir déja pris pour luy. Elle le railla seulement ; &amp; comme souvent l’esprit ne brille pas moins à défendre une mauvaise cause qu’une bonne, elle en fit paroistre beaucoup, en l’accusant de foiblesse, d’une maniere enjoüée, mais qui ne laissa pas de l’embarasser, parce qu’il crut pénetrer au fond de son ame, &amp; y découvrir que son obstination seroit invincible sur le changement de Religion. Les choses ne se pousserent pas plus avant ce jour-là, &amp; ils se separérent assez mal satisfaits l’un de l’autre.","id":"/div/quote[0]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme tout l’entretien de Paris ne rouloit que sur ceux qui se convertissoient chaque jour, ou qui estoient sur le point de se convertir, on apprit bien-tost que ce malheureux Amant &amp; son Pere songeoient à faire Abjuration. Ce fut alors que la crainte fit sentir dans les ames de ces Amans, tout ce qu’elle a de plus rigoureux, &amp; que le Cavalier crut que le Pere de sa Maistresse donneroit de terribles atteintes à son amour. C’estoit un Vieillard opiniastre, tout plein de Calvin, qui depuis cinquante ans n’avoit laissé passer aucune semaine sans aller à Charenton, &amp; qui parce qu’il estoit Ancien, &amp; qu’à force d’entendre des Presches, il estoit instruit aussi à fonds de sa Religion, que la pluspart des Ministres, la croyoit si bonne, qu’il se faisoit un crime d’entrer en Dispute sur aucun des Articles qui la regardoient. Ce Vieillard toûjours en colere contre ceux qui le chagrinoient là-dessus, ayant appris que son Gendre pretendu estoit sur le point de professer les Veritez Catholiques, en parla à sa Fille avec un emportement plein de mépris. Elle ne voulut luy témoigner aucune foiblesse pour son Amant, quoy qu’elle en sentist encore beaucoup ; &amp; ayant renchery sur ce que son Pere luy dit, non seulement elle appaisa sa colere, mais elle le fit demeurer d’accord qu’on ne devoit point congedier cet Amant jusqu’à ce qu’il eust renoncé à leur Party ; parce que le mouvement qui l’y engageoit ne venant que de son Pere, il y avoit sujet d’esperer que son amour serviroit d’obstacle au changement qu’ils apprehendoient.","id":"/div/quote[0]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les choses estoient en cet estat, lors qu’un autre Amant qui n’avoit pû réüssir auprés de la Belle, sentit renaistre ses esperances, parce qu’il estoit bon Protestant, &amp; qu’il se tenoit asseuré qu’un Catholique ne l’obtiendroit pas. Dans cette pensée, il ne balança point à revenir dans une maison, d’où le peu de cas qu’on avoit marqué faire de luy, l’avoit obligé de se bannir. Le Pere n’en fut pas fâché, &amp; la Fille mesme en parut assez contente, mais le motif de leur joye estoit different. Le Pere se mit dans l’esprit, qu’il pourroit renoüer avec luy, selon qu’il luy seroit utile, crut que cet Amant seroit propre à ses desseins ; &amp; comme c’estoit un homme intriguant qui avoit fait beaucoup de Voyages, &amp; qui connoissoit un grand nombre d’Etrangers, il s’imagina qu’il pourroit le consulter sur des veuës qu’il avoit, dont il n’osoit se confier à personne. Et la Fille se persuada que son Amant voyant auprés d’elle un Rival qui luy avoit déja donné des alarmes, en prendroit tout de nouveau, &amp; que son amour estant réveillé par sa jalousie, ces deux choses l’engageroient à combattre avec plus de force les sentimens de son Pere, qui le pressoit de se faire Catholique. Cela produisit des effets assez nouveaux. Cet Amant, qui quelque temps auparavant avoit esté rebuté &amp; du Pere &amp; de la Fille, fut si favorablement receu de l’un &amp; de l’autre, qu’il crut que la Belle avoit pris pour luy des sentimens plus avantageux, &amp; que son Pere les autorisoit.","id":"/div/quote[0]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un jour qu’il se trouva seul avec luy, la Conversation ayant tourné sur la difficulté qu’il y avoit à sortir du Royaume, &amp; ce Vieillard tout plein de feu pour sa fausse Religion, ayant laissé échaper quelques paroles qui marquoient l’impatient desir qu’il avoit de quitter la France, cet Amant adroit, qui ne souhaitoit rien avec plus d’ardeur que de voir ce dessein executé, parce qu’il croyoit enlever par là sa Maistresse à son Rival, loüa la resolution où il le voyoit, &amp; luy dit que connoissant sa délicatesse sur le fait de la Religion, il avoit déja resvé aux moyens de le servir, en cas qu’il fust dans la pensée de sortir d’un Pays où ceux de leur Religion ne pouvoient avoir que du chagrin, &amp; que mesmes il estoit prest de l’accompagner. Le Vieillard tout transporté de joye, luy demanda avec empressement, les expediens qu’il avoit trouvez. Voicy la réponse qu’il luy fit.","id":"/div/quote[0]/p[9]/hi/#"}}},{"#":[{"#":{"value":"On ne peut mieux entendre, ny mieux parler l’Italien que fait vostre Fille, &amp; les Conversations que vos affaires luy ont donné lieu d’avoir chez vous avec plusieurs personnes de ce Pays-là, font que l’accent de cette Langue luy est naturel. Vous la sçavez parfaitement, ayant esté Agent d’un grand Seigneur Italien qui avoit icy des Procés. Vous en avez un fort grand nombre de Lettres, elles vous sont adressées, le dessus est en la mesme Langue, &amp; elles sont cachetées du Cachet de ce Seigneur. Elles parlent toutes d’affaires, &amp; cela me suffit, puis que je me promets d’accommoder quelques-unes de ces Lettres de maniere, qu’on croira qu’elles ne vous auront esté écrites, que comme à un Domestique Italien que ce Seigneur avoit à Paris. Ce n’est pas là-dessus seulement que je me fonde, ","id":"/div/quote[0]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"poursuivit-il","id":"/div/quote[0]/p[10]/#[1]/hi/#"}}},{"#":{"value":", &amp; je ne pretens pas que ces Lettres nous servent qu’à la derniere extremité. Vous sçavez que je parle assez bien la mesme Langue, &amp; que j’ay icy un Amy Italien, connu pour un homme qui peut avoir plusieurs Domestiques. Il doit s’en retourner dans peu en son Païs. Nous partirons avec luy, &amp; afin que le bruit de vostre depart ne se répande point, on feindra que vous estes à vostre Maison de Campagne, d’où des Gens affidez affecteront de venir de temps en temps acheter icy publiquement des Vivres pour vous porter, &amp; vous leur laisserez mesme des Lettres que vous écrirez à vos Amis, &amp; que vous daterez de ce lieu-là. Pendant cela nous poursuivrons nostre Voyage, &amp; quand nous approcherons de la Frontiere, plusieurs Italiens entreront en France, &amp; feront quelques lieuës au devant de leur Amy, ils diront mesme le sujet de leur entrée dans le Royaume, &amp; qu’ils repasseront dés le jour mesme, ou tout au plus tard le lendemain. Ce nombre d’Italiens connus, sera assez grand pour former un petit Corps. On vous mettra au milieu, &amp; vostre Fille déguisée pourra aisément passer pour le Fils de quelqu’un d’eux. Comme l’Italie, ","id":"/div/quote[0]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ajoûta-t-il","id":"/div/quote[0]/p[10]/#[3]/hi/#"}}},{"#":{"value":", n’est pas un Pays de Refuge pour ceux de nostre Religion, je ne croy pas qu’on examine avec la derniere exactitude ceux qui sortent de France de ce costé-là. En tout cas, je vous promets de chercher des moyens encore plus seurs pour nostre retraite, ce que je vous viens de dire ne devant estre regardé que comme les premieres idées qui me sont venuës, &amp; sur lesquelles j’ay pourtant pressent y mon Amy, qui me servira assurément. Quand nous serons en Italie, nous prendrons nos mesures pour passer dans un Pays où nous puissions vivre sans être troublez. ","id":"/div/quote[0]/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"On ne peut témoigner plus de joye qu’en fit paroistre le Vieillard, d’une proposition qui luy estoit si agreable. Il embrassa cet Amant, &amp; luy promit sa Fille, s’il arrivoit que par son moyen ils sortissent du Royaume. Il recommanda le secret, &amp; il convint avec luy, que pour beaucoup de raisons, il le cacheroit à sa Fille mesme, qui n’en seroit informée qu’un peu avant leur départ. Cet Amant ayant pris sur luy toute la conduite de l’affaire, vint souvent en rendre compte. La Fille se chagrina du commerce étroit dans lequel elle le voyoit avec son Pere, &amp; des Conferences particulieres qu’elle sçavoit qu’ils avoient ensemble. Elle crut que c’estoit autant d’attentats qu’on faisoit contre son cœur, &amp; qu’en luy défendant bien-tost de voir un Amant aimé, on luy ordonneroit de regarder comme un homme qui devoit estre un jour son Epoux, celuy qu’elle haissoit, cette crainte redoubloit sa passion, elle écrivit ce qui suit au Cavalier qu’elle aimoit.","id":"/div/quote[0]/p[10]/#[5]/hi/#"}}}]},"Je connoy peu l’Amour ; mais de la maniere qu’on le dépeint, &amp; que je vous en ay oüy parler à vous-mesme, on n’aime pas beaucoup, lors qu’on voit si peu les gens. Vostre procedé a réveillé l’espoir de vostre Rival, &amp; il est souvent en conference avec mon Pere, je ne sçay s’il s’agit de mon cœur ; on peut le promettre, mais je crains bien qu’on ne le puisse livrer. Ce n’est pas que vos manieres n’ayent fait diminuer la passion que mon devoir avoit fait naistre. Ainsi vous ne devez point vous applaudir d’une resistance que je ne feray pas pour l’amour de vous ; mais parce que je croy qu’il suffit d’avoir montré une fois en sa vie de la foiblesse à un homme. C’est encore trop. Craignez cependant que comme celles de mon sexe sont nées pour obeïr à leurs parens, on ne me force d’écouter vostre Rival. Vous avez trouvé le moïen de m’y faire contraindre, en prenant le dessein de vous rendre Catholique. Je ne sçais si vous aurez la foiblesse de perseverer ; mais je suis persuadée, que qui peut penser seulement à quitter sa Religion, peut bien avoir resolu de quitter sa Maistresse, &amp; que quiconque est infidelle à Dieu, le peut estre aux Hommes.",{"hi":{"@rend":"i","#":{"value":"Il ne répondit à cette Lettre, que par un Billet de quatre lignes, dans lequel il promit qu’il iroit luy-mesme porter sa réponse. La Lettre qu’il receut ne le surprit point. Il estoit beaucoup mieux instruit de ce qu’on luy mandoit, que ne l’estoit sa Maistresse. Il avoit de la prudence, &amp; de cet esprit du monde, qui fait que ceux qui en connoissent les manieres, sont rarement pris pour dupes, &amp; sçavent toûjours les affaires des autres sans que l’on sçache les leurs. Ayant appris, dés qu’il commença d’aimer la belle Personne qu’il auroit épousée sans la Démolition précipitée du Temple, où ils se devoient donner la foy, qu’il avoit un rival, assez intriguant pour estre craint, il prit de si justes mesures, qu’un homme qui estoit entierement à luy, entra chez ce Rival, en qualité de Domestique. On ne peut rien ajoûter à la pénetration qui fit découvrir à cet homme tout ce qui se passa de plus secret chez celuy où il n’estoit que pour en estre l’espion Et quoy que l’affaire, où il s’agissoit de la sortie du Royaume, y fust tenuë beaucoup plus secrete que les autres, il ne laissa pas d’en developer toutes les particularitez. Il n’y avoit pas long-temps qu’il les sçavoit, &amp; qu’il en avoit instruit l’Amant, à qui sa Maistresse en venoit demander une partie, lorsque cet Amant alla chez elle, ainsi qu’il luy avoit promis par son Billet. Il la trouva seule, &amp; ils eurent une assez longue conversation, dans laquelle il luy apprit le sujet des Conferences que son Pere &amp; son Rival avoient si souvent ensemble. Il luy en fit un détail si exact, qu’elle n’eut aucun sujet d’en douter, parce qu’elle rappella dans sa memoire plusieurs choses ausquelles elle n’avoit point pris garde, &amp; quelques paroles de son Pere, qu’elle trouva entierement conformes au recit de son Amant. Il ajoûta que son ame estoit dans un estat bien cruel ; qu’il ne pouvoit se resoudre à découvrir ce qu’il sçavoit, parce que sa declaration les rendroit coupables, &amp; leur feroit meriter les peines portées contre les fugitifs ; mais que d’un autre costé son amour ne luy pouvoit permettre de laisser tranquillement sortir hors du Royaume, une personne qu’il adoroit, &amp; qui seroit accompagnée de son Rival, lorsqu’il estoit en son pouvoir de mettre obstacle à leur fuite. Je ne croy pas, poursuivit-il, que dans la situation où je me trouve, il y ait aucun Amant qui pûst se répondre de ce qu’il seroit capable de faire. Avec tant d’amour, on n’est point maistre d’un premier mouvement, le desespoir n’écoute point la raison ; &amp; quand mesme il la pourroit écouter, je ne sçay si la raison ne devroit pas estre en ce rencontre du party de l’amour. On ne laisse point ainsi partir ce qu’on aime avec un Rival. Ne dites point qu’il y auroit de la generosité à ne se pas opposer à un dessein de cette nature, c’est une vertu qu’un Amant ne doit point avoir dans une pareille occasion ; mais supposons que je m’en trouvasse capable, &amp; que je voulusse immoler ma satisfaction à la vôtre, &amp; au faux repos dont vous prétendez joüir hors du Royaume, je ne le doy pas faire, puisqu’il y va de la perte de vostre ame, &amp; que je puis esperer que si vous ne quittez point Paris, vos amis, la raison, la verité, &amp; le Ciel vous toucheront, &amp; qu’à l’exemple de tout ce qu’il y a eu de gens d’esprit de vostre Religion, vous deviendrez un jour Catholique. Je vous parle, ajoûta-t-il, comme un homme qui le seroit déja devenu, cependant je ne suis encor que dans la voye, qui y conduit ceux qui n’ayant ny prévention, ny opiniastreté, cherchent de bonne foy les clartez necessaires pour connoître la verité. Faites comme moy, afin de n’avoir rien à vous reprocher à vous-mesme le jour que tous les hommes seront jugez. Tenez d’ailleurs pour certain, que ny vôtre Pere, ny mon Rival, ne feront aucun pas pour sortir du Royaume que je n’en sois averty, &amp; que vous ne devez point risquer vostre départ, puisque l’amour, la jalousie, vostre propre interest, &amp; vostre salut, m’engagent à ne le pas souffrir.","id":"/div/quote[0]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le commencement de ce discours n’avoit pas dépleu, parce qu’il estoit la marque d’une forte passion. Et que la spirituelle personne à qui il estoit adressé, avoit jugé qu’un Amant qui prend tant de de soin pour découvrir les secrets de son Rival, doit aimer beaucoup ; mais si elle avoit esté contente de ce qu’il luy avoit dit d’abord sur les obstacles qu’il ne pourroit s’empescher de mettre à sa fuite, elle ne le fut pas de ce qu’il aioûta touchant la Religion, parce qu’elle avoit fortement resolu de demeurer dans la Protestante, &amp; de ne point aimer un Catholique ; de maniere qu’ils se separerent ce iour-là avec une espece d’aigreur forcée, qui n’auroit pas laissé de faire connoistre à ceux qui auroient vû cette separation, qu’ils s’aimoient tous deux plus qu’ils ne pensoient. Peu de iours aprés, le Pere de cet Amant abiura publiquement l’Heresie, &amp; son Abjuration fut bien tost suivie de celle du Fils : Cela fit du bruit dans la maison de sa Maistresse. Son Pere luy defendit de penser jamais à cet Amant, &amp; le Rival qui se tenoit seur de son aveu, parce qu’il s’estoit déja engagé à luy donner sa Fille si-tost qu’ils seroient hors du Royaume, redoubla ses soins pour gagner le cœur de cette charmante personne ; mais le contre-temps qu’il prit, à cause de l’accablement de douleur où elle estoit, ne luy en attira que des mépris. Quelque temps aprés, elle receut cette Lettre de son Amant, qui avoit changé de Religion.","id":"/div/quote[0]/p[13]/hi/#"}}},"Enfin, je suis Catholique. Ne soyez point surprise de trouver dés le commencement de ma Lettre, un aveu si sincere &amp; si peu enveloppé, lors que je doy craindre qu’il n’acheve de m’enlever tout ce que j’ay de plus cher au monde, puisqu’il m’expose à vous perdre entierement ; mais la Religion que je viens d’embrasser estant la veritable, ne sçauroit souffrir qu’on se cache, &amp; ceux qui la professent se font une telle gloire d’en estre, qu’ils prennent plaisir à le publier. C’est la Religion de vos Ancestres ; ils estoient Catholiques, &amp; vous ne pouvez faire de preuves d’une Noblesse un peu ancienne qu’il n’y en ait à la teste. Rentrez donc dans le party qu’ont suivy vos Peres, &amp; ne montrez pas par vôtre obstination que vous les damnez. L’avenir ne sçaura peut-estre pas si la Religion que vous professez aujourd’huy aura infecté tant de personnes, &amp; la posterité la regardera comme un songe. Il y a eu plus de trois cens Heresies, dont quelques-unes ont eu autant de Sectateurs que la vostre ; &amp; cependant l’Histoire n’a conservé que les noms de la pluspart, &amp; nous ignorons mesme si celuy de beaucoup d’autres n’a point esté ensevely. L’Eglise Catholique a toûjours esté seule universelle, &amp; seule qui n’a jamais esté interrompuë. Son ancienneté est incontestable, &amp; les Tours de Nostre-Dame sont plus vieilles que ne l’étoit le Temple de Charenton. Cette comparaison vous surprendra dans une Lettre comme celle-cy, mais Dieu permet qu’on fasse quelquefois reflexion sur des choses de cette nature qui nous frappent, &amp; nous font ouvrir les yeux ; &amp; c’est par ce raisonnement, ou pour mieux dire par ces propres paroles, qu’un homme generalement reconnu pour un des plus beaux esprits de France, trouva moyen de vaincre l’obstination de sa Femme, qui ne vouloit pas suivre son exemple en se convertissant. Si ceux qui refusent de se faire Catholiques, professoient une Religion aussi ancienne &amp; aussi universelle, leur opiniastreté pourroit avoir quelque fondement ; mais le grand nombre des autres en fait connoistre la fausseté, &amp; ceux qui ne veulent point estre Catholiques, sont fort embarassez à choisir parmy tant de Religions. On pourroit mesme croire, que comme ils n’en veulent point avoir, &amp; qu’on ne souffre personne dans le monde sans paroître au moins estre de quelqu’une, ils choisissent celle qui leur permet de vivre le plus commodément. Toutes ces Religions se détruisent les unes les autres, &amp; ne sont d’accord contre la Catholique, que parce qu’estant plus ancienne, seule, veritable, plus connuë, plus reverée, &amp; plus suivie que toutes les autres ensemble, elles en ont de la jalousie, &amp; s’unissent contre elle, comme des voleurs qui se batteroient les uns contre les autres, s’uniroient contre les Officiers de la Justice qui viendroit pour les saisir. Je suis persuadé, &amp; plusieurs de vos Freres, ne le nient pas, que la maniere aisée de vivre dans la Religion Protestante, contribuë beaucoup à y faire demeurer la pluspart de ceux qui s’y trouvent nez ; mais vous ne voudriez pas estre de ce nombre-là, &amp; vous damner en l’autre monde, pour vivre un peu plus commodément en celuy cy. Si l’on a vû des Royaumes changer presque en un jour de Religion, l’Histoire nous en fait connoistre les motifs, l’interest du Ciel n’y a eu aucune part ; &amp; l’amour, la vangeance, &amp; les autres passions des hommes en ont esté les seules causes. On sçait combien ce changement de Religion en a fait enfanter d’autres. C’est l’ordinaire. Dés qu’on c’est écarté du grand chemin, on se perd dans mille détours, en prenant des routes qui y sont opposées. Si vous jettez les yeux sur les Conversions qui se sont faites en France depuis quelques années, vous verrez un grand nombre de Ministres, qui non seulement ont renoncé à leurs Erreurs, mais qui ont mesme fait des Volumes entiers, pour marquer la fausseté de la Religion qu’ils abandonnoient. Serez-vous plus obstinée que tant de grands Hommes si sçavans dans tout ce qui regardoit l’Eglise, dont ils estoient les Pasteurs, &amp; leurs lumieres ne vous éclaireront-elles point ? Faut-il que l’amour du party, la gloire de ne point paroistre vaincuë, &amp; des bienseances humaines, vous empeschent d’ouvrir les yeux quand tout vous parle de vôtre salut ? Je sçais bien que lors qu’il est question de se defendre contre un ennemy, on se rend le plus tard qu’on peut ; mais en cedant aujourd’huy à ceux qui ne vous parlent que pour vous-mesme, c’est à la raison, à la verité, &amp; à Dieu que vous vous rendrez. Tout est contre vous, je dis tout, puisque le nombre de vos Freres est si petit, qu’on n’y doit point avoir d’égard. Vous sçavez que la pluralité de voix fait les Arrests parmy tout ce qui a droit de decider, &amp; que d’elle dépend aussi nostre vie, puisque dans les Consultations des Medecins, l’avis du plus grand nombre est suivy. La Pretenduë Reforme qu’ont fait les Autheurs de vostre Religion, &amp; qui a causé tant de Guerres civiles, continuera-t-elle à mettre nostre amour en desordre ? Et le sang qu’elle a fait verser, nous fera-t-il répandre des larmes ? Ne vous faites point distinguer par vostre obstination, comme font aujourd’huy quantité de Femmes. Elles se font une vanité de ce qui fait connoître leur peu de lumiere, puisque si elles avoient de profondes connoissances de ce qu’elles s’opiniastrent à soûtenir, elles se rendroient aussitost que ceux qui sont plus éclairez qu’elles. Je ne vous demande point au nom de nostre amour, de faire reflexion à toutes ces choses. Les considerations humaines ne doivent point entrer dans une aussi grande affaire que celle qui regarde nostre salut. Pensez au vostre, mais ne m’oubliez pas.",{"hi":{"@rend":"i","#":{"value":"Quoy que cette belle Personne fust persuadée il y a voit déja quelque temps, que son Amant se rendroit Catholique, cette nouvelle ne laissa pas de la surprendre beaucoup. Sa Lettre la surprit encore davantage, &amp; en luy donnant un vray chagrin, elle excita dans son cœur le dépit que sentent ordinairement les personnes d’une humeur altiere, lors qu’on leur fait voir trop clairement ce qu’elles ne veulent pas avoüer. Ce qui regardoit la Religion estoit de cette nature à son égard, parce qu’elle avoit fortement résolu de n’en point changer. Ainsi plus on luy donnoit de raisons pressantes pour la convaincre, plus son cœur se révoltoit.","id":"/div/quote[0]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme elle estoit encore toute remplie du violent dépit qu’elle avoit contre son Amant, moins toutefois parce qu’il s’estoit rendu Catholique, qu’à cause de ce qu’il luy avoit écrit, son pere entra dans sa chambre, &amp; luy dit : Je croy qu’aprés l’Abjuration que ton Amant vient de faire d’une Religion aussi bonne &amp; aussi épurée que la nostre, &amp; dans laquelle il avoit mille &amp; mille fois promis de mourir, tu ne doutes pas qu’il ne renonce à ton amour, comme il a renoncé à sa Foy. C’est ce que ta gloire &amp; un juste ressentiment te doivent empescher d’attendre. C’est pourquoy il faut que pour le prévenir, tu déclare hautement que tu le hais, que tu ne veux jamais entendre parler de luy, &amp; que je t’ay défendu de le revoir. Comme la colere où sa Lettre l’avoit mise, l’occupoit entierement, elle promit à son Pere tout ce qu’il exigea d’elle, &amp; elle parla d’un ton si fier &amp; si animé, qu’il fut convaincu que toute sa passion s’estoit convertie en haine, ce qui fut cause qu’il luy fit un détail des mesures qu’il avoit prises avec le Rival de cet Amant Catholique pour sortir hors du Royaume, mais il fut bien étonné lors qu’elle luy fit connoistre qu’elle en sçavoit plus que luy, en luy , &amp; jamais surprise ne fut égale à la sienne, lors qu’aprés luy avoir dit, qu’elle avoit tout sceu par l’Amant Catholique, elle ajoûta qu’il avoit des espions, par lesquels il seroit averty des moindres mouvemens qu’ils feroient pour leur depart, &amp; que sa jalousie, &amp; la peur de voir son Rival heureux, seroient cause qu’il découvriroit tout leur secret, afin qu’on les arrestast dés le premier pas qu’ils feroient pour s’échaper, ce qu’elle sçavoit de sa bouche mesme. Le Vieillard s’emporta extremement, &amp; se plaignit de sa destinée, mais il fallut prendre patience, &amp; resver à d’autres mesures, pour ne pas tomber dans le malheur qu’il apprehendoit le plus. Pendant ce temps on n’oublia rien pour luy persuader qu’il devoit changer de Religion. Il avoit quelques parens Catholiques qui s’empresserent fort pour luy faire connoistre ses erreurs, beaucoup de ses Amis firent la mesme chose. Les plus sçavans Docteurs furent employez, les Magistrats luy parlerent, &amp; l’on combatit tellement les raisons ausquelles il se retrancha, qu’on le mit en estat de laisser voir, que l’obstination seule l’empeschoit de quitter sa Religion. Le zele dont il avoit toûjours esté penetré pour tout ce qui la regardoit, luy avoit fait élever un de ses Fils avec tous les soins necessaires pour en faire un habile Ministre. Le travail de ce Fils, &amp; son assiduité à l’Etude avoient répondu à ses souhaits, &amp; il exerçoit l’Employ auquel son Pere avoit souhaité de le voir parvenir, dans une des plus grandes Villes du Royaume. Tous les Protestans de cette Ville-là s’estoient convertis, &amp; ce Ministre, qui avoit embrassé des premiers la Religion Catholique, avoit fort contribué à cet heureux changement. Son Pere le sceut des derniers, parce qu’on craignoit que son emportement, lors qu’il apprendroit cette nouvelle, ne fust préjudiciable à sa santé. Cependant la colere qu’il fit paroistre lors qu’elle vint à sa connoissance, fut beaucoup moins violente qu’on ne l’avoit crû ; &amp; comme elle n’eut point tous les impetueux éclats qu’on en attendoit, ses Amis, &amp; ses Parens Catholiques commencerent à en tirer bon augure. Ce Vieillard fit plus. Quelques jours aprés qu’on luy eut appris cette nouvelle, il consentit que son Fils partist de la Ville où il estoit pour le venir voir, &amp; promit mesme qu’il le logeroit chez luy. Cependant il estoit toûjours d’une humeur insupportable, ne voulant voir ny écouter personne. Sa Fille estoit encore plus chagrine, puis que les affaires de la Religion n’estoient pas les seules qui l’inquietoient, &amp; que celles de son cœur s’y trouvoient jointes. Son Amant devenu Catholique n’osoit plus venir chez elle, &amp; le Protestant qui l’accabloit de visites, n’estoit pas plus heureux, depuis que le Pere avoit résolu de ne plus sortir du Royaume avec luy, de crainte d’estre arresté. Les choses estoient en cet estat, lors que le Fils converty arriva au logis de son Pere. Il y fut receu avec beaucoup de froideur, ce qui ne le surprit point. Il fut quelque temps sans parler d’aucune chose qui regardast la Religion, &amp; sans qu’on luy en parlast, &amp; tâcha auparavant de gagner les bonnes graces de son Pere par une maniere honneste &amp; soûmise. Il estoit Fils ; la Nature parla, &amp; il reprit dans son cœur sa premiere place. Tous ceux qui avoient déja livré des assauts à cet obstiné Vieillard pour l’engager à se rendre Catholique, les recommencerent, &amp; le presserent plus vivement qu’ils n’avoient encore fait. On luy marqua mesme qu’il avoit beau differer, que ce n’estoit que gagner du temps, mais qu’il falloit qu’à la fin il se rendist. Ce fut alors que le Fils se mit de la partie, mais d’une maniere à faire croire qu’il eust triomphé dés le premier assaut, si son Pere n’eust point crû qu’il luy eust esté honteux de ceder si-tost. Il ne faut pas s’étonner de ce prompt succés. Cet habile Fils connoissoit par où son Pere tenoit le plus à sa Religion. Il sçavoit par quels endroits il le falloit attaquer, &amp; les détours qu’il prendroit pour se défendre. Il s’estoit preparé à tout cela, &amp; s’estoit armé de fortes raisons pour le convertir. Il en vint about dés le troisiéme jour qu’ils disputerent ensemble, &amp; l’obstination de ce zelé Protestant fut cause qu’il fut tellement éclaircy de ses erreurs, qu’il ne luy resta aucun scrupule dans l’esprit-Ainsi les Peres de ces deux Amans furent convertis, mais avec cette difference, que le premier convertit son Fils, &amp; que le second fut converty par le sien. Ce dernier voulut travailler à la Conversion de sa Sœur, mais bien loin qu’elle consentist à l’écouter, elle le traita comme s’il avoit fait le plus grand crime du monde, en portant son Pere à renoncer à ses erreurs. Ce Vieillard voulut à son tout prendre le soin de l’instruire. Elle luy dit qu’elle souffriroit qu’il luy parlast de la Religion qu’il venoit d’embrasser, parce que son devoir l’engageoit à l’écouter, mais qu’elle ne croyoit pas estre obligée à faire davantage, &amp; qu’elle ne sçavoit mesme si en agissant de la sorte, elle ne feroit point plus qu’elle ne devoit. Son Pere indigné de ce procedé, l’abandonna à son obstination, &amp; luy dit qu’elle ne meritoit pas d’estre detrompée, &amp; que s’il n’estoit point son Pere, il la laisseroit sans aucune peine dans l’aveuglement qui luy plaisoit tant. Depuis ce temps-là elle entendit parler presque chaque jour de quelque Conversion éclatante, &amp; il se trouva souvent que ceux qu’elle avoit citez peu auparavant, comme des personnes parfaitement éclairées, &amp; qui devoient estre les colomnes inébranlables de sa Religion, estoient de ce nombre ; ce qui luy donnoit de cruelles mortifications. Son Pere &amp; son Amant Catholique ne s’estant point encore vûs, depuis qu’ils avoient tous deux abjuré, se rencontrerent un jour chez un de leurs Amis communs. Ils se feliciterent sur leur changement de Religion, &amp; le Pere permit à l’Amant de revenir chez luy avec sa premiere assiduité. Il luy promit mesme de nouveau sa Fille, s’il la pouvoit convertir, &amp; le pria d’essayer si l’amour ne seroit point ce que la Nature n’avoit pû faire. Ils ne se separerent pas sans admirer les ressorts cachez de la Providence, &amp; les merveilleux effets qu’elle avoit produits en si peu de temps dans leurs personnes.","id":"/div/quote[0]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ct Amant impatient de revoir sa Maistresse, ne manqua pas d’aller luy rendre visite dés le lendemain. Il la trouva avec un de ses Parens qui estoit Catholique né. C’estoit un homme d’une humeur assez enjoüée, dont il ne se cachoit point, &amp; qu’il ne fut pas fâché d’y rencontrer, parce qu’il crut qu’avec ses manieres aisées, il pourroit le servir, en adoucissant l’erreur de cette aimable personne, s’il arrivoit qu’elle luy en fist paroistre. Elle fut extremément surprise lors qu’elle le vit entrer dans sa chambre. Elle luy fit pourtant un accueil, qui bien que froid, ne laissoit pas de marquer l’honnesteté qu’on doit avoir pour toutes les personnes que l’on considere. Aprés un quart d’heure de Conversation generale ; N’admirez-vous point, luy dit-il, combien de differens personnages on joüe dans la vie, &amp; à combien de changemens on est exposé, sans que la prudence humaine les puisse prévoir. Il n’y a pas deux mois que j’estois à la veille de mon bonheur. J’entrois icy avec toute la liberté d’un heureux Amant, qui n’avoit plus qu’un jour à attendre pour être un heureux Epoux. Ce temps n’est plus, &amp; quoy que nous soyons à peine plus vieux de deux mois, les choses ne laissent pas d’estre aussi changées que s’il y avoit un grand nombre d’années que nous ne nous fussions veus. J’estois Protestant, je suis Catholique. Vostre Frere estoit Ministre, il presche presentement contre ceux dont il a affermy les Erreurs. Vostre Pere me haissoit parce que j’avois changé de Religion, il en a changé luy mesme. Il ne vouloit plus que je fusse son Gendre parce que nos Religions étoient opposées, il y consent aujourd’huy par une raison contraire ; il auroit esté au desespoir s’il avoit sceu que vous eussiez eu dessein de vous convertir, &amp; il m’envoye icy aujourd’huy pour travailler à vous faire connoistre, que puisqu’il s’est converty, luy qui sçavoit si parfaitement sa Religion, vous le devez imiter, puisqu’il n’a rien fait sans avoir examiné bien à fonds laquelle des deux Eglises est la veritable. Aprés tous ces miracles il n’en manque plus qu’un pour donner une joye parfaite à vostre Famille, c’est celuy de vostre Conversion. Je croy que vous aurez presentement moins de peine à vous y resoudre, &amp; qu’estant éclairée par les exemples d’un Pere &amp; d’un Frere, vos yeux s’ouvriront pour reconnoistre les lumieres qui les ont portez à faire Abjuration de leurs Erreurs. Il est naturel, répondit-elle, que je me rende aux clartez d’un Frere qui ayant esté Ministre, doit connoistre plus à fond tout ce qui regarde l’une &amp; l’autre Religion ; Je dois regler ma conduite sur celle de mon Pere, &amp; croire qu’il est assez éclairé pour prendre le bon party, &amp; je dois enfin pencher du costé de mon Amant, puisque je le perds en refusant de le faire. Ainsi la Nature, le devoir, &amp; l’amour, tout me parle de me rendre Catholique, de la maniere du monde le plus pressante, &amp; il semble qu’on ne doive pas douter d’un changement qu’on a tant de divers sujets d’esperer. Croyez-vous poursuivit-elle, que je fisse un miracle si je me rendois à tant de raisons, sur tout quand elles sont si puissantes, que sans rien examiner davantage, on doit croire dans le Monde, que ce seroit inutilement que j’y voudrois resister ? Quand aprés toutes ces choses, je renoncerois aux Erreurs que vous imputez à ma Religion, le miracle que vous attendez seroit si petit, qu’on s’imagine qu’il est déja fait. A peine me met on presentement du nombre des Protestans. C’est pourquoy, puisque vous attendez de moy un miracle, j’en veux faire un plus grand que vous ne le demandez, &amp; qui sera sans doute estimé tel. Ce miracle est, que je ne quitteray jamais ma Religion, que je ne suivray point les sentimens de mon Frere, que je ne me rendray point aux volontez de mon Pere, parce que je suis persuadée que le Ciel me le défend, &amp; que mon Amant n’obtiendra rien lors que pour acquerir ma personne, il peut consentir à perdre mon ame. Ainsi continua-t’elle en haussant la voix, &amp; en prononçant les dernieres paroles de son discours avec un visage assuré ; je n’écouteray ny l’amour ny la nature, je demeureray ferme dans ma Religion, &amp; croiray que ceux qui me voudront persuader d’y renoncer, seront ou mes ennemis, ou du moins dans un aveuglement qui meritera que je les plaigne. Elle eut lieu de s’applaudir d’abord de sa resolution, car elle excita une telle surprise qu’on ne luy repliqua rien. Quoy qu’un double interest fist souhaiter sa Conversion à son malheureux Amant qui estoit demeuré comme immobile, &amp; qu’il ne desirast pas moins de la voir changer de Religion, à cause de l’estat où estoit son ame qu’afin de l’épouser ; son zele ne put surmonter son accablement, &amp; la douleur qui luy ferma la bouche auroit fait finir cette Conversation, si le parent n’eust pris la parole. En verité, ma Cousine, dit-il à cette belle obstinée, vous avez trouvé le moyen de confondre les plus grands Docteurs, &amp; vous triompherez toûjours tant que vous ne voudrez pas qu’on vous réponde. Si vous n’avez pretendu que faire briller vostre obstination par dessus celle de tout vostre Sexe, vous avez assurément remporté la victoire ; mais si vous avez crû avoir l’avantage du combat, vous vous estes trompée, puisque vous n’avez point combatu. On a bien-tost donné une negative, lors qu’elle n’est soûtenuë de rien ; le plus ignorant la peut donner, &amp; c’est ainsi que raisonnent les Enfans lors qu’ils commencent à parler, &amp; qu’ils sont dans l’âge où l’on souffre leur obstination à cause de leur jeunesse, comme on souffre celle des Femmes à cause de leur Sexe. Si elles ont peu accoûtumé de raisonner, poursuivit-il, avec un air plus enjoüé, &amp; plus galant, c’est parce qu’on a accoûtumé de leur ceder en toutes choses, &amp; que pour se faire obeyr, elles n’ont besoin que d’un coup d’œil : mais croyez-moy, en matiere de Religion, il n’y a point de complaisance, &amp; l’on n’en doit non plus avoir pour une Femme que pour le plus habile Docteur, puisque cette complaisance luy deviendroit trop fatale. Cette repartie embarrassa la Belle à son tour, &amp; fut cause qu’elle entra insensiblement en dispute sur quelques points de Controverse. Elle parla beaucoup, changea vingt fois de matiere, &amp; n’ayant donné le temps d’en approfondir aucune, elle dit en s’applaudissant, que l’esprit &amp; les lumieres de son Sexe, en matiere de Religion, le faisoient traiter d’obstiné, parce que l’on ne pouvoit le convaincre, &amp; que c’estoit par cette raison que les Hommes se convertissoient en plus grand nombre que les Femmes. Dites plûtost, luy repliqua ce Parent, que les Femmes n’estant pas ordinairement sçavantes, n’aprofondissent jamais une matiere, &amp; qu’elles en changent si-tost que la replique les embarasse. La déference qu’on a pour leur Sexe, fait garder une certaine honnesteté qui empesche qu’on ne les pousse à bout, &amp; sautant aussi souvent de matiere en matiere que les Oyseaux font de branches en branches, on ne peut les arrester sur aucune, de sorte qu’on perd son temps à disputer avec elles. C’est ce que vous venez de faire poursuivit-il, &amp; pour vous mieux marquer que je dis vray, vous n’avez qu’à choisir une matiere telle qu’il vous plaira, &amp; n’en point changer, &amp; je m’engage à me rendre Protestant, si je ne vous fais pas demeurer d’accord de vos Erreurs sur l’Article que vous choisirez ; mais il faut aussi que vous me prometiez de vous faire Catholique si vous ne remportez pas la Victoire. Cette proposition ne plut pas à la Belle, &amp; soit qu’elle tombast exprés ou naturellement dans ce qu’on luy venoit de reprocher, elle parla tant qu’il fut impossible de rien conclure avec elle. Ce Parent se souvint qu’il avoit sur luy un papier touchant l’affaire dont il estoit question. Ce Papier faisoit grand bruit dans le Monde, &amp; avoit servy à plusieurs Conversions ; C’estoit un Ecrit qu’on avoit trouvé aprés la mort d’un grand Prince dans une Cassette qui luy appartenoit. Ce Prince faisoit une figure assez considerable parmy ceux de son rang, pour faire souhaiter d’entendre la lecture de cét Ecrit. Voicy ce qu’il contenoit. Il est dans les mesmes termes qu’il a esté traduit dans les Estats du Prince qui le fit peu de temps avant sa mort.","id":"/div/quote[0]/p[17]/hi/#"}}},{"#":[{"#":{"value":"Je croy que vous estes pleinement satisfait du Discours que nous eusmes l’autre jour ensemble, que J.C. ne peut avoir icy en Terre qu’une seule Eglise. Pour moy je tiens plus visible que n’est l’Ecriture imprimée, que cette Eglise ne peut estre autre que celle qu’on appelle l’Eglise Catholique, Apostolique &amp; Romaine. Je pense que vous n’avez pas besoin de vous tourmenter, en vous mettant dans un ocean de Disputes particulieres, puisque la principale question est de sçavoir où est cette Eglise, laquelle nous professons dans les deux ","id":"/div/quote[0]/p[18]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Credo","id":"/div/quote[0]/p[18]/#[1]/hi/#"}}},{"#":{"value":". Là dedans nous professons de croire une Eglise Catholique, Apostolique ; &amp; il n’est pas permis au caprice de chaque homme bizarre, de croire cela comme il luy plaist ; mais seulement de croire à cette Eglise, à laquelle J. C. a laissé le pouvoir sur Terre de nous gouverner en matiere de Religion, &amp; laquelle a fait le ","id":"/div/quote[0]/p[18]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Credo","id":"/div/quote[0]/p[18]/#[3]/hi/#"}}},{"#":{"value":" pour nostre conduite. Il seroit tout-à-fait hors de raison de faire des Loix pour un Pays ou pour une Ville en particulier, &amp; de permettre en mesme temps à ceux qui en seroient Habitans, d’estre les Interpretes &amp; les Juges de ces Loix, puisqu’en ce cas chacun seroit Juge de soy-mesme. Pourrons-nous donc supposer que Dieu Tout-puissant nous ait laissé dans une telle incertitude, de nous donner des Regles pour nôtre direction, &amp; qu’il ait laissé en mesme temps la liberté à un chacun d’estre Juge de soy-mesme. Je demande à tout homme de jugement, si ce n’est pas la mesme chose de suivre son caprice, &amp; d’interpreter l’Ecriture suivant ce mesme caprice. Je voudrois que quelqu’un fist voir l’endroit où l’on a donné à chaque homme en particulier le pouvoir de decider en matiere de Foy ; Le Sauveur du Monde a laissé à son Eglise son pouvoir, mesme de remettre les pechez. Il a laissé son Esprit à ceux de son Eglise, &amp; ceux-là l’ayant exercé aprés sa Resurrection, premierement par le moyen des Apostres dans le ","id":"/div/quote[0]/p[18]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Credo","id":"/div/quote[0]/p[18]/#[5]/hi/#"}}},{"#":{"value":". Et beaucoup d’années aprés par le moyen du Concile de Nice, où l’on fit le ","id":"/div/quote[0]/p[18]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Credo","id":"/div/quote[0]/p[18]/#[7]/hi/#"}}},{"#":{"value":", qui porte son Nom, furent toûjours les Juges de la mesme Ecriture, &amp; deciderent quels Livres estoient Canoniques ou non. Si ceux-là eurent un tel pouvoir, je souhaiterois sçavoir comment ils l’ont perdu, &amp; par quelle autorité quelques-uns se sont separez de cette Eglise. L’unique pretexte que j’ay entendu dire jusqu’à present, est parce que l’Eglise est venuë à manquer, en détournant &amp; interpretant l’Ecriture en des sens contraires aux sens veritables. C’est icy que je souhaite sçavoir, qui doit estre le vray Juge de cela, ou toute l’Eglise, la succession de laquelle a duré jusqu’à aujourd’huy, sans aucune interruption, ou bien quelques hommes particuliers, qui pour leurs propres interests ont fait un Schisme.","id":"/div/quote[0]/p[18]/#[8]/#"}}]},{"hi":{"@rend":"i","#":{"value":"On a fait beaucoup de Volumes touchant la Religion, qui tous ensemble disent beaucoup moins que ce peu de lignes, &amp; l’on ne fera peut-estre jamais rien de si beau sur cette matiere, en si peu de mots. L’obstinée Maistresse de l’Amant Catholique en demeura d’accord, mais elle dit qu’elle n’étoit pas convaincuë pour cela, qu’il falloit approfondir les matieres, que tant qu’un homme parloit seul il avoit raison, &amp; que de tres-belles choses pouvoient estre détruites par d’autres plus fortes &amp; plus belles, qu’elle faisoit plûtost profession de croire que de disputer, qu’elle vouloit imiter les Catholiques en cela, &amp; laisser à ses Ministres à disputer sur ce qui regardoit la Religion, de mesme que nous en laissons presque toûjours le soin à nos Docteurs. Il auroit esté assez inutile, &amp; mesme de mauvaise grace, aprés une pareille declaration, de la presser dés ce mesme jour d’entrer dans une Dispute reguliere ; de sorte que si l’on ne quitta pas tout-à-fait les matieres de Controverse, on n’en parla que par reprises, &amp; mesme assez foiblement. La Conversation tourna sur le zele du Roy pour le salut de ses Sujets, sur les bontez de ce Prince, &amp; sur les grands soins qu’il prenoit, en s’appliquant avec tant d’ardeur à cette importante affaire. La difference de Religion n’empescha pas cette zelée Protestante, de tomber non seulement d’accord de ce que l’on dit du Roy, mais d’ajoûter mesmes beaucoup de loüanges qui parurent tres-sinceres, à celles que l’on donna à ce grand Monarque. L’Amant sortit peu de temps aprés, mais il fit voir un air si mortifié en quittant sa Maistresse, qu’elle ne put s’empescher de laisser aussi paroître quelque tristesse sur son visage. A peine fut-il sorty, que le Parent jetta les yeux sur un Porte-lettre qu’il apperceut à la place qu’il venoit de quitter, &amp; qu’apparemment il avoit fait tomber de sa poche sans y prendre garde. Ce Parent le prit, &amp; comme les Femmes sont naturellement curieuses, &amp; que les Maistresses croyent que les affaires de leurs Amans ne leur doivent point estre cachées, elle fit connoistre à son Parent qu’ils pouvoient voir ce qu’il renfermoit. Il l’ouvrit, &amp; ayant jetté les yeux sur une assez grande Lettre, &amp; connu dés les premieres lignes de quelle matiere elle traitoit, il n’en témoigna rien, &amp; lut ce qui suit.","id":"/div/quote[0]/p[19]/hi/#"}}}]},{"label":{"hi":{"@rend":"i","#":{"value":"A MONSIEUR DE","id":"/div/quote[1]/label/hi/#"}},"#":{"value":" ***","id":"/div/quote[1]/label/#"}},"p":[{"#":[{"#":{"value":"Puisque nous sommes dans un temps où tout est en mouvement pour le salut de ceux de vostre Religion, &amp; que chacun travaille à leur faire connoistre leurs Erreurs, à l’exemple d’un Roy qui s’est acquis le surnom de GRAND, par cent Actions qui pouvoient toutes le luy faire meriter autant de fois ; je dois m’interesser avec tous vos Amis, à la Conversion d’un homme à qui il ne manque que la veritable Foy pour estre tout accomply. Je n’approfondiray point les choses en Docteur de l’Ecole, &amp; feray parler mon zele autant que mes raisons ; mais ces raisons ne laisseront pas d’estre assez fortes pour vous convaincre, si vous voulez ouvrir les yeux aux lumieres de la Foy, &amp; ne les point fermer à la Verité, comme font par une obstination déterminée la pluspart des Sectateurs de Calvin. Ouvrez donc les yeux Monsieur, &amp; considerez que l’Eglise Romaine a de grandes prerogatives sur toutes celles qui s’en sont separées. Si vous le faites, vous serez convaincu que toutes les Sectes du Christianisme sont sorties de cette Eglise, &amp; qu’elle a cet avantage sur toutes les autres, d’avoir succedé immediatement aux Apôtres, &amp; par consequent d’être encore par le droit de la succession, ce Corps &amp; cette Societé que ces saints Hommes établirent sur la Terre. L’Eglise Romaine est authorisée par son antiquité, &amp; son étenduë par tout le Monde, pendant plus de quinze Siecles, &amp; confirmée par un grand nombre de Miracles. Tout ce que vos Ministres avancent pour vous donner des idées desavantageuses de son Service public, est fondé sur de faux principes, sur des imputations injustes, &amp; sur de fausses explications. Vostre simplicité affectée veut empescher qu’on ne serve Dieu avec majesté, &amp; rejete les Ceremonies sacrées dont l’ancienne Eglise s’est toûjours servie pour faire l’Office divin avec bienseance, &amp; avec cette sainte Majesté qui imprime dans l’ame de ceux qui regardent ces Ceremonies, les sentimens d’une devotion tendre &amp; respectueuse, pour honorer Dieu dans ses plus redoutables Misteres. Vos Ministres ne sçauroient nier que vostre Confession de Foy, qui contient quarante Articles, n’ait esté fabriquée au Fauxbourg Saint Germain, en l’année 1559. par quarante personnes, dont la pluspart estoient Apostats. Ainsi il n’y a pas un Siecle &amp; demy que vostre Religion est établie. Calvin ayant voulu estre Chef de Party aussi-bien que Luther, travailla à l’établissement de celle que vous professez ; &amp; quoy que le mesme Plan eust servy à cet esprit subtil, les Lutheriens &amp; les Calvinistes se traitoient d’Heretiques, avant que quelques raisons politiques eussent obligé ces derniers à rechercher l’union ; mais les premiers demeurerent toûjours dans le mesme sentiment. On peut dire que comme aprés le Deluge, les hommes voulurent se bastir une haute Tour, afin de se preserver d’une seconde innondation, Dieu témoigna visiblement qu’il desapprouvoit leur dessein, &amp; condamnoit leur Ouvrage, quand il confondit leur langage, &amp; les fit parler chacun differemment. De mesme ceux qui pretendoient s’estre sauvez du Deluge des Erreurs &amp; des Superstitions en sortant de l’Eglise Romaine, voulurent se faire un édifice, &amp; bâtir une nouvelle Eglise, qui ne fust plus sujette à une pareille innondation. Dieu marqua sans doute manifestement, qu’il desapprouvoit leur dessein, &amp; condamnoit leur Ouvrage, en confondant leur langage pour les laisser parler si diversement. J’ay déja dit quelque chose des fausses imputations de vos Docteurs. Il en paroist une manifeste, lors qu’ils mettent le mot d’Images à la place d’Idoles taillées que Dieu defend. Il faut remarquer, que l’Image differe de l’Idole, en ce que l’Image est la representation d’une chose réelle, comme le Portrait d’un homme est proprement une Image, &amp; l’Idole est une representation d’une chose qui n’est point, &amp; qui n’a jamais esté. Saint Augustin a fort bien expliqué, que par ces Idoles il faut entendre les faux Dieux, puisque c’est d’eux que Dieu parle immediatement avant que de dire, ","id":"/div/quote[1]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tu ne te feras point d’Idoles taillées","id":"/div/quote[1]/p[0]/#[1]/hi/#"}}},{"#":{"value":", qui est ce qu’il a déja dit, ","id":"/div/quote[1]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tu n’auras point d’autres Dieux que moy","id":"/div/quote[1]/p[0]/#[3]/hi/#"}}},{"#":{"value":". L’Eglise dont vous vous separez, conserve toûjours son ancien culte, &amp; ses premieres prérogatives, son ministere, &amp; son ordre ; &amp; ceux qui en ont voulu former une nouvelle, ne sont que des hommes fort ordinaires, sans mission, sans vocation, &amp; sans Miracles, qui n’agissent que par passion, ou du moins par occasion ; de sorte que ce ne peut estre que par une criminelle témerité qu’ils se sont separez de l’Eglise Romaine. On dira peut-estre qu’il n’estoit pas necessaire qu’ils fissent des Miracles pour authoriser une Mission, parce qu’ils ne venoient pas annoncer une nouvelle alliance comme faisoient les Apostres, &amp; qu’ils ne preschoient que le mesme Evangile, que les Apostres avoient si bien confirmé par leurs propres Miracles ; mais c’est là la question. C’est là proprement ce qu’on leur dispute. On les accuse d’alterer cette alliance, de falsifier cet Evangile à divers égards, de sorte qu’ils avoient besoin de preuves autentiques pour se justifier de cela, &amp; il ne serviroit de rien de dire qu’ils se justifieroient par la sainte Ecriture, par la Parole de Dieu, car on pretend que ce n’est pas la Parole de Dieu qui leur rend témoignage, mais leurs propres paroles, ayant détourné l’Ecriture à leur sens, par leurs subtiles, mais vaines explications ; de sorte qu’il estoit toûjours necessaire qu’ils fissent des Miracles, pour faire recevoir sans contredits leurs Explications, comme conformes à l’intention de Dieu, sur tout parce qu’elles s’opposent à un consentement tranquille &amp; universel de toute l’Eglise, &amp; à une tradition qu’elle tient des Apostres mesme. Souffrez donc, Monsieur, que je vous conjure encore une fois d’ouvrir les yeux, &amp; de faire serieusement reflexion sur des veritez si incontestables. Je sçay que Dieu veut, comme parle l’Ecriture, qu’il y ait des Erreurs, afin que les veritables Fidelles soient manifestez. Mais ayant autant de lumieres que vous en avez, vous ne devez pas demeurer enveloppé dans les ténebres d’une Heresie, que tant d’hommes illustres par l’esprit &amp; par la naissance viennent d’abjurer.","id":"/div/quote[1]/p[0]/#[4]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Avoüez, dit-il à sa Parente, aprés qu’il eut achevé de lire, que vostre curiosité vient d’estre punie, &amp; que vous croyiez entendre autre chose. Il faut, ajoûta-t-il, que cette Lettre ait esté écrite à vostre Amant, quelque temps avant sa Conversion, par un Amy zelé pour son salut. Vous ne pouvez nier qu’elle ne soit remplie de raisonnemens solides. Ils sont si forts, qu’il est impossible que vous ne tombiez d’accord qu’on n’y sçauroit faire reflexion sans en avoir l’esprit pénetré. C’est ce que je ne puis bien vous dire, luy repartit-elle, parce qu’aussi-tost que j’ay connu la matiere qui estoit traitée dans cette Lettre, j’ay songé à autre chose, &amp; ne vous ay point du tout écouté. Voilà, dit-il en riant, pousser l’obstination jusqu’où elle peut aller ; mais cependant vous avez beau faire, vous rentrerez au sein de l’Eglise, comme ces Enfans débauchez, qui ayant abandonné le logis de leur Pere, sont trop heureux d’y revenir, &amp; d’y trouver un azile, aprés leur desobeissance, &amp; l’Eglise qui est vostre Mere fera de mesme. Elle vous recevra, &amp; vous pardonnera vostre revolte. Pensez-y, de grace, un peu serieusement, ajoûta-t-il avec un air plein d’amitié, pendant que je vais prier le Ciel pour vostre Conversion. Il prit congé d’elle en achevant ces paroles, &amp; se retira parce qu’il estoit déja fort tard.","id":"/div/quote[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelque fermeté qu’elle eust fait paroistre, elle ne laissa pas de resver lors qu’elle fut seule, à tout ce qu’elle avoit oüy lire, &amp; elle repassa mesme dans son esprit pendant la nuit, quelques endroits dont elle s’estoit sentie frappée, &amp; qui luy donnerent de l’inquietude. Son Amant n’en avoit pas moins de son costé, mais elle estoit d’une autre nature, &amp; l’opiniastreté qu’il voyoit en elle, commençoit à le faire desesperer de son changement. Comme il resvoit à de nouveaux moyens pour l’y engager, il se souvint qu’elle n’avoit pû s’empescher de donner au Roy les loüanges qui estoient deuës au zele ardent que ce Prince faisoit paroistre pour la Religion. Il prit de là occasion de luy écrire la Lettre qui suit, &amp; eut sujet de bien augurer de la suite, par la maniere dont on luy apprit qu’elle avoit esté receuë. En voicy les termes.","id":"/div/quote[1]/p[2]/hi/#"}}}]},{"p":[{},"Vous me dites dans nôtre dernier Entretien, qu’on ne pouvoit trop estimer le zele du Roy pour l’accroissement de sa Religion ; &amp; que non seulement il devoit estre loüé de tous ceux qui servent Dieu d’une maniere differente, mais que tout ce que ce Monarque fait de grand, meriteroit les loüanges de ses Ennemis mesmes, &amp; en recevoit tous les jours. Vous ajoûtâtes que c’estoit la marque la plus certaine à laquelle on peut connoistre un veritable Heros, parce que les Ennemis ne flatent jamais, que leurs loüanges ne sont point interessées ; &amp; que lors qu’il leur arrive d’en donner, elles sont arrachées par le vray merite. Chacun demeura d’accord dans cette Conversation, que si l’on dressoit des Statuës au Roy, presque dans toutes les grandes Villes du Royaume, cela n’avoit rien de commun avec celles qu’on erigeoit autrefois en l’honneur des anciens Conquerans qui les souhaitoient, &amp; dont l’ambition trop aveugle alloit souvent jusques à vouloir qu’on les traitast de Dieux ; mais qu’au contraire, tous les Sujets de Sa Majesté luy demandoient à genoux, &amp; avec les plus respectueuses instances, la permission de luy en élever ; ce qu’Elle n’a souvent accordé qu’avec peine à l’empressement de leurs desirs, &amp; pour ne point exciter de jalousie entre ses Peuples, parce que ceux qui n’auroient pû avoir ce glorieux avantage, auroient esté jaloux du bonheur des premiers, à qui ce Monarque n’avoit pû le refuser. Vous avoüastes avec moy, que si ce Heros continuoit à se distinguer par une foule d’actions si extraordinaires, que l’Antiquité n’en fournissoit aucune qui en approchast. Nous tomberions dans un malheur pire que celuy de faire profession d’une Heresie, puisque nous aurions peine à nous empescher de devenir Idolatres, en luy dressant des Autels, qu’il a peut-estre déja dans nos cœurs, lorsque ses Statuës sont dans les Places publiques. Vous fustes obligée de convenir, qu’il étoit impossible de concevoir comment, sans verser une seule goute de sang, le Roy avoit pû aneantir dans son Royaume, une Religion, qui toute commode qu’elle est, en avoit tant coûté pour l’établir ; ce qui ne pouvoit venir que d’un Prince qui n’a imité personne dans ce qu’il a fait de grand, &amp; qui ne peut estre imité que par luy-mesme. Aprés cela, vous ne serez pas surprise, si je vous prouve par ce Monarque mesme, que vous devez croire que la Religion Catholique est la veritable. Dieu l’auroit-il fait naistre si parfait, luy auroit-il donné de si vives clartez, &amp; un discernement si juste ? L’auroit-il rendu les délices du monde, &amp; se seroit-il servy de luy pour executer tant de merveilles, &amp; imposer la Paix à l’Europe entiere ? L’auroit-il enfin rendu le plus grand des Hommes, s’il ne luy avoit pas donné la veritable Religion, &amp; s’il estoit vray qu’il ne l’eust pas possedée, ses grandes &amp; vives lumieres qui pénetrent jusques dans le fond des cœurs, ne luy auroient-elles pas fait développer les voiles &amp; l’obscurité qui la luy auroient cachée ? Il voit tout, il sçait tout, &amp; rien n’échappe à la justesse du discernement qu’il fait éclater en toutes choses. Dieu ne luy a pas donné tant de grandes qualitez, tant de merite, tant de vertus, &amp; tant de lumieres, afin qu’elles servent à sa perte ; &amp; nous devons croire, que puisqu’il luy a esté si liberal, il ne luy a pas caché la veritable maniere de le servir. On le voit, on l’approche, on luy parle, il écoute, &amp; sçachant par les lumieres de tout ce qu’il y a de sçavans Hommes, comme parles siennes propres, tout ce qui regarde l’une &amp; l’autre Religion, il peut voir en un seul jour par l’étude de mille &amp; mille personnes, ce que nous ne pourrions apprendre dans le cours de cent vies comme la nostre mises de suite ; &amp; cependant il est non seulement Catholique, mais il est tellement persuadé de la verité de sa Religion, qu’il donne son temps, applique ses soins, &amp; ouvre ses tresors, pour nous engager à n’en point professer d’autre. Nous ne risquerons rien à l’imiter, &amp; nous devons croire que Dieu veut sauver celuy qu’il a tant pris de plaisir à former ; que les Rois estant ses Images sur la Terre, ce Monarque en est la plus parfaite ; &amp; qu’aprés tant de Miracles que le Ciel a faits pour luy, il en feroit encore un pour luy enseigner la veritable Religion, s’il estoit vray qu’il ne la professast pas.",{"hi":{"@rend":"i","#":{"value":"Cette Lettre la jetta dans une si profonde resverie, qu’elle ne se reconnut plus elle-mesme. Elle sentit tout à coup diminuer la grande fermeté qu’elle avoit pour la Religion Protestante, elle en avoit de la joye, &amp; du chagrin tout ensemble, &amp; ne sçavoit quels souhaits former. Elle repassa dans son esprit toute l’Histoire du Roy, &amp; y trouva que devant estre le Favory du Ciel, puisqu’il l’avoit comblé de tant de Benedictions, il falloit qu’il fust éclairé des lumieres de la veritable Foy ; de sorte qu’elle se resolut de relâcher beaucoup de la severité qu’elle faisoit paroistre à ceux qui la portoient à se convertir. Elle écouta, &amp; c’estoit assez puisque la Religion Protestante est si foible &amp; si mal fondée, que dés qu’on veut bien entrer de bonne foy en dispute, on est seur de succomber. Elle n’avoüa pourtant pas si-tost sa défaite ; &amp; comme son Amant en avoit esté la principale cause, elle voulut luy en donner la premiere nouvelle, ce qu’elle fit par ces lignes.","id":"/div/quote[2]/p[2]/hi/#"}}},"Il n’est pas honteux à une Place de se rendre, lors qu’elle a souffert plusieurs Assauts, &amp; qu’elle est forcée par des Vainqueurs à qui l’on peut ceder avec gloire. Je me rends à mon devoir, à la nature, &amp; à l’amour, puisque j’obeis à mon Roy &amp; à mon Pere, &amp; que je fais ce que mon Amant souhaite. Je pourrois dire Epoux en parlant de ce dernier, puisque la veritable Religion réünit ce que la fausse s’efforçoit de séparer. La Catholique est celle d’un Roy, qui ne se peut tromper ; elle est celle d’un Pere, à qui je dois obeïr ; &amp; celle d’un Epoux, par qui je dois me laisser conduire. Mon Roy me commande, mon Pere me presse, mon Epoux me prie, &amp; tous trois ont droit d’agir avec moy en Maistres. Quand je considere l’obeïssance que je leur dois, je sçay qu’en satisfaisant à ce qu’ils veulent de moy, je fais mon devoir selon les hommes, &amp; je croy le faire aussi selon Dieu, puisque je soûmets mes volontez à ceux a qui il m’ordonne d’obeïr. Si je fais mal ils en seront la cause, &amp; en porteront la peine, de mesme qu’ils seront recompensez s’ils m’ont mise dans la bonne voye. C’est à la clarté de leurs lumieres que je marche, je desavouë les miennes, je ne voy que par leurs yeux, &amp; je les rends responsables devant Dieu, de ce que je fais aujourd’huy. Je croy qu’ils sont dans le bon chemin, &amp; je le souhaite, puisque s’ils avoient besoin de tout mon sang, je le verserois pour eux autant par devoir que par inclination.",{"hi":{"@rend":"i","#":{"value":"Jamais Amant n’a esté si satisfait que le fut celuy de cette belle Personne. Il baisa vingt fois sa Lettre, &amp; s’applaudit en luy-mesme, de ce qu’il avoit dit du Roy, puisque cela avoit produit un effet si avantageux à l’un &amp; à l’autre. Il alla sur l’heure chez sa Maistresse, &amp; la joye dont il estoit tout penetré brilloit tellement dans ses yeux, que ceux qui le rencontrerent ne sceurent à quoy attribuer les vifs transports qu’il en laissoit échaper. Il fut à peine entré dans sa Chambre qu’il se jetta à ses genoux, &amp; les embrassa. Le Pere le surprit en cette posture, &amp; n’en pouvant deviner la cause, parce que sa Fille ne s’estoit point encore declarée à luy. Il fit voir sur son visage une froideur qu’il fut aisé de luy faire perdre. On luy apprit l’heureux changement qu’il souhaitoit avec tant d’ardeur, &amp; la belle Convertie qui ne l’estoit encore que de volonté, luy parla à peu prés de la maniere dont elle avoit écrit à son Amant, il en eut beaucoup de joye. Le Contract avoit esté dressé avant que le Temple de Charenton fust abatu ; les habits de Nopce estoient faits, les Parens d’accord, les Amans contants ; Ainsi le jour fut choisy pour celebrer à l’Eglise ce Mariage, que l’on devoit celebrer dans un Temple où l’Heresie avoit toûjours regné.","id":"/div/quote[2]/p[4]/hi/#"}}}]}]}}