{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-07_203","@resp":"mercure","head":{"#1":{"value":"[Service fait à la Ville d’Eu, pour feuë Mademoiselle d’Orleans, par l’ordre de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" du Maine. Autres Services faits pour la mesme Princesse]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1693 [tome 8], p. 203-209.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#":{"value":"L'Oraison funèbre a été publiée à Paris (Vve Pepingué et J. Lefebvre, 1693 ; BnF/ LN27-14737).","id":"/div/bibl/note/#"}}},"p":[{},{"#":[{"#":{"value":"Le 26. du mois passé, on fit à la Ville d’Eu un Service solemnel pour feuë Mademoiselle d’Orleans ; &amp; pour vous faire comprendre d’abord jusques où l’on a porté la pompe de cette Ceremonie, il me suffira de dire qu’elle a esté faite par ordre de Monsieur le Duc du Maine, qui en avoit confié le soin à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Malezieux son Intendant, Secretaire General des Galeres &amp; de ses Commandemens. On sçait que ce Prince est aussi mgnifique qu'il est intrépide &amp; comme il a receu de glorieuses marques de l'estime qu'avoit pour luy Mademoiselle d'Orleans, qui l'a fait Souverain en luy donnant la Principauté de Dombes, il n'a rien oublié de ce qui pouvoit faire éclater sa reconnoissance, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Malezieux qu'il avoit chargé de ses ordres, s'en est acquitté en homme qui joint la politesse à l'exactitude. Peu de Personnes à la Cour ignorent son mérite, &amp; on y admire également sa probité, son desinteressement, sa capacité pour les grandes affaires, &amp; la vaste étenduë de spn genie, à qui presque rien n'a échapé de ce qu'un homme peut sçavoir. Il avoit choisy pour rendre les honneurs Funebres à cette Princesse, l’Eglise de Saint Laurens qui sert de Chapelle au superbe Château de la Ville d’Eu. Cette Chapelle qui est desservie par les Chanoines Reguliers de Saint Augustin, êgale en grandeur, &amp; surpasse en beauté la plus-part des Eglises Cathedrales de France. Elle estoit toute tenduë de blanc, &amp; la tenture estoit semée d'un grand nombre d'Ecussons aux Armes de la Princesse défunte. Il y avoit entre le Balustre &amp; le grand Autel qui separe la Nef d'avec le Chœur, une Representation êlevée sur quatre gradins, couverte d'un riche Poisle de velours, &amp; environnée d'un tres-grand nombre de Flambeaux &amp; de Chandeliers d'argent. L'Autel estoit extraordinairement éclairé, &amp; il seroit difficile d'imaginer une Decoration, ny mieux entenduë, ny plus magnifique.Plus de cent cinquante Ecclesiastiques du Comté d’Eu, tous en Surplis, se rendirent dans l’Eglise de Saint Laurens à l’heure marquée pour le Service ; les Peres Jesuites &amp; Capucins y assisterent ; la meilleure partie de la Noblesse du Pays s’y trouva, Messieurs de la Justice du Comté d’Eu y vinrent en robes, &amp; il y eut une multitude presque infinie de peuple. La Messe fut chantée par les Chanoines Reguliers, &amp; l’Oraison Funebre fut prononçée par le Pere Fejacq, Prieur des Peres Jacobins d’Amiens. Je mettrois icy les Extraits que l’on m’en a envoyez, si on ne l’avoit engagé à la donner au public. On a point encore oublié le Panegyrique du Roy qu’il prononça à Caën, il y a quelques années. Toute la France le lut avec plaisir ; la Cour &amp; l’Academie luy donnerent de grands Eloges ; &amp; si la beauté de l’Oraison Funebre répond à celle du Panegyrique, le public aura sujet d’en estre content. La Ceremonie fut terminée par de grandes aumônes que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Malezieux fit distribuer à plus de douze cens Pauvres. Il traita ensuite la plus grande partie du Clergé, de la Noblesse, &amp; de la Justice qui y avoit assisté, &amp; il le fit avec beaucoup de magnificence &amp; de politesse.","id":"/div/p[1]/#[6]/#"}}]}]}}