{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-11_221","@resp":"mercure","head":{"value":"[Festes de Hanover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1684 [tome 13], p. 221-228.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir aussi ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1684-12_136","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" pour la relation complémentaire pour ce mariage.","id":"/div/bibl/note/#2"}}},"p":[{},"Voicy quelques particularitez de ce qui s’est fait dans le temps du Mariage de Mr le Prince Electoral de Brandebourg avec Madame la Princesse de Hanover. Ce Prince estant arrivé à Hervenhaus, Maison de plaisance de Monsieur le Duc de Hanover, qui est à un quart de lieüe de la Ville, y demeura depuis le Mercredy du dernier mois jusques au Mardy suivant. Le Dimache 8. il épousa la Princesse sans aucune pompe, &amp; le Mardy 10. il fit son Entrée solemnelle dans Hanover, précedé de toute la Cour, qui consistoit en plus de deux cens Gentilshommes à cheval, &amp; en un Cortége de quatrevingt Carrosses. Les Gardes à cheval, &amp; trois Régimens de Cavalerie, marchoient les premiers. Le Prince entra dans la Ville au bruit du Canon, qui tira pendant une heure. Il arriva au Château entre deux Hayes que formoient trois Régimens d’Infanterie. Les Gardes à pied estoient dans la Court par où il passa au son des Timbales, des Trompetes &amp; des Hautbois. Les Gentilshommes mirent pied à terre dans cette Court, &amp; ceux qui remplissoient les Carrosses, en descendirent pour attendre ces illustres Mariez, qui furent ensuite conduits dans leurs Apartemens. La Milice s’estant mise en Bataille dans une Place qui est derriere le Chasteau, y fit trois Décharges avant que de se retirer. Il y eut en suite un magnifique Soupé, pendant lequel on entendit une Musique composée de Timbales &amp; de Trompetes, au lieu de Hautbois &amp; de Violons. Elle sembloit exciter à boire les Santez, qui furent toutes accompagnées de trois volées de Canon à mesure que chacun beuvoit. Un Bal assez extraordinaire suivit ce Soupé, &amp; on y dança d’abord au bruit de ces mêmes Instrumens. Douze des principaux des deux Cours dançoient d’abord se tenant deux à deux par la main, &amp; ayant dans l’outre chacun un gros Flambeau de la hauteur de six pieds. Les Princes &amp; les Princesses suivoient, &amp; six autres fermoient la file. Cette Dance, qui est une ancienne Cerémonie du Païs, dura environ deux heures, apres quoy les Violons &amp; Hautbois commencérent à joüer, &amp; l’on dança les Dances Françoises. Le lendemain on représenta la Comédie de l’Inconnu, embellie de Dances, &amp; de divers agrémens, mais particuliérement d’un Prologue qui fut fait exprés, avec plusieurs Machines &amp; Entrées de Balet. Le Vendredy 13. il y eut un Balet &amp; une excellente Musique de Voix &amp; d’Instrumens, avec des Machines. Il fut dancé par Mrs les deux jeunes Princes de Hanover, par le jeune Baron de Platen, &amp; plusieurs autres Enfans de qualité de l’un &amp; de l’autre Sexe. Quelques jours apres on représenta Psiché, avec des Machines &amp; des Dances ; &amp; tant que Mr le Prince Electoral a esté à Hanover, il y a eu tous les jours Comédie ou Bal, &amp; bien souvent l’un &amp; l’autre. On tira aussi un tres-beau Feu d’artifice dans la Place derriere le Chasteau. Ce Feu eut tout le succés qu’on en pouvoit souhaiter. La magnificence fut toûjours jointe à la propreté, &amp; le délicat égala le somptueux."]}}