{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-12_372"},"#":[{"head":{"value":"[Détail du Voyage de S.A.R. Monsieur le Duc d’Orleans à Madrid]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1708 [tome 13], p. 372-380.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Je passe de ce Monarque au grand Prince à qui l’Espagne est si redevable. Vous devinez bien que je veux parler de Mr le Duc d’Orleans. S.A.R. jugeant que la saison ne permettoit plus de faire des Expeditions considerables, resolut de retourner en France pour être de retour dés que le Printemps commenceroit à paroistre ; mais ne voulant pas que l’Espagne cessast de faire des conquestes, même pendant l’hiver, Elle prit de si justes mesures, &amp; donna de si bons ordres à Mr le Chevalier d’Asfeld, pour l’attaque de quelques Places, &amp; que ce Chevalier qui est capable des plus grandes entreprises, a si bien executées, que l’on peut dire que S.A.R. n’a pas cessé de triompher, même pendant l’hiver &amp; l’Espagne de faire des conquestes. Aprés des ordres si bien donnez ce Prince envoya Mr le Comte de Bezons à Madrid pour y concerter avec les Ministres, les moyens de faire une glorieuse Campagne, &amp; de l’ouvrir de bonne heure, &amp; il partit ensuite pour Saragosse où il reçût des Lettres consecutives du Roy &amp; de la Reine d’Espagne, par lesquelles ils le pressoient avec les plus fortes instances de faire un tour à Madrid. Il eut un peu de peine à se déterminer, parce que suivant le projet qu’il avoit formé, il ne devoit pas demeurer long-temps en France, ayant resolu d’en partir dés le mois de Février.","Ce Prince fut reçû à Saragosse avec toutes les demonstrations de joye imaginables. Les rejoüissances y furent grandes ; il y eut un tres beau Feu d’Artifice, &amp; une Course de Taureaux aux flambeaux, ce qui rendit ce spectacle des plus brillans. Cependant il fit sçavoir au Roy d’Espagne qu’il partiroit incessamment pour Madrid, ce que S.M.C. ayant sçû Elle envoya ses Carosses jusqu’à Torremolché, avec des Ecuyers &amp; des Pages ; c’estoit le lieu où ce Prince devoit arriver le second jour aprés son départ de Saragosse, d’où il devoit aller coucher à Calatajud. Depuis Torremolché jusqu’à Madrid, on avoit disposé des Relais de mules de 4. lieuës en 4. lieuës, &amp; d’Alcala à Madrid des Relais de Gardes de 2. lieuës en 2. lieuës, où ce Prince, arriva le 15. Novembre au soir. Il alla en arrivant saluer Leurs Majestez. Il seroit difficile de bien dépeindre l’accüeil qu’elles luy firent, &amp; les marques de tendresse qu’Elles luy donnerent ; il soupa ensuite au Palais qui luy avoit esté preparé, où il fut servi par les Officiers de S.M.C. &amp; de la même maniere qu’ils servent ce Monarque. Il a esté gardé pendant tout son sejour par les Gardes du Corps, &amp; par les Gardes Espagnoles &amp; Walonnes.","Je crois devoir ajoûter icy l’extrait d’une Lettre de Madrid qui dit beaucoup en peu de paroles."]},{"quote":{"label":{"value":"À Madrid le 26. Decembre.","id":"/div/#[3]/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Il s’est tenu icy plusieurs Conseils pendant le sejour que Mr le Duc d’Orleans a fait en cette Cour, où ce Prince &amp; Mr de Bezons ont toujours assisté, &amp; l’on y a deliberé sur les operations de la Campagne prochaine, pour laquelle on va commencer les preparatifs. On distribue déja l’argent pour les recruës des Troupes, &amp; pour la remonte de la Cavalerie. Les Officiers ont ordre de tenir leurs Corps complets dans le","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois de Janvier prochain, à peine d’estre cassez. On va aussi distribuer des Commissions pour la levée de six Regimens d’Infanterie, quatre de Cavalerie &amp; deux de Dragons.","id":"/div/#[3]/quote/p/#[2]/hi/#"}}}]}}},{"p":["Je serois obligé d’entrer dans de trop grands détails, si j’entreprenois de vous faire une peinture de toutes les marques de joye &amp; de reconnoissance que les peuples ont données à ce Prince pendant le sejour qu’il a fait à Madrid, d’où il partit le 26.","Il alla coucher ce jour-là à Quadraké. Le Roy luy avoit fait preparer des Relais de 4. lieuës en 4. lieuës avec lesquels il arriva en trois jours à Zintruenigue, d’où il alla à Pampelune où Mr le Prince de Tserclas luy fit une reception magnifique.","Ce Prince alla le lendemain coucher à Agnoa dans une maison que Mrs Hariague luy avoient fait preparer, &amp; où il trouva un grand soupé &amp; digne du zele de ces Messieurs qui eurent l’honneur de luy donner aussi le lendemain à disner à Bayonne.","S.A.R. alla de Bayonne à la Bouhaine où Mr le Maréchal de Montrevel l’avoit envoyé recevoir. Ce Maréchal la regala le lendemain à Bordeaux. Il y eut Opera ; un souper magnifique, une tres-belle Symphonie, &amp; un Feu d’Artifice accompagné d’une grande Illumination.","Ce Prince coucha le lendemain à Chasteauneuf, où il fut traitté par les Officiers de Mr Begon, Intendant de Rochefort qui l’y attendoient ; il coucha le lendemain à Poitiers, &amp; le jour suivant il soupa à Amboise, où il étoit attendu par Mr l’Intendant de Tours qui le regala magnifiquement. Si A.R. en partit à onze heures du soir pour se rendre à Versailles, où elle arriva le lendemain à 5. heures &amp; demie du soir, étant venuë en 35. heures de Poitiers à Versailles. Je ne vous dis rien de l’accüeil qui luy fut fait par le Roy, par toute la Maison Royale, &amp; par toute la Cour, qui s’empressa de luy donner des marques de la joye qu’elle avoit de le revoir."]}]}}