{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-11_089","resp":"mercure"},"#":[{"head":{"value":"Reponse des Peres Capucins du Louvre, à la Lettre de M. Evesque de *","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 89-133.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous envoye la Réponse qu’ils ont faite à ce Prélat","id":"/div/#[2]/p/#1"},"note":{"@n":"1","@place":"bottom","#":{"value":"cf. article précédent : [Extrait d’une Lettre écrite par un Evesque aux Peres Capucins du Louvre] (note du transcripteur).","id":"/div/#[2]/p/note/#"}},"#2":{"value":", ne doutant point que vous ne vous fassiez un plaisir d’apprendre la verité de ce qui a fait depuis peu l’entretien de Paris &amp; des Provinces.","id":"/div/#[2]/p/#2"}}},{"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Reponse ","id":"/div/#[3]/quote/label[0]/#"}},{"@rend":"center","#":{"value":"des Peres Capucins ","id":"/div/#[3]/quote/label[1]/#"}},{"@rend":"center","#":{"value":"du Louvre, ","id":"/div/#[3]/quote/label[2]/#"}},{"@rend":"center","#":{"value":"À la Lettre de M. Evesque de *","id":"/div/#[3]/quote/label[3]/#"}}],"p":[{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/#[3]/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/#[3]/quote/p[0]/#"}},"Tout le monde veut sçavoir ce qui se passe, mais tout le monde ne le veut pas par le mesme motif. Il y en a qui font la recherche de ce qu’ils ignorent, par le seul desir de sçavoir la verité, &amp; ce sont des Esprits bien faits. D'autres le font pour s’en divertir, &amp; ce sont des Gens oysifs qui ne cherchent pas pour trouver, c’est à dire pour profiter, mais seulement faute d’un meilleur employ. D'autres sont pires. Ce sont les malicieux, qui ne veulent sçavoir les choses que pour en corrompre la verité, ou pour publier ce qui la détruit quand ils l’ont déja trouvée corrompuë. Vous n’estes, Monseigneur, ny des seconds, ny des derniers ; aussi ne voudrions-nous pas si mal employer le temps, que le passer à écrire cette Lettre, si vous aviez rang parmy ces sortes de Génies. Comme l’expérience nous a fait mille fois connoistre le zele que vous avez pour la verité, nous ne doutons point qu’elle ne soit le motif qui vous a obligé de nous faire l’honneur de nous écrire. Nous sommes d’ailleurs persuadez que vostre Esprit est d’un rang trop élevé pour se laisser surprendre à l’opinion, &amp; donner dans le sens de ceux qui ayant une mauvaise Cause à defendre, ne produisent pour l’appuyer que des faussetez &amp; des supositions malicieuses, sans prendre garde qu’une Ame prudente éloignée du caprice, &amp; revenuë de la bagatelle, peut facilement découvrir leur ridicule dessein.",{"#":[{"#":{"value":"C'est donc, Monseigneur, pour satisfaire à ce que vous desirez sçavoir, que nous vous dirons que feu M","id":"/div/#[3]/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":" Carpatry, qui s’estoit acquis la gloire de bien servir Monseigneur de Louvois, par l’attachement particulier qu’il avoit pour ce vigilant Ministre, n’y avoit pas fait un fond d’une parfaite santé. La vie sedentaire qui est commune aux Gens qui s’appliquent avec autant de fidelité qu’il faisoit aux affaires de son Maistre, y estoit tout-à-fait contraire. Il auroit pû cependant vivre encor plusieurs années, si sa complaisance pour des Amis ne l’eust pas fait consentir à un divertissement de Chasse, dont l’excés consterna la Nature, jusqu’à luy procurer une fievre double-tierce, qui l’obligea de nous venir voir, &amp; de nous prier de l’assister dans sa maladie, en cas qu’elle continuast ; nous marquant d’une infinité de Lettres, que la confidence de son Maistre luy avoit fait tomber entre les mains, &amp; qui assureroient que nos Febrifuges avoient fait des merveilles dans les Armées, luy donnoient la confiance de s’en servir, si sa maladie augmentoit. Le refus que nous luy fismes de le visiter, ne le rebuta point. Au contraire ; dés le lendemain au matin il envoya Madame sa Femme, accompagnée de M","id":"/div/#[3]/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":" du Chesne Medecin du Roy, pour nous demander la mesme chose. Comme elle nous vit fermes à la refuser, elle nous fit donner un Ordre de Monseigneur de Louvois. Il fallut ceder à l’autorité d’un Ministre qui ne violente jamais les inclinations, puis qu’on se fait toûjours un fort grand plaisir de luy obeïr. Nous allâmes donc voir ce Malade, qui le souhaitoit avec tant d’ardeur, quoy qu’il fust assez inutile, puis que M","id":"/div/#[3]/quote/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[2]/#[5]/hi/#"}}},{"#":{"value":" du Chesne, comme nous luy dîmes, avoit de nostre Febrifuge entre ses mains, par ordre de Monseigneur de Louvois, &amp; qu’il pouvoit luy en donner s’il le jugeoit à propos. Il le fit. Le Remede ne manqua pas de faire son effet. Le Malade sua abondamment pendant les trois jours qu’il en prit ; &amp; si la Nature eust esté aussi fidele à seconder le Remede, que le Remede avoit de vertu, on doit croire qu’il n’auroit pas esté moins efficace sur M","id":"/div/#[3]/quote/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[2]/#[7]/hi/#"}}},{"#":{"value":" Carpatry, qu’il l’a esté sur tant de milliers d’autres, dont le Roy est informé aussi bien que tout le Public. Toutes les dispositions mesme y paroissoient déja par le raport du Malade, qui disoit toûjours de loüer la bonté du Remede, qui fut cause qu’il ne ressentit jamais aucun mal de teste, ny aucune chaleur d’entrailles. Il protestoit souvent qu’une seule saignée l’avoit bien plus échaufé. Son visage mesme avoit toûjours conservé un certain air qui auroit fait croire qu’il estoit peu malade. Cependant sa foiblesse qui s’estoit fait connoistre auparavant par un depost qui se faisoit sur ses jambes, qu’il avoit ouvertes depuis long-temps (quoy qu’on ne nous en eust pas avertis) augmenta si fort pendant que les forces du Malade diminuoient, que la vie qui estoit déjà languissante, &amp; qui n’envoyoit plus au cerveau les esprits qui sont le bon sens, donna des marques qu’elle l’abandonnoit par un délire qui ne luy laissa que quelques intervales dont nous voulumes profiter, pour lui faire donner tous les Sacremens, qu’il reçeut avec une pieté exemplaire. Ce témoignage d’un parfait Chrestien, qu’il rendit par nos soins, &amp; par la connoissance de l’état où il estoit, détruit la calomnie qui nous impute d’avoir dit à Madame de Louvois qu’il estoit hors de danger quoy qu’il demeure constant qu’il y avoit plus de huit jours que nous n’avions eu l’honneur de la voir.","id":"/div/#[3]/quote/p[2]/#[8]/#"}}]},{"#":[{"#":{"value":"Cependant la maladie augmentant toûjours, nous retournâmes au Louvre pour preparer un dernier Remede, que nous apportâmes le lendemain ; mais comme nous vîmes qu’on l’avoit saigné deux fois, &amp; qu’on se preparoit à une troisiéme saignée pour le disposer à trois prises d’Emetique, qui luy furent données en suite, nous crûmes que le party de remporter nostre Remede estoit le meilleur, &amp; qu’il estoit inutile de le donner. Nous ne vous disons point, Monseigneur, la qualité de cette Essence. Vous la sçavez déja. Elle est la mesme qui sauva la vie à M","id":"/div/#[3]/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Bonnecorse, ce bel Esprit en Poësie, qui est encor au Caire d’Egypte Consul pour sa Majesté. Il vous en fit l’histoire lors qu’il vous envoya les Livres Arabes que vous luy aviez demandez. Il suffit pour confirmer sa vertu, que nous vous disions que l’ayant remportée chez nous, M","id":"/div/#[3]/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":" Bachelier de Clotomont avec qui nous estions en Egypte, &amp; qui avoit appris de M","id":"/div/#[3]/quote/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[3]/#[5]/hi/#"}}},{"#":{"value":" de Bonnecorse mesme cet effet prodigieux arrivé en sa personne par ce Remede, nous le demanda pour M","id":"/div/#[3]/quote/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[3]/#[7]/hi/#"}}},{"#":{"value":" Husson Secretaire du Roy, son Amy, qui estoit aussi mal que M","id":"/div/#[3]/quote/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[3]/#[9]/hi/#"}}},{"#":{"value":" Carpatry. Il le luy porta. Sa fievre cessa dés le moment qu’il l’eust pris, &amp; à quelques jours de là il s’en alla à la Campagne dans une parfaite santé. Il en peut rendre témoignage. Il avoit la mesme maladie que M","id":"/div/#[3]/quote/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[3]/#[11]/hi/#"}}},{"#":{"value":" Carpatry. Il avoit pris deux ou trois fois de nostre Febrifuge sans en guerir. Son mal ayant quelque chose de plus malin que les fievres ordinaires, demandoit aussi un Remede plus efficace.","id":"/div/#[3]/quote/p[3]/#[12]/#"}}]},{"#":[{"#":{"value":"Au reste, quand il seroit vray que nous eussions dit à Madame Louvois que M","id":"/div/#[3]/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" Carpatry estoit hors de danger, il falloit nous laisser continuer jusqu’au bout, avant que de critiquer nos Pronostics, qui n’auroient pourtant esté assez justes ; car il est constant qu’il se portoit mieux le jour qu’on nous fait parler, que le lendemain que les Medecins l’entreprirent. Cependant ils ne croyoient point que sa maladie dust estre mortelle, quoy qu’il fust plus mal. Ce Paradoxe paroist convainquant, puisqu’ils n’auroient pas esté assez faciles pour se commettre à la cure d’un Homme qu’ils auroient crû incurable ; si ce n’est qu’on voulust dire malicieusement qu’ils avoient peur que nous ne le tirassions d’affaire, ou que voulant vous en faire un capital, ils cherchoient à le mettre en état de ne pouvoir estre soulagé ; car il faudroit conclure l’un ou l’autre, mais le dernier ne sçauroit estre inseré contr'eux, puis que la raison fait voir qu’ils n’auroient pas voulu risquer leur bonheur sur un Homme tout-à-fait incurable, dont nous aurions pû ensuite leur donner le blâme. Il faut donc dire qu’ils ont crû qu’il estoit en état d’en revenir, &amp; qu’ils ont eu dessein de nous aider dans cette cure ; &amp; par consequent quand nous aurions dit le jour precedent que M","id":"/div/#[3]/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":" Carpatry n’en mourroit point, nous aurions esté mieux fondez qu’ils ne le furent le lendemain ; ce qui fait paroistre le peu de reflexion de celuy qui faisoit ce reproche de soy, déja faux. Mais quand nous demeurerions d’accord d’avoir dit à Madame de Louvois que M","id":"/div/#[3]/quote/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[4]/#[5]/hi/#"}}},{"#":{"value":" Carpatry n’en mourroit pas, peut-estre aurions-nous dit vray, si personne que nous ne s’en fust meslé. Car il a paru par le Remede que nous avions fait pour luy, qu’il auroit pû prolonger ses jours, s’il eust esté assez heureux pour le prendre, puis que l’effet en a esté si efficace sur M","id":"/div/#[3]/quote/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[4]/#[7]/hi/#"}}},{"#":{"value":" Husson.","id":"/div/#[3]/quote/p[4]/#[8]/#"}}]},{"#1":{"value":"On nous trouvera toûjours de bonne foy ; ce qui ne sera peut-estre pas si régulier de la part de nos Jaloux, qui pourroient souhaiter que M","id":"/div/#[3]/quote/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[5]/hi/#"}},"#2":{"value":" Husson retombast malade, &amp; mesme qu’il mourust, comme il peut arriver à un Homme de son âge : mais cet accident ne détruiroit point l’essence de nostre Remede, &amp; ne feroit rien non plus sur l’esprit d’un Homme integre, qui doit estre convaincu qu’un Remede qui guerit une maladie, ne rend pas un Homme immortel, quand mesme ce seroit la Saignée, le Sené, ou la Rhubarbe.","id":"/div/#[3]/quote/p[5]/#2"}},{"#":[{"#":{"value":"Enfin, Monseigneur, M","id":"/div/#[3]/quote/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/#[1]/hi/#"}}},{"#":{"value":" Carpatry mourut apres avoir esté saigné trois fois, &amp; pris trois fois du Vin Emetique. Les larmes que sa mort a fait répandre ne sont pas assez efficaces pour laver la calomnie, qui ne dit pas que les Medecins ne l’ont pû sauver, mais que les Capucins du Louvre l’ont tué. Cela surprend le Public. Sa surprise n’est pas sans fondement. L'Antiquité qui nous donne les Ouvrages d’un Michel-Ange, ne s’étonnoit point quand ce grand Peintre suivoit la délicatesse de son Pinceau, &amp; qu’il faisoit ces vives Peintures qui font l’admiration des Curieux, &amp; l’ornement du Cabinet des plus grands Princes. Mais elle auroit esté surprise, si cette main délicate se fust appliquée à faire des Lanternes, &amp; elle auroit pû dire avec quelque étonnement, que son Mestier n’estoit pas celuy d’un Lanternier, mais celuy d’un Peintre. Ainsi si le Public est surpris d’entendre dire que les Capucins du Louvre ont tué M","id":"/div/#[3]/quote/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/#[3]/hi/#"}}},{"#":{"value":" Carpatry, c’est que leur Mestier est de guerir, comme ils en ont donné des marques depuis six mois par des milliers de cures qui demeurent incontestables. Parmy un grand nombre des Guéris, on leur veut imputer la mort de M","id":"/div/#[3]/quote/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/#[5]/hi/#"}}},{"#":{"value":" Carpatry, parce qu’il a pris de leurs Remedes, &amp; qu’il n’est pas ordinaire de voir mourir ceux qui s’en sont servis. Sur ce fondement nous devons l’avoir tué. Cela s’est dit ; mais il est difficile de juger qui l’a dit, &amp; comment il peut avoir esté dit ; car pour rendre cette accusation authentique, il faudroit qu’elle eust esté faite par les Medecins. Or il paroist sans replique qu’ils ne peuvent estre de ce sentiment, puis qu’ils ont tenu une conduite qui prouve tout le contraire. Cela fait voir que ce sont leurs seuls Ennemis qui ont fait courir ce bruit qui paroist estre contre nous, &amp; qui dans la verité est contr'eux, au sentiment de tout Homme bien sensé, &amp; incapable de prévention. Car qui ne croiroit qu’un Medecin seroit le plus ignorant ou le plus criminel Homme du monde, si jugeant qu’un Malade seroit en péril pour avoir pris des Remedes chauds, il venoit à luy donner par dessus le plus échauffant de tous les Remedes, comme est le Vin Emetique ? Cependant cela s’est fait de l’avis de cinq Medecins, &amp; apres cela on crie que les Capucins luy ont mis le feu dans le corps, &amp; que pour l’en guérir on luy donne de l’Emetique.","id":"/div/#[3]/quote/p[6]/#[6]/#"}}]},{"#":{"value":"Vous voyez bien, Monseigneur, la suite de ce raisonnement sans vous l’expliquer. Vostre Grandeur excusera peut estre les Auteurs de ce bruit, en disant que les cinq Medecins n’ont pas signé l’Ordonnance de l’Emetique, &amp; qu’ainsi une partie d’eux opinoit à le rafraîchir, &amp; concluoit par consequent, que nous l’avions échauffé ; mais nous répondons à cela, que tout fait pour nous, car c’est une conviction que les Medecins n’estoient pas tous d’accord, &amp; que dans l’opposition des sentimens qui estoient partagez, la realité du Fait a esté meûrement examinée ; apres quoy la pluralité a esté pour nous, &amp; a conclu qu’il n’estoit point êchaufé. Mais suposé que cela ne fust pas, cette Ordonnance (quoy que non signée de tous) nous donne droit, quand mesme nous ne l’aurions point : Car l’on sçait que dans les consultations des Medecins, la pluralité détermine la Nature à estre ce qu’ils ordonnent, c’est pourquoy on execute ce qui est prescrit par le nombre prévalant, comme estant reconnu réellement tel, mesme au péril de la vie, qui ne reçoit point de suplêment, tant est constante en Medecine la dêcision de la pluralité, ","id":"/div/#[3]/quote/p[7]/#"},"hi":{"@rend":"i","#":{"value":"&amp; ideo numerantur, sed non ponderantur suffragia.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"#1":{"value":"Pour conclure, Monseigneur, la pluralité ordonne un Remede chaud. Jugez donc s’il n’est pas de fait que M","id":"/div/#[3]/quote/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[8]/hi/#"}},"#2":{"value":" Carpatry n’estoit point en danger pour avoir esté échaufé par nos Remedes.","id":"/div/#[3]/quote/p[8]/#2"}},{"#1":{"value":"Les Auteurs de ce bruit offencent bien encor davantage les Medecins, en publiant une chose qui pourroit estre vraye de la part de l’Emetique, mais qui de toute impossibilité ne peut estre un effet de nos Essences. Ils disent imprudemment, quoy qu’à nostre avantage, que M","id":"/div/#[3]/quote/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[9]/hi/#"}},"#2":{"value":" Carpatry ayant esté ouvert, on luy a trouvé les boyaux gangrenez. Cela peut estre, nous n’en sçavons rien : mais que la chose soit ou ne soit pas, tout est êgalement injurieux aux Medecins, &amp; nous donne gain de Cause. Car s’il est vray que les boyaux de ce Mort fussent gangrenez, &amp; que nostre Remede n’en ait pû estre la cause, à quoy la voudrez-vous attribuer, si ce n’est à l’Emetique, qui du sentiment de ceux qui l’ordonnent, est êchaufant, caustique, &amp; brûlant ; &amp; ainsi en divulguant cet incident, on accuse les Medecins, &amp; non pas nous. Si d’autre-part on veut dire que les Medecins nous donnent le tort de cette mêchante suite, ils sont trop prudens pour vouloir passer pour des temeraires, &amp; trop sçavans pour vouloir se declarer ignorans. Temeraires, de vouloir que la gangrene soit causée par des Essences qui guerissent de la gangrene, bien mieux que l’Esprit de Vin qu’ils ordonnent pour la guerir, &amp; dans lequel les Chirurgiens conservent les Monstres morts qu’ils tirent des Corps des Femmes, quand ils arrivent dans la Nature. Outre qu’il est encor vray, selon les bons Philosophes, que l’essence abstraite des choses est de la nature du Ciel, dont la pureté est si simple, qu’elle ne participe presque plus de ce qui fait les accidens, &amp; les qualitez diferentes du froid ou du chaud. Ils ne voudroient non plus passer pour ignorans dans les Principes de la Medecine &amp; de la Chimie ; car ils sçavent bien que les Essences de la nature de nostre Febrifuge, ne descendent jamais dans les boyaux. Ce sont des Remedes qui ne sont point sujets aux digestions, estant si volatils &amp; si penétrans, qu’ils passent presque à l’instant par les pores de l’estomach, &amp; transpirent jusqu’à la circonsference. C'est par là que ces Essences font suer avec tant d’efficace, qu’elles resolvent &amp; emportent en passant ce qu’il y a d’impuretez &amp; d’excrémens febrilles dans l’habitude du Corps, qui se trouve guery le lendemain pour l’ordinaire, quand il n’y a point de maladie compliquée. C'est un étrange Monstre que la Jalousie. Sans reflechir à quoy que ce soit, elle se précipite en mille extravagances, &amp; ne se nourrit que du seul plaisir des autres, en se le voulant approprier. Si ces Critiques peu prudens avoient mis de nos Essences, ou quelque Esprit volatil, dans une Phiole de verre, bien bouchée, &amp; qu’ils portassent cet Esprit dans un lieu chaud, comme l’estomach d’un Homme, ils verroient tant-s’en faut que cet Esprit descendist en bas comme dans les boyaux, qu’au contraire il s’éleveroit en vapeurs qui sortiroit de la Phiole, si le Verre avoit des pores comme l’estomach de l’Homme, sans qu’il restast rien qui pust tomber au fond. Ce sont des expériences irréprochables, que la jalousie jointe à l’ignorance, ne se donne pas le temps d’examiner. Comment se peut-il donc faire que les Essences qui ne peuvent descendre dans les boyaux, y ayent causé la gangrene, qu’elles y auroient guerie, si par un impossible elles l’y avoient esté trouver ? Enfin s’il faut donner une preuve que ces Essences n’ont que le degré de chaleur qu’il leur faut, nous vous dirons qu’elles guerissent les Eresipelles &amp; les Brûlures, que les Medecins traitent tous par des Refrigerans. Mais nous avons une démonstration plus celebre dans la guerison de Monsieur de Chartres, dont Vostre Grandeur nous commande de l’informer. On sçait que ce petit Prince âgé d’environ quatre ans, avoit pris plusieurs fois du Vin Emetique par la bouche, &amp; en Lavemens. On sçait (&amp; Madame mesme l’a veu) que la violence de ce Remede, apres des convulsions réiterées, sans qu’il le pust rendre, l’avoit réduit en deux heures dans une létargie entiere, sans poulx, sans respiration, &amp; sans mouvement ; les yeux ternes &amp; livides comme de la corne ; aucun signe de vie ; on le croyoit mort. Ce n’estoit pas de froid, s’il s’en faut raporter à l’opinion des Medecins, qui disent que l’Emetique échaufe. Cependant si c’est de chaleur causée par la violence de ce Vin, comment l’effet qui parut pouvoit-il arriver, si nos Essences sont chaudes ? Comment un Remede chaud n’a-t-il pas achevé ce que la chaleur de l’autre avoit si fort avancé ? Comment enfin cette Ame qu’une ardeur devorante chassoit de son corps, , fut-elle rapellée par un Remede brûlant ? Ce que nous luy donnâmes, n’estoit autre chose que l’essence de Vipere que nous faisons seuls, jointe à une teinture minerale qui ne se nomme que par les effets, puis que dans un instant elle luy redonna la vie, avec le poulx, la respiration, le mouvement, la voix, &amp; la connoissance, &amp; calma ces terribles convulsions qui faisoient desesperer de ses jours. Il demeura ainsi en repos plus d’une demie heure, poussant quelques nausées qui faisoient paroistre l’efficace du Remede, qui apres avoir fortifié la Nature, vouloit expulser l’Emetique : mais apres ce peu de bon temps on luy redonna de cet Emetique par la bouche, &amp; en Lavemens, &amp; aussitost les convulsions le reprirent comme auparavant. Cependant nostre Remede eut assez de force pour soûtenir entre deux Emetiques, un plus grand poids que celuy qui avoit déjà fait succomber la Nature ; si bien qu’apres neuf heures de temps, ce petit Prince les rendit heureusement, &amp; fut guery.","id":"/div/#[3]/quote/p[9]/#2"}},"C'est une circonstance si notable, qu’il est inoüy qu’un Homme, quelque robuste qu’il soit, ait jamais gardé l’Emetique quatre ou cinq heures sans en créver, &amp; cependant Monsieur de Chartres l’a soûtenu neuf heures, apres quoy il la rendu, &amp; n’en est point mort.","Est-ce-là une Essence chaude ou froide, qui soûtient &amp; tempere la violence d’un Remede caustique &amp; boüillant ? On dira que c’est du Vipere, qui est crû un des plus chauds Médicamens du monde ; &amp; nous dirons qu’il n’y a que nous qui sçavons ce que c’est, &amp; que les autres en doivent juger par ses effets. Il faut donc estre plus moderé dans sa malice, &amp; ne pas condamner ce qu’on ne connoist point, si l’on ne se veut declarer temeraire, ce qui est le caractere des Ignorans. Car enfin on doit à ce Remede froid ou boüillant, la vie d’une Personne aussi chere à l’Etat que celle de ce petit Prince, dont Madame qui y estoit presente, &amp; les Medecins mesmes, nous ont rendu un témoignage glorieux, en nous en remerciant le lendemain, aussi-bien que Monsieur, de qui nous avons reçeu cet honneur que nous a acquis ce Remede, qui, quoy qu’il ne soit pas le mesme que celuy des Fievres, est pourtant de la mesme nature.",{"#1":{"value":"Que ceux qui nous blâment réussissent également, &amp; nous les loüerons sans les regarder avec jalousie. Qu'ils guerissent autant de monde que nous avons fait, &amp; qu’il meure entre leurs mains un M","id":"/div/#[3]/quote/p[12]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[12]/hi/#"}},"#2":{"value":" Carpatry, qui n’est pourtant pas mort entre les nostres, &amp; nous dirons qu’ils font des miracles, quoy qu’ils ne ressuscitent pas les Morts. Voilà, Monseigneur, ce que Vostre Grandeur a voulu sçavoir de nous. S'il arrive de semblables incidens, nous prendrons soin de l’en informer, estant avec tout le respect que nous luy devons, vos tres-humbles, &amp;c.","id":"/div/#[3]/quote/p[12]/#2"}}]}},{"p":{"value":"Quand je donne des Pieces aussi importantes que cette Lettre, on doit faire refléxion que ce n’est point moy qui parle. Ce sont des Articles de Defense qu’on me communique. Je les rapporte dénüé de tout interest. Le Public les examine. C'est à luy de conclure, &amp; à moy de luy laisser l’entiere liberté de son jugement.","id":"/div/#[4]/p"}}]}}