{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_099","@resp":"mercure","head":{"value":"[Le Voleur innocent, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 99-111.","id":"/div/bibl/#"}},"p":{"value":"Le hazard produit beaucoup d’Avantures, mais peut-estre ne vous a-t-on jamais rien conté de si bizarre, que ce qui est arrivé depuis un mois à Bruxelles. Un Medecin appellé chez une Dame de qualité que quelque maladie arrestoit au Lit, apres luy avoir rendu plusieurs visites, la pria un jour de luy prester un Cheval, parce que le sien estoit boiteux, &amp; qu’il falloit necessairement qu’il allast à une lieuë de la Ville. Il est difficile de refuser les Gens dont on a besoin. La Dame donna l’ordre à une Demoiselle, qui en ayant chargé un Laquais, assura le Medecin qu’il trouveroit un Cheval tout prest dans la Court. Cependant le Maistre d’Hôtel pressant le Laquais d’aller promptement en quelque lieu, il y courut sans songer à ce que la Demoiselle luy venoit de dire. Le Medecin raisonna encor quelque temps avec la Dame, écrivit une Ordonnance, &amp; sortit en voyant entrer un Homme boté qu’il ne connut pas. C'estoit le Valet de Chambre d’un Comte qui envoyoit faire compliment à la Malade. Il s’en acquita, &amp; alla se rafraîchir à l’Office, pendant que le Medecin descendu en bas, chercha dans la Court le Cheval qu’il y devoit prendre. Il en vit un attaché, qu’il ne douta point qui ne l’attendist. C'estoit un Barbe de cinquante Loüis, sur lequel le Valet de Chambre estoit venu. Il monta dessus sans avoir trouvé personne à qui parler, &amp; le mena dans son Ecurie, ayant quelques Malades à voir dans la Ville avant que d’aller à la Campagne, d’où il prévoyoit qu’on ne le laisseroit revenir que le lendemain. Les choses en estoient là, quand le Valet de Chambre voulut partir. Il alla chercher son Barbe, &amp; fut fort surpris de ne le trouver ny dans la Court, ny dans l’Ecurie. Il falut sçavoir ce qu’il estoit devenu. On le demanda à tous ceux de la Maison, &amp; personne n’en put donner de nouvelles. Grande inquiétude pour le Cheval que l’on crut volé. Le coup paroissoit hardy, mais on ne sçavoit à qui l’imputer. On nomma tous ceux qui estoient entrez depuis l’arrivée du Valet de Chambre, &amp; le Medecin fut celuy à qui on songea le moins. Le Laquais qui avoit eu l’ordre de luy faire seller un Cheval, &amp; qui eust pû s’aviser de la méprise, n’estoit point encor de retour. La chose pressoit, &amp; le remede le plus prompt estoit le meilleur. Des Espions s’allerent placer à toutes les Portes de la Ville, pour observer ceux qui sortiroient, &amp; le Barbe fut demandé à son de Trompe dans chaque Carfour. On laissa tout ignorer à la Dame. Ce malheur ne pouvoit que luy causer du chagrin, &amp; elle n’estoit pas en état d’en recevoir. Cinq ou six heures s’estant passées dans cette recherche sans aucune revélation, le valet de Chambre crut devoir aller avertir son Maistre de ce qui luy estoit arrivé. Il se servit d’un Cheval d’emprunt, &amp; eut à peine détourné deux Ruës, qu’il vit de loin un Homme monté sur son Barbe. Il n’est pas besoin de vous dire que c’estoit le Medecin. Comme une monture paisible estoit son fait, il n’avoit pas peu d’affaires à se rendre maistre du Barbe qui ne vouloit aller que par bonds. Le Valet de Chambre piqua vers luy à toute bride, &amp; prit le devant d’une maniere qui luy fit connoistre qu’il avoit dessein de l’arrester. Le Medecin sentit redoubler son embarras. Il n’avoit songé d’abord qu’à se bien tenir sur le Barbe qui sembloit avoir peine à le souffrir, &amp; ce ne fut pas pour luy un petit sujet de surprise, de recevoir l’insulte d’un Inconnu, avec qui il croyoit n’avoir rien à deméler. Il soûtint quelque temps l’attaque sans lacher la bride, mais le Valet de Chambre ayant crié au voleur, &amp; cherchant à le colleter pour le renverser par terre, il aima mieux s’y laisser glisser, que de s’exposer au péril de la cullebute. Le monde s’amassoit de tous costez, &amp; quantité de Gens de livrée qui connoissoient le Valet de Chambre, estant accourus, on le crut d’autant plus facilement sur ce qu’il dit du Cheval volé, que le Medecin en estant volontairement descendu, paroissoit en quelque façon demeurer d’accord du crime. Il voulut parler, mais personne ne l’écouta ; &amp; comme il n’estoit environné que de ceux qui prenoient le party de l’Accusateur, &amp; que mesme un assez méchant Habit de campagne le déguisoit, il ne fut reconnu d’aucun d’eux. On fut d’avis de le mener en prison, &amp; on l’y auroit sans doute conduit, si le Valet de Chambre n’eust crû qu’il y alloit de son honneur de luy faire rendre raison de son vol dans le lieu mesme où il avoit pris le Cheval. Le Medecin ne fut pas fâché d’aller chez la Dame. Il n’y manqua pas d’escorte. Le Valet de Chambre monté sur son Barbe l’avoit devancé. Tous les Domestiques l’ayant congratulé de son bonheur, se préparoient à régaler d’importance celuy qu’on leur amenoit, &amp; il n’y avoit pas jusqu’au moindre Marmiton qui ne s’armât d’une broche. Jugez de la surprise qu’ils eurent, quand le prétendu Voleur approchant, ils le reconnurent pour le Medecin de leur Maistresse. La chose fut aisément éclaircie. Le Medecin demanda réparation d’honneur, mais celuy qui eust dû la faire, n’estant pas obligé de le connoistre pour Medecin, ny de deviner qu’il y avoit eu ordre de luy faire seller un Cheval, il n’eut, pour toute satisfaction de son insulte, que les témoignages de chagrin qu’on luy en donna, &amp; les excuses qu’un Laquais luy fit de sa négligence. Il n’a pas laissé de retourner chez la Dame, &amp; comme il est d’assez belle humeur, il n’a point trouvé de meilleur party à prendre que celuy de plaisanter luy-mesme de son avanture.","id":"/div/p"}}}