{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_016","@resp":"wordpro","head":{"value":"Lettres touchant la Baguette","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 16-64.","id":"/div/bibl/#"}},"p":[{},"Je vous ay déja envoyé plusieurs Relations sur l’Histoire de la Baguette de Lyon. Elles contenoient des faits ; voicy des raisonnemens que vous ne trouverez pas moins curieux."],"quote":[{"label":{"#":[{"#":{"value":"LETTRES","id":"/div/quote[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"TOUCHANT","id":"/div/quote[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"LA BAGUETTE.","id":"/div/quote[0]/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"i","#1":{"value":"Croirez-vous bien, Monsieur, que des Sçavans traittent icy de Fable, tout ce qu’on a dit de la Baguette ? M","id":"/div/quote[0]/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[0]/hi/hi/#"}},"#2":{"value":" le Comte .… est de ce nombre. On luy persuaderoit plustost qu’un Bœuf a parlé, &amp; vous allez voir par une conversation dont je vais vous faire le détail, que le seul recit des faits est capable d’émouvoir la bile de certaines gens.","id":"/div/quote[0]/p[0]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Comme on lisoit il y a quelques jours en bonne Compagnie, des Lettres de Lyon, touchant les vols qu’on a découverts depuis peu par la Baguette, voila tout à coup un Sçavant qui hausse les épaules, se leve, &amp; crie, ah, l’imposture ! Vit-on jamais, disoit-il en colere, plus d’extravagance, de credulité, d’aveuglement ? Quoy, une Baguette découvre les larcins, les voleurs, les meurtriers, fait trouver des tresors &amp; des Sources ? Notez que ces hommes à Baguette, ces imposteurs, sont des gueux. Oüy, poursuivit-il, j’en ay connu un en Normandie, ils n’ont pas de pain, &amp; ils trouvent des Tresors ? Le monde est fou, adieu, Messieurs, je ne veux plus entendre parler de la Baguette.","id":"/div/quote[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Jamais homme ne fut plus interdit que celuy qui lisoit les Lettres. Tout le monde se regardoit sans dire mot ; &amp; ce silence alloit le déconcerter entierement, si un autre Sçavant, moins impetueux que celuy qui avoit si brusquement quitté la Compagnie, mais vif &amp; ardent, n’eust pris la parole. A-t on jamais veu, dit-il, de pareilles rodomontades ? Quel entestement ! Quelle hardiesse ! S’inscrire en faux contre des faits dont on n’a point examiné les preuves, &amp; dont de tres-habiles gens ont esté témoins ? Contre des pratiques connuës en mille endroits ? Que veut-il dire avec ses emportemens ? Demande-t-on son avis ? Entend-il ces matieres ? Encore pour M","id":"/div/quote[0]/p[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de.… passe, qu’il nie le fait, il est Physicien, on le consulte, il ne sçait que répondre, aucun Systeme ne le contente ; le plus court est de tout nier. Voulez-vous qu’il dise qu’il y a de la diablerie ? Sieroit il aux Physiciens de.… Permettez-moy de vous interrompre, reprit le sage M","id":"/div/quote[0]/p[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[2]/hi/#[3]/hi/#"}}},{"#":{"value":" de … Vos reflexions sont de fort bon sens. Mais que nous importe de découvrir d’où vient que quelques-uns nient le fait ? Ne sçait-on pas bien qu’en semblables occasions, il se trouve toujours des gens qui s’obstinent, les uns à croire tout sans discernement, les autres à tout nier sans raison ? Ne nous faschons point contre ceux-cy ; ils sont plus utiles qu’on ne pense à la Republique des Lettres. Sans eux on ne verroit que conteurs de fables ; &amp; ce n’est pas peu de chose que de diminuer le nombre de telles gens. Pour moy, je n’entens jamais de conte où le merveilleux domine, que je ne sois ravy de rencontrer quelque Misantrope toujours prest à vous dire en face, cela est faux. On y regarde de plus prés, &amp; il en revient ordinairement quelque avantage. Si l’on peut estre témoin du fait, on juge par ses propres yeux, ou bien on pese avec soin les circonstances &amp; les dispositions de ceux qui le rapportent. Quand il est question, par exemple, de quelque pratique publique, si elle est répanduë en plusieurs endroits, exercée indifféremment par toutes sortes de personnes, qu’on n’en fasse ny un mystere ny un point de Religion, &amp; qu’avec tout cela elle se conserve depuis long-temps, &amp; fasse beaucoup de progrés, il est moralement impossible qu’elle soit l’ouvrage de l’imposture. Cette reflexion appliquée à la Baguette suffit, pour me porter à croire que tout ce que l’on en dit ne sçauroit estre faux. J’apprens qu’il n’est pas de Province en France où il n’y ait des gens qui trouvent des Sources avec la Baguette. Je sçay que depuis deux cens ans on s’en sert en Allemagne &amp; ailleurs pour découvrir les metaux, &amp; qu’on s’en est si fort servy dans le Dauphiné, pour découvrir les larcins, &amp; les bornes, que M","id":"/div/quote[0]/p[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[2]/hi/#[5]/hi/#"}}},{"#":{"value":" le Cardinal le Camus a esté obligé d’interdire cet usage, sous peine d’excommunication. Voyez ses Ordonnances, imprimées chez Pralard. Aprés cela, comment pourrois-je prendre pour une chimere tout ce qu’on dit de la Baguette ? Supposons neanmoins qu’on ne sçait rien de tout cela, je dis encore, qu’il n’y a nulle raison de traiter d’imposture ce qu’on écrit de Lyon. Les faits sont attestez par cent Témoins, habiles, critiques, attentifs, &amp; les circonstances sont de telle nature, que la fourberie n’auroit jamais pû se soustenir jusques au bout. Ne nous mettons donc plus en peine, si quelques personnes nient le fait. Occupons-nous plustost, si vous l’agréez, à chercher la cause d’un Phenomene si surprenant.","id":"/div/quote[0]/p[2]/hi/#[6]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Je viens, continua t-il, à l’endroit sur lequel j’ay pris la liberté de vous interrompre. Vous alliez dire, ce me semble, qu’il n’est pas d’un Physicien de recourir à d’autres causes qu’à des causes naturelles. J’en conviens, si les effets dont il est question, en sont une suite, mais s’il voit que ces effets ne peuvent estre produits en vertu des Loix generales du mouvement, ne doit-il pas dire, que la cause n’en est pas naturelle ? Vous l’avoüerez sans doute, Agréez donc que je dise que ce qu’on rapporte de la Baguette n’est nullement naturel, car je voy, ce me semble, fort clairement que cela passe les forces ordinaires de la nature.","id":"/div/quote[0]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"J’ay lû avec attention les Dissertations qu’on nous a envoyées de Lyon, &amp; j’ay esté ravy de n’y trouver ny qualitez occultes ny influences d’Etoiles. La matiere subtile y voltige agreablement ; les corpuscules y sont d’une agilité &amp; d’une souplesse propre à tout ce qu’on peut desirer ; le manege qu’on leur fait faire m’a réjoüy, &amp; je voudrois de bon cœur pouvoir estre content des stations qu’on leur assigne, des chemins qu’on leur fait tenir, &amp; de tous les mouvemens qu’on leur donne ; mais comment passer tout ce qu’on exige des corpuscules ? On fait demeurer des mois entiers tout le long d’un chemin de cent lieuës, ceux qui se sont exhalez du corps d’un scelerat. On veut qu’ils restent suspendus à la hauteur de quatre ou cinq pieds, sans monter ni descendre, sans s’écarter ni à droit ni à gauche, &amp; qu’ils soient toujours prests à donner sur une Baguette, pour la faire tourner entre les mains d’un certain homme toutes les fois qu’il passera par ce chemin. Je ne sçay, Messieurs, ce que vous en pensez. Pour moy, j’admire que des gens d’esprit ayent avancé des choses dont ils riroient assurément, s’ils ne les avoient dites eux-mesmes ; mais on voit bien comment on en vient là. Persuadé qu’on est de l’action des corpuscules, &amp; frappé par les effets merveilleux de l’Aiman, quelque prodige qu’on propose, on le compare dans l’obscurité ; on croit voir quelque rapport ; on aide aux conjectures ; on risque un peut-estre ; insensiblement on assure, &amp; quand on s’est une fois engagé, on tient ferme, &amp; il n’est plus rien qui étonne. Faut-il expliquer comment la Baguette a pû découvrir le dernier vol, dont M","id":"/div/quote[0]/p[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[4]/hi/#[1]/hi/#"}}},{"#":{"value":" de … lisoit le recit ? En trois mots ils croyent resoudre la difficulté. Le linge volé, disent-ils, a esté d’abord touché par le Voleur. Qu’on le porte ensuite par tout où l’on voudra, il laissera couler le long du chemin quelques-uns des atomes que le Voleur luy a communiquez. Ne voila-t il pas de quoy faire tourner la Baguette ? Que ne se retranchent ils, interrompit M","id":"/div/quote[0]/p[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[4]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de … au tournoyement de la Baguette sur l’eau &amp; sur les Metaux. Leur explication en vaudroit beaucoup mieux, &amp; vous ne trouveriez pas tant de ridicule dans leur Systême. Vraiment, repartit M","id":"/div/quote[0]/p[4]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[4]/hi/#[5]/hi/#"}}},{"#":{"value":" de … ils ne manquent pas d’en venir là quand on les presse. Tantost ils tâchent de prouver qu’il est naturel que la Baguette tourne sur les Eaux &amp; sur les Metaux. Quelquefois ils le supposent, &amp; se contentent de montrer que les autres effets n’ont rien de plus surprenant. Ils ne negligent point ce qui peut les favoriser. Si un systême ne leur suffit pas, ils en prennent plusieurs. S’il se rencontre dans un fait quelque circonstance qui les incommode, ils la passent, &amp; avec tout cela, je suis tres-persuadé qu’ils n’ôteront jamais tout le ridicule de leurs hypotheses. Croyez-vous, Monsieur, dit-il, en s’adressant à M","id":"/div/quote[0]/p[4]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[4]/hi/#[7]/hi/#"}}},{"#":{"value":" l’Abbé, qu’il n’y en ait point, à supposer que d’une petite partie de Metal, d’une piece de quatre sols par exemple, il sort une assez grande quantité de corpuscules pour tordre une Baguette jusqu’à la rompre, ou à blesser les mains de celuy qui la tient bien serrée. On trouvera bien d’autres difficultez, si on examine avec soin toutes les circonstances, j’attens l’histoire de tous les usages qu’on a faits, &amp; qu’on fait presentement de la Baguette en Europe, &amp; je voy bien par ce que m’en a dit un Ami de la personne qui travaille à cet Ouvrage, qu’il y aura de quoy déconcerter tous les systêmes ; mais c’est parler trop longtemps. J’avois seulement resolu de dire que des Physiciens tres-éclairez croyent qu’il n’y a rien de naturel dans aucun des effets de la Baguette, &amp; qu’ils ne font en cela que suivre le sentiment de l’Auteur de la Recherche de la verité, qui le décida ainsi, en répondant à une Lettre écrite de Grenoble depuis plus de trois ans.","id":"/div/quote[0]/p[4]/hi/#[8]/#"}}]}},{"hi":{"@rend":"i","#1":{"value":"On fit paroistre quelque empressement de voir ces Lettres, &amp; on en commençoit déja la lecture, lors que M","id":"/div/quote[0]/p[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p[5]/hi/hi/#"}},"#2":{"value":" de … aprés avoir resvé quelques momens ; est-il possible, dit-il, qu’un si habile homme croye qu’il y a de la diablerie dans le tournoyement de la Baguette sur les sources, luy qui creuse si fort dans la Physique, qui admet si difficilement les miracles, qui traite d’illusion presque toutes les histoires des Demonographes, &amp; qui employe tout un Chapitre de la Recherche de la verité pour expliquer naturellement ce que la pluspart attribuent à sorcellerie ? Cela me passe. J’iray le prier de me dire ce qui en est, mais que je n’empesche pas la lecture des Lettres.","id":"/div/quote[0]/p[5]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Voilà, Monsieur, tout ce que vous sçavez de cette conversation, car ma Lettre est déja bien longue, &amp; je crains que vous n’en soyez ennuyé. Je joins icy les deux Lettres. On m’a dit qu’il y en a à Paris &amp; à Lyon plusieurs copies, &amp; de quelques autres sur le mesme sujet, mais peut-estre n’ont-elles pas esté jusqu’à vous. Montrez-les, je vous prie, à nôtre Illustre. Il verra dans la Lettre de Grenoble des particularitez dont il sera bien-aise d’estre informé. Je suis, &amp;c.","id":"/div/quote[0]/p[6]/hi/#"}}},"Le 18. de Dec. 1692."]},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LETTRE","id":"/div/quote[1]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Ecrite de Grenoble au Pere de Malebranche, en 1689.","id":"/div/quote[1]/label/#[2]/hi/#"}}}]},"p":[{"#1":{"value":"Mon ","id":"/div/quote[1]/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"R. Pere","id":"/div/quote[1]/p[0]/hi/#"}},"#2":{"value":". La grace de Nostre-Seigneur soit avec nous.","id":"/div/quote[1]/p[0]/#2"}},{"hi":{"@rend":"i","#":{"value":"On se sert dans cette Province d’un certain moyen pour découvrir des choses cachées, sur lequel j’ay esté obligé de dire ma pensée. Je voudrois bien qu’elle fust conforme à la vostre ; je deciderois aprés cela plus hardiment que je ne fais, persuadé que vostre sentiment sera icy d’un tres-grand poids, &amp; qu’on ne peut consulter une personne qui puisse avec plus de lumiere decider sur la difficulté dont il s’agit. Voicy ce que c’est. Plusieurs personnes trouvent de l’eau, des Metaux, des Mineraux, les bornes des Champs, les chemins perdus, decouvrent les larcins &amp; plusieurs autres choses, en tenant entre les mains une Baguette fourchuë qui tourne sur tout ce que je viens de marquer. On se sert de toutes especes de bois. Le fait est constant, &amp; toute la difficulté est de sçavoir si cela est naturel ou non. La pratique devient si commune en tout ce Pays, qu’elle merite bien d’estre examinée. Ayez donc, s’il vous plaist, la bonté de dire vostre sentiment sur les questions ou observations suivantes.","id":"/div/quote[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"I. La Baguette tourne sur l’eau &amp; sur les Metaux. Ce tournoyement est-il naturel ? Pourroit-on l’expliquer physiquement","id":"/div/quote[1]/p[2]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"II. Pour distinguer si c’est sur de l’Or, sur de l’Argent, ou sur quelqu’autre Metal que la Baguette tourne, on met d’un Metal dans la main, de l’argent, par exemple. Alors s’il y a de l’argent dans la terre, la Baguette continuë à tourner avec plus de force même qu’auparavant, &amp; s’il n’y a point d’argent dans la terre, quelqu’autre Metal qu’il y ait, la Baguette ne tourne plus. Y auroit-il raison pour tout cela","id":"/div/quote[1]/p[3]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"III. La Baguette ne tourne qu’entre les mains de certaines personnes. Que peuvent avoir de particulier ces personnes","id":"/div/quote[1]/p[4]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"IV. Quelques-uns disent qu’il faut estre né en certain mois de l’année, mais j’ay observé que des personnes nées en divers mois ont également la vertu de la Baguette. Ainsi Messieurs les Astrologues ne peuvent avoir recours aux prétenduës qualitez de certaines Planetes. Seroit-ce à cause du temperament different, &amp; de la differente configuration des parties qui s’exhalent du corps que la Baguette tourne aux uns &amp; non aux autres","id":"/div/quote[1]/p[5]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"V. La Baguette ne tourne que sur l’eau cachée dans la terre, &amp; elle tourne sur les Metaux, quoy qu’ils soient à découvert. Sur quoy fonder cette difference","id":"/div/quote[1]/p[6]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Voila où se termine la science de quelques-uns, à connoistre qu’il y a dans la terre du Metal ou de l’eau, mais il y en a d’autres qui poussent le secret bien plus loin.","id":"/div/quote[1]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"VI. Ils connoissent par cette mesme Baguette, quelle est la grosseur de la Source, quelle est la profondeur de l’eau, combien il faut creuser pour la trouver. Cela est il naturel","id":"/div/quote[1]/p[8]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"VII. Ils prétendent deviner si en creusant on trouvera de la glaise, du sable, de la roche, &amp;c.","id":"/div/quote[1]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"VIII. La Baguette tourne sur les bornes des Champs, c’est-à-dire sur quelque pierre que ce soit, pourveu que deux personnes ayent convenu de s’en servir, pour marquer la division d’un Champ. Qu’en doit-on penser","id":"/div/quote[1]/p[10]/hi/#"}},"#":{"value":" ?","id":"/div/quote[1]/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"IX. Si ces deux personnes conviennent de ne plus se servir de ces limites, la Baguette ne tourne plus.","id":"/div/quote[1]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"X. Si les bornes ont esté malicieusement changées de place, la Baguette tourne sur l’endroit où elles devroient estre. Une infinité de gens font chercher presentement des limites, &amp; sur bien des differends, on s’en rapporte à deux fameux devins qui courent le Dauphiné, avec l’approbation de plusieurs Curez. Ne renvoyez pas, s’il vous plaist, mon R.P. la decision de cette difficulté à M","id":"/div/quote[1]/p[12]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/p[12]/hi/hi/#"}},"#2":{"value":" le Cardinal le Camus, car outre qu’il sera bien aise que des Physiciens y pensent, il est absent de Grenoble depuis sept ou huit mois, parce qu’il a presché l’Avent &amp; le Caresme à Chambery, &amp; que sans avoir pris aucun relâche il fait depuis Pasque la visite de son Diocese.","id":"/div/quote[1]/p[12]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"XI. La Baguette tournant dans un champ, pour distinguer si c’est sur des Bornes, sur des Métaux, ou sur de l’Eau qu’elle tourne, voicy le secret de ces Devins. Ils se sont apperceus, disent-ils, que l’intention regloit le mouvement de la Baguette. Si l’on veut donc qu’ils cherchent des Bornes, ils fixent leurs desirs à la seule découverte des Bornes, &amp; pourveu que leur intention ne varie pas, il sont seurs que la Baguette ne tournera que sur des Bornes, &amp; nullement sur l’Eau &amp; sur les Métaux qui se trouvent en leur chemin. Un de ces Devins ausquels j’ay parlé, est encore mieux averty d’avoir trouvé ce qu’il cherche, par un mouvement qui n’est pas moins surprenant que celuy de la Baguette. Dés qu’il passe sur la borne, ou qu’il touche ce qu’il cherche, tous les doigts des pieds se remuent, comme s’ils vouloient se croiser, ou monter les uns sur les autres. Cela est cause que quand le Devin veut sçavoir si un homme a volé, il pose son pied sur le pied de celuy qu’on soupçonne, pour en juger par l’agitation qu’il sent au pied plûtost que par le tournoyement de la Baguette. Voilà tout ce que j’ay remarqué de singulier dans cet homme. C’est un Paysan âgé de vingt-sept à vingt huit ans. Il me paroist simple, &amp; m’a presenté une attestation de son Curé, pour marquer qu’il a fait ses Pasques dans sa Paroisse, toutes ces histoires estant bien connuës du Curé.","id":"/div/quote[1]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"XII. Lors qu’on cherche un Voleur, &amp; ce qu’il a volé, la Baguette tourne vers le lieu où sont le Voleur, ou le larcin, &amp; ne cesse de tourner jusqu’à ce qu’on ait atteint l’un ou l’autre. Depuis peu de jours quelques Officiers de justice ont esté témoins d’une semblable épreuve, qui s’est faite dans les prisons de cette Ville, &amp; en un autre endroit.","id":"/div/quote[1]/p[14]/hi/#"}}}]},{"label":{"#1":{"value":"RÉPONSE DU PERE","id":"/div/quote[2]/label/#1"},"lb":{},"#2":{"value":"de Malebranche, au P. le Brun.","id":"/div/quote[2]/label/#2"}},"p":[{"hi":{"@rend":"sc","#":{"value":"Mon R. Pere","id":"/div/quote[2]/p[0]/hi/#"}},"#":{"value":". La Paix de Nostre Seigneur soit avec nous.","id":"/div/quote[2]/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce que vous m’écrivez de la Baguette ne m’est point nouveau, à l’égard de la recherche des Eaux &amp; des Métaux, mais je n’avois jamais oüy dire que l’on découvrist par ce moyen les Voleurs &amp; les veritables Bornes d’un champ ; &amp; je ne pourrois croire qu’il y eust des hommes assez peu sensez pour donner dans ces extravagances, si vous ne me l’écriviez, &amp; si je ne me souvenois qu’il y a eu autrefois des personnes qui ne manquoient pas d’esprit, tel qu’étoit Julien l’Apostat, qui prétendoient découvrir le gain d’une Bataille, ou quelque autre évenement par les entrailles des Bestes, &amp; par le vol des Oiseaux. C’estoit dans les Anciens la superstition qui les avoit insensiblement accoutumez à ces opinions ridicules, mais en supposant que vos Devins prétendus passent pour de bonnes gens, il n’y a qu’une ignorance grossiere, &amp; une excessive stupidité, qui puissent leur persuader que les moyens dont ils se servent soient naturels ou legitimes. Pour moy, je les crois diaboliques, non seulement par rapport à la découverte des Voleurs des choses dérobées, des bornes d’un champ, mais encore à celles des Eaux &amp; des Métaux. Je prétens que rien de cela ne se peut faire de la maniere dont vous rapportez que cela se fait, sans le secours de l’action d’une cause intelligente, &amp; que cette cause ne peut estre autre que le Demon, si ce n’est qu’il y ait de la fourberie &amp; de l’adresse du costé du prétendu Devin.","id":"/div/quote[2]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est visible que les causes materielles n’ayant ny intelligence, ny liberté, elles agissent toujours de la mesme maniere dans les mêmes circonstances des corps, ou dans les mesmes dispositions de la matiere qui les environne, &amp; que dans les causes purement materielles, il n’y a point d’autres circonstances qui déterminent leurs actions que des circonstances materielles. Cela est certain par l’experience, &amp; mesme par la raison, lors qu’on reconnoist que les corps n’ont ny intelligence ny liberté, &amp; qu’ils ne sont meus que lors qu’ils sont poussez, &amp; qu’ils ne peuvent estre poussez sans estre choquez &amp; pressez par ceux qui les environnent. De là il est évident, que l’intention que le Devin a de trouver de l’argent, ne peut déterminer le mouvement de la Baguette vers l’argent, &amp; empescher son mouvement vers l’eau, si elle y estoit veritablement déterminée par l’action d’une source, car cette intention ne change point les circonstances materielles de la Baguette &amp; de l’eau.","id":"/div/quote[2]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"II. Une chose dérobée demeurant toujours la mesme qu’auparavant, &amp; le crime du Voleur ne changeant point le corps, ou le changeant également par des remords de differens crimes (car quelque supposition qu’on fasse que ces remords troublant l’esprit, changent le corps, il est évident que le remords d’avoir dérobé une Poule, ne peut agir dans l’esprit tout d’une autre maniere que le remords d’avoir dérobé une canne) il est clair que la Baguette ne peut se tourner vers le larcin ou le Vouleur de ce qu’on cherche, sans l’action d’une cause intelligente.","id":"/div/quote[2]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"III. La convention de ceux qui prennent une pierre pour borne de leurs heritages, ou qui cessent par un accord mutuel de luy attribuer cette dénomination, n’en changeant point la nature, ny les qualitez physiques, il est ridicule d’attribuer l’effet physique du tournoyement de la Baguette à la qualité de la pierre.","id":"/div/quote[2]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ces trois Conclusions me paroissent dans la derniere évidence. Ainsi tous ces tournoyemens de la Baguette viennent certainement de l’action d’une cause intelligente, apparemment de l’adresse &amp; de la fourberie de ces prétenduës bonnes gens, mais peut-estre de la malice du Demon, car je ne crois point que les bons Anges fassent de ces sortes de pactes avec les hommes. Ils ne se font point de loy ; ils suivent l’ordre immuable, ou la Loy éternelle dans laquelle ils découvrent qu’il n’est pas necessaire, que les hommes trouvent quand il leur plaist des Metaux &amp; de l’eau. Les Anges rapportent toutes choses à Dieu &amp; à nostre salut ; ils y rapportent mesme l’ordre de la nature &amp; ils ne font rien qui le trouble, rien d’extraordinaire que pour faire connoistre &amp; aimer Dieu ; mais les Demons taschent de nous attirer &amp; de nous lier à eux. Leur orgueil leur inspire de regner sur nous, &amp; que nous tenions d’eux les biens temporels qui reveillent nostre concupiscence. S’ils sont fidelles à executer ce qu’on espere d’eux, ce n’est point pour nous élever l’esprit à Dieu, mais pour nous lier à eux de quelque maniere que ce puisse estre, ils s’insinuent par l’apparence de la justice dans l’esprit des simples. C’est une bonne chose que de découvrir les voleurs, ou les choses dérobées ; ils couvrent leurs operations de la puissance inconnuë de la Nature, pour tromper par là les ignorans, mais de telle maniere que le doute &amp; l’incertitude trouble leur imagination &amp; leur conscience, &amp; que l’on s’accoustume à un commerce qui d’abord feroit trop d’horreur, &amp; si ce que vous me mandez n’est point une fourberie de gens qui trouvent leur compte à tromper les autres (ce que je croirois volontiers) asseurément ce ne sont point les bons Anges, mais les Demons qui font tourner la Baguette.","id":"/div/quote[2]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il me paroist évident que les corps ne peuvent agir les uns sur les autres que par leur choc. Vous sçavez, mon R.P. qu’il n’y a rien qu’on ne puisse expliquer par cette seule supposition, que les corps vont toujours du costé qu’ils sont poussez, &amp; qu’ils ne peuvent estre poussez que du costé qu’ils sont rencontrez par d’autres corps visibles ou invisibles qui sont en mouvement. La vertu de l’ambre &amp; de l’ayman qui paroissent si étranges, s’explique fort clairement par là, du moins à l’égard de ceux qui ont étudié suffisamment ces matieres. Or par ce principe qui devroit estre receu de tout le monde, comme fort clair &amp; fort simple, &amp; qui n’est rejetté que de ceux qui manquent d’attention, &amp; qui aiment les principes obscurs &amp; misterieux, il seroit assez facile de démontrer geometriquement, qu’il y a de la fourberie, ou de la diablerie dans le mouvement de la Baguette, si on examinoit avec soin les proportions de la communication ou de l’acceleration des mouvements de la Baguette; mais vos Devins sont si témeraires ou si stupides, que quelque supposition qu’on fasse, on peut s’asseurer que leur art n’est point naturel.","id":"/div/quote[2]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Car supposez telle vertu qu’il vous plaira dans l’eau &amp; le baston fourchu, il me paroist clair que l’eau étant à découvert, doit agir plus fortement dans la Baguette, que lors qu’elle est cachée sous terre, puis qu’alors l’eau &amp; la Baguette sont plus proches, car la connoissance que nous avons de leur découverte ne change rien, ny dans l’eau, ny dans la Baguette. Il me paroist clair aussi que qui que ce soit qui tienne la Baguette, de quelque maniere qu’on la tienne, quand mesme on la tiendroit avec des tenailles, elle devroit se pancher également, de mesme que l’ayman agit également sur le fer, qui que ce soit qui le tienne &amp; qui l’en approche. Que si on prétend que le temperament contribuë à l’action de la Baguette (car les Defenseurs de ces folies croyent avoir droit de dire tout ce qu’il leur plaist) qu’ils expliquent eux-mesmes ce qu’ils veulent dire par le mot de temperament ; qu’ils fassent une objection intelligible, &amp; on taschera de leur répondre. Si un homme disoit qu’il a veu quelqu’un de tel temperament, que tenant en sa main un flambeau, le flambeau n’éclairoit plus, je pense qu’on auroit raison de n’en rien croire.","id":"/div/quote[2]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Supposez enfin telle vertu que vous voudrez, je dis encore qu’il est impossible de sçavoir la profondeur de la source, &amp; combien on trouvera au dessous de terre grasse, de sable, de roche, &amp;c. &amp; si la Source sera abondante. La preuve en est facile, car une Source plus abondante &amp; moins profonde devroit agir naturellement sur la Baguette, autant qu’une plus abondante, mais plus profonde &amp; plus éloignée, puisque toutes les vertus naturelles &amp; necessaires agissent également dans des distances inégales. Ainsi elles font necessairement le mesme effet, lors que le sujet sur lequel elles agissent est dans des distances differentes, mais reciproquement proportionnelles à leurs forces. Quoy que deux flambeaux, par exemple, ayent une lumiere inégale, ils peuvent éclairer également un objet, si on suppose cet objet plus proche du petit flambeau que du grand. Ainsi on ne peut juger de la profondeur d’une Source, qu’en supposant qu’on en connoist l’abondance, ny de son abondance, que par la connoissance de la profondeur ; &amp; quoy qu’on suppose des vertus attractives, c’est-à-dire imaginaires dans l’eau, ou dans les metaux par rapport à une Baguette fourchuë, il est impossible de juger de leur profondeur, &amp; encore moins s’il y a de la terre glaise &amp; de la roche, comme le prétendent vos Devins, ou vos Fourbes.","id":"/div/quote[2]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"N’en voila que trop, Mon R. P. car je suis persuadé par vostre Lettre mesme, que je ne vous ay dit rien de nouveau &amp; que vous ne m’avez demandé mon sentiment que parce que vous avez crû qu’il serviroit peut-estre à appuyer le vostre, à l’égard de quelques personnes.","id":"/div/quote[2]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il me semble qu’il ne faudroit point negliger ces choses, &amp; qu’on devroit empescher que ces prétendus Devins ne trompassent les simples, ou ne troublassent la conscience de ceux qui dans le doute font un fort grand mal de s’adresser à eux.","id":"/div/quote[2]/p[10]/hi/#"}}}]}]}}