{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-10_150","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1698 [tome 10], p. 150-184.","id":"/div/bibl/#"}},"p":{"value":"S’il est certain qu’on n’aime pas quand on veut, il ne l’est pas moins qu’on ne cesse point d’aimer quand la raison le conseille. Il y a un je ne sçay quoy qui l’emporte sur tous les raisonnemens que l’on peut faire, &amp; auquel souvent il est inutile qu’on s’obstine à résister. Une jeune Demoiselle, plus belle que laide, mais non pas assez pour toucher sensiblement sans qu’on la connust, se trouva dés l’âge de quinze à seize ans, d’un esprit meur &amp; solide, qui la mettant en estat de voir ses défauts dans ceux d’autruy, luy donna en même temps une grande attention sur les moyens de s’en corriger. Ce fut son unique étude. Il seroit à souhaiter qu’elle fust universelle, &amp; que personne ne voulust s’en exempter. L’application qu’elle eut à veiller sur elle même, la rendit honneste, douce, insinuante, &amp; ne luy laissa pour toute fierté, que celle qui fait estimer les personnes de son Sexe. Un Gentilhomme assez riche, &amp; d’une naissance qui le pouvoit distinguer, ne la put voir quelque temps sans estre touché de son merite. Il eut pour elle beaucoup d’assiduité, &amp; l’on n’en fut point surpris. Son humeur égale &amp; complaisante, la vivacité de son esprit, &amp; l’enjoüement qui accompagnoit les moindres choses qu’elle avoit à dire, la rendoient digne d’un pareil attachement ; mais s’il s’aquit son estime, il ne put gagner son cœur. Elle vouloit bien le recevoir pour Ami, &amp; dés qu’il luy parloit comme Amant, elle luy marquoit une froideur qu’il ne luy estoit pas possible de vaincre. Ainsi ce fut inutilement qu’il s’expliqua, sa passion n’eut aucun succés, &amp; la Mere de la Demoiselle, qui trouvoit l’affaire avantageuse, ne put l’engager à y consentir. Cependant le Gentilhomme se flatant qu’avec le temps il luy feroit perdre son indifference, continua toujours de la voir, &amp; son amour paroissant fort violent, on blâmoit la Belle de son obstination à n’y pas répondre. Elle répondit que pour se résoudre au mariage elle estoit persuadée qu’il falloit que l’Etoile s’en mêlast, &amp; qu’elle attendoit sans impatience ce que la sienne résoudroit de sa fortune. Cette réponse ayant esté rapportée devant un Cavalier tout plein de merite, il dit agreablement qu’il n’y avoit point d’autre Etoile que le cœur, &amp; qu’apparemment l’Amant dont il estoit question voulant toucher celuy de la Belle, ne s’y prenoit pas comme il devoit. On luy repartit que c’estoit une avanture à tenter pour luy ; que la Demoiselle meritoit les soins du plus honneste homme, &amp; qu’il acquerroit beaucoup de gloire s’il réussissoit à une conqueste, où un Gentilhomme, avec une forte passion, &amp; beaucoup de bonnes qualitez, sembloit avoir échoüé. Le Cavalier se trouva touché de ce défi. Il se résolut à voir la Belle ; &amp; s’assurant sur sa bonne mine &amp; sur l’agrément qu’il sçavoit donner à la conversation, il mit en usage tout ce qu’il crut propre à le faire aimer. La Demoiselle le regarda attentivement. Rien ne luy déplut dans sa personne. C’estoit un air libre, &amp; un dehors prévenant qui le faisoit écouter avec plaisir. Aussi ne fut elle pas fâchée de le connoistre. Toutes ses visites furent agreablement receuës, &amp; il y avoit des instans où elle croyoit sentir pour luy ce qu’il luy sembloit qu’elle n’avoit jamais senty pour personne ; mais malgré de si douces dispositions, son panchant, qu’elle ne démesloit pas bien, ne put prévaloir sur sa raison, &amp; si son cœur commençoit à luy estre favorable, elle s’en rendoit si bien maistresse que rien ne luy échapoit qui pust le faire connoistre. Elle auroit peut-estre esté ravie de s’en voir aimée, mais quelques fortes asseurances qu’il pust luy donner de mettre tout son bonheur à luy plaire, comme elle avoit beaucoup de discernement, elle y remarquoit toujours plus d’esprit que de passion, &amp; quoy que ce qu’il luy disoit n’eust rien de contraint ny d’étudié, se yeux ne parloient pas si bien que sa bouche, &amp; il y avoit un arrangement dans ses douceurs, qui empeschoit qu’elle ne les prist pour des veritez. Cependant plus il la voyoit, plus il découvroit en elle un fond de merite, qui luy avoit esté d’abord inconnu, &amp; qui se dévelopant de jour en jour, luy fit admirer une grandeur d’ame dont il fut charmé. Rien n’estoit si noble que ses sentimens, &amp; son esprit n’avoit pas moins de solidité, qu’on y remarquoit de délicatesse. Tout cela fit son effet. Le Cavalier qui avoit entrepris de se faire aimer sans aucun autre dessein, aima veritablement, &amp; commençant à n’exprimer plus que ce qu’il sentoit, il le fit d’une maniere qui ne manqua pas de persuader. Ce n’estoient plus des discours suivis. Il disoit cent fois la mesme chose, &amp; il la disoit toûjours avec plus de force. La Belle, pour l’enflamer davantage, luy cacha longtems qu’elle fust convaincuë de son amour, &amp; son incredulité, quoy qu’affectée, fut un aiguillon pour le porter au dernier excés. Enfin, ses empressemens qu’il redoubloit à toute heure, adoucirent la fierté qui l’empeschoit de se rendre. Elle fut contrainte de luy avoüer qu’elle croyoit estre aimée, &amp; elle ne put luy faire un aveu si doux pour luy, sans luy faire voir en mesme temps qu’il estoit aimé. Quels transports ne fit-il pas éclater quand il se vit seur de son bonheur ? Il ne fut plus question que de terminer le mariage, &amp; on ne le pouvoit conclurre assez-tost pour satisfaire son impatience, Ainsi ce luy fut quelque chose de cruel, que la necessité qu’on luy imposa d’attendre l’arrivée d’un Oncle de la Demoiselle, dont elle heritoit en partie, &amp; qui ne pouvoit se rendre à Paris de plud’un mois. Le chagrin que luy donna ce retardement fut soulagé par le plaisir qu’il eut de se voir aimé d’un amant sincere. En effet la belle qui s’abandonna au je ne sçay quoy qui l’avoit vivement frapée à la premiere veuë du Cavalier, le trouvant digne de sa plus forte tendresse, ne mit plus de bornes aux sentimens que son penchant l’obligeoit de prendre. C’étoit sa premiere passion, &amp; elle fut vive &amp; tres-veritable. Le Gentilhomme qui s’estoit attaché à elle depuis si long-temps, ne put voir sans une extrême douleur qu’un autre eust vaincu son indifference, aprés tant de soins qu’il avoit perdus pour s’en faire aimer. Il luy en fit des plaintes touchantes, &amp; elle rejetta ce qui arrivoit sur l’ordre immuable de la Destinée. Cependant le Cavalier, par une fatalité qu’on ne sçauroit concevoir, tout convaincu qu’il estoit du parfait merite de la Belle, s’oublia assez pour se laisser ébloüir à la beauté. Une jolie Brune que le hazard luy fit voir dans un quartier des plus éloignez du sien, parut à ses yeux toute brillante. Il n’y avoit rien de si engageant que l’exterieur de sa personne. Tout y estoit plein de graces, &amp; il estoit mal aisé de se sauver de ses charmes quand elle vouloit se servir de leur pouvoir. Il luy conta des douceurs. Elle prit plaisir à les écouter, fort persuadée qu’elle en estoit digne. Rien ne fut plus vif que ce début, &amp; dés ce premier moment ils se pleurent l’un à l’autre. Cela ne fut pas sans suite. Il alla chez elle peu de jours aprés. On fut ravi de le voir, point de borne à ses visites. Il découvroit tous les jours quelque nouveau charme dans la jolie Brune, &amp; à force de luy dire qu’elle estoit aimable, il la trouva telle, &amp; son cœur demeura pris. Comme elle ignoroit qu’elle avoit une Rivale avec qui l’honneur ne permettoit pas au Cavalier de chercher à rompre, elle luy fit certaines avances qui le convainquirent que s’il en vouloit faire la recherche, on l’écouteroit favorablement. Elle estoit fort riche, &amp; s’il n’eust pas eu d’engagement, le party n’estoit pas à dédaigner. Il suivit aveuglément les mouvemens de son fol amour. Il parla, il dit plus qu’il ne devoit, &amp; la réponse qu’il eut luy faisant une espece de necessité d’aller plus loin, il poussa la chose jusqu’à ne pouvoir plus reculer sans honte. Grand embarras qui le jetta dans un trouble qu’il ne put cacher aux yeux de sa premiere Maistresse. Elle voulut en sçavoir la cause, &amp; il la rejetta sur ce que son Oncle differoit trop à venir. Son chagrin ayant paru obligeant, on luy en sçeut gré, &amp; la Belle luy en tint un compte qui l’auroit charmé s’il n’avoit eu qu’elle dans le cœur, mais enfin son desordre se calma. Il parut plus amoureux que jamais, &amp; l’Oncle estant arrivé, on signa la contrat de mariage. Il n’y avoit plus que deux ou trois jours jusqu’à celuy qu’on avoit choisi pour les marier, quand un incident fort impréveu renversa tous leurs projets. La Belle accompagnée d’une Parente, estant sortie de la Ville pour aller à un Convent d’un Fauxbourg où elle avoit quelque Amie a voir, quatre hommes à demi masquez se montrerent dans le temps qu’elle sortoit de Carosse, &amp; l’ayant mise avec haste dans une Chaise de poste, malgré les efforts &amp; les cris de sa Parente, ils avancerent si viste, qu’en fort peu de temps elle les perdit de veuë. Cette nouvelle qu’elle répandit à son retour, mit la Famille dans une grande consternation. Le Cavalier en fit paroistre toute la douleur imaginable, &amp; avec deux ou trois de ses Amis, sans perdre de temps, il courut aprés les ravisseurs, mais leur diligence ne servit de rien, &amp; on n’en eut aucunes nouvelles. Le Gentilhomme qui avoit aimé la Belle s’estant absenté depuis quelques jours, on ne douta point qu’il ne fust l’auteur de l’enlevement. On fit des poursuites contre luy, &amp; il ne les eut pas plûtost apprises, qu’il se presenta, voulant se justifier. Son amour seul luy attiroit les soupçons qu’on avoit formez. On a peine à ceder à son Rival un bien qu’on croit avoir merité, mais cette présomption n’estoit pas une évidence, &amp; il repoussa l’acusation avec tant de force, qu’aucun des Parens ne voulut soutenir. Cependant la Belle étoit enlevée, &amp; on ne sçavoit que penser de ce malheur. On fit les plus exactes recherches, &amp; quelques soins que l’on prist d’envoyer de tous costez, il fut impossible de découvrir ce qu’elle estoit devenuë. L’occasion estant favorable au Cavalier, aprés qu’il eut fait de son costé tout ce qu’on pouvoit attendre d’un Amant fort inquiet, il demanda aux Parens qu’on luy rendist sa parole, &amp; que le Contrat qu’il avoit signé demeurast nul. Ce qu’il demandoit estoit trop juste pour le pouvoir refuser. La Belle avoit disparu. Aucun d’eux ne pouvoit dire entre les mains de qui elle estoit, &amp; quelque assurance que l’on eust de sa vertu, un enlevement estoit toujours une tache auprés des gens délicats. Il ne se vit pas plûtost dégagé, que se déclarant plus ouvertement à la jolie Brune, il ne songea plus qu’à contenter son amour. Le mariage se fit, &amp; les avantages qu’il y trouva du costé de la fortune, donnerent sujet à tous ses Amis de se réjoüir du changement ; mais il n’en fut pas ainsi de luy. S’il eut une Femme belle &amp; riche, &amp; qui luy avoit paru aimable, il reconnut en fort peu de temps, que le dedans ne répondoit pas à ce bel exterieur dont il s’estoit laissé ébloüir. Elle estoit bizarre, imperieuse, aimoit à se distinguer par la dépense, &amp; ne connoissoit pour toute raison que son caprice. Point de complaisance, point d’honnesteté. Elle vouloit ce qu’elle vouloit avec un attachement qui la rendoit intraitable. Le Cavalier eut beau vouloir ramener son esprit par la douceur ; il l’aigrit en la flatant, &amp; la même bizarrerie qui l’avoit portée à l’aimer d’abord, changea tout d’un coup ce mouvement en aversion. Elle le tenoit indigne d’elle, luy faisoit mille reproches, &amp; ne s’appliquoit qu’à luy donner du chagrin. Fiere d’un vif éclat de beauté qui luy attiroit de l’encens par tout, elle ne pouvoit le regarder sans dédain ; &amp; s’opposant à toute heure à tout ce qu’il souhaitoit, elle le rendit le plus malheureux de tous les maris. Ce fut alors qu’il se repentit veritablement d’avoir esté infidelle, &amp; son repentir fut encore beaucoup plus grand, quand trois mois a prés son mariage, la Belle que son cœur avoit trahie, parut tout d’un coup, ayant esté ramenée par les mesmes gens masquez, qui la laisserent la nuit à dix pas de sa maison. Vous jugez bien qu’on s’empressa à luy demander d’où elle venoit, &amp; où on l’avoit menée depuis plus de quatre mois qu’elle estoit perduë. Sa réponse fut qu’on l’avoit traitée avec des honnestetez inconcevables, mais sans qu’elle eust pu apprendre ny où ny avec qui elle estoit ; qu’aprés avoir d’abord marché plusieurs heures on estoit entré dans une Forest que l’on avoit traversée toute la nuit ; qu’au point du jour elle s’estoit trouvée dans une maison où une Dame âgée &amp; civile estoit venuë l’asseurer qu’elle y seroit la maistresse, sans qu’elle deust craindre qu’il luy arrivast rien de fâcheux ; que cette Dame qui venoit souvent manger avec elle, estoit la seule personne qu’elle eust veuë depuis son enlevement, avec une femme de chambre qui demeuroit toujours auprés d’elle pour la servir ; qu’elle avoit tâché inutilement de la corrompre pour sçavoir par quelle raison on l’avoit amenée en ce lieu là, &amp; à quel dessein on l’y retenoit ; qu’on luy avoit dit seulement que si elle vouloit se marier, on se faisoit fort de luy trouver un parti avantageux, mais qu’on ne luy avoit jamais nommé personne, &amp; qu’enfin sans luy donner aucun autre éclaircissement sur son avanture, on avoit trouvé à propos de la ramener. L’incident paroissoit si peu commun qu’il n’estoit pas vray semblable. Il est inutile de vous dire combien cette aimable personne fut touchée quand elle apprit que le Cavalier estoit marié. Elle versa quelques larmes, &amp; se contenta de dire, je n’avois jamais aimé que luy ; une Fille enlevée l’a effrayé, il a eu raison. Lors qu’elle sçeut tout ce qu’il souffroit dans son mariage, elle le plaignit, &amp; se fit mesme un plaisir de le voir pour le consoler. Le Cavalier s’avoüa coupable, &amp; luy demanda pardon de l’engagement qu’il avoit pris contre ce qu’il luy devoit, luy souhaitant autant de bonheur qu’il voyoit pour luy de malheurs à essuyer. Son premier Amant reprit son premier amour, &amp; les parens de la Belle qui comptoient pour quelque chose l’éclat qu’avoit fait son enlevement, estoient d’avis qu’elle l’écoutast ; mais elle s’en deffendit, &amp; protesta que s’estant trouvée si mal d’aimer, on n’auroit jamais à luy reprocher un second attachement, outre qu’elle estoit persuadée que personne n’estant si digne de sa tendresse que le Cavalier, elle ne pourroit estre satisfaite d’aucun autre choix. Un sentiment si obligeant pour le Cavalier ne put luy estre connu, sans qu’un nouveau repentir luy fist sentir de nouveaux chagrins. Sa mauvaise Etoile poussa son malheur encore plus loin. Sa Femme fut attaquée de la petite vérole, &amp; les differens remedes qu’elle employa pour conserver sa beauté, la détruisirent. Elle devint d’une laideur incroyable, &amp; le dépit qu’elle en eut l’ayant renduë déplaisante à elle-même, ce fut un redoublement de mauvaise humeur qui ne se peut concevoir. Les égaremens de sa raison alloient jusqu’à la fureur, &amp; le Cavalier n’avoit aucun moment agreable que lors qu’il alloit conter ses déplaisirs à la Belle, qui pour le repos de l’un &amp; de l’autre ne le vouloit voir que tres-rarement. Deux ans se passerent dans un si cruel martire, &amp; il n’en auroit trouvé la fin qu’en mourant, si sa Femme, désesperée de n’estre plus belle, ne se fust attiré par ses chagrins une fiévre violente qui le délivra de ses persecutions. Ce fut ensuite à la Belle à disposer de sa destinée. Elle l’aimoit trop pour refuser de le rendre heureux, quand le temps que la bienséance demandoit fut expiré. Combien l’estat violent où il s’estoit veu dans son premier mariage, luy fit-il trouver de douceurs dans le second ! La Belle ne s’attachoit qu’à luy plaire, &amp; il ne cherchoit qu’à meriter par une forte tendresse les charmans égards qu’elle avoit pour luy. Il regardoit comme un crime le fol amour qui l’avoit séduit, &amp; il luy offroit souvent, si elle ne l’en croyoit pas assez puni par tout ce que luy avoit fait souffrir la plus bizarre de toutes les femmes, de consentir à toutes les peines qu’elle y voudroit ajoûter. La Belle ne répondoit qu’en luy donnant de nouvelles marques de tendresse, &amp; aprés qu’il se fut ainsi asseuré de son amour, il luy demanda si elle voudroit bien donner un appartement pour quelques jours à une vieille Tante qu’il avoit, &amp; qui venoit tout exprés de la campagne pour les feliciter sur leur mariage. Cette proposition fut receuë avec plaisir. Mais quelle fut la surprise de la Belle, lors qu’allant au devant de cette Tante pour la saluër, elle reconnut la mesme personne chez qui on l’avoit conduite aprés l’avoir enlevée. Ce fut alors que tout le mistere se trouva développé. Le Cavalier s’estoit laissé aveugler par son amour, &amp; pour épouser la jolie Brune, il avoit fait enlever la Belle, qui eust mis obstacle à son dessein. Il se jetta tout de nouveau à ses pieds pour obtenir son pardon ; la Belle le releva en l’embrassant. Il avoit esté puni de sa perfidie, &amp; on l’avoit traitée par ses ordres avec tant d’honnesteté lors qu’elle avoit sujet de se croire entre les mains de ses plus grands ennemis, que connoissant que l’amour est une passion impetueuse qui souvent ne laisse pas l’usage de la raison, elle oublia sans aucune peine tous les sujets qu’elle pouvoit avoir de luy reprocher l’injustice &amp; la violence de son procedé.","id":"/div/p"}}}