{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_258","@resp":"wordpro","head":{"value":"[Le faux Blond. Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 258-265.","id":"/div/bibl/#"}},"p":{"value":"Il y a dans la passion du Jeu une espece de fureur qu’il est malaisé de surmonter. Une Dame qui joüoit depuis long-temps en fut si fort possedée, qu’elle ne songeoit à autre chose. Elle eust bien voulu s’enrichir par là, mais elle avoit de l’aversion pour tout ce qui s’appelle tromperie, &amp; en souhaitant de faire un grand gain, elle vouloit qu’il fust legitime. Aprés avoir roulé dans sa teste divers moyens de gagner beaucoup, elle n’en crut point de plus assuré, que de prendre pour moitié un jeune Cavalier fort riche, qui ne refusoit pas de s’associer avec les Dames qui estoient bien-aises de ne pas joüer gros jeu sur leur seule bourse. On crut qu’elle avoit choisi le Cavalier préferablement à d’autres, à cause que d’ordinaire la fortune favorise la jeunesse. Il se rendoit avec elle dans un lieu où il y avoit toujours une nombreuse assemblée, &amp; où l’on faisoit souvent des parties de Jeu. Elle y joüa, &amp; gagna beaucoup. Le Cavalier luy laissoit conduire la barque, voyant qu’elle estoit toujours heureuse. Les gros gains qu’elle faisoit la rendoient de bonne humeur ; &amp; comme son enjoûment estoit un plaisir pour la Compagnie, elle avoit pour elle les souhaits des regardans. Son bonheur ne fut pas stable, &amp; la fortune changea. Les premieres pertes ne firent que diminuer un peu sa belle humeur sans trop l’alarmer ; mais aprés qu’elle eut perdu tout ce qu’elle avoit gagné, on la vit déconcertée. Elle s’obstina pourtant à joüer encore, &amp; fut saisie d’un chagrin si violent quand son fond fut épuisé, qu’elle s’emporta aux imprecations ordinaires aux Joüeurs qui perdent, ce qui fut suivi d’un profond silence. Aprés l’avoir gardé quelque temps, elle demanda au Cavalier qu’elle avoit pris de moitié, s’il avoit les cheveux blonds. Le Cavalier surpris de la question, en voulut sçavoir la cause. Elle répond qu’elle a de bonnes raisons pour tirer de luy l’éclaircissement qu’elle veut avoir. Il trouve cela extraordinaire, &amp; ne parle point précisément. La Dame se fache, mais elle se fache en vain. Plus elle presse, plus il continue à refuser de la satisfaire. Cette dispute réjoüit la Compagnie, &amp; divertit d’autant plus, que le sujet en paroist nouveau. La Dame éclate, brusque tout le monde, &amp; personne n’est blessé de sa colère. On s’étonne, on rit, &amp; on ne sçait que s’imaginer. La Dame se taist, se montre rêveuse, fait quelques tours dans la salle sans prononcer un seul mot, &amp; ayant enfin gagné le derriere de la chaise du Cavalier, elle luy enleve sa perruque, &amp; s’écrie en luy voyant une teste des plus noires. Elle luy reproche qu’il est cause de sa perte, luy fait un crime de porter une perruque entierement blonde quand il est tout noir, &amp; prétend qu’il n’est pas permis de tromper ainsi le monde. Là-dessus elle sort en le menaçant de tirer raison du tort qu’il luy avoit fait. La chose ayant fait éclat, on ne sçavoit que penser de ce grand emportement, mais une de ses intimes Amies l’ayant pressée de luy découvrir quels sujets de plainte le Cavalier luy avoit donnez, elle luy avoüa en confidence qu’une Devineresse qui luy avoit dit vray en toutes choses, la regardant un jour attentivement, l’avoit assurée qu’elle feroit des gains immenses au Jeu, si elle estoit de moitié avec un homme blond ; que le Cavalier luy en avoit paru avoir toutes les marques, &amp; qu’ainsi il l’avoit trompée avec sa perruque blonde, parce qu’il estoit indubitable qu’elle auroit gagné s’il eust esté blond. Son Amie eut beau tâcher de la détromper sur sa confiance aux Devineresses. Elle soûtint toûjours que celle qui luy avoit répondu d’un fort gros gain avoit des lumieres qui n’estoient point du commun, &amp; qu’elle se seroit vuë riche ; si le Cavalier n’eust pas eu les cheveux noirs.","id":"/div/p"}}}