{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-03_087","@resp":"wordpro","head":{"value":"[Plaisir du carnaval]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1691 [tome 3], p. 87-90.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous vous plaignez que dans ma dernière Lettre je ne vous ay point parlé des plaisirs du Carnaval. Vous devez estre bien persuadée que dans l’estat glorieux où se trouve la France, la joye a regné dans tous les coeurs. Il y a eu quantité de Bals à Paris, &amp; de divertissemens chez les Particuliers, mais il n’y en a point eu à la Cour, parce que l’année du deüil de Madame la Dauphine n’est pas finie. La devotion y a occupé le Roy. Sa Majesté a assisté à toutes les Prieres qui se font plus frequemment en ce temps-là, que dans tout le reste de l'année. Monseigneur, pour s’éloigner des plaisirs de la saison, a esté prendre celuy de la Chasse à Anet, où M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Vendosme, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Grand Prieur l’ont receu avec un zele tout extraordinaire, pour répondre, autant qu’ils ont pû, à l’honneur que ce Prince leur a fait. Leurs Majestez Britanniques, dont la pieté est connuë, en ont donné des marques, en allant faire leurs devotions en l’Eglise de Saint Germain en Laye, où estoient les Prieres de Quarante heures pendant les trois derniers jours du Carnaval. Elles assisterent le Lundy au Sermon de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Moré, Docteur de Sorbonne &amp; Chapelain du Roy, &amp; ensuite à la benediction qu’il donna au Salut. Le jour suivant, Elles entendirent la Predication de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Converset, Docteur de Sorbonne, Prieur &amp; Curé de la mesme Eglise, &amp; furent tres-satisfaites de ces deux actions.","id":"/div/p[1]/#[8]/#"}}]}]}}