{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-09e_395","resp":"mercure"},"#":[{"head":{"value":"Desseins Proposez d’Arc de Triomphe, Pyramides &amp; Medailles à la gloire du Roy, le tout embelly de Figures, Bas-reliefs, Devises, Inscriptions &amp; autres Ornemens","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 395-397.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Permettez-moy, Madame, de proposer icy des Desseins d’Ouvrages d’une autre nature. Ce que j’ay à dire là-dessus ne déplaira pas à ceux qui sont zelez pour la gloire de nostre Auguste Monarque.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center","#":{"value":"Desseins Proposez","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"d’Arc de Triomphe, Pyramides &amp; Medailles à la gloire du Roy, le tout embelly de Figures, Bas-reliefs, Devises, Inscriptions &amp; autres Ornemens.","id":"/div/#[3]/label[1]/#"}}]},{"p":["ON peut envoyer des Desseins de toutes ces choses, faits par de bons Peintres, sans qu’il soit necessaire de les accompagner d’aucun discours, si ce n’est qu’on y veüille joindre quelque Ouvrage qui donne lieu de faire la description de ces Monumens. Les Arts en peuvent élever de magnifiques pour reconnoistre ce que pendant la Guerre mesme, ce grand Prince n’a pas cessé de faire pour eux. Chaque Dessein ne doit pas estre plus grand qu’une page de cet Extraordinaire, à cause du temps qui pourroit manquer aux Graveurs. Ceux des Arcs de Triomphe peuvent estre de la grandeur de deux pages. Quant aux Medailles, on doit aussi envoyer le Dessein du Revers. Elles ne doivent estre guére plus grandes qu’une Piece de trente sols, afin qu’en mettant le Revers à costé, l’un &amp; l’autre puissent estre dans la largeur d’une page. Les Desseins qui viendront plus-tard que dans deux mois, ne pourront estre gravez faute de temps.","À Paris ce 14. d’Octobre 1678."]}]}}