{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-06_40","head":{"value":"[Eloge du Pere Bourdalouë par Madame de Pringy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1704 [tome 6], p. 40-52.","id":"/div/bibl/#"}},"p":{"value":"Je vous envoye l’Eloge que je vous ay promis à la fin de ma derniere Lettre. J’ay appris depuis ce temps-là que cette piece d’Eloquence a esté faite par une personne de vostre Sexe, ce qui doit faire redoubler les applaudissemens qui sont dût à cet Ouvrage. Ce n’est pas la premiere fois que la même personne s’en est attirée de grands par d’autres Ouvrages qui ont fait beaucoup de bruit dans le monde.","id":"/div/p"},"quote":{"label":{"#":{"value":"ELOGE","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"sc","#":{"value":"du Pere Bourdaloüe.","id":"/div/quote/label/hi/#"}}},"p":[{"hi":{"@rend":"i","#":{"value":"C’est en vain que la Renommée voudroit publier la gloire &amp; les vertus de l’homme juste il n’appartient qu’à la Religion de découvrir ce qu’il a pû faire pour elle. Les Heros dont le Panegyrique n’est qu’un enchaînement des vertus morales, peuvent se confier aux cent voix ; mais les Saints dont la vie n’est qu’un tissu de vertus Chrestiennes, ne se transmettent à la posterité que par le regret que l’on a de leur perte, &amp; par l’imitation de leurs vertus.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est dans nos justes regrets que l’on peut voir la perte que l’Eglise fait du Pere Louis Bourdaloüe, ce Ministre du Seigneur dont le zele éclatant à si bien fait valoir le talent qu’il avoit reçû ; ce chef-d’œuvre de l’éloquence qui sans incarner la verité, prêchoit si purement la verité incarnée ; ce prodige de connoissance, de justesse &amp; d’expressions qui n’avoit pas moins de force pour deffendre la verité, que de fecondité pour en exprimer les beautez, nous engage à payer un tribut à la douleur quand il paye celui qu’il devoit à la nature.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’on ne sçauroit, qu’avec des larmes, voir disparoitre de l’Eglise militante, cette lumiere que nulle ombre n’a obscurcie, ce flambeau qui pendant six Lustres a éclairé toute la France, cet homme parfait par la droiture de son cœur autant que par l’excellence de son esprit.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si la douleur que l’on doit avoir de sa perte est si legitime, la reconnoissance que l’on doit à ses travaux, est un engagement indispensable, &amp; nos loüanges doivent accompagner nos regrets, puisqu’il nous faut pleurer celui que nous admirions.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’y eut jamais de merite plus extraordinaire &amp; plus uniforme. Il joignoit à la vivacité la plus étonnante, la solidité la plus parfaite ; &amp; nous pouvons le regarder comme le plus Chrêtien &amp; le plus excellent des Predicateurs ; comme le plus Chrêtien, puisqu’il a presenté la verité dans toute la pureté de sa doctrine ; comme le plus excellent, puisque jamais homme n’a dit tant de choses en si peu de mots, ni tant de mots sans superflu &amp; sans redites. Predicateur Chrêtien, il a eu le zele d’un Apostre, c’est la premiere consideration : Predicateur excellent, il a eu l’esprit d’un Ange ; c’est la seconde, &amp; le sujet de nostre admiration.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cet homme de Dieu commença sa carriere comme l’Apostre. La Grace lui mit un voile épais sur les yeux, il ne vit point l’attrait des grandeurs humaines, le charme des plaisirs, le surprenant de ses talens, il ne vit que Dieu seul, &amp; dans le respectueux tremblement d’une ame innocente qui contemple attentivement la Majesté du Tres-Haut, il forma le dessein d’estre absolument à lui sans partage &amp; sans delay.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La majesté de nostre sainte Religion se presenta d’abord à ses yeux, la verité de ses dogmes s’y révela, la sainteté &amp; l’impénetrabilité s’y graverent ; enfin la grandeur &amp; la divinité de la Loy de J.C. s’imprimerent dans son cœur &amp; le déterminerent à l’étude d’un Dieu Crucifié.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel progrés ne fit-il point dans ce vaste ocean des veritez éternelles. Toûjours attentif &amp; toûjours enrichi, il ne fut pas longtemps sans répandre les lumieres qu’il avoit reçuës, il fut élevé par la misericorde de Dieu au dessus de la nature, &amp; il y éleva les autres par la parole, il sentit la necessité de la Grace, &amp; la puissance du Reparateur, par les continuelles victoires qu’il remporta par la force de son saint Nom ; &amp; comme un veritable Apôtre, il fit de l’homme foible qui l’écouta, l’homme éclairé qui le suivit.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Revestu du sacré Sacerdoce, il en connut toute la sainteté &amp; toute la dignité ; il en remplit aussi tous les devoirs sans se soustraire à aucun, sous pretexte de necessité. Toutes ses idées estoient soûmises à la foy. Ses maximes portoient à la Morale la plus exacte, &amp; son exemple estoit l’écho de sa parole.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans les Dogmes, toûjours d’accord avec l’Eglise. Dans la Morale, toûjours semblable aux preceptes de Jesus-Christ, &amp; dans la Pratique, dérobant à la nature pour donner à la grace.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’admiration qu’il devoit au Seigneur ne finissoit en luy, que par la meditation des vanitez du monde ; &amp; la reflexion qu’il faisoit sur les vains projets des hommes, l’élevoit au dessus de leurs foiblesses, pendant qu’il travailloit à les guerir de leurs infirmitez.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est du milieu de ces saints exercices que sortoit cette odeur de suavité qui faisoit goûter sa doctrine. Il montoit dans la Chaire de la Verité selon l’intention de l’Eglise ; le zele de la Maison de Dieu l’enflammoit, &amp; il estoit animé de son esprit. Le joug imperieux des raisons humaines ne l’a jamais assujetti, il n’estoit soûmis qu’à la Foy &amp; à la Verité : il la puisoit dans les Saintes Ecritures, &amp; la répandoit dans les ames pour y faire germer la Predestination des Saints.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sans violence &amp; sans dureté, il estoit juste ; sans foiblesse &amp; sans tolerance, il estoit doux ; sans emportement &amp; sans promptitude, il estoit vif ; sans rigueur, il estoit fort ; &amp; sans relâche il estoit Chrestien.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que n’a-t-on point vû de son zele dans l’exercice de son ministere. Plein de l’ardeur que la verité inspire, il transportoit les ames au dessus de cette region des morts où la nature les attire, &amp; les élevoit malgré le poids des sens &amp; des habitudes, jusques au goust de la verité. Il ébranloit une ame au seul nom de l’Eternité, il l’attiroit par celui de la felicité ; &amp; pendant qu’elle se trouvoit interdite par ces veritez, elle estoit assujettie par la victorieuse misericorde de Dieu.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il élevoit même les ames les plus sensibles au dessus d’elle-mêmes, il leur presentoit la grandeur de la Majesté Divine, avec tant de zele, que le fremissement de leur adoration brisoit leur cœur. Leur amour propre alors loin de favoriser leur erreur, cherchoit sa ressource dans l’imitation du zele par lequel elle venoit d’estre confondue.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui nous a jamais donné une idée plus parfaite du neant des grandeurs humaines, le Pere Bourdaloüe presentoit les estres dépoüillez des apparences que causent nos illusions ; &amp; remettant les choses dans l’ordre de leur nature, il conduisoit l’homme au point de vûe de la verité, &amp; c’est ainsi que le zele apostolique qui l’animoit, le rendoit le plus chrestien des Predicateurs : mais l’esprit angelique qu’il avoit reçu, le rendoit le plus excellent ; c’est le second motif de nos regrets &amp; de nostre admiration.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Rien ne marque si sensiblement la superiorité d’un esprit, que de penetrer aisément la verité &amp; de l’exprimer facilement. C’est sous cette idée que nous concevons de quelle maniere agissent les Anges. Ces pures intelligentes voyent Dieu, voila leur penetration. Elles veulent l’aimer, voila leur expression. Or cet acte exprimé qu’elles produisent perpetuellement fait l’excellence &amp; le bonheur de leur nature ; mais la nature humaine n’a pas le même avantage. L’homme ne voit Dieu qu’imparfaitement. Dieu est visible &amp; caché pour luy. L’homme ne l’aime que foiblement, parce que son desir est partagé, aussi bien que sa connoissance, il n’a pour découvrir la verité que l’attention, &amp; pour l’exprimer que la parole. Celuy dont nous pleurons la perte a bien fait valoir ces deux moyens. Attentif sans interruption, il découvre dans le sein de la verité, le mystere de sa perfection &amp; de la sanctification des autres. Juste &amp; fecond dans ses expressions, la parole estoit en luy une beauté toujours ancienne &amp; toujours nouvelle, qui comme un glaive à deux tranchans, renversoit l’obstination de l’Impie &amp; soûtenoit la timide confiance du Iuste.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’on n’a jamais vû l’éloquence humaine s’élever aussi haut, que dans la bouche de cet Orateur Chrêtien. Fier de porter la verité toute pure, elle osoit paroistre dans tout son éclat, parce qu’il ne l’employoit que pour soumettre les esprits &amp; les cœurs sous le joug de Jesus-Christ.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jamais le feu, le vif, le surprenant d’une imagination brillante n’a mieux servi la verité. Il avoit tant de facilité pour en exprimer les traits, &amp; tant de force pour en imprimer les caracteres, que l’on étoit contraint d’avoüer en l’écoutant qu’il ne pouvoit estre imité.","id":"/div/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il a servi l’Eglise sous cette pompeuse figure d’un Astre nouveaux que la ressemblance de nulle autre n’avoit annoncée. Merveilleux dans ses discours les plus simples, simple dans le merveilleux de ses plus excellens Discours. On reconnoissoit que les dons du Ciel étoient répandus sur lui avec abondance, &amp; qu’il estoit le plus Chrestien &amp; le plus excellent des Predicateurs.","id":"/div/quote/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce parfait modele d’un homme Apostolique ne peut estre trop à regretter, &amp; la douleur des témoins de son éloquence leur fait encore entendre sa voix dans le silence de son Tombeau.","id":"/div/quote/p[20]/hi/#"}}}]}}}