{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-02_194","@resp":"mercure","head":{"value":"[Bal donné à Madame la Duchesse de Bourgogne par S. A. S. Monsieur le Prince]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1700 [tome 2], p.194-213.","id":"/div/bibl/#"}},"p":["Le Samedy 13. Son Altesse Serenissime Monsieur le Prince donna dans son Appartement de Versailles, un grand Bal à Madame la Duchesse de Bourgogne. Cette Princesse s'y rendit sur les onze heures du soir en habit de Sultane. Une partie des Dames qui l'accompagnoient estoit masquée, &amp; l'autre ne l'estoit pas. S. A. S. reçut cette Princesse à la porte de son Appartement dans la Gallerie Basse, où il y avoit deux Corps de garde pour empescher la foule ; aussi n'y laissa-t-on entrer que les personnes les plus qualifiées de la Cour, ce qui garantit du desordre &amp; de la confusion.",{"#1":{"value":"La principale Salle du Bal estoit éclairée par un grand nombre de lustres &amp; de girandoles. On avoit construit une tribune au dessus de la porte, &amp; l'on y avoit placé les Violons &amp; les Hautbois. Plusieurs Termes soûtenoient cette tribune, sous laquelle commençoient à regner des Amphitheatres qui tournoient tout autour de la Salle, à la reserve de l'endroit où estoit Madame la Duchesse de Bourgogne. Ces Amphitheatres estoient interrompus, &amp; dans les espaces qu'on avoit laissez de l'un à l'autre, il y avoit des Torcheres de huit à neuf pieds de haut, qui portoient des girandoles de cristal. Dans la seconde piece où danserent ceux qui ne purent avoir cet honneur dans celle où estoit Madame la Duchesse de Bourgogne, il y avoit aussi quantité de Lustres &amp; de Torcheres. La troisiéme piece, qui estoit celle de la Collation, estoit ornée à la Chinoise. [...] Douze Officiers de Monsieur le Prince dispersez pour servir, &amp; vêtus en Pagodes, estoient assis entre chacune de ces tables. Il y avoit au pied de la grande table du Bufet, trois Pagodes jouant des instrumens, &amp; dans les deux bouts deux autres Pagodes chantantes. Dans le fonds de la Salle vis à vis du Bufet estoient trois grands miroirs, qui rappelant ce Bufet le faisoient paroistre dans les deux bouts. Outre la quantité de girandoles du Bufet, il y en avoit autour de la Salle qui étoient posées sur des consoles d'Architecture. Quand Madame la Duchesse de Bourgogne entra dans cette Salle, les Pagodes vivantes &amp; les Postiches remuerent toutes la teste également, comme pour saluer cette Princesse, &amp; dans le même instant les douze Officiers vestus en Chinois se leverent, &amp; tirerent de dessous le Buffet plusieurs tables avec des couverts &amp; des sieges, où la Princesse &amp; les principales Dames de sa suite, firent colation. [...] Il estoit deux heures quand le Bal recommença, &amp; il dura jusqu'à quatre. Quelque temps après qu'il fut recommencé, on y apporta du Café &amp; du Chocolat sur de grands Cabarets appellez Bandéges en Chinois. Il falloit deux hommes pour en porter un, &amp; ils les portoient sur leurs épaules. Les uns estoient vétus en Turcs, &amp; d'autres représentoient d'autres Nations. Il y avoit outre cela une grande Salle de reserve, remplie de toutes sortes de boissons, &amp; l'on n'en refusoit à personne. Comme un bal trop continu peut ennuyer, &amp; que l'étenduë de l'Appartement ne permettoit pas à Monsieur le Prince de donner un autre spectacle que celuy de la Collation, il avoit imaginé differentes petites Mascarades qui interrompirent le Bal de demi-heure en demi-heure. Tous ces divertissemens estoient si bien concertez, &amp; se mesloient si naturellement au Bal, que les Violons changeoit d'air dés qu'ils voyoient entrer les Mascarades concertées, &amp; joüoient les airs sur lesquels devoient danser ceux qui composoient ces Mascarades. Après la description que je viens de faire, il n'est pas necessaire de louër la nouveauté, la magnificence, &amp; le bon goust de cette Feste, puisqu'il suffit de la décrire pour faire voir qu'on ne luy sçauroit donner trop d'éloges. Elle n'en a pas besoin, &amp; il suffit de nommer le grand Prince qui l'a donnée pour persuader ceux qui l'apprendront, après les grandes choses qu'il a déjà faites de cette nature, que ce qu'il vient de faire est nouveau, ingenieusement imaginé, &amp; de bon goust. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Berrin a donné ses soins à tout ce qui concernoit le spectacle. On connoist son genie pour toutes ces sortes de choses.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"J'ay oublié de parler de quatre Masques qui divertirent beaucoup dans ce Bal, &amp; cet Article ne doit pas estre oublié. Ces quatres Masques estoient Monsieur le Comte de Toulouse, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Comte d'Evreux, M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Guiche, &amp; M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de la Chastre. Ils estoient en habits semblables, sous de grands &amp; amples vertugadins de taffetas qui les couvroient depuis la teste jusqu'aux pieds. Leur coëffure en espece de turban leur envelopoit toute la teste, &amp; tomboit sur le vertugadin. Ils avoient chacun quatre masques de cire qui les representoient tous quatre, &amp; qui leur ressembloient parfaitement, &amp; comme ils tournoient leur coëffure à leur gré, &amp; que par consequent ils changeoit leur veritable masque, ils ne pouvoient se reconnoître les uns les autres, outre qu'ils estoient tous quatre de la même taille, qu'on ne leur voyoit point de bras, &amp; qu'ils avoient la même chaussure.","id":"/div/p[2]/#[6]/#"}}]}]}}