{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-07a_175","@resp":"wordpro","head":{"value":"Extrait d’une Lettre écrite de Surate","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1686 (première partie) [tome 8], p. 175-185","id":"/div/bibl/#"}},"quote":{"label":{"#1":{"value":"EXTRAIT D’UNE LETTRE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Ecrite de Surate.","id":"/div/quote/label/#2"}},"p":["Du 13. Novembre 1685.",{"#":[{"hi":{"@rend":"i","#":{"value":"Je finis par une nouvelle que nous avons euë icy","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" du Soleil d’Orient. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Quoy qu’elle soit mauvaise, je ne puis m’empescher de vous l’écrire. Un nommé Croizier, Fils d’un Marchand de Morlaix qui estoit venu aux Indes sur le Navire de M. du Haut-menil, nommé","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" le Coche, ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"quitta ce Bastiment pour s’embarquer sur un Navire Anglois particulier nommé","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" le Bristol, ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#1":{"value":"qui partit de Surate à la fin du mois de Janvier dernier, pour aller en Europe. Ce jeune homme dit que ce Vaisseau ayant eu du mauvais temps, avoit esté obligé de relascher en l’Isle de Madagascar, dans l’Anse du fort Dauphin, qui est le lieu où nous nous sommes d’abord établis, &amp; où il y a plusieurs Noirs qui parlent François. Comme les Anglois ne sçavoient pas la Langue de ce Pays là, c’estoit luy qui leur servoit d’Interprete. Ils apprirent donc de quelques Noirs, &amp; entre autres d’un nommé Jean, qui avoit autrefois esté Serviteur d’un M","id":"/div/quote/p[1]/#[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[6]/hi/hi/#"}},"#2":{"value":" de S. Martin, &amp; qui parle fort bien François, qu’il y avoit quelques années que le Navire","id":"/div/quote/p[1]/#[6]/hi/#2"}}},{"#":{"value":" le Soleil d’Orient, ","id":"/div/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"estoit venu en cette Anse du Fort Dauphin fort mal-traité, &amp; faisant beaucoup d’Eau. Ce dernier leur nomma les principaux Officiers de ce Navire, &amp; leur dit qu’il y avoit dessus des Ambassadeurs du Roy de Siam ; que ces Officiers avoient fait la Paix avec les Noirs, &amp; qu’aprés avoir racommodé leur Vaisseau &amp; pris des rafraichissemens, ils estoient partis du Fort Dauphin, mais qu’à quatre ou cinq lieuës de là ils avoient esté surpris d’une tempeste qui avoit fait couler le Vaisseau à fond, sans que personne se fust sauvé. Il me paroist que sur un rapport si bien circonstantié, on peut croire que ce mal-heureux Vaisseau a esté à Madagascar, &amp; qu’il s’est perdu en quelque endroit des costes de cette Isle ; car il n’y a pas d’apparence qu’un Navire comme","id":"/div/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":" le Soleil d’Orient ","id":"/div/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"ait coulé à fond à quatre ou cinq lieuës en Mer, dans un endroit où il n’y a point de Rochers, puis que quand on se voit dans un peril évident, on fait ordinairement tout ce qu’on peut pour donner à la Coste, ce qui n’est pas difficile, à moins que le vent ne vienne absolument de la Terre. Pour moy si j’osois dire mon sentiment là dessus, je croy que ce Navire au départ de Mascareigne ayant voulu doubler le Cap de bonne Esperance, y aura esté battu de la tempeste, &amp; que quelque Demastement, ou quelque voye d’Eau l’aura obligé de relâcher à la premiere terre qu’il aura trouvée, où il se sera perdu en quelque endroit de la Coste de Madagascar, ce qui aura donné moyen à la pluspart des gens de l’Equipage de gagner la Terre. Il est vray que l’on doit craindre, s’ils se sont sauvez du costé du Fort Dauphin, que les Habitans qui estoient nos mortels Ennemis, ne les ayent assassinez. Je ne sçay si je me flate par l’interest que je prens en quelques personnes qui estoient sur ce Vaisseau ; mais je ne puis m’empescher de croire qu’il y aura des gens de cét Equipage en quelque endroit de la Coste de Madagascar. Il est certain que s’ils ont sauvé leurs Armes, &amp; qu’ils se soient tenus sur leurs gardes, les Noirs n’auront pas eu la hardiesse de les attaquer. D’ailleurs s’ils se sont perdus en certains endroits de ces Costes, où les Peuples estoient Amis des François, tout le monde dit qu’il ne leur seræ point arrivé de mal. Il me semble qu’il ne faut ajoûter foy à ce que les Noirs du Fort Dauphin disent, que pour n’estre plus en doute que ce Navire n’ait fait naufrage sur ces Costes, puis qu’estant, comme j’ay déja dit, nos Ennemis mortels, ils peuvent en avoir changé les circonstances selon leurs interests. Cette nouvelle se rapporte assez à ce que j’ay entendu dire à M. du Haut-menil, que lors qu’il vint dans les Indes en l’année 1683 sur le Navire","id":"/div/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":" l’Heureuse, ","id":"/div/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"il avoit rencontré dans le Canal de Mosambique un Vaisseau Anglois qui venoit des Mazelages qui est un endroit vers le Nord de Madagascar, où l’on va traiter des Noirs, &amp; que le Capitaine de ce Vaisseau qui estoit François, leur avoit crié qu’on luy avoit dit, qu’un Navire François de soixante pieces de Canon s’estoit perdu à la Coste de cette Isle. Le temps qu’il faisoit ne leur permit pas de s’en informer davantage.","id":"/div/quote/p[1]/#[12]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Vaisseau Anglois sur lequel estoit embarqué le Sieur Croizier de qui nous avons appris ce que je vous mande","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" du Soleil d’Orient, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"estoit un Navire particulier venu dans les Indes contre les deffenses du Roy d’Angleterre. Il fut obligé, aprés estre party du Fort Dauphin, de venir dans l’Isle d’Amjuan pour achever de s’accommoder, &amp; pour y attendre la Mousson favorable à doubler le Cap de Bonne Esperance. Il y fut rencontré au mois d’Avril ou de May dernier, par un Navire de Sa Majesté Britanique qui s’en empara, &amp; qui l’amenoit avec luy à Bombaye ; mais il coula à fond à cent lieuës de la Coste de l’Inde, &amp; on n’en sauva que l’Equipage, parmy lequel estoit le Sieur Croizier, qui est presentement en nostre Loge. Deux François qui sont venus depuis peu de Bombaye, m’ont appris qu’ils avoient veu un Noir, à qui un autre Noir de Goa qui estoit sur le mesme Navire particulier, a dit qu’il y avoit entendu dire à quelques Noirs du Fort Dauphin, que","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" le Soleil d’Orient ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"s’estoit perdu à la Coste de Madagascar vers la Coste des Matatanes, où tous les Peuples estoient Amis des François ; que toutes les personnes qui estoient dessus s’estoient sauvées à terre, où ils estoient encore, en attendant que quelque Navire passast pour s’embarquer. Cette derniere nouvelle n’est à la verité qu’un oüy dire, d’un autre oüy dire, qui seroit pourtant, je croy, suffisant pour obliger la Compagnie à envoyer un petit Bastiment qui courust une partie de la Coste de l’Est de Madagascar, pour voir si l’on pourroit en avoir quelque nouvelle plus particuliere. Nous écrivons par cette occasion à M","id":"/div/quote/p[2]/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[2]/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" les Directeurs ce que nous avons apris du S","id":"/div/quote/p[2]/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" Croizier, mais ce n’est pas avec toutes les circonstances que je marque icy.","id":"/div/quote/p[2]/#[4]/hi/#[4]/#"}}]}}]}]}}}