{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-06_117","resp":"mercure"},"#":[{"head":{"value":"[Compliment fait au Roy au nom de l’Académie Françoise par Monsieur Rose Secretaire du Cabinet]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 117-133.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous ay déja mandé que toutes les Compagnies avoient eu permission d’aller faire compliment au Roy sur la Paix. Messieurs de l’Académie Françoise s’acquiterent de ce devoir le 23. de l’autre Mois. M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" Rose Secretaire du Cabinet, porta la parole, &amp; s’attira l’admiration de toute la Cour par cette Harangue.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/#[3]/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/#[3]/quote/p[0]/#"}},"L'Académie Françoise, dont les veilles sont consacrées à l’immortalité du Nom de son auguste Protecteur, félicite Vostre Majesté du supréme degré de gloire où la Paix que toute l’Europe vient de recevoir de sa main, éleve ce Nom triomphant.","Elle avouë, SIRE, qu’elle croyoit que la Guerre l’eust déja mis en son plus haut point de splendeur, sans le secours mesme de tant de Victoires remportées sous ses auspices dans les commencemens de son Regne.","Il estoit bien difficile qu’elle n’en fust pas persuadée, voyant aussitost que Vostre Majesté eut pris les resnes de son Empire, la Hongrie sauvée, la Thuringe soûmise, &amp; la Hollande délivrée par vostre seule protection.","Et lors qu’elle parut en personne à la teste de ses Armées, la moitié de la Flandre conquise dés la premiere Campagne.","La Franche-Comté subjuguée en quinze jours au cœur de l’Hyver, &amp; depuis renduë &amp; reprise avec une égale magnanimité.","La Meuse, le Rhin, le Vahal &amp; l’Issel, &amp; toutes les Places qui défendoient ces Climats inaccessibles, forcez en moins de cinq semaines.","Quarante autres Places des Païs-Bas, de l’Allemagne, &amp; de l’Espagne, dont la plûpart estoient tenuës auparavant pour imprénables, insultées plutost qu’assiegées en toute sorte de saisons.","Des Batailles gagnées, des Marches, des Campemens, des Retraites &amp; des Combats, qui ne seront pas d’un moindre éclat dans l’Histoire, que les Batailles.","Les Flotes de Vostre Majesté victorieuses sur l’Ocean &amp; sur la Mediterranée, favorisoient aussi cette impression.","Tous ces Trophées de sa valeur, de la justesse de ses ordres, de ce fonds de science guerriere qui suplée à tous ces Héros que la mort luy a ravis, ou que l’âge &amp; les infirmitez ont retiré du service ; tous ces Trophées, dis-je, qui sont propres à Vostre Majesté, &amp; uniquement à Elle, ne laissoient rien imaginer au dela de cet amas de gloire qu’Elle s’est fait par les Armes.","Mais la Paix découvre à nos yeux des choses encor plus merveilleuses.","Un jeune Monarque, intrépide, infatigable, entraîné par les plus rapides mouvemens d’une noble ambition &amp; d’une juste vengeance, guidé par la Fortune mesme toûjours esclave de sa vertu, à de nouvelles conquestes &amp; à la destruction entiere de ses Ennemis, qui s’arreste au milieu de sa course pour sacrifier au repos public ses ressentimens &amp; ses interests, à la veuë (si je l’ose dire) de la Victoire qui l’appelle pour luy mettre sur la teste la Couronne de l’Univers.","Que diray-je de plus ? Un Triomphe où le Char du Vainqueur n’est pas suivy comme autrefois de quelques malheureux Captifs, &amp; des représentations de succés la plûpart chimériques ; Mais un Triomphe dont la pompe est ornée d’une illustre foule de grands Princes &amp; de Potentats, soûmis aux conditions qu’il vous a plû de leur prescrire. Un Triomphe où vostre grand cœur est le premier au rang des Vaincus, où toute la Chrestienté vous comble de benédictions ; &amp; au lieu de ces vaines images dont on avoit accoûtumé de repaître le Peuple Romain, nous avons le spéctacle réel d’Etats valans des Royaumes, adjoûtez à vostre Couronne, ou qui seront au premier jour restituez à vos Amis, ou déja rendus libéralement à ceux que vos faits heroïques ont contraints à le devenir.","Que l’on cherche dans tous les temps s’il y a rien de comparable à ce chef-d’œuvre de puissance &amp; de modération.","Pouvant conquérir toute la Terre, vous avez borné vostre pouvoir à la délivrer des maux qui l’accablent.","Vous n’avez porté le fer &amp; le feu dans le sein de vos Aggresseurs, que pour les rendre sensibles aux calamitez publiques.","Vous n’avez foudroyé tant de Bastions, que pour relever mille &amp; mille Autels.","Vous n’avez dompté ces fieres Nations qui s’estoient liguées contre vous, que pour leur donner moyen de s’unir contre les Infidelles.","Vous n’avez bravé les périls, les saisons, &amp; les élemens, essuyé tant de fatigues &amp; de dures incommoditez, que pour mettre en seûreté nos vies &amp; nos fortunes ; nous faire joüir des douceurs d’une profonde tranquillité, ranimer l’autorité des Loix, bannir l’impunité des crimes, pourvoir avec un amour paternel au salut de nos Familles, exterminer la violence, l’oppression, &amp; la tyrannie ; ramener l’innocence &amp; la bonne foy, &amp; porter la felicité de nostre Siecle au dessus de tout ce qu’on a dit de celle du Siecle d’Auguste.","Quelle étenduë de mérite envers Dieu &amp; envers les Hommes !","Quel exemple ! quels engagemens pour le digne Fils d’un tel Pere !","Ma voix que le Sort a mal choisie, est trop foible pour exprimer tout ce que l’Académie Françoise pense sur un si grand sujet.","Elle a de meilleurs Interpretes des hautes idées dont elle est remplie, qui sçauront donner une de plus digne forme à ces précieuses matieres.","Ces fameurs Autheurs qui d’un trait de plume, font des éloges plus durables que n’est le marbre ny le bronze, employeront à l’envy toute la force de l’Eloquence, tout le feu divin de la Poësie, toute l’exactitude de l’Histoire, pour celébrer dans leurs Ouvrages, ce concours inoüy de tant de vertus militaires &amp; pacifiques en vostre Personne sacrée.","Heureux de pouvoir porter jusqu’au Ciel les loüanges de leur Bienfaicteur sans estre soupçonnez de flaterie !","Cependant nous redoublerons nos vœux pour la conservation du genéreux Vainqueur de soy-mesme, de l’Arbitre souverain de la Republique Chrestienne, du Restaurateur de la Religion &amp; de la Justice, du Pere du Peuple &amp; des Lettres, enfin de LOUIS XIV. ce Roy donné de Dieu par miracle, pour estre l’honneur, les delices, &amp; (si sa modestie peut souffrir ce terme) le Maistre du Genre humain."]}},{"p":[{"#1":{"value":"Ce Discours finy, Sa Majesté se leva, &amp; s’approchant de M","id":"/div/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/hi/#"}},"#2":{"value":" Rose, elle luy fit l’honneur de luy dire qu’elle estoit persuadée du zele de tous les Académiciens pour la gloire de son Nom ; Qu'elle en avoit reçeu beaucoup de preuves, &amp; que comme elle s’en promettoit la continuation, ils devoient aussi estre assurez de celle de sa bien-veillance.","id":"/div/#[4]/p[0]/#2"}},{"#1":{"value":"Elle eut aussi la bonté de témoigner à M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" Rose qu’elle estoit contente de luy en son particulier.","id":"/div/#[4]/p[1]/#2"}},{"#1":{"value":"Vous jugez-bien, Madame, qu’il fut aussi-tost environné d’un nombre infiny de Gens qui le féliciterent sur l’heureux succés de sa Harangue. M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" le Duc de S. Aignan qui avoit marché en son rang d’Académicien, perça la foule, &amp; luy dit ces quatre Vers.","id":"/div/#[4]/p[2]/#2"}}]},{"quote":{"l":[{"hi":{"@rend":"i","#":{"value":"O l’honneur de la Maison","id":"/div/#[5]/quote/l[0]/hi/#"}},"#":{"value":",","id":"/div/#[5]/quote/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Eloquent &amp; sçavant Rose","id":"/div/#[5]/quote/l[1]/hi/#"}},"#":{"value":",","id":"/div/#[5]/quote/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne puis dire autre chose","id":"/div/#[5]/quote/l[2]/hi/#"}},"#":{"value":",","id":"/div/#[5]/quote/l[2]/#"}},{"@rend":"i","#":{"value":"Sinon, que le Sort a raison. ","id":"/div/#[5]/quote/l[3]/#"}}]}},{"p":{"#":[{"#":{"value":"Il répondoit par cet Inpromptu à ce qu’il venoit d’entendre dire à M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" Rose, que le Sort l’avoit choisy pour faire au Roy le Compliment de M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" de l’Académie ; car il portoit la parole comme Chancelier de la Compagnie, &amp; vous ne devez pas avoir oublié qu’on y élit tous les trois mois un Directeur &amp; un Chancelier, &amp; que c’est le hazard qui en décide. M","id":"/div/#[6]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[5]/hi/#"}}},{"#":{"value":" Pélisson ayant entendu ces quatre Vers, obligea M","id":"/div/#[6]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[7]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan à rentrer dans la Chambre de Sa Majesté, &amp; à luy dire que c’estoit un compliment sur le compliment. Le Roy eut la bonté de les écouter, &amp; témoigna à ce Duc en soûriant, que cela ne luy avoit pas esté desagreable.","id":"/div/#[6]/p/#[8]/#"}}]}}]}}