{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-02a_146","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1693 [tome 2], p. 146-181.","id":"/div/bibl/#"}},"p":[{},"Il ne faut qu’aimer veritablement pour venir à bout de tout ce qu’on veut. Les entreprises les plus difficiles que le cœur conduit, sont presque toujours suivies d’un succés heureux, &amp; quelques obstacles qu’on y puisse rencontrer, il y en a peu qu’on ne surmonte avec le secours du temps. Un Cavalier, né avec de grands avantages du costé de la Fortune, puisque la mort de sa Mere luy avoit assuré du moins quinze mille livres de rente, outre le bien que son Pere, qui estoit d’ailleurs fort riche, luy devoit laisser, avoit cependant sujet de se tenir malheureux, par l’avarice de ce mesme Pere, qui devant joüir de ce revenu suivant la Coustume de Normandie, tant qu’il ne se remarieroit pas, ne luy en faisoit qu’une fort legere part. Ainsi il auroit manqué de beaucoup de choses, s’il n’eust pas eu un Amy qui estant en possession de deux belles Terres en usoit pour luy sans nulle reserve. Le Cavalier n’en abusoit pas, &amp; pour ne point incommoder son Amy, il moderoit le penchant qu’il avoir pour la dépense, se contentant de pouvoir fournir à celle qu’un honneste homme qui est seur d’avoir du bien, se trouve obligé de faire. L’étroite amitié qui l’unissoit avec cet Amy s’augmentoit de jour en jour, &amp; par les nouveaux secours qu’il en recevoit, &amp; par les sentimens de reconnoissance qui portoient jusqu’à l’excés l’attachement qu’il avoit pour luy. Il le voyoit fort souvent, &amp; ses frequentes visites luy ayant donné un accés fort familier auprés de sa Mere, qui estoit une Femme estimée de tout le monde, &amp; d’une vertu à servir d’exemple à toutes les autres, il se plaisoit aussi à luy rendre d’assez grands devoirs. Elle avoit esté fort belle, &amp; quoy qu’elle eust plus de cinquante ans, elle auroit encore passé pour une jeune Personne, si son Fils qui en avoit plus de trente, n’eust fourny un témoin contr’elle pour prouver son âge. Tous ses soins alloient à bien élever une Fille qu’elle avoit, &amp; en qui elle vouloit que la bonne éducation suppléast par le merite au peu de bien que les Loix de la Province où elle estoit née, luy permettoient d’esperer. Il est vray que si la beauté peut estre comptée pour quelque chose, elle estoit fort riche de ce costé-là, puis qu’elle estoit née avec les Graces, &amp; que les leçons qu’on luy donnoit, &amp; dont elle profitoit avec beaucoup d’avantage, la rendoient de plus en plus une personne accomplie. Sa douceur, son esprit aisé, simple &amp; naturel, &amp; ses manieres toutes engageantes, furent des charmes ausquels le Cavalier ne put resister. L’humeur interessée de son Pere luy faisoit connoistre qu’il ne s’accommoderoit pas d’une Belle Fille dont la fortune estoit des plus mediocres, mais le plaisir de satisfaire son cœur l’emporta sur sa raison, &amp; quand sa passion l’auroit entraîné avec moins de violence, les extrêmes obligations qu’il avoit au Frere, sembloient demander ce qu’il sentoit pour la Sœur. Flatté des raisons qu’il se donnoit à luy-mesme pour autoriser l’engagement qu’il prenoit, à quelques traverses que cet amour le dust exposer, il crut qu’il y alloit de sa gloire de ne le combattre pas, &amp; qu’en s’y abandonnant il remplissoit les devoirs de parfait Amy. À peine eut-il formé ce dessein, qu’il le fit paroistre aux yeux des Interessez. La Mere &amp; la Fille s’en apperceurent d’abord, &amp; l’agrément avec lequel elles répondirent aux premieres marques qu’il leur en donna, l’enflamma de telle sorte, qu’il mit bientost son secret dans les mains du Frere, Il n’eut pas de peine à estre écouté sur les instantes prieres qu’il luy fit, de mettre la chose en état de reussir. La Mere &amp; la Fille estoient toutes disposées à luy accorder le consentement qu’il demandoit, mais ce qu’il y avoit de plus important, c’estoit d’obtenir celuy de son Pere, qui ayant esté instruit de ses assiduitez dans cette maison, luy fit de rudes menaces s’il osoit penser au mariage. Le Cavalier répondit qu’il ne devoit pas estre surpris qu’il vist souvent un Amy qui l’obligeoit en toutes rencontres, &amp; que ne pouvant se dispenser de voir quelquefois sa Mere &amp; sa Sœur, il se croiroit indigne d’estre né ce qu’il estoit s’il manquoit d’honnesteté pour l’une &amp; pour l’autre, mais qu’il bornoit cette honnesteté à des devoirs si indifferens, qu’on n’avoit pas lieu de s’en alarmer, outre qu’en l’estat où il se trouvoit, il s’offriroit inutilement, puis qu’il n’y avoit personne qui le voulust accepter. Son Pere luy dit, qu’il se chargeoit volontiers de son établissement, mais qu’il prist garde à ne le pas obliger à des resolutions qui luy seroient desavantageuses ; qu’il chercheroit un party qui luy feroit faire une agreable figure, &amp; que quand il verroit les choses proportionnées à ce qu’il pouvoit prétendre, il luy remettroit le bien de sa Mere. Cela fut dit d’un ton si imperieux que le Cavalier vit bien qu’il falloit dissimuler, &amp; attendre un temps plus favorable pour voir si son Pere ne changeroit point de sentimens. Il rendit compte de tout à la Belle, à laquelle il fit de nouveaux sermens de mourir plustost que de rien souffrir qui nuisist à son amour. Il voulut mesme que son Amy fust témoin de ces protestations, &amp; comme ils estoient inseparables, il avoit du moins le plaisir de luy parler de la charmante personne qu’il aimoit, quand il n’avoit pas celuy de la voir. Il en eut la liberté toute entiere, par un long voyage que fit son Pere à Paris, pour une affaire qui luy estoit d’une extrême consequence. Il y demeura plus de six mois, &amp; pendant ce temps, les deux Amans qui se voyoient à toute heure, prirent l’un pour l’autre un si fort attachement, qu’il n’y eut plus rien qui pust y donner atteinte. Ils songerent à tous les moyens qu’on pouvoit imaginer, pour gagner l’esprit du Pere, qu’il y alloit de leur interest de ménager, puisque non seulement il étoit en droit de joüir jusqu’à sa mort du revenu de tout le bien de son Fils, mais qu’il pouvoit luy faire grand tort, touchant sa succession, s’il se marioit contre son gré. Cela l’obligeoit à estre plus retenu dans la declaration de ses sentimens, mais si cette contrainte luy estoit fascheuse, il se trouva dans un embarras extraordinaire, lors que son Pere estant revenu, luy fit sçavoir qu’il avoit donné parole pour luy, en le mariant avec une jeune Demoiselle qui luy apportoit cinquante mille écus en argent comptant, outre ce qu’elle pouvoit encore esperer, lors que son Pere viendroit à mourir. Elle estoit Fille d’un homme qui l’avoit servy tres-utilement dans son affaire, &amp; avec lequel il avoit renouvellé une ancienne amitié, contractée par eux dans leur jeunesse. Les Articles estoient arrestez de bouche. Il renonçoit en faveur du Cavalier, à la joüissance du bien de sa Mere, &amp; s’obligeoit, quand ils seroient mariez, à les recevoir chez luy, sans qu’il leur coustast aucune chose. Le Cavalier étourdy du coup, se contenta de luy dire froidement, que l’union des esprits estant necessaire dans le mariage, il devoit apprehender de ne plaire pas à celle qu’il avoit voulu luy choisir pour Femme, &amp; qu’il seroit mieux qu’ils se fussent veus un peu de temps, pour sçavoir, avant que de rien conclure, s’ils se pouvoient assurer d’estre le fait l’un de l’autre. Son Pere luy ferma la bouche, en luy disant, que sur le portrait qu’il avoit fait de son esprit &amp; de son humeur, la Demoiselle estoit fort contente, &amp; que comme elle estoit jolie &amp; fort aimable, il se tenoit seur qu’il ne le seroit pas moins du choix qu’il avoit fait d’elle, qu’ainsi il falloit qu’il se préparast à terminer une affaire qui luy devoit estre si avantageuse, &amp; qu’ils partiroient ensemble un mois aprés pour dégager sa promesse. Dans quel desespoir le Cavalier ne se vit-il pas reduit par un ordre si cruel ? Il fut cent fois tenté d’éclater, &amp; de ne plus cacher à son Pere, que rien au monde ne seroit capable de le détacher de l’amour qu’il avoit pris, mais dans la crainte de fâcher ce qu’il aimoit, il crut ne devoir rien faire que de son consentement. Il alla luy dire tout ce qu’il venoit d’apprendre, &amp; il parut à ses yeux dans un état à faire pitié. La Belle touchée de l’accablement où il estoit, ne pouvoit se par donner d’en estre la cause, &amp; par un pur excés de tendresse, elle vouloit qu’il acceptast un party, qui devoit luy faire une agreable fortune, au lieu que les sentimens qu’il avoit pour elle, s’il osoit les soûtenir, ne feroient que l’exposer au ressentiment d’un Pere, qui estant le Maistre de son bien, le laisseroit toujours malheureux. Il regarda ce conseil comme un outrage qu’on faisoit à sa constance, &amp; se plaignit fortement de l’indifference de la Belle. La Mere &amp; le Frere furent appellez pour regler leur démeslé, &amp; ayant appris l’engagement où son Pere l’avoit mis, ils se trouverent fort embarassez sur les ressorts qu’il falloit faire jouër pour parer ce coup. Le Cavalier, à qui leurs raisonnemens paroissoient ne rien produire, prit sa resolution sans balancer. Ce fut, si son Pere s’obstinoit à le vouloir contraindre à partir, de se dérober de luy, &amp; d’aller passer quelque temps en Italie, pendant quoy il employeroit ses Amis pour luy faire entendre qu’il se resoudroit plûtost à ne revenir jamais, qu’à se soumettre à un mariage où il sentiroit son cœur opposé. Il fut jugé à propos de ne consentir qu’à l’extrémité à l’éloignement dont il formoit le dessein ; mais loin qu’il pust reculer l’affaire qui l’obligeoit à le prendre, les nouvelles qu’on receut furent un sujet de l’avancer. Le Gentilhomme qui luy promettoit sa Fille, manda à son Pere, qu’il estoit tout prest de faire le mariage où il s’estoit engagé, mais qu’il ne vouloit point de retardement, ny demeurer plus longtemps dans l’incertitude, parce qu’il s’offroit un homme fort considerable pour qui on le pressoit d’entrer en parole. Le Pere craignant qu’un party si riche ne luy échapast, répondit sur l’heure qu’il partoit incessamment, &amp; en effet il arresta le jour du voyage, mais il le fit inutilement, puis que dés lendemain il fut surpris d’une attaque de goute fort violente, qui le prenoit assez rarement, mais qui luy duroit quelquefois deux mois entiers. Le Cavalier ravi de cet incident, crut gagner beaucoup en gagnant du temps ; mais son Pere qui ne vouloit point hazarder la chose, envoya chercher son Notaire, qui dressa un acte, par lequel il donnoit un plein pouvoir à son Fils pour se marier, en specifiant toutes les clauses dont il estoit convenu avec le Pere de la Demoiselle. Il accompagna cela d’une Lettre qui portoit l’excuse de son incommodité, &amp; en donnant le tout à son Fils, il luy ordonna de partir le jour suivant, Le Cavalier fort content de faire seul le voyage, alla faire ses adieux, &amp; dit à la Fille devant sa Mere &amp; son Frere, qu’elle n’avoit rien à craindre, puis qu’assurément il se feroit refuser, quand il faudroit pour cela declarer l’amour qui le rendoit incapable d’en avoir jamais pour aucune autre, &amp; qu’afin qu’il eust un conseil sincere pour en trouver les moyens, il croyoit que son Amy voudroit bien l’accompagner. Le Frere y consentit avec joye, &amp; tout d’un coup il luy tomba dans l’esprit un expedient auquel ils donnerent tous les mains. On avoit peint la Demoiselle jolie, &amp; cinquante mille écus qu’on luy donnoit en argent comptant accommodoient extrémement ses affaires. Il proposa d’aller l’épouser sous le nom du Cavalier. La Lettre &amp; la procuration du Pere rendoient la chose facile. Sa naissance estoit des meilleures de la Province. Il avoit plus de bien que le Cavalier, à regarder seulement celuy de sa Mere, dont son Pere luy cedoit la joüissance, &amp; il avoit l’esprit si bien fait &amp; l’humeur si complaisante, qu’il se tenoit seur, quand il seroit marié, de gagner assez le Pere &amp; la Fille, pour leur pouvoir découvrir la tromperie, sans qu’ils eussent lieu d’en estre fâchez. Le Cavalier qui embrassa son Amy cent &amp; cent fois dans le transport de sa joye, le crut inspiré du Ciel. Il n’avoit en veuë que le plaisir d’estre dégagé de cette affaire, &amp; s’étant donné rendez-vous sur le chemin, ils se rejoignirent au lieu marqué, sans que l’on sceust qu’ils alloient ensemble. Lors qu’ils furent arrivez, l’Amy seul du Cavalier parut chez la Demoiselle. Ils estoient tous deux de la même taille, tous deux en perruque brune, &amp; on ne pouvoit avoir assez bien marqué les traits du Cavalier, pour craindre qu’on les trouvast differens de ce qu’on avoit pû dire. Ainsi son Amy passa aisément pour luy, &amp; il eut d’autant moins de peine à jouër ce personnage, que la Lettre &amp; l’Acte dont il estoit le porteur, le faisoient paroistre ce qu’il vouloit qu’on le crust. Il se montra si galant, &amp; attaqua le cœur de la Demoiselle par des manieres si vives &amp; si engageantes, que s’en estant fait aimer d’abord, on se rendit avec beaucoup de plaisir à l’empressement qu’il témoigna de conclurre promptement le mariage. Il fit des presens de Noces dont on eut lieu d’estre satisfait, &amp; en prenant la qualité de Mary, il ne quitta point celle d’Amant. Le Pere du Cavalier ayant eu nouvelles que son Fils estoit marié, ne pouvoit assez louër sa soumission à ses volontez, qui luy avoit fait sacrifier une passion dont il avoit eu sujet de craindre les suittes. Ce qu’il y eut de remarquable dans le Cavalier, c’est qu’apprenant tous les jours par son Amy, qu’il devenoit vrayment amoureux, il ne voulut voir la Demoiselle qu’aprés qu’il l’eut épousée ; encore ne la vit il qu’à l’Eglise, se reservant à luy aller faire compliment sur son changement d’état, quand son Amy auroit trouvé à propos de se découvrir pour ce qu’il estoit. Deux mois se passerent dans tout l’agrément que peut avoir le mariage le mieux assorty, &amp; pendant ce temps le Marié fit paroître une humeur si accommodante, &amp; des qualitez si peu communes, que se voyant seur du cœur de sa Femme, &amp; de l’amitié de son Beau-pere, il crut que pour se mettre à couvert de ce qu’il avoit à craindre de quelques personnes qui le connoissoient, &amp; que le hazard luy avoit fait rencontrer, il estoit temps de leur declarer à l’un &amp; à l’autre la tromperie qu’il leur avoit faite. Il tourna la chose si adroitement, que leur ayant parlé d’abord de luy-même, comme d’une personne étrangere, dont il vouloit leur faire connoistre le bien, la naissance, &amp; tout ce qui auroit pû le rendre digne d’obtenir sous son vray nom, ce qui luy avoit esté accordé sous celuy d’un autre, on luy pardonna sans peine ce qu’il avoit fait en faveur de l’amour tendre &amp; constant que son Amy avoit pour sa Sœur. On souhaitta de voir un Amant qui sçavoit si bien aimer, &amp; quoy qu’on luy trouvast beaucoup de merite, on ne fut point fâché de l’avoir perdu, puis que sa perte estoit reparée d’une maniere si avantageuse. On luy promit, non seulement le secret entier auprés de son Pere, mais encore tous les bons offices qu’on pourroit luy rendre pour le faire consentir à son mariage, quand on luy auroit appris qu’il étoit encore en état de le conclure. Cependant par un incident qu’on n’auroit jamais prévû, il n’eut pas besoin de leur secours. Son Pere qui le croyoit marié, &amp; que la crainte de perdre le revenu du bien de ce Fils, s’il se marioit luy-même, ne retenoit plus, eut envie de voir la belle personne à qui il croyoit l’avoir dérobé. Il la trouva tout à-fait aimable, mais comme il ne la put voir qu’il ne vit sa Mere en même-temps, il fut tellement frappé de son merite, qu’il se resolut à l’épouser. Elle convenoit assez à son age, &amp; avoit encore de grands restes de beauté. D’ailleurs, elle s’estoit acquis une si grande réputation par son esprit, sa vertu, &amp; sa sagesse, qu’il regardoit cette affaire, comme la chose du monde qui pouvoit le plus contribuer à luy asseurer une vie douce, &amp; degagée de tous soins. Il fit proposer ce mariage, &amp; la Dame qui comprit d’abord qu’il pourroit faciliter celuy de sa Fille, en écrivit sur l’heure à son Fils, pour en avertir le Cavalier. On tint conseil, &amp; rien ne parut plus avantageux. Ce Mariage asseurant du bien au Cavalier, luy donnoit moyen de tenir parole à ce qu’il aimoit, quand mesme son Pere n’y voudroit pas consentir. On termina la chose en fort peu de temps, &amp; elle ne fut pas si tost concluë, que le Cavalier partit pour aller feliciter son Pere sur cette alliance. Il en fut reçu en Fils dont il avoit tout sujet de se louër, &amp; par son obeissance, &amp; par l’interest qu’il prenoit à son bonheur. Ce fut pour ce Fils un plaisir sensible de trouver chez luy l’aimable personne qui possedoit tout son cœur, &amp; de luy pouvoir parler presque à tous momens. Comme son merite, qui se découvroit tout entier de jour en jour aux yeux de son Pere, avoit fait sur luy de grandes impressions, &amp; que l’amour de son Fils luy paroissoit se renouveller en la revoyant, il ne se put empêcher de dire à sa Mere, soit pour la flater, soit qu’il le pensast ainsi, que s’il eust crû que sa Fille eust esté aussi accomplie qu’il la trouvoit, malgré son peu de fortune, il n’auroit eu nulle repugnance à la recevoir pour sa Belle-Fille. Cette occasion estoit trop belle pour la laisser échaper. La Dame luy demanda, si supposé que son Fils devinst en état de disposer de luy-même, elle pouvoit s’assurer qu’il luy laisseroit épouser sa Fille. Il luy protesta avec un serment si solemnel, qu’il n’y mettroit point obstacle, qu’elle crut devoir luy découvrir tout ce qui s’estoit passé entre son Fils &amp; le sien. Il en demeura surpris, &amp; rêva un peu de temps, mais ayant songé que quand il feroit le difficile, il se broüilleroit avec sa Femme, sans qu’il en tirast aucun avantage, il s’écria tout d’un coup, qu’il voyoit bien que les mariages se faisoient au Ciel. Ainsi il consentit de fort bonne grace à celuy de son Fils avec la Belle, &amp; vous pouvez juger de leur joye aprés les traverses que son opposition leur avoit fait essuyer."]}}