{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-01_99","head":{"value":"Narcisse, ou le ridicule de l’amour-propre","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1702 [tome 1], p. 99-107.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voyez, Madame, si vous pourriez vous accommoder d’un Ami qui eut de sa personne tout le soin que fait remarquer cette Satire. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Villemont de Roüen.","id":"/div/p/#2"}},"quote":{"label":{"value":"NARCISSE, OU LE RIDICULE DE L’AMOUR PROPRE.","id":"/div/quote/label"},"lg":{"l":["Narcisse l’autre jour estant à sa toilette","Je fus fort étonné qu’une odeur de Civette","Me saisit l’odorat en arrivant chez luy ;","Je le fus encor plus quand j’apperçus l’étuy","Qui sert toutes les nuits pendant que l’hiver dure","A garentir son nez de la moindre froidure.","Helas ! dis-je aussi-tost que ce secret est beau,","L’usage m’en paroît surprenant &amp; nouveau ;","Cela s’appelle aimer, comme il faut sa personne ?","Peu de chose, Monsieur, reprit-il, vous étonne ?","Et pour me conserver j’ay bien d’autres secrets.","Par exemple, dit-il, pour avoir le teint frais,","Voici dans mes quarrez dix sortes de pommades,","Et lorsque j’ay les yeux échauffez ou malades,","J’ay des eaux dont l’effet est de les embellir,","Et qui servent encor à me faire dormir.","Je conserve mes dents avec un soin extrême.","Voicy d’une opiate, &amp; je la fais moy-mesme","Rare par sa bonté, douce, par son odeur","J’ay pour les mains aussi des pastes de senteur ;","Essayez-en, Monsieur, &amp; vous verrez sur l’heure","Qu’on ne sçauroit jamais en trouver de meilleure.","Ma main, dis-je au plustost, ne le mérite pas,","Je croy sans l’éprouver qu’on en doit faire cas.","Mais à quoy sert, Monsieur, cette poudre écarlate ?","Que je vois icy ? là, prés de vostre opiate ?","Est-ce quelque remede ? où ? dans ce papier fin ?","Un remede, Monsieur, comment ? c’est du carmin","Qui fait par sa beauté honte au rouge d’Espagne ;","Il faut estre, Monsieur, nourry dans la campagne","Où dans quelque autre lieu du moins aussi désert","Pour n’estre pas instruit à quoy le carmin sert ?","Etonné d’un discours si plein d’extravagance","J’en méprise l’auteur, en gardant le silence,","Et sans luy témoigner la moindre émotion","Je regarde &amp; j’écoute avec attention","Tout ce que fait &amp; dit cette teste legere.","Il appelle à l’instant Doris, sa ménagere.","Elle entre &amp; luy presente un bouillon succulent","Qu’il avale aussi-tost, &amp; qu’il trouvent excellent.","Il lave aprés ses mains, les essuye &amp; se mouche,","Nettoye aussi ses dents, lave ses yeux, sa bouche","En grimassant tres-fort devant un grand miroir.","Ensuite se servant d’un coin de son mouchoir,","Il s’en frotte long-temps tout le bas du visage,","Et puis de ce carmin dont j’ignorois l’usage","Je le vois qu’il s’en peint en cinq ou six endroits","Sur les lévres, la jouë &amp; jusqu’au bout des doits,","Quand cela fut finy, son Valet, nommé Basque,","Luy met au mesme instant sur le visage un masque","Et dépapillotant aprés tous ses cheveux","Il le peigne, l’essence &amp; le poudre des mieux.","Narcisse met enfin un habit d’écarlate.","Dont la magnificence étonne, enleve, éclate","Par la quantité d’or dont on le voit couvert","Et prenant son chapeau garny d’un plumet verd,","Il faut bien-tost, dit-il, que j’aille à la toilette","Où je sçay que m’attend l’adorable Lysette.","Voicy l’heure à peu prés, Monsieur, que je m’y rens ;","Je suis chargé du soin de noüer ses rubans.","C’est moy tous les matins qui fait tout auprés d’elle,","Je la sers beaucoup mieux qu’aucune Demoiselle :","Je chauffe sa chemise &amp; trousse son manteau,","Je luy donne moy-mesme un boüillon de gruau :","A mon intention je luy place une mouche,","J’accompagne le luth de quelque air qui la touche,","Et j’obtiens un baiser pour mon remerciment","Dont le seul souvenir cause un plaisir charmant,","Souvent en cet estat je ne me sens pas d’aise,","Pour m’y rendre au plûtost, je vais me mettre en chaise,","Adieu ? mais à propos j’oubliois mon mouchoir ?","Ay-je des curdents, des mouches, un miroir ?","Et mes gands, je les vois, là sur ce Canapée,","Je sortirois cent fois plustost sans mon épée,","Que de ne pas avoir avec moy tout cela.","Il va jusqu’à sa chaise en chantant la, la, la,","Et me laissant témoin de son ample folie,","Du moins pour m’en vanger faut-il qu’on la publie."]}}}}