{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-11_155","resp":"nbb"},"#":[{"head":{"value":"[Questions académiques soûtenues devant Messieurs de l’Académie d’Arles]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1683 [tome 13], p. 155-186.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je me suis informé, Madame, de ce qu’on vous a dit qu’il y avoit eu de particulier aux Theses soûtenues à Arles dans le College des Peres Jesuites. Voicy ce que j’en ay sçeu. Le Pere Prost, Professeur de la Rhétorique, ayant lié amitié avec la plûpart de ceux qui composent l’Académie Royale de cette fameuse Ville, crût qu’il ne pouvoit mieux réüssir à leur donner des marques publiques de l’estime qu’il faisoit de leur Compagnie, qu’en leur faisant dédier des Theses de son Art, comme aux Juges les plus éclairez dans toutes les belles connoissances. Dans ce dessein, il jetta les yeux sur un jeune Gentilhomme de la Famille de M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Eymin, dont la capacité &amp; l’esprit pouvoient luy faire espérer un heureux succés de cette entreprise, &amp; qui se fit un honneur de soûtenir la dépense d’une Action, qui devoit avoir pour témoins tout ce qu’il y a dans Arles de Personnes distinguées par leur qualité &amp; par leur mérite. Le sçavant M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Roullet, revenu de Rome depuis quelque temps, se chargea du Dessein &amp; de la Gravûre de la Planche, pendant qu’on se prépara d’un autre costé à répondre de toutes les Regles de l’Eloquence, de celles de la Poësie Latine &amp; Françoise, &amp; de celles de l’Histoire, tant de la sacrée que de la prophane. La plûpart des Gens ne pouvoient croire qu’un jeune Homme eust pû acquerir en si peu de temps tant de connoissances si curieuses &amp; si vastes ; &amp; les autres qu’étonnoit la nouveauté d’un pareil dessein, mouroient d’envie d’en voir le succés. Le 26. du mois d’Aoust ayant esté choisy pour cet Acte, tout le monde se rendit en l’Eglise du College des Jesuites, où il y avoit un Concert d’Instrumens pour divertir l’Assemblée, en attendant que l’on commençast. M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" de l’Academie Royale prirent place au premier rang qui n’estoit destiné que pour eux. Derriere ce premier Cercle estoient trois autres rangs de Fauteüils, qui furent remplis d’un costé par des Personnes tres-considérables ; &amp; de l’autre, par un grand nombre de Dames, que quelques Académiciens avoient invitées, à cause que les Disputes Académiques, telles que devoient estre celles de cette Action, ne sont pas si seches &amp; si mystérieuses que celles de la Philosophie, &amp; que mesme la plûpart du temps on devoit proposer en François. Le Soûtenant commença par un Compliment Latin qu’il adressa à M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" de l’Académie. Il leur dit, ","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il pourroit sembler étrange que les Muses Latines fissent hommage aux Françoises, &amp; que les Aînées recherchassent avec tant d’empressement la protection de leurs Cadetes ; Que cependant elles ne croyoient pas se faire tort, ny ménager mal leur réputation, en se soûmettant à leurs Rivales, si elles pouvoient mériter par la leur protection ; Que l’Académie Royale ne pouvoit leur refuser cette faveur, puis qu’elle leur estoit redevable de tant de grands Hommes consommez dans les Sciences, &amp; qui avoient cuëilly les Lauriers sur le Parnasse Latin, avant que d’en cueïllir sur le Parnasse François.","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" Il ajoûta, ","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"i","#1":{"value":"Que quelque fierté que dûssent avoir les Muses Latines, elles n’estoient pas si entestées de leur mérite, qu’elles n’avoüassent, que c’estoit à eux qu’on devoit la gloire d’avoir relevé celle des beaux Arts ; Qu’ils avoient frayé le chemin à la Noblesse, qui regardoit auparavant les Sciences comme une occupation indigne d’un rang un peu distingué ; Qu’apres que M","id":"/div/#[2]/p/#[11]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/hi/#"}},"#2":{"value":" le Duc de S. Aignan avoit fourny si glorieusement cette Carriere, personne ne pouvoit refuser d’y entrer, ny mépriser une Compagnie, où pendant la Paix tant de grands Hommes, aussi fameux par leur bravoure que par leur politesse, avoient cultivé les Sciences avec une exacte assiduité, sans les accuser de mauvais goust, &amp; sans blesser la sagesse du plus grand des Roys, qui s’estoit déclaré si hautement le Protecteur de tous les Sçavans, &amp; qui faisoit refleurir les Arts par tout son Royaume avec tant de gloire.","id":"/div/#[2]/p/#[11]/hi/#2"}}},{"#":{"value":" Ce Compliment estant achevé, le Concert recommença pendant qu’on distribua les Theses. La Dispute fut ensuite ouverte par des Questions que le Préfet du College proposa sur les Regles de la Comédie &amp; de la Tragédie, sur les raports qu’elles ont l’une avec l’autre, &amp; sur leur diférence ; Si les Femmes peuvent estre le sujet d’une Tragédie, ce qui fut bientost décidé par les exemples des Anciens &amp; des Modernes ; Si la Tragédie donne plus de plaisir que la Comédie, &amp; en quoy consiste la finesse de ces sortes de Poëmes. On continua, en agitant les diférens qui sont entre les Latins &amp; les François ; S’il faut mesler beaucoup de figures dans le Discours, &amp; sur tout de celles qui outrent d’ordinaire la pensée ; S’il faut mettre parmy les Ornemens de l’Eloquence, les Iérogliphes, les Enigmes, les Devises, les Emblêmes, &amp; les Fables ; S’il faut faire les Inscriptions de l’Arc de Triomphe, &amp; des Monumens publics, en François, ou en Latin. Ce furent les Propositions qu’attaqua M","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":" l’Abbé Fleche, qui s’estant détaché de l’Académie en faveur du Soûtenant, luy donna lieu de déveloper tous les mysteres des Sçavans avec une facilité surprenante. Comme il estoit échapé une Proposition dans les Theses, qu’on croyoit une malice que l’on vouloit faire aux Femmes, M","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":" de Montblanc, Frere de M","id":"/div/#[2]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[17]/hi/#"}}},{"#":{"value":" le Lieutenant General, qui s’est distingué par plusieurs Campagnes en Sicile &amp; ailleurs, se crút obligé de soútenir leur party. Il le fit de la maniere du monde la plus délicate. Il cita en leur faveur les traits les plus curieux de l’Histoire sainte &amp; de la prophane, &amp; tâcha de justifier leur innocence par plusieurs endroits de l’Ecriture, qu’il toucha fort adroitement. La Dispute passa à l’origine &amp; aux regles de l’Histoire. M","id":"/div/#[2]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[19]/hi/#"}}},{"#":{"value":" Arnaud en rapportoit la naissance au Niloscope de Memphis, qui estoit une Colomne d’une prodigieuse grandeur, sur laquelle on gravoit tous les ans les accroissemens du Nil, &amp; fit paroistre là-dessus une érudition tres-profonde. On répondit à toutes ses difficultez, &amp; l’on montra qu’on devoit l’origine de l’Histoire aux deux Colomnes que les Hommes dresserent avant le Deluge, pour immortaliser les Préceptes des Arts, &amp; les Noms de ceux qui les avoient inventez. M","id":"/div/#[2]/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[21]/hi/#"}}},{"#":{"value":" Fraischier finit la Dispute en Vers François, &amp; fit voir autant de galanterie que d’esprit, dans le Sujet qu’il traita. Apres qu’il se fut fait éclaircir de l’origine de la Poësie, &amp; des premiers Poëtes, tant parmy les Hébreux, que parmy les Grecs &amp; les Latins, il s’arresta à la Poësie rimée, &amp; soútint que c’estoit aux Provençaux, &amp; non aux François, que l’on en devoit la gloire. On rapporta des Poësies en l’une &amp; en l’autre Langue, de plus de cinq cens ans, &amp; on dit mille jolies choses sur cette matiere. On parla en suite des caracteres de toutes les petites Poësies Latines &amp; Françoises, dont le Soútenant donna les Regles. L’admiration qu’on eut pour la maniere dont il se tira de tant de Disputes, redoubla par une nouvelle épreuve qu’on fit des avantages qu’il a dans les belles Lettres. On présenta une centaine de Billets à tirer au sort, dont chacun renfermoit une Question curieuse &amp; difficile, qu’il s’engageoit à déveloper sur le champ. On fut étourdy de cette avance ; &amp; M","id":"/div/#[2]/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[23]/hi/#"}}},{"#":{"value":" le Chevalier de Romieu, Directeur de l’Académie, ayant tiré un de ces Billets, trouva qu’il renfermoit toute l’Histoire d’Aléxandre le Grand. Il n’y eut personne qui ne renouvelast son attention pour voir comment on se tireroit d’affaire ; mais on eut lieu d’estre satisfait, quand ce jeune Soútenant rapporta les plus curieux endroits de l’Histoire de Quinte-Curse, les causes de la Guerre des Grecs contre les Perses, les préparatifs prodigieux du costé de Darius, &amp; ceux d’Aléxandre, qui estoient si peu considérables ; la rencontre des deux Armées aupres du Granique, les suites de cette Bataille, &amp; les avantages que les Grecs remporterent de leur victoire. Apres cet essay, il ne restoit plus qu’à répondre des caracteres des Empereurs Romains depuis Jules-César, jusqu’à Léopold-Ignace qui regne aujourd’huy. C’estoit un Ouvrage que le Professeur de la Rhétorique avoit ajoûté aux Theses, que le Soûtenant devoit reciter &amp; expliquer à tous ceux qui auroient voulu se satisfaire sur ce sujet. Il contenoit 149 Quatrains, sans compter les caracteres des Roys de France, &amp; des Empereurs Turcs, sur lesquels on s’estoit obligé de répondre. On se contenta d’en demander cinq ou six, quoy que l’on eust prié l’Assemblée d’en demander davantage ; mais l’Acte avoit déja duré trois petites heures, &amp; l’on commençoit à se ressentir des incommoditez de la saison. Le Soûtenant fit donc son dernier Compliment, pour remercier M","id":"/div/#[2]/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[25]/hi/#"}}},{"#":{"value":" de l’Academie de la protection dont ils l’avoient honoré ; &amp; toute l’Assemblée, des applaudissemens qu’elle luy avoit donnez ; ","id":"/div/#[2]/p/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Plûtost","id":"/div/#[2]/p/#[27]/hi/#"}}},{"#":{"value":", dit-il, fort modestement, ","id":"/div/#[2]/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"pour le rassurer dans ses combats, que pour accompagner son triomphe.","id":"/div/#[2]/p/#[29]/hi/#"}}},{"#":{"value":" Apres qu’il eut cessé de parler, toute la Compagnie s’arresta pour entendre M","id":"/div/#[2]/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[31]/hi/#"}}},{"#":{"value":" le Chevalier de Romieu, Directeur, qui devoit complimenter ce jeune Gentilhomme de la part de l’Academie. Voicy les termes dont il se servit, en adressant d’abord le Discours aux Académiciens.","id":"/div/#[2]/p/#[32]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il est beau de voir fleurir les Sciences, quand le plus grand des Roys les protege, &amp; qu’il est avantageux d’assister au Triomphe des Muses, où l’on voit accourir un si grand nombre d’honnestes Gens ! Apollon a ses Héros aussi bien que Mars ; les Lauriers que remportent les Vainqueurs, ne sont pas plus glorieux que ceux qu’obtiennent les Sçavans ; &amp; les uns &amp; les autres, sont placez indiféremment dans le Temple de la Gloire. On n’en peut douter, Messieurs. Les avantages que procurent les belles Lettres, sont tres-considérables. Elles sont bien souvent la cause des Actions les plus éclatantes, &amp; donnent de grandes prérogatives à ceux qui les possedent. C’est par leur moyen que s’entretiennent les nœuds de l’honneste societé, que l’esprit communique éloquemment ses pensées, &amp; que le cœur exprime avec politesse ses nobles mouvemens. Le commerce des belles Sciences n’est pas incompatible avec la Noblesse. J’ose dire sans vous flater, Messieurs, que l’étroite alliance que vous en avez faite, donne des marques convainquantes de cette verité. Vous marchez glorieusement sur les pas de Monsieur le Duc de S. Aignan, vostre fameux Protecteur, qui a sceu divinement bien allier les plus profondes Connoissances avec une Noblesse distinguée. Vostre Corps est autant recommandable par la haute naissance de ceux qui le composent, que par la beauté de leur génie- Oüy, Messieurs, vous estes Illustres par vos Ancestres ; &amp; par l’éclat que vous tenez de vous mesmes, vous avez pris des moyens infaillibles pour arriver à l’immortalité. Vostre noblesse soûtenuë d’un courage intrépide, vous a donné lieu d’y prétendre, mais les talens dont vous estes enrichis, vous l’assurent malgré l’envie.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Ne tirez pas toute vostre gloire de vous estre signalez dans le Champ de Mars ; la Fortune peut avoir quelque part aux Actions de valeur ; &amp; vostre ardeur pour les belles Lettres, qui vous a fait obtenir l’alliance de la premiere Académie du Monde, vous distingue par vostre mérite particulier. Glorifiez-vous d’estre de nobles Sçavans, comme d’estre de nobles Guerriers, &amp; continuez à faire chanter à vos Muses les prodiges de guerre, que vous avez vûs en servant sous les Etendars de","id":"/div/#[3]/quote/p[2]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[3]/quote/p[2]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui soûmet les Nations les plus fieres, par la seule approche de ses Armes toûjours triomphantes. Faites-vous un honneur de ne devoir qu’à vous la haute réputation que vous avez si justement acquise, par la délicatesse de vos pensées, par la fécondité de vostre imagination, &amp; par la politesse de vos Ouvrages. Aussi personne ne s’étonnera que le juste discernement des Revérends Peres Jésuites, les ait obligez à vous offrir les premiers fruits des travaux de leur Disciple. Vous leur estes pourtant redevables, de vous avoir publiez par cette Action celébre comme les Arbitres de l’Eloquence.","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":[{"@rend":"i","#":{"value":"Que vous estes heureux, Monsieur, d’avoir de si parfaits modelles à imiter parmy vos Concitoyens, &amp; de trouver chez vous de si beaux sujets d’émulation, pour répondre au panchant que vous avez reçeu de la Nature ! Il est certain que l’Homme est naturellement porté à priser la Vertu. Ces loüables mouvemens luy sont inspirez par le Createur, qui répand dans son ame, en luy donnant l’estre, les semences du bien. Il n’est pas moins veritable que l’on juge du prix des Gens par leur inclination, &amp; par le desir qu’il font paroistre de posseder les belles Lettres. Que ne doit-on point attendre de vous, qui secondez cette disposition naturelle, &amp; qui faites voir tant de ferveur dans les Etudes, en faisant tous vos efforts pour devenir sçavant ? Vous avez des sentimens héroïques, &amp; vous commencez dés vos jeunes ans à travailler pour l’immortalité. Ah qu’il est glorieux d’y aller par une route qu’on se trace soy-mesme, &amp; qu’il est charmant de porter des Couronnes dont le brillant n’est pas emprunté ! Vous estes sans-doute convaincu, que ces Messieurs tiennent aujourd’huy par les belles connoissances un si haut rang dans le Royaume, &amp; qu’ils tirent leur plus grand éclat de cette source féconde en lumiere. Animé par l’exemple de ces Juges souverains des Lettres, guidé par les Revérends Peres Jésuites, vos fidelles Conducteurs, &amp; les véritables Oracles des Sciences, dont les vertus ont toûjours fait l’admiration de la Chrestienté, par les solides avantages qu’elle en reçoit chaque jour, &amp; merité l’estime des plus sages Monarques ; cette illustre &amp; sainte Compagnie estant d’une aussi grande utilité à l’Etat, qu’à la Religion. Enfin instruit par les leçons d’un si habile Homme, vous pouvez esperer d’avoir une glorieuse part aux récompenses que distribuë le grand Apollon, &amp; vous mériterez en persistant dans vostre loüable entreprise les mesmes honneurs que le Maistre du bien dire. Les doute subtils que vous venez d’éclaircir sur la Poësie, &amp; sur l’Histoire, les justes définitions que vous avez données de l’Eloquence, nous persuadent que vous estes un digne Nourrisson des Muses Latines. Les Françoises, leurs cheres Sœurs, auront un plaisir extréme de faire voir en vous leur parfaite union sous les auspices de","id":"/div/#[3]/quote/p[3]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[3]/quote/p[3]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; toûjours le mesme, je veux dire, veritablement Grand ; Grand dans l’execution, comme dans le projet ; aussi Grand dans ses actions, que dans ses discours ; plus Grand par luy-mesme, que par les avantages qu’il tient de la Fortune, &amp; encore plus Grand par sa rare pieté qui luy attire les Benédictions celestes, dont on voit des effets si charmans, par la fécondité de son auguste Famille qui fait le bonheur des François, &amp; celuy de ses Alliez. Les faveurs de ces grands Protecteurs de toutes les Académies, vous donneront moyen d’occuper une place dans la nostre, &amp; je puis vous promettre, Monsieur, sans craindre d’estre desavoüé, qu’elle sera reservée à vostre merite.","id":"/div/#[3]/quote/p[3]/#[2]/hi/#"}}}]}]}},{"p":{"#":[{"#":{"value":"Ce Discours, qui fut suivy d’un applaudissement general, termina cette Action. Peu de jours apres, on rassembla l’Académie Royale au College, avec une grande foule de Gens de qualité, pour entendre M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Grille, Fils de M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Robias-Estoublon, qui n’avoit pû parler le jour que se soútinrent les Theses, à cause du peu de temps qu’il y avoit pour tant de matieres. Tout ce qu’il dit pendant une demy-heure, fut dit avec tant de grace &amp; de justesse, que tout le monde fut étonné de voir tant d’esprit &amp; de noble hardiesse dans un jeune Gentilhomme de douze ans. Il expliqua les mysteres de la Planche faite par M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" Roulet. Il en découvrit toutes les beautez &amp; tout l’artifice, &amp; fit une infinité d’Allusions ingénieuses. Le Soútenant se rendit huit jours apres au Lieu où les Académiciens s’estoient assemblez, pour les remercier de nouveau de l’honneur qu’on luy avoit fait de luy assurer une Place dans une Compagnie si illustre.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}