{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_313","@resp":"wordpro","head":{"value":"[Plusieurs particularitez de ce qui s’est passé à Paris, à Versailles touchant la Statuë d’Arles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 313-324.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ces jours passez M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Vertron, de l’Académie Royale d’Arles, se rendit à l’Académie Françoise, à laquelle M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan Protecteur de celle d’Arles, &amp; l’un des Quarante de l’Académie Françoise, avoit écrit pour la prier de permettre que M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Vertron fist un Discours de la part de ses Confreres. Il fut receu à la premiere Porte par un des Académiciens, &amp; reconduit de la mesme sorte. Il leur fit un présent d’une Estampe de la Statuë que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" d’Arles ont envoyée à Sa Majesté, &amp; leur donna en mesme temps deux Livres, sur la Dispute qu’a causé cette Statuë entre les Sçavans, les uns soûtenant que c’est une Diane, &amp; les autres une Vénus. L’un de ces Livres est du P. d’Augieres Jesuite, qui a écrit en faveur de Diane ; &amp; l’autre, qui a esté composé le premier, est de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Terrin Conseiller au Présidial d’Arles. Ce dernier prend le party de Vénus. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Vertron fit un beau Discours en présentant le Tableau de l’Estampe, &amp; pria ces M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de vouloir bien se donner la peine de juger du diférent qui avoit fait écrire tant de Sçavans. Comme la Statuë qui le causoit avoit esté presentée au Roy, il ne luy fut pas difficile de faire un Eloge de ce Prince. Je ne vous dis point que ce fut avec succés ; de moindres Orateurs que luy, en auroient toûjours sur une si belle &amp; si féconde matiere. M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau Directeur de l’Académie, luy répondit, ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#1":{"value":"Qu’elle recevoit avec plaisir les marques de consideration &amp; d’amitié que luy donnoit l’Académie d’Arles ; Qu’elle feroit mettre le Tableau dont elle luy faisoit présent, auprés de l’Obelisque qu’elle avoit eu la bonté de luy envoyer il y a déja quelques années ; Qu’elle n’oublîroit pas à faire mention dans ses Registres de l’honneur qu’elle en recevoit, &amp; qu’au surplus on feroit réponse à M","id":"/div/p/#[17]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/hi/#"}},"#2":{"value":" le Duc de S. Aignan","id":"/div/p/#[17]/hi/#2"}}},{"#":{"value":". On fit ensuite l’honneur à M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Vertron de l’admettre à la distribution des Jettons, qui se donnent à chaque Séance. On aprit presque aussi-tost aprés cette députation, que ce qui avoit causé tant de contestation parmy les Sçavans, avoit esté décidé. Voicy comment. Aussitost que cette Statuë fut arrivée à Paris, M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" le Brun &amp; les plus fameux Peintres &amp; Sculpteurs, la virent, &amp; crurent tous que cette Statuë n’avoit point esté faite pour une Diane. On me fit part de leur sentiment, &amp; c’est par cette raison plûtost que par mes lumieres, que vous m’avez toûjours vû pancher de ce costé. Cependant j’ay toûjours raporté fidellement ce que les uns &amp; les autres en ont dit. Je croy même que plusieurs ne se sont pas fait un scrupule de parler contre leur propre pensée, pour dire de jolies choses. Diane en fournissoit le sujet, parce que c’estoit prendre le party d’une Divinité chaste contre une Coquette, &amp; qu’on se plaisoit à dire qu’elle estoit Sœur du Soleil ; ce qui donnoit lieu à plusieurs agreables pensées. Cette Statuë qui n’avoit point encor de nom, ayant esté mise entre les mains de M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" Girardon, fameux Sculpteur, pour la restaurer, il en fit un petit Modelle en Cire, &amp; en luy remettant des bras, il trouva l’attitude dans laquelle elle estoit si naturelle pour une Vénus, qu’il luy en donna le symbole, en luy faisant tenir une Pomme. Il porta ce Modelle au Roy, &amp; dit à Sa Majesté, que toutes les Statuës, Médailles, Bas-Reliefs, &amp; Agathes, qui avoient representé Diane, ne luy avoient jamais embarassê les jambes de draperie, ny laissé tout le corps découvert, &amp; que la Statuë dont il s’agissoit estoit découverte jusqu’aux hanches, &amp; avoit beaucoup de draperie autour des jambes ; ce qui ne convenoit guere à une Chasseresse. Le Roy qui avoit déja souvent oüy agiter la mesme cause, &amp; qui sçavoit toutes les raisons que l’on avoit apportées de part &amp; d’autre, dit ","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Statuë luy paroissoit bien restaurée, &amp; qu’il croyoit que c’estoit une Vénus","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":". L’on peut dire que ce jugement est juste, puis qu’outre les lumieres naturelles de ce Monarque, il ne l’a prononcé qu’aprés avoir eu tous les éclaircissemens qu’on pouvoit donner sur ce sujet. Cette Statuë d’Arles nous donne lieu d’admirer les Statuës modernes que nous avons en France ; &amp; sans la venération qu’on a pour l’antiquité, je dirois que parmy ces modernes, nous en avons de beaucoup plus belles que cette Vénus ; &amp; ce qu’il y a de plus surprenant, c’est qu’il semble que ces miracles se soient faits afin qu’il ne manquast rien au Regne du Roy. Il n’y a que vingt ans qu’on n’avoit pas encore fait de Figures de Marbre en France. Le Roy en commençant à régner par luy-mesme, commença aussi à faire fleurir les Arts. M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" Girardon fit l’Apollon de la Grotte, qui est la premiere Figure qui ait esté faite pour Versailles ; &amp; tout d’une voix ce premier Ouvrage a passé pour un chef d’œuvre. Les autres Sculpteurs travaillerent ensuite, &amp; depuis quelques années on en a fait vingt-quatre sur les desseins de M","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":" le Brun. Parmy ces Figures, l’on admire l’Hyver de M","id":"/div/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[31]/hi/#"}}},{"#":{"value":" Girardon, la Diane de M","id":"/div/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[33]/hi/#"}}},{"#":{"value":" des Jardins, la Vénus de feu M","id":"/div/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[35]/hi/#"}}},{"#":{"value":" de Mercy, l’Air de M","id":"/div/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[37]/hi/#"}}},{"#":{"value":" le Hongre, &amp; le Satyre de M","id":"/div/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[39]/hi/#"}}},{"#":{"value":" Bistere. Toutes les autres ont aussi leurs beautez, &amp; font juger dequoy la France est capable. M","id":"/div/p/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[41]/hi/#"}}},{"#":{"value":" de Louvoys fait copier pour le Roy tout ce qu’il y a de belles Figures antiques. Ainsi les Ouvrages les plus précieux qui soient au Monde, tant anciens que modernes, se verront dans Versailles, où les Statuës semblent naistre comme les Plantes, &amp; y forment des Allées qui épuisent l’admiration des plus habiles Curieux.","id":"/div/p/#[42]/#"}}]}}}