{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_290","@resp":"NBB","head":{"value":"[Comedie des Bouts-rimez representée sur le Theatre François]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 290-296.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Lundy dernier 25. de ce mois, la Troupe Françoise donna la premiere représention d’une petite Comédie, intitulée ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"les Bouts-rimez","id":"/div/p[1]/hi/#"}},"#2":{"value":". Ce sujet est à la mode, &amp; c’est par cette raison que celuy qui l’a traité a crû le devoir choisir. On ne manque jamais de travailler sur tout ce qui fait du bruit, parce que plus les sujets sont connus, plus ils attirent de monde. Les choses que l’on expose ainsi au Public, n’en sont ny plus relevées, ny plus avilies. Le Theatre veut qu’on charge les actions que l’on représente ; &amp; comme plusieurs sont persuadez qu’il demande de gros traits, &amp; qui frapent vivement, ils croyent que ce qui est le moins vray-semblable, doit faire le plus d’effet. La nouvelle Comédie des Bouts-rimez en est un exemple. On y voit un Bourgeois qui pour Prix des rimes qu’il donne à remplir, propose sa Fille, &amp; dix mille écus. Il a tant de peur que le dessein où il est ne soit ignoré, qu’il le fait publier par les Carfours au son du Tambour. C’est une chose qui n’a nulle vray-semblance. Cependant ceux qui condamnent cet Incident, parce qu’il n’imite point la nature, se trouvent contraints de rire d’une pensée si bizarre. Il y a d’autres endroits, qui estant aussi outrez, sont également divertissans. Il faloit necessairement en user ainsi, pour faire un sujet Comique de cette matiere. Sans cela il ne seroit pas possible que beaucoup de choses, qui d’elles-mesmes n’ont rien de plaisant, eussent dequoy faire rire ceux-mesmes qui y seroient le plus disposez. Proposer des Bouts-rimez qu’on ne peut bien faire sans esprit, &amp; donner des Prix quand on est d’une qualité à le pouvoir faire, &amp; que le Sujet que l’on choisit est digne des loüanges du Public, c’est ne rien faire qui donne ouverture à plaisanter ; mais comme il n’est rien qui n’ait deux faces, &amp; que les Hommes ont l’esprit assez subtil pour pouvoir rendre la verité problématique, on peut trouver du ridicule par tout. Il ne faut que de l’excés pour cela. Il est condamnable dans la vertu mesme, qui n’est parfaite qu’en se prescrivant des bornes. Ainsi la petite Comédie, dont je vous parle, estant une chose tellement outrée qu’elle va jusqu’au dela du vray-semblable, n’est plus qu’un effet de l’imagination de son Autheur. Il a l’esprit vif, &amp; tout plein d’un sel qui se fait sentir. Il a traité son Sujet d’une maniere qui luy en a fait tirer plus qu’il ne sembloit fournir. La Piéce est aussi risible qu’elle est bien joüée ; &amp; si quelques uns cherchent à la condamner, ils ont leurs raisons. Le plus grand nombre l’approuve, &amp; la tient d’autant plus digne d’attirer les Curieux, qu’elle est entierement neuve, &amp; ne ressemble en aucun endroit à la Corneille d’Esope.","id":"/div/p[1]/#2"}}]}}