{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-12_338","@resp":"wordpro","head":{"value":"[Relation de ce qui s’est passé à Barcelone à l’arrivée &amp; après l’arrivée de la Reine d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1701 [tome 14], p. 338-350.","id":"/div/bibl/#"}},"p":["Vous avez raison de dire que vous n’avez vû de Relation de l’Entrée de la Reine d’Espagne sur les Terres de Sa Majesté Catholique, que dans ma Lettre, puis qu’aucune Relation publique n’en a donné de circonstances. Vous pourrez dire la mesme chose des festes qui se sont faites à Barcelone, dont on n’a vû aucun détail, ce qui en a esté imprimé ne contenant que tres-peu des lignes.",{"#1":{"value":"Leurs M.C. arriverent en cette Ville-là le 8. Novembre à quatre heures aprés midy. Elles entrerent par la porte qui est du costé de la Mer, &amp; vis à vis le Palais où Elles devoient loger. Elles ne voulurent point qu’on leur fist d’Entrée, ce qui fut cause que le Canon de la Ville ne se fit entendre qu’une demi heure aprés leur arrivée. Le Roy &amp; la Reine se firent voir ensuite sur un Balcon, où ils demeurerent une petite demi-heure. La Reine salua les Dames qui estoient sur le Balcon appellé ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"du General","id":"/div/p[1]/hi/#"}},"#2":{"value":". Il y eut le soir des Illuminations par toute la Ville, &amp; elles durerent pendant trois jours. Le soir du Mardy, il y eut un Feu d’Artifice devant le Palais qui representoit un Chasteau. On tira quantité de Bombes d’où sortirent une infinité de fusées, &amp; de plusieurs autres sortes de feux, qui durerent pendant plus d’une heure &amp; demie. Il y eut deux autres feux d’artifice les deux jours suivans.","id":"/div/p[1]/#2"}},"Le Jeudy 10. Leurs Majestez allérent ensemble se promener en Carosse à la Ramble. Elles avoient entendu le matin la Messe à la Tribune qui va du Palais à l’Eglise Paroissiale de Sainte Marie. Elles avoient visité les jours precedens le Convent de Religieuses de Sainte Claire, &amp; celuy des Carmelites.",{"#1":{"value":"Le Vendredy 11. les Ecoliers de l’Université au nombre de plus de cinq cens, magnifiquement vêtus, &amp; tres bien montez firent une Calvalcade, &amp; accompagnerent un grand &amp; superbe Char de triomphe, dans lequel estoient douze Divinitez. Ce Char qui estoit orné de quantité de Devises, estoit aussi remply de plusieurs Joueurs d’instrumens, qui formerent une simphonie tres-agreable. Les Docteurs de toutes les Facultez suivoient ce Char. Ils estoient tres-bien montez, &amp; tenoient chacun un flambeau de cire blanche. Chacun d’eux avoit deux Valets qui éclairoient cette marche avec de pareils flambeaux. Le Char s’arresta devant le Balcon où estoient Leurs Majestez, &amp; les douze Divinitez qui estoient dedans, reciterent des Vers à leur loüange. Lors que ces Eloges furent finis, les Docteurs firent quelques courses, par lesquelles ils firent connoistre qu’ils avoient autant d’adresse que d’esprit. Ils prirent ensuite congé de Leurs Majestez avec des demonstrations de joye, en poussant une infinité de cris de ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy &amp; la Reine","id":"/div/p[3]/hi/#"}},"#2":{"value":", &amp; en jettant leurs flambeaux en l’air. La Ville fit joüer le soir du mesme jour un fort beau Feu d’artifice, &amp; dont la dépense fut considerable, chacun cherchant tous les jours à donner de nouvelles marques de l’amour &amp; du zele que la presence de Leurs Majestez sembloit augmenter.","id":"/div/p[3]/#2"}},{"#1":{"value":"Le Dimanche 13. Leurs Majestez allerent entendre la Messe à Sainte Marie ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"la Mayor","id":"/div/p[4]/hi/#"}},"#2":{"value":", où l’on celebroit la Feste de Saint Olaguier, Evesque de Barcelone. Elle fut celebrée par un Chanoine élevé aux premieres Dignitez de cette Eglise. Quand Leurs Majestez l’eurent entenduë, on leur fit voir la Chapelle de Sainte Aulerie.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"L’apresdînée on fit une Procession generale à l’honneur du Saint, dont on celebroit sa Fête. Tous les Religieux des Convents de Barcelonne assisterent à cette Procession. Chaque Ordre faisoit porter un tabernacle magnifiquement orné. Le Corps de Saint Olaguer estoit dans une espece de sepulchre couvert de glaces de Venise. M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Palma, Viceroy de Catalogne portoit l’étendard. Les ruës par où la Profession devoit passer, étoient tapissées, &amp; on y avoit dressé des Autels, remplis d’une infinité de cierges, &amp; decorez avec beaucoup d’argenterie. La Feste continua pendant trois jours, &amp; il y eut chaque jour des illuminations nouvelles, dont la beauté parut toûjours augmenter. Aprés qu’on eut fait une Procession dans l’Eglise, on porta le Corps du Saint à un Autel qu’on a fait construire dans l’Eglise de ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Mayor","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" ; cet Autel doit estre magnifique ayant coûté de tres-grandes sommes.","id":"/div/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Lundy 14. il y eut un tournoy à la Salle appellée ","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"del Barboa","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":", où la jeune Noblesse se distingua, &amp; par son adresse &amp; par sa magnificence, les principales Dames de la Ville s’y trouverent avec des habits tres-somptueux, &amp; les juges des Courses y parurent aussi magnifiquement vêtus. Leurs Majestez virent cette Feste, mais elles estoient placées derriere une jalousie. On devoit faire le Mardy 15 une Feste que les Catalans nomment une ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Momerie","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", &amp; que nous appellerions ","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mascarade","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":". Mais la Reine s’étant trouvée indisposée, cette Feste fut remise au lendemain. Ce jour-là Sa Majesté reçut des complimens du Corps de la Ville sur son indisposition.","id":"/div/p[6]/#[6]/#"}}]},{"#1":{"value":"Le Mardy 16, la Momerie qui avoit esté differée, se fit à la mesme Salle ","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"del Barboa","id":"/div/p[7]/hi/#"}},"#2":{"value":". Il y avoit douze Dames, dont six estoient mariées, les six autres estoient filles, &amp; les six Dames mariées avoient des habits uniformes bleus &amp; or. Leurs coëffures garnies des pierreries estoient surmontées par quantité de plumes bleuës &amp; blanches. Les filles avoient aussi des habits uniformes cramoisy, &amp; or, leurs coëffures estoient aussi ornées de pierreries, &amp; leurs plumes estoient de la couleur de leur habit. Les Cavaliers portoient les couleurs des Dames avec lesquelles ils dansoient. Toute cette magnifique troupe estoit masquée, &amp; tenoit des flambeaux de cire blanche. Les Dames avoient de petites bayonnettes, dont la poignée estoit tres-riche. Ceux qui composoient cette Mascarade danserent aux quatre coins de la sale, &amp; divertirent beaucoup leurs Majestez.","id":"/div/p[7]/#2"}}]}}