{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-01_13"},"#":[{"head":{"value":"[Mariage de Mr le Comte de la Vauguyon]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1704 [tome 1], p. 13-47.","id":"/div/#[1]/bibl/#"}}},{"p":["Ce que je vous envoyai il y a quelques mois touchant l’Article suivant, meritant d’estre plus étendu, je vous envoye un nouvel Article sur le mesme sujet.","Mr le Comte de la Vauguion fut fiancé le 29. Septembre dernier avec Mademoiselle de Busset. Dés la fin d’Avril Mr le Maréchal Duc de Noailles, dont Mr de la Vauguion est cousin issu de germain, demanda à Sa Majesté, son consentement &amp; son agrément pour ce mariage, ce que Sa Majesté accorda avec beaucoup de marques de bonté en faveur des Parties.","Le mesme jour 29. Septembre le Contrat de Mariage se passa du consentement de Monsieur le Duc du Maine, porté par sa Lettre &amp; par sa Procuration.","Il y eut peu de Parens présens, parce que la pluspart estoient à la Cour, à l’armée, ou hors du Royaume ; mais il y en assista beaucoup par Procuration.","Les présens furent, Madame la Comtesse de Busset, mere de Mademoiselle de Busset, Mr l’Abbé de Vaillac parent des deux parties, François Descars, Seigneur de la Vauguion, dont Mr de la Vauguion &amp; Mademoiselle de Busset sont tous deux descendus &amp; natifs de Marie de Montberon, premiere Dame d’honneur d’Anne de France, Duchesse de Bourbon, Regente de France, &amp; qui avoit épousé Gauthier de Peruce, dit Descars, Seigneur de la Vauguion, Baron de Saint Germain sur Vienne, Conseiller &amp; Chambelan du Roy, Grand Chambelan &amp; Chef du Conseil de Pierre II. Duc de Bourbon, Regent de France, Senechal &amp; Gouverneur de Perigord &amp; de la Marche, &amp; des Villes de Moulins &amp; de Montegu ; &amp; le feu Comte de Vaillac Chevalier de l’Ordre du Roy, &amp; Capitaine des Gardes du Corps de feu Son Altesse Royale Monsieur, pere de cet Abbé, estoit petit fils d’Anne de Montberon, Comtesse de Vaillac, petite niéce de Madame de la Vauguion ; Mr le Comte, Madame la Comtesse, Mr le Marquis &amp; Mademoiselle Descars, aussi Parens des deux Parties. Ce Gautier de Peruce, dit Descars, estant frere puisné d’Antoine de Peruce, Seigneur de Saint Bonnet, présomptif heritier de la Seigneurie Descars, Senechal &amp; Gouverneur de Limosin, duquel Mr le Comte, Mr le Marquis &amp; Mademoiselle Descars sont descendus par plusieurs degrez ; Mr de Cremieres cousin germain de Madame la Comtesse de Busset.","Ceux qui y assisterent par Procuration, &amp; qui sont Parens des deux Parties, furent Madame de Montespan &amp; Madame l’Abbesse de Fontevrault sœurs, cousines issues de germain de Mr de la Vauguion, &amp; cousines au cinquiéme degré de Mademoiselle de Busset ; Louise Comtesse de Maure &amp; Marquise de Mortemart, grande mere paternelle de ces deux Dames estoit sœur du feu Comte de la Vauguion, grand pere de Mr de la Vauguion, &amp; petite niéce d’Anne Descars, Dame de Florat, grande mere paternelle d’Helene de Laqüeille Comtesse de Busset, grande mere paternelle de Mademoiselle de Busset.","Du costé de Mr de la Vauguion Mesdames les Marquises de la Boulaye, de Rochefort &amp; Madame la Maréchale de Bellefond, tantes à la mode de Bretagne, comme filles, l’une de Christophle Fouquet Comte de Chalain Conseiller d’Estat, second President à Mortier &amp; Procureur General au Parlement de Bretagne, Gouverneur des Villes de Concarnau &amp; de S. Aubin du Cormier ; &amp; l’autre de Jean Fouquet Seigneur du Boullé, Conseiller au Parlement de Bretagne, freres de Claude Fouquet Dame du Boullé, Grande Mere Paternelle de Mr de la Vauguion. Me la Marquise, veuve du Marquis de Bellefond, Cousin issu de germain, Mr de Dreux Marquis de Brezé, Conseiller en la Grande Chambre du Parlement de Paris, Mr l’Abbé de Dreux Conseiller au Grand Conseil, son frere, Cousins au cinquiéme degré comme issus d’une sœur de Lezine Cupif, épouse de François Fouquet Seigneur de la Haranchere, &amp; mere de Christophle Fouquet, Seigneur de Chalain, Conseiller d’Estat ordinaire &amp; second President à Mortier au Parlement de Bretagne, pere de Claude Fouquet Dame du Boullé. Mr le Marquis de Dreux Grand Maistre des Ceremonies, cousin du cinquiéme au sixiéme degré ; Me la Duchesse de Coislin, cousine tant de son chef, que de celui de feu Mr le Duc de Coislin, son époux, puisque Jeanne de Callac, Dame de Talcoymur, épouse de René de Carne, dit de Trecesson, Seigneur de Trecesson, &amp; grande mere paternelle de Françoise de Carne, dite de Trecesson, Dame du Boullé, bisayeule de Mr de la Vauguion, estoit sœur d’Anne de Callac, épouse de Jacques Budes, Seigneur du Tertrejouan, &amp; mere de René Budes, épouse de Philippe de Halgruet, Seigneur de Kergrehe &amp; mere du Seigneur de Kergrehe, grand pere de Madame la Duchesse de Coislin ; Mr le Cardinal de Coislin frere, &amp; Mr l’Evêque de Metz, &amp; Madame la Duchesse de Sully enfans de feu Mr le Duc de Coislin, tous Parens. La Maison de Coislin estant issue de Jeanne de Quelin du Boullé, Dame du Cambout, Mrs les Comtes d’Armagnac &amp; de Marsan, tous deux fils de Marguerite du Cambout de Coislin Comtesse d’Harcourt &amp; Mr le Comte de Vertus, qui a eu pour grand mere paternelle Catherine Fouquet épouse de Claude de Bretagne Comte de Vertus, fille de Guillaume Fouquet, Marquis de la Varenne Gouverneur des Ville &amp; Château d’Angers, Lieutenant de Roy en Anjou, Grand Maître des Postes de France, de même Maison que Claude Fouquet ; Dame du Boullé, tous du costé paternel de Mr de la Vauguion ; Mr le Duc de Roquelaure, &amp; Madame la Duchesse de Foix sa sœur, oncle &amp; tante à la mode de Bretagne, le feu Duc de Roquelaure leur pere estant frere de la grand’ mere maternelle de Mr de la Vauguion ; Mr le Duc de Gramont, cousin issu de germain, Françoise de Roquelaure sa grand’ mere paternelle estant sœur de la grand’ mere maternelle de Mr de la Vauguion ; Mr le Cardinal, &amp; Mr le Maréchal Duc de Noailles, cousins issus de germains, Roze de Roquelaure, leur grand’ mere paternelle, estant sœur de la grand’ mere maternelle de Mr de la Vauguion ; Mr le Duc de Guiche &amp; Mr le Maréchal Duc de Bouflers, à cause de Madame son épouse, cousins du troisiéme au quatriéme degré, tous du costé maternel de Mr de la Vauguion.","Et du costé de Mademoiselle de Busset, il n’y eut que Mr le Comte de Busset, son frere, Mr le Duc de Gandie, Duc de Gandie, frere de Cezar de Borgia, Grand d’Espagne, chef de la Maison de Borgia, son cousin comme issu de Jean de Borgia, Duc de la Romagne &amp; de Valentinois, grand pere maternel de Claude de Bourbon Comte de Busset, trisayeul de Mademoiselle de Busset.","Mademoiselle de Busset, par ce Contrat, a eu en dot entre autres choses.",{"#1":{"value":"La Baronnie de Chalus, renommée par ses Foires, &amp; l’une des plus considerables de Limosin, elle appartenoit de tous temps aux anciens Vicomtes de Limoges, qui finirent à Guy IV. du nom. Vicomte de Limoges, qui ayant épousé Marguerite de Bourgogne, Princesse du Sang, fille d’Hugues IV. Duc de Bourgogne, n’en laissa que Marie, Vicomtesse de Limoges, épouse d’Artus II. Duc de Bretagne, Prince du Sang, duquel elle eut Jean III. Duc de Bretagne, Vicomte de Limoges, mort sans lignée ; &amp; Guy de Bretagne Comte de Peintieure, Vicomte de Limoges, qui ne laissa de Jeanne d’Avaugour, son épouse, que Jeanne surnommée ","id":"/div/#[2]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"la boiteuse","id":"/div/#[2]/p[9]/hi/#"}},"#2":{"value":", Duchesse de Bretagne, Vicomtesse de Limoges, épouse de Charles de Chastillon, dit de Blois, neveu du Roy Philippes de Valois duquel elle laissa Jean de Bretagne Comte de Peintieure, Vicomte de Limoges ; il épousa Marguerite de Clisson dont il eut Guillaume de Bretagne, Vicomte de Limoges, Comte de Perigord, mary d’Isabeau de la Tour, fille du Comte d’Auvergne ; il en eut Françoise de Bretagne, Vicomtesse de Limoges, Comtesse de Perigord, épouse d’Alain, Sire d’Arbret, Comte de Dreux, duquel elle laissa Jean Roy de Navarre, Vicomte de Limoges (pere d’Henry, Roy de Navarre, Vicomte de Limoges) &amp; Charlotte d’Arbret épouse de Cezar de Borgia, Duc de Valentinois. Le Roy Henry dés l’an 1526. ceda à Louise de Borgia Duchesse de Valentinois, sa cousine germaine, épouse de Philippes de Bourbon, Baron de Busset, la Seigneurie de Vayres en Bourdelois, pour l’apanage qu’elle pouvoit prétendre dans la Maison d’Arbret, à cause de Charlotte d’Arbret, sa mere, en échange de laquelle Terre le même Roy, en 1535. transporta à cette Duchesse, la Baronnie de Chalus, ce qui donna lieu à un procez que Jeanne, Reine de Navarre, fille du Roy Henry, intenta contre Claude de Bourbon Comte de Busset, son cousin issu de germain, fils heritier de la Duchesse de Valentinois ; mais par transaction de 1595. passé entre le Roy Henry IV. Madame sa sœur, d’une part ; &amp; Cezar de Bourbon, Comte de Busset, fils de Claude, d’autre part ; Sa Majesté se départit de ce procez intenté par la Reine, sa mere, en sorte que la Terre de Chalus a demeuré incontestablement à Cezar, à son fils &amp; à son petit fils, pere de Mademoiselle de Busset.","id":"/div/#[2]/p[9]/#2"}},"Et le droit de revendiquer la Souveraineté de la Seigneurie de Bretinoir &amp; des Châteaux de Furty &amp; de Cezenne, le tout situé dans le Duché de la Romagne, appartenant à la Maison de Busset, comme heritiere de tous ceux de Cezar de Borgia Duc de la Romagne &amp; de Valentinois, qui fut contraint par le Pape Jules II. qui le tenoit prisonnier, de déposer ces Places entre les mains de ce Pape, qui luy promit solemnellement de les luy remettre, aussi tost qu’elles seroient assurées contre les entreprises des Venitiens.","Le 1. d’Octobre le mariage de Mr de la Vauguion, &amp; de Mademoiselle de Busset se celebra dans l’Eglise du Château de la Ville de Chalus, Mr l’Abbé de Vaillac, assisté de tout le Clergé de ce lieu-là, aprés avoir donné aux Mariez la benediction nuptiale leur fit avec la grace qui luy est ordinaire l’exhortation suivante."]},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"L’Eglise vient de vous unir, Mr &amp; Me par un Sacrement, dont le lien est d’autant plus venerable qu’il est indissoluble par les Loix divines &amp; humaines, il doit l’estre encore davantage par cette union d’esprit, de correspondance &amp; d’amour, que cet auguste Sacrement doit contracter entre vous, puisque selon le langage de saint Paul, vous ne devez plus estre qu’un même esprit &amp; une même chair, aussi est ce cette parfaite cordialité, cette defference mutuelle, &amp; cette union de volonté qui doivent vous faire trouver dans l’estat que vous embrassez des douceurs &amp; des consolations qui en seroient bannies sans cela. Le Ministere dont je m’acquitte, m’oblige de vous representer, que vous devez détacher vos cœurs, &amp; élever vos esprits au dessus de tous les biens temporels que l’on a accoûtumé de rechercher dans tous les Mariages, pour n’avoir que les veuës &amp; les intentions que Dieu vous ordonne. Je sçay &amp; je prevois avec joye que vous allez vivre dans cette douceur tranquille, qui est la compagnie d’une Societé toûjours agreable, &amp; qui est si capable de faire oublier qu’il y en a une éternelle infiniment plus prisable à laquelle nous devons aspirer aprés cette vie Je sçay que vous allez joüir des avantages qu’une illustre naissance, &amp; des grands biens ont accoûtumé de procurer, que vostre prosperité &amp; vostre felicité seront incessamment souhaitées &amp; demandées à Dieu par le grand nombre de Vassaux dont vous allez faire les delices ; vous possederez enfin les biens de la terre ; mais n’oubliez ny l’un ny l’autre, que vous estes créez pour ceux du Ciel, que vous ne pouvez joüir de ceux de ce monde qu’en passant &amp; sans attache ; le Prophete Roy, Mr, ne vous enseigne qu’un seul moyen d’être heureux","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" ; Cet homme, ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":", qui craint Dieu, qui marche étroitement dans sa voïe, gardant ses Commandemens à la lettre, &amp; l’aimant de tout son cœur : ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"En effet, c’est seulement ainsi que l’on peut participer par anticipation à la felicité des Bienheureux dans le monde, &amp; c’est en en usant ainsi, qu’il ne sera point dangereux pour vous de vous servir des biens &amp; des commoditez de la terre, ny de joüir du bonheur que Dieu vous promet aujourd’huy, en vous donnant une Epouse accomplie de toutes le perfections que vous y desiriez ; aussi vôtre conduite doit elle faire son bonheur par la suite, comme la sienne fera la vôtre : car je vous regarde déja, Me, comme cette Femme forte dont Salomon nous fait le portrait dans ses parabolles : Je crois que comme elle comptant pour rien les beautez de vostre corps, les graces de vostre esprit, les venerations qui attireront le nom auguste que vous portez, &amp; les autres avantages temporels, vous ne voudrez appuyer vos loüanges que sur la crainte de Dieu, j’espere que nous vous entendrons prononcer des Oracles de sagesse, &amp; des loix de clemence, qu’aprés que vous vous serez acquittée de ce qu’il y aura de plus considerable à faire dans vôtre maison, vous ne negligerez pas de descendre jusques dans le plus petit détail, que vous ne voudrez pas manger vostre pain oiseuse, ainsi que vous ne dedaignerez point de porter la main au travail &amp; au fuseau ; mais que vous l’étendrez encore plus volontiers quand il faudra secourir le pauvre &amp; l’opprimé ; ce sera donc en imitant ainsi la Femme forte, Me, que vous recevrez dés ce monde, les recompenses que Dieu y promet, vous joüirez seule en paix &amp; en tranquilité du cœur &amp; de la confiance de vostre Epoux, il cherchera tous les jours de sa vie les occasions de vous procurer le bien, &amp; de vous faire éviter le mal ; les enfans dont Dieu benira vôtre Mariage s’éleveront en chantant vos loüanges, &amp; s’estimeront trop heureux de venir d’une telle mere. Allez donc en paix jouir l’un &amp; l’autre d’un bonheur que vous pouvez vous faire, &amp; vous devoir à vous mêmes. J’aurai soin de le demander à Dieu pour vous, avec plus d’ardeur que pas un autre n’auroit pû faire dans le Sacrifice propitiatoire où le Fils de Dieu s’immole incessamment pour les hommes à son Pere, &amp; s’il daigne exaucer mes vœux, vous serez comblez de benedictions dans ce monde, &amp; dans l’autre.","id":"/div/#[3]/quote/p/#[4]/hi/#"}}}]}}},{"p":["Ce n’est pas la premiere fois que la maison de Vaillac, s’est attirée à Chalus l’admiration &amp; l’acclamation des peuples. Fontanier Vicomte de Gourdon, l’un des Ayeuls de Mr l’Abbé de Vaillac, défendit cette Place contre Richard Cœur de Lion, Roy d’Angleterre, qui l’avoit assiegée en personne, y tua ce Prince d’un coup de fleche en 1199. ce qui obligea toute l’armée Angloise d’en lever le siége.","Le 3 d’Octobre Mr &amp; Me de la Vauguion partirent de Chalus pour aller à Tonnens dans l’Equipage de Mr de la Vauguion qui se trouva composé de deux Carrosses à six Chevaux chacun, de quarante personnes, &amp; de plus de trente Chevaux. Me la Comtesse de Busset, &amp; Mr l’Abbé de Vaillac les accompagnerent, &amp; cent Chevaux des Bourgeois de Chalus les escorterent jusques à une lieuë au delà de cette Ville.",{"#1":{"value":"Le 7. Mr &amp; Madame de la Vauguion coucherent à saint Barthelemy, petite ville d’Agennois où plusieurs Gentilshommes des Baronnies de Tonnens &amp; de Grateloup, apartenantes à Mr de la Vauguion, vinrent les complimenter, &amp; les Deputez de Grateloup les y haranguerent. On croyoit que Mr &amp; Madame de la Vauguion arriveroient ce jour là à Tonnens, où par la permission de Mr l’Evêque d’Agen, on chanta le ","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" dans l’Eglise des Peres du Tiers Ordre que Mr de la Vauguion a fait bâtir, &amp; auquel tous les Corps de la Ville avec une grande affluence de Peuple assisterent.","id":"/div/#[4]/p[2]/#2"}},"Le 8 d’Octobre Mr &amp; Madame de la Vauguion étant partis de Saint Barthelemy, trouverent à la sortie de la ville de Grutaud, une Compagnie de Cavalerie formée des Bourgeois de Tonnens, de plus de cent Chevaux, ayant leurs Officiers &amp; deux Trompetes en teste qui venoient au devant de Mr &amp; de Madame de la Vauguion, à un quart de lieuë de Tonnens, &amp; aussi tost que l’on eut passé le Tolzat, Mr &amp; Madame de la Vauguion, &amp; Madame de Busset, furent haranguez au nom de la Communauté de Tonnens, par le sieur de la Gur, principal Bourgeois de la Ville, à deux cens pas hors de laquelle ils trouverent les Consuls &amp; les Jurats, dont Mr &amp; Madame de la Vauguion, &amp; Madame de Busset reçurent aussi les harangues, en présence d’une foule incroyable de monde, &amp; étant arrivez à Tonnens, le Clergé, les Religieux &amp; la Justice, tous en Corps, vinrent les haranguer, toute la Ville retentit d’aclamations de joye. Les Consuls avoient fait placer des Fontaines de vin dans les Places. Sur le soir ils firent un feu de joye, &amp; pendant deux jours ils traiterent Mr &amp; Madame de la Vauguion &amp; toute leur suite, avec beaucoup de magnificence."]}]}}