{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-04_29","head":{"value":"Pour celle qui a si galamment écrit l’Histoire des Conquestes","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 29-37.","id":"/div/bibl/#"}},"p":{"value":"Je passe à d’autres matieres qui doivent estre plus de vostre goust. Vous souhaitiez un plaisir que vous pouvez vous promettre, si la Belle qui nous donna il y a deux Mois l’Histoire de ses Conquestes, a un peu de complaisance pour une aimable Inconnuë, qu’on ne peut douter qui n’en mérite beaucoup. Il manquoit à cette Histoire pour satisfaire entierement vostre curiosité, qu’elle nous apprist ce qui l’avoit obligée à rompre avec celuy de tous ses Amans qui avoit le plus d’esprit, &amp; c’est ce qu’on luy demande par cette Lettre, qu’on n’a pû luy adresser que par moy.","id":"/div/p"},"quote":{"label":{"#1":{"value":"POUR CELLE QUI A SI","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"galamment écrit l’Histoire de ses Conquestes.","id":"/div/quote/label/#2"}},"p":{"hi":{"@rend":"i","#":{"value":"Je trouve entre vous &amp; moy un si grand raport en beaucoup de choses, soit pour la conformité de nourriture, en ce qu’on vouloit que nous fussions toutes deux fort simples &amp; fort innocentes, soit pour le teint &amp; les yeux qu’il me semble que nous avons assez semblables, qu’une si heureuse ressemblance me donne non-seulement de l’inclination pour vous, mais encor un fort panchant à m’intéresser dans les Avantures de ceux que vous aimez. Ne soyez donc pas surprise, si je vous prie de nous apprendre plus précisément que vous n’avez fait, comment a pû cesser cet agreable commerce que vous avez eu avec celuy qui vous fit le premier appercevoir de vostre mérite. Il se rencontre encor pour une plus parfaite ressemblance de vous &amp; de moy, que le seul Homme que j’aye jamais aimé luy ressemble tout-à-fait. Ce sont les mesmes manieres &amp; le mesme esprit. La seule diférence que je trouve entre nous deux, c’est que je ne veux jamais aimer que luy, &amp; qu’il ne sçauroit aimer que moy, du moins tant que dureront ces traits &amp; ce teint, ces lys &amp; ces roses, dont il est si enchanté, qu’il ne trouve plus rien de beau par tout ailleurs. C’est ainsi que nous nous parlons confidemment. Mais peut-on s’assurer si bien les uns des autres dans les plus tendres amitiez, qu’on n’ait pas beaucoup à craindre de la jalousie ? Si nous pouvons nous mettre à couvert de ce costé-là, nostre amour ne durera pas moins que nostre vie. Mais de quelle sorte a pû finir une intelligence aussi belle que la vostre ? Je ne suis pas la seule que cet évenement inquiete, &amp; à qui il donne envie de sçavoir ce qu’est devenu un si honneste Homme. De la maniere dont vous nous le dépeignez, ma Mere croit l’avoir veu quelquefois chez elle, &amp; m’en a dit des merveilles. Elle m’assure que si je vous pouvois engager à nous faire part de quelques-unes des conversations que vous avez euës ensemble, ce seroit un Ouvrage aussi rare que charmant. Voudriez-vous réserver de si jolies choses pour vous seule, &amp; pouvez-vous tirer un plus grand usage de ce prétieux trésor, que d’acquerir beaucoup de gloire en nous le communiquant ? Vous obligeriez tres-sensiblement par là ceux qui n’aiment rien si fort que ce qui s’appelle le bon esprit, &amp; les choses naturelles &amp; délicates. Vous le pourriez mesme sans qu’il vous en coustast beaucoup, car on sent bien que vous n’avez pas moins de facilité que d’agrément à écrire. Quand j’auray appris à m’expliquer mieux, peut-estre vous rendray-je la pareille du plaisir que je vous demande présentement ; mais outre que je n’en sçay pas encor assez pour me hazarder à une Histoire galante, il n’y a pas bien longtemps que j’ay commencé à aimer. Comme nous devons dans peu de jours faire un voyage à Paris, j’y pratiqueray peut-estre des Espions assez éclairez pour découvrir où je pourray vous trouver, &amp; vous faire voir une Personne qui se tient tres-glorieuse d’avoir avec vous quelque raport de beauté &amp; d’avantures. Je suis vostre tres-humble &amp; tres-obeïssante Servante,","id":"/div/quote/p/hi/#"}}}}}}