{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-10_102","head":{"value":"[Articles de Litterature]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1705 [tome 10], p. 102-110.","id":"/div/bibl/#"}},"p":["Les Articles suivans vous feront connoistre les éditions qui ont esté faites de plusieurs Livres nouveaux qui n’ont pas esté imprimez à Paris.",{"#":[{"#":{"value":"On debite un livre de pieté en Angleterre, sous le titre d’","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Habitude de la vertu, &amp; de l’obéïssance requise par l’Evangile pour estre en état de salut","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; un autre, sous le titre de ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pensées par rapport à une vie vertueuse &amp; chrestienne.","id":"/div/p[1]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Toland a fait imprimer une ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Relation des Cours de Prusse &amp; de Hannower, dédiée à un Ministre d’Etat en Hollande.","id":"/div/p[2]/#[3]/hi/#"}}}]},{"#1":{"value":"M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" Cupperus fait imprimer à Amsterdam des Dissertations sur les Monumens antiques ; l’on y voit des élephans representez. On dit que ce dessein sera bien executé.","id":"/div/p[3]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" Buddæus, connu de tous les Sçavans, vient de faire paroistre un Recüeil de douze Dissertations imprimées à Hall en Saxe in 8°. sous le titre de ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Selecta juris naturæ &amp; Gentium.","id":"/div/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"On a imprimé à Anvers une Réponse à l’Histoire de la Congregation ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Auxiliis","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" du Pere Serri Dominicain, sous ce titre : ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Historiæ controversiarum de Auxiliis divinæ gratiæ sub Summis Pontificibus Sixtô V°, Clemente VIII°, &amp; Paulô V°. quibus demonstrantur ac refelluntur errores &amp; imposturæ innumeræ quæ in Historiâ Congregationum de Auxiliis, editâ sub nomine Augustini le Blanc, notatæ sunt ; &amp; refutantur acta omnia earumdem Congregationum, quæ sub nomine Fratris Thomæ Lemos prodierunt. Authore Theodorô Eleutheriô Theologô.","id":"/div/p[5]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"On a fait à Metz, chez Brice Antoine, une édition nouvelle des Lettres Pastorales de M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" Fléchier, Evêque de Nismes, aux Fidéles de son Diocese. Ce Prelat y décrit d’une maniere bien touchante &amp; apostolique, les desordres des Fanatiques des Cevennes. ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L’orage avoit long-temps","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"grondé sur les montagnes ; nous en estions aussi menacez dans la plaine. La mort funeste, mais bienheureuse d’un Abbé","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" (","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr du Cheylar","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":") ","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"qui s’estoit dévoüé dés sa jeunesse aux Missions Evangeliques, fut le premier coup qui servit comme de signal pour la revolte generale de vos Paroisses. Vous vistes alors, mes tres-chers Freres, parmy ces peuples nouvellement réünis, des mouvemens qui nous firent craindre pour la Religion, pour eux, pour vous-mêmes. Ils écouterent la voix trompeuse des seducteurs ; le souffle du démon leur parut une inspiration du Saint Esprit ; ils apprirent à leurs enfans l’art de trembler &amp; de dire des choses vaines. Il se forma dans leurs assemblées des conspirations &amp; des complots d’iniquité, au milieu même de leurs prieres. Vos Eglises devinrent desertes ; la parole de Dieu estant negligée, l’ignorance se trouva jointe à la malice ; les cœurs s’endurcirent de plus en plus ; les lumieres de la Foy s’éteignirent ; la Religion se perdit, &amp; la fureur enfin prit la place de la raison.","id":"/div/p[6]/#[9]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Déja dans les Dioceses voisins cette secte meurtriere faisoit couler le sang des Prestres, perçant les uns de mille coups, brûlant les autres à petit feu, égorgeant quelques-uns presque à la vûë des Autels où ils venoient d’offrir le saint sacrifice ; &amp; pour comble d’impieté écorchant ces testes sacrées, qui portoient la Couronne venerable du royal Sacerdoce, coupant ces doigts consacrez par les onctions ou par l’attouchement des saints Mysteres, &amp; déchirant les lévres encore teintes du Sang de l’Agneau sans tache pour avoir le plaisir de les dégrader inhumainement, &amp; de leur oster, avec la vie, tout ce qui pouvoit avoir servi à exercer les fonctions de leur Prestrise.","id":"/div/p[7]/#[0]/hi/#"}}},{"#":{"value":" Il anime les Fidéles à soûtenir en patience les tribulations presentes, &amp; à ne se point laisser abatre par de vaines frayeurs, ou par des tristesses selon la chair. Il leur donne pour motif de consolation, l’exemple des premiers Chrestiens ; &amp; aprés les avoir encouragez à soûtenir la persecution avec force, il justifie la prudence de leur retraite. ","id":"/div/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Eglise","id":"/div/p[7]/#[2]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[7]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"a crû, que comme il y a une generosité Chrestienne qui brave quelquefois les perils, il y a aussi une prudence Evangelique qui les évite.","id":"/div/p[7]/#[4]/hi/#"}}}]},{"#":[{"#":{"value":"On a joint aux Lettres de M","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" l’Evêque Nismes, une Lettre de M. Pr. Fr. elle est adressée ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"aux Religionnaires revoltez des Cevennes","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":", &amp; conçûë dans les sentimens d’une charité Chrêtienne, &amp; avec les expressions d’une éloquence pathetique. Les Religionnaires trouveront dans ces deux ouvrages, dequoy se confondre ou se convertir.","id":"/div/p[8]/#[4]/#"}}]}]}}