{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_281"},"#":[{"head":{"value":"[À Corbeil]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 281-292.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"La petite Ville de Corbeil, prés Paris, s’est beaucoup distinguée ; Elle attendoit avec impatience qu’il luy fût permis de faire éclater sa joye, &amp; elle avoit déja même prévenu l’ordre, quand elle le reçût de Monsieur Henault, Gouverneur de la Ville, Fils de Mr Henault Fermier General, qui venoit de le recevoir de la Cour. Monsieur Henault nouvellement pourvû de ce Gouvernement, &amp; de la Lieutenance Generale des Chasses, ne pouvoit mieux commencer son avenement à ces Charges, qu’en se distinguant comme il a fait dans cette réjoüissance publique, où il a été secondé par tous les Bourgeois de la Ville, sujets des plus fidelles &amp; des plus zelés, ainsi que le porte leur devise.","id":"/div/#[2]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Cor bello paceque fidum.","id":"/div/#[3]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Nous sommes fidelles en paix, comme en guerre.","id":"/div/#[3]/quote/lg[1]/l/hi/#"}}}}]}},{"p":["Je dois ajouter icy, que ce Gouverneur à toutes les bonnes qualités qui peuvent le rendre agreable au pays.",{"#":[{"#":{"value":"La Ville, n’eût pas plûtôt reçû ordre de faire chanter le ","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le 9 de Juillet, que tout se disposa à marquer sa joye. Les boutiques furent fermées : toutes les cloches carrillonnerent : La poudre ayant été distribuée avec profusion dans tous les quartiers, par ses ordres, tous les Bourgeois, &amp; les Chevaliers de l’Arquebuse se mirent sous les Armes, &amp; se rendirent à l’Hôtel de Ville, où ils prirent le Gouverneur qui se mit à leur tête ; ils allerent en fort bel ordre, parés de rubans &amp; de cocardes, au son des fifres &amp; des tambours, à l’Eglise de Nôtre Dame, que le Curé avoit fait parer &amp; illuminer extraordinairement. Le ","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" y fut chanté en faux-bourdon, avec un ","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":", au son des Cloches &amp; au bruit du Canon, qui ne cessa point de tirer.","id":"/div/#[4]/p[1]/#[6]/#"}}]},"Le Gouverneur se rendit ensuite avec toute la Bourgeoisie sous les armes dans une grande place quarré, qui est devant le Château. Un bûcher orné de feüillages, s’y trouva élevé, où il mit le feu aprés en avoir fait le tour au bruit de la mousqueterie, qui fit plusieurs décharges. Le Château parut en un moment illuminé, &amp; la nuit qui étoit fort obscure, devint plus brillante que le jour : rien ne parut plus ingenieux que l’illumination, qui par ses divers compartimens, representoit les Armes de France &amp; de Bretagne. Sur la porte étoit un grand obelisque, qui avoit un Soleil pour amortissement, accompagné de deux piramides, qui finissoient par deux fleurs de lys On y lisoit cette belle inscription."]},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Undique micat.","id":"/div/#[5]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Par tout il porte ses rayons.","id":"/div/#[5]/quote/lg[1]/l/hi/#"}}}}]}},{"p":[{"#1":{"value":"La lumiere formoit l’ordre de l’architecture du portail. Dans le fonds de la cour on découvroit une autre piramide, qui se joignant avec celle du portail, formoit de loin une perspective fort agreable, &amp; faisoit d’autant plus de plaisir, que dans la Ville on n’avoit rien vû de pareil depuis fort longtemps : Deux fontaines de vin, que l’on fit couler pendant ce temps là, &amp; qu’un Bacchus, sur un tonneau, distribuoit au peuple avec abondance, détourna l’attention des spectateurs qui acoururent de ce côté-là ; Les cris de ","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":" redoublerent, pendant que la mousqueterie redoubloit aussi ses décharges. Monsieur le Prevôt de Corbeil, qui n’entend pas moins à bien servir le Roy dans sa charge, qu’à faire les honneurs de sa maison, avoit desiré du Gouverneur qu’il agreât que sa Compagnie, les Dames &amp; les principaux de la Ville vinssent prendre chez luy des rafraichissemens. On trouva dans sa maison une table servie magnifiquement, où la santé du Roy &amp; du Prince nouveau né, fut bien celebrée au bruit du Canon, on sortit avec peine de table à une heure au matin, pour avoir le plaisir du feu d’artifice, que le Gouverneur avoit fait construire sur une terrasse, au bord de la Riviere. Cette situation est admirable pour un pareil spectacle. On y étoit accouru de tous les lieux des environs. Le pont &amp; les bords de la Seine se trouverent couverts d’un nombre infini de populace, rien n’étoit plus agréable que de voir voguer sur la Riviere des batteaux illuminés, qui paroissoient autant de tables flottantes, où la santé du Roy &amp; de Monseigneur le Duc de Bretagne étoit celebrée au bruit des tambours, de la mousqueterie &amp; du Canon que les échos repetoient. Toutes les maisons des environs, ainsi que les plus éloignées parurent illuminées, aussi bien que tous les Clochers de la Ville, où les P. Recollets se distinguerent fort.","id":"/div/#[6]/p[0]/#2"}},"Ce feu d’Artifice étoit à quatre pilliers, au milieu desquels s’élevoit une figure, qui representoit la France, tenant le Prince nouveau né entre ses bras &amp; le presentant à la Bretagne, qui étoit à ses pieds, pour le luy demander. Sur le piédestal, on lisoit ces mots."]},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Cumulata vota.","id":"/div/#[7]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Mes veux sont comblés.","id":"/div/#[7]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"Ce qu’on peut expliquer par ces vers,","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"La Bretagne jalouse envioit le bonheur","id":"/div/#[9]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De l’Anjou, du Berry, ces heureuses Provinces,","id":"/div/#[9]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui goûtent le bonheur d’obeyr à des Princes :","id":"/div/#[9]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un sort pareil elle flattoit son cœur.","id":"/div/#[9]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Charmant Prince, aujourd’huy ton heureuse naissance","id":"/div/#[9]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La comble de bonheur, remplit son esperance,","id":"/div/#[9]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu vas porter son nom, &amp; luy donner des loix.","id":"/div/#[9]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par cette preference &amp; ce glorieux choix","id":"/div/#[9]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle sent augmenter son zele &amp; sa puissance.","id":"/div/#[9]/quote/lg/l[8]/hi/#"}}}]}}},{"p":{"value":"Audevant on voyoit les Armes de France &amp; de Bretagne &amp; au bas une devise, qui avoit pour corps, la France tenant entre ses mains plusieurs Sceptres &amp; plusieurs Couronnes avec ces mots.","id":"/div/#[10]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Regum terræ opifex et officina.","id":"/div/#[11]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Je donne des Rois à la terre.","id":"/div/#[11]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"Du côté qui regarde la Riviere étoit une autre devise, dont le corps étoit un petit Ruisseau qui va toûjours s’agrandissant, avec ces mots.","id":"/div/#[12]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Rivulus, quondam flumen ibit.","id":"/div/#[13]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Ce petit Ruisseau deviendra bien-tôt fleuve.","id":"/div/#[13]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"On voïoit une autre devise, du côté qui regarde la Ville, dont le corps étoit un Lyon &amp; des lionceaux, avec cette belle inscription pour ame.","id":"/div/#[14]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Fortes creantur fortibus.","id":"/div/#[15]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Les Puissans engendrent les Puissans.","id":"/div/#[15]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"Du côté qui regarde la campagne, étoit une autre devise, dont le corps étoit une Aigle suivie de ses aiglons, qui volent vers le Soleil ; avec ces mots.","id":"/div/#[16]/p"}},{"quote":{"lg":[{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Nec imbellem feroces pro generant aquilæ columbam.","id":"/div/#[17]/quote/lg[0]/l/hi/#"}}}},{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Les Aigles ne degenerent point de leur origine.","id":"/div/#[17]/quote/lg[1]/l/hi/#"}}}}]}},{"p":{"value":"L’artifice, qui étoit de la composition des Artificiers de l’Arsenal, fut fort bien executé : La Seine ne contribua pas peu à en augmenter la beauté ; les fusées, en s’élevant en l’air, s’y retraçoient agréablement, &amp; tombant dans l’eau y faisoient mille tours &amp; mille bonds avant que d’éclater ; enfin ces deux élemens contraires semblerent concourir ensemble, pour faire un spectacle parfait. L’Assemblée se separa fort contente de la feste, &amp; de son nouveau Gouverneur.","id":"/div/#[18]/p"}}]}}