{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-09_407","head":{"value":"[Suite du Journal de Fontainebleau.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1702 [tome 12], p. 407-413.","id":"/div/bibl/#"}},"p":["Le Samedi 23. il y eut Conseil de Finances. Le Roy alla à la chasse du Cerf l’apresdînée, Madame la Duchesse de Bourgogne en habit d’Amazone y accompagna Sa Majesté dans sa petite caleche découverte. Madame courut seule dans une autre, &amp; Madame la Comtesse d’Estrées, &amp; Madame la Marquise de Maulevrier, vêtuës comme Madame la Duchesse de Bourgogne, dans une troisiéme. Monseigneur &amp; Messeigneurs les Princes furent aussi de cette chasse, qui fut fort belle, &amp; dura trois heures &amp; demie. L’on prit deux vieux cerfs. Les Comediens representerent le soir le Misantrope de Moliere.","Le Dimanche 24. il y eut le matin Conseil d’Etat. Le Roy alla tirer l’apresdînée. Monseigneur se promena avec Madame la Princesse de Conty en carosse dans la Forest. La pluye le fit revenir de bonne heure, &amp; empêcha Madame la Duchesse de Bourgogne de sortir.","Le Lundi 25. le Roy ne sortir point de la journée, &amp; tint Conseil d’Etat. L’apresdînée à trois heures &amp; demie Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry &amp; Monsieur le Duc d’Orleans coururent le cerf avec la Meute de Monsieur le Duc d’Orleans. Monseigneur donna à dîner dans son appartement à Madame la Duchesse de Bourgogne, à Madame la Princesse de Conty, &amp; à plusieurs autres Dames. Madame la Duchesse de Bourgogne alla se promener ensuite en carosse sur les bords du Canal &amp; dans les routes du Parc. Les Comediens representerent le soir la Tragedie de Vinceslas de Rotrou. &amp; la petite Comedie du Cocu Imaginaire de Moliere, Monsieur le Duc d’Orleans donna un retour de chasse à Monseigneur le Duc de Bourgogne.","Le Mardi 26. il y eut le matin Conseil de Finances. Monseigneur le Duc de Bourgogne &amp; Monseigneur le Duc de Berry partirent à neuf heures &amp; demie pour aller tirer. Monseigneur courut le loup, &amp; l’on tua deux louves. Le Roy alla tirer l’apresdînée, &amp; Madame la Duchesse de Bourgogne se promena long-temps dans la Forest à pied &amp; en carosse, elle avoit dîné chez Madame la Duchesse du Lude.","Le Mercredi 27. il y eut le matin Conseil d’Etat, &amp; l’apresdînée chasse du Cerf. Madame la Duchesse de Bourgogne en habit d’Amazone y accompagna le Roy dans sa petite caleche découverte. Madame alla seule dans une autre de Sa Majesté. Madame la Duchesse du Maine &amp; Madame la Duchesse de Lauzun dans la sienne. Madame la Comtesse d’Estrées &amp; Madame la Marquise de Maulevrier, galament habillées comme Madame la Duchesse de Bourgogne y allerent aussi dans une Caleche du Roy. La chasse dura deux heures, &amp; le cerf se fit prendre dans Fontainebleau même. Monseigneur &amp; Messeigneurs les Princes furent de la partie. Madame la Duchesse de Bourgogne à son retour se promena à pied avec ses Dames autour du parterre du Tibre, &amp; sur les bords du canal ; puis elle donna une grande collation ou retour de chasse à Monseigneur le Duc de Bourgogne, &amp; aux mêmes Dames.","Le Jeudi 28. Il y eut Conseil d’Etat le matin. Monseigneur donna à dîner dans sa petite chambre à Monseigneur le Duc de Bourgogne, à Monseigneur le Duc de Berry, à Monsieur le Duc d’Orleans, à Madame la Princesse de Conty, &amp; à quelques Dames de la Cour de cette Princesse. Le Roy alla tirer aprés son dîner. Monseigneur le Duc de Bourgogne alla voir ses chevaux qui étoient revenus de l’Armée le Mardi. Madame la Duchesse de Bourgogne s’alla promener en carosse aux bords du canal, &amp; dans les routes du Parc. Les Comediens representerent le soir le Menteur de Mr de Corneille l’aîné."]}}