{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07a_401"},"#":[{"head":{"value":"[Suite du siege de Verceil]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, première partie [tome 7], p. 401-432.","id":"/div/#[1]/bibl/#"}}},{"p":["Je devrois reprendre icy le Journal du Siege de Verceil, &amp; vous marquer ceux qui ont monté &amp; descendu la tranchée chaque jour ; mais comme les Assiegez n’ont point fait de sorties, qu’il n’y a presque point eu de coups de main, &amp; que l’on a emporté la Ville par mines &amp; par sappes ; je me contenterai de vous marquer ce qui s’est passé dans les jours où il s’est fait quelque chose de considerable, &amp; de vous donner un détail tres curieux de ce qui s’est passé pendant tout le temps que l’on a esté en pour parler pour convenir de la Capitulation.","Je commence suivant l’ordre que je viens de me prescrire. Il deserta la nuit du 30. un Sergent &amp; dix Soldats qui rapporterent, que Mr des Hayes, Gouverneur de la Place, estoit preparé à voir attaquer cette nuit le chemin couvert ; qu’il s’étoit retranché derriere le Bastion de Saint Clair, &amp; qu’il avoit fait transporter à la Porte de Milan des Pots à teste, des Cuirasses, &amp; nombre de Grenades pour soûtenir l’assaut.",{"#":{"value":"On apprit par une Lettre de Monsieur le Duc de Vendosme écrite du premier Juillet, ","id":"/div/#[2]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"que ce même jour on avoit embrassé l’angle de la contrescarpe ; que l’on avoit élevé des batteries de quarante canons, &amp; de vingt mortiers sur le glacis, qui avoient imposé silence aux batteries des Assiegez ; qu’on ne cessoit point de battre la contrescarpe en brêche ; qu’on avoit découvert deux fourneaux ; qu’au depart au Courier on en avoit découvert un troisiéme, &amp; qu’il y en avoit un quatriéme qu’on cherchoit.","id":"/div/#[2]/p[2]/hi/#"}}},"Quelques jours aprés on marcha aux trois angles que l’on attaquoit ; mais comme on apprit que les ennemis y avoient chargé des mines, Monsieur de Vendosme ne voulut pas qu’on s’y logeast avant qu’on les eût éventées. On en découvrit une, &amp; on en chargea une dessous qui fit sauter les deux mines des ennemis, on se logea dans le trou que la mine avoit fait, &amp; on s’établit sur la palissade de l’angle du bastion de la droite : l’on en chassa d’abord les ennemis par un grand feu de Grenades, mais y estant revenus par dedans le chemin couvert, ils incommoderent fort nos travailleurs, ce qui obligea de faire sortir à droite &amp; à gauche, deux Compagnies de Grenadiers des Regimens de Vendosme &amp; de Beaujolois, qui ayant pris le dessus de la palissade, chasserent les ennemis à coups de fusil.","Mrs de Chemerault &amp; de Chartogne se logerent le 6. sur les 2. angles flanquez, &amp; en chasserent les ennemis, de maniere qu’on demeura maître du chemin couvert, que les ennemis abandonnerent. Ils se retirerent derriere leurs traverses. On trouva que Mr des Hayes auroit pû faire plus de chicanes qu’il n’avoit fait.","Le 9. on dressa une batterie de 13. pieces de canon sur le chemin couvert, où les ennemis firent grand feu, sans nous blesser que trois Soldats. On saigna le fossé du Bastion de la droite, la nuit du 10. au 11. n’y ayant point d’eau dans celuy de la gauche.","Les Mineurs passerent la nuit du 11. au 12. sous le fossé de la demi lune où ils se logerent, &amp; où ils travaillerent à faire leur mine. Mr de Menestrel Colonel de Beaujolois, &amp; beaufrere de Mr de Bezons, fut tué le 12. d’un coup de mousquet. Nous ouvrimes trois galeries qui entrerent dans le fossé, afin d’emporter plus aisément la demi-lune.","Ce qui suit vous fera connoitre ce qui s’est passé à la prise de la demi-lune."]},{"quote":{"label":{"#1":{"value":"EXTRAIT","id":"/div/#[3]/quote/label/#1"},"lb":{},"#2":{"value":"D’une Lettre écrite du Camp de Verceil le 16. Juillet.","id":"/div/#[3]/quote/label/#2"}},"p":{"#":[{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/#[3]/quote/p/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p/#[0]/hi/hi/#"}},"#2":{"value":" le Comte de Chemerault s’est rendu maître de la demi lune, l’épée à la main cette nuit ; l’on y avoit attaché le Mineur cinq fois ; mais la quantité de feux d’Artifice que les ennemis jettoient, l’avoient obligé de l’abandonner. Ainsi, quoy qu’il n’y eût qu’une bréche à monter","id":"/div/#[3]/quote/p/#[0]/hi/#2"}}},{"#":{"value":" 10 ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes de front, Mr de Chemerault se determina à la forcer. Les ennemis ont esté si estonnez, qu’ils n’ont songé qu’à se sauver, sans se donner le temps de mettre le feu à leur mine ; l’on s’y est logé tres-bien, malgré le feu extraordinaire de bombes, de mousqueterie, &amp; de canon à cartouche qu’ils ont fait, &amp; les pierres qu’ils ont jettées pendant un temps fort considerable. L’Ecuyer de Mr de Chemerault a esté blessé à la jambe, mais ce ne sera rien ; il se nomme Mr de Belleroche, il est chez moy : pour Mr de Chemerault il se porte parfaitement bien. Nous avons perdu peu de monde, mais Mr le Comte Desmarais Colonel du Regiment de la Fere y a esté blessé à mort. Voila Mr l’expedition de cette nuit, cela nous met en estat d’être dans peu maîtres de la Ville ; car je ne puis croire que ces gens-là souffrent l’assaut, il y aura demain deux nouvelles batteries qui verront le pied des Bastions, &amp; les bréches seront belles dans quatre jours : jamais Ville n’a fait plus de feu, nous n’avons pas cependant plus de","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 800. ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes tuez ou blessez.","id":"/div/#[3]/quote/p/#[4]/hi/#"}}}]}}},{"p":["Ce que vous allez lire renferme encore un plus grand détail.","La nuit du 15. au 16. la tranchée fut relevée par Mrs de Chemerault, de Chartogne &amp; d’Estorce, avec le Bataillon de Lombardie, les trois de Piémont, ceux de la Saare &amp; de Berwick. Mr de Chemerault ordonna à Mr de Moranval à onze heures du soir, de monter à la demi lune avec trente Grenadiers par la bréche, qui étoit suffisamment grande, pour que douze hommes pussent y passer de front, ce qu’il executa, en faisant marcher devant luy un Sergent, &amp; cinq Grenadiers ; il entra dans la demi-lune, en criant tuë, tuë, &amp; faisant tirer quelques coups de fusil sur quinze ou vingt soldats des ennemis qui la gardoient, lesquels prirent aussi tôt la fuite. Mr de Moranval les poursuivit jusqu’au pont de la gorge de la demi lune, qu’il fit lever en même temps, ce qui assura nostre logement ; on travailla ensuite à deux autres, l’un sur l’angle saillant en forme de nid de Pie, &amp; l’autre sur la gauche où l’on s’établit fort bien. On fit une communication dans le fossé de la demi-lune à la contrescarpe. On travailla à élever une batterie sur la Place d’armes du chemin couvert pour battre en bréche la Courtine. Les Assiegez battirent au point du jour à coups de canon le pont de la demi-lune, &amp; firent un tres-grand feu toute la nuit, qui tua ou blessa environ 60. hommes.","La nuit du 16. au 17. la tranchée fut relevée par Mrs de Langallerie d’Aubeterre &amp; Caraccioli, avec le Bataillon de Caraccioli, les trois de Normandie, &amp; ceux de Souches &amp; de Croy. On acheva la batterie pour battre en breche la Courtine, &amp; elle commença à tirer à huit heures du matin. On posa 80. Gabions dans le fossé pour faire un boyau, &amp; pour communiquer à la face de la droite du Bastion gauche ; mais les Assiegez firent un si grand feu sur les travailleurs, qu’ils furent obligez de se retirer. On éleva, &amp; on perfectionna nos logemens dans la demi lune. Nous eumes 25. hommes tuez, &amp; 99. blessez. Mr Carré, Capitaine dans Croy, un Lieutenant, &amp; deux Souslieutenans de Normandie furent tuez. Mrs de Marignac, Capitaine de Grenadiers &amp; de Faussicourt, Aide-major du Regiment de Normandie furent blessez legerement. Mr Menu Brigadier des Ingenieurs eût la jambe cassée, &amp; Mr d’Igati Ingenieur fut blessé legerement.","Mrs de Bouligneux, d’Arennes &amp; d’Orgemont releverent la tranchée la nuit du 17. au 18. avec le Bataillon de Davezane, les trois de la Marine, &amp; ceux de la Saare &amp; de l’Isle de France. On embrassa tout le dedans de la demi-lune, &amp; on y fit de bons épaulemens. Nous eumes six hommes tuez, &amp; quinze blessez. On ne se servit pendant cette nuit que de l’Artillerie, &amp; on receut une Lettre écrite de la Ville qui marquoit, qu’on devoit s’attacher à faire breche à la Courtine, &amp; à diriger l’attaque de ce côté-là.","Vous ne douterez point de la verité de ce qui suit, puisque celuy qui écrit a eu part à tout ce qu’il mande ; je ne change rien à sa Lettre pour ne pas alterer la verité. Il ne croyoit pas qu’elle deviendroit si publique, mais elle est tres-curieuse, &amp; fait trop bien voir tout ce qui s’est passé lors que l’on a capitulé, pour ne vous être pas envoyée."]},{"quote":{"label":{"value":"À Verceille 23. Juillet.","id":"/div/#[5]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Vous avez déja appris par l’arrivée de Mr le Prince d’Elbeuf la prise Verceil &amp; la capitulation, qui est tout ce qu’il peut y avoir au monde de plus glorieux &amp; de plus avantageux pour les Armes du Roy. Rien ne nous paroissoit plus éloigné que de voir une Garnison composée de 13. Bataillons &amp; de","id":"/div/#[5]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 500. ","id":"/div/#[5]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"chevaux se rendre la corde au col, &amp; même quand les Assiegez battirent la chamade, nous ne nous y attendions gueres estant embarassez comment nous pourrions attacher le Mineur : j’estois de tranchée avec Mr de Colmenero qui estoit le Lieutenant General de jour, &amp; nous estions prests à nous mettre à table pour déjeuner, quand nous entendîmes battre la chamade &amp; les ennemis demander ensuite à parler au Lieutenant General. Nous nous approchâmes de la Breche, sur laquelle estoit Mr de Prala qui commandoit dans la Ville au defaut de Mr Deshayes ; Il nous dit d’envoyer deux ostages &amp; qu’il en alloit faire passer deux de sa Garnison. Ce fut Mr de Guerchy, Brigadier &amp; Mr de Louvigny, Colonel Espagnol qui y allerent de notre part : Ils nous envoyerent Mr le Comte d’Harrach, Colonel Allemand &amp; le Major de la Place. Mr le Duc de Vendosme que l’on avoit envoyé avertir, se rendit dans le moment à la tranchée ; ces Messieurs luy presenterent leur memoire qui commençoit par demander que la Garnison sortist par la brêche, tambour battant, mêche allumée &amp; Drapeaux deployez, en un mot tous les honneurs que l’on a coutume d’accorder par capitulation, Son Altesse ne répondit autre chose sinon","id":"/div/#[5]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" qu’il n’estoit pas besoin de continuer ; puisqu’il ne pouvoit entendre à ce premier article estant resolu de ne les recevoir que Prisonniers de guerre. ","id":"/div/#[5]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Je n’ay jamais vû des gens si étonnés, &amp; ceux qui estoient presens à la reponse de Son Altesse furent tres-surpris n’estant pas naturel que l’on fasse","id":"/div/#[5]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/#[5]/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/#[5]/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" 7000 ","id":"/div/#[5]/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes prisonniers de guerre dans une bonne Place ; ces Mrs le representerent de leur mieux, il ne pûrent avoir d’autre reponse de Monsieur le Duc de Vendôme, sinon","id":"/div/#[5]/quote/p[0]/#[8]/hi/#"}}},{"#":{"value":" qu’il nous y feroit plustost tous petit &amp; luy aussi que de se départir de sa resolution. ","id":"/div/#[5]/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"L’un des deux ostages s’en retourna, &amp; Son Altesse alla atendre la reponse dans l’Abbaye où nous avions ouvert la Tranchée ; je l’y suivis avec Mr Dégrigny : la proposition de Son Altesse parut si fâcheuse à la Garnison que l’on demeura plus de","id":"/div/#[5]/quote/p[0]/#[10]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/#[5]/quote/p[0]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"heures sans faire reponse, ce qui obligea Monsieur de Vendosme de leur envoyer dire qu’il commençoit à s’impatienter. Le Major de la Place revint avec les articles, &amp; representa encore que cette capitulation ne convenoit point à des gens qui s’estoient deffendu avec honneur, &amp; qui avoient fait leur possible pour meriter l’estime de Son Altesse ; ce Prince luy repondit avec beaucoup d’honnesteté, mais toûjours avec une égale fermeté, cela le determina à luy dire qu’il n’avoit qu’à signer ce qu’il vouloit accorder à la Garnison &amp; que Mr Dehayes signeroit après. Son Altesse nous nomma pour aller avec eux faire signer Mr Deshayes, sçavoir Mr Desgrigny Intendant, Mr Duchy Secretaire de ses Commandemens &amp; moy, &amp; me dit d’y coucher, l’on nous conduisit au Château où Mr Deshayes estoit malade, mais nous trouvâmes tout le monde au desespoir, tant Allemans que Piémontois, &amp; Mr Deshayes ne parlant d’autre chose que de se faire porter sur la brêche, &amp; d’y perir avec toute la Garnison. Les contestations durerent jusqu’à","id":"/div/#[5]/quote/p[0]/#[12]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[5]/quote/p[0]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"heures du soir que nous sortîmes fort en colere, les ostages estoient encore restez de part &amp; d’autre, Mr de Prala se determina cependant à venir avec nous trouver Son Altesse pour tâcher de l’adoucir &amp; d’avoir un party plus favorable, mais il connut par le discours de Son Altesse qu’il n’y avoit rien à esperer. Mr le Prince Pio, Colonel de Lombardie, y retourna avec Mr de Magnagny, l’un des Secretaires de Son Altesse. Monsieur de Vendosme n’ayant donné que","id":"/div/#[5]/quote/p[0]/#[14]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[5]/quote/p[0]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"heures pour avoir reponse, &amp; comme personne ne venoit au bout de","id":"/div/#[5]/quote/p[0]/#[16]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[5]/quote/p[0]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"heures, Son Altesse me dit de monter à cheval &amp; d’aller dire à Mr le Prince Pio de revenir, &amp; de dire à Mr Deshayes","id":"/div/#[5]/quote/p[0]/#[18]/hi/#"}}},{"#":{"value":" qu’il n’estoit pas accoûtumé à attendre si long tems. ","id":"/div/#[5]/quote/p[0]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"J’allay faire mon compliment à ces Messieurs que je trouvay tres inquiets &amp; comme ceux qui estoient chargez de faire signer Mr Deshayes, vouloient se retirer, ils me dirent d’aller assurer Son Altesse, qu’on alloit passer par où Elle souhaittoit, &amp; demie heure aprés on aporta la capitulation signée. Les articles estoient, que la Garnison sortiroit par la brêche, &amp; qu’elle seroit desarmée dans le chemin couvert, pour estre conduite où il plairoit à Son Altesse, qu’on auroit soin de leurs malades &amp; blessez, qu’on ne desarmeroit point les Officiers &amp; qu’ils seroient dans les Places du Milanés sur leur parole.","id":"/div/#[5]/quote/p[0]/#[20]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"On demonta hier leur Cavalerie, il y avoit environ","id":"/div/#[5]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 400. ","id":"/div/#[5]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Chevaux assez bons que l’on a distribuez à nostre Cavalerie. La Garnison sortira demain,","id":"/div/#[5]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/#[5]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Bataillons iront à","id":"/div/#[5]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" Allexandrie 4. ","id":"/div/#[5]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"à","id":"/div/#[5]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" Milan ","id":"/div/#[5]/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"avec la Cavalerie demontée, les Mineurs, les Canonniers &amp; Bombardiers à","id":"/div/#[5]/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":" Valence, ","id":"/div/#[5]/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"à","id":"/div/#[5]/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":" Saravalle ","id":"/div/#[5]/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; à","id":"/div/#[5]/quote/p[1]/#[12]/hi/#"}}},{"#":{"value":" Tortonne ; ","id":"/div/#[5]/quote/p[1]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Voila la distribution de leurs Quartiers, on ne s’y attendoit point &amp; je leur en portay hier l’ordre. Je crois que l’on est content à Paris de cette expedition rien n’a jamais esté plus glorieux &amp; sur tout pour S.A. on ne s’y attendoit point &amp; on croyoit d’abord qu’elle n’avoit dit qu’elle vouloit faire la Garnison prisonniere de guerre que pour l’intimider.","id":"/div/#[5]/quote/p[1]/#[14]/hi/#"}}}]}]}},{"p":[{"#1":{"value":"On a sçeu depuis que cette Capitulation a esté arrestée, qu’il y avoit eu un demeslé entre Mr des Hayes, &amp; Mr le Marquis de Prala ; &amp; que Mr des Hayes avoit voulu engager ce Marquis à signer la Capitulation pour luy, à cause qu’il estoit malade, &amp; par là il le vouloit charger de l’indignation de Monsieur le Duc de Savoye, qui selon toutes les apparences ne devoit pas approuver cette capitulation. On a sçû aussi que Mr de Prala avoit répondu, ","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"que Monsieur de Savoye luy avoit confié la deffense de la Place, qu’il luy avoit rendu compte de l’estat où elle se trouvoit, &amp; auquel estoient toutes choses, &amp; qu’ainsi c’étoit à luy à signer, ou à ne pas signer, &amp; à ordonner ce qu’il vouloit que l’on fist","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":" ; ce qui avoit fait prendre à Mr des Hayes le parti de signer. On dit qu’il est sorti de la Place 3600 hommes sous les armes.","id":"/div/#[6]/p[0]/#2"}},"1900 malades ou blessez.","Et 230. Officiers.","Il y avoit dans la Place,","250. milliers de poudre.","72. pieces de canon.","6. mortiers.","9. Pierriers.","2300. mousquets.","&amp; 26. Drapeaux, dont dix sont aux Armes de l’Empereur.","Cette conqueste n’a pas coûté neuf cens hommes, tant tuez que blessez.","Voicy les noms des Bataillons faits prisonniers de guerre.","Premier &amp; second Bataillon du Regiment des Gardes.","Deux de Savoye.","Deux d’Este.","Un de S. Damien.","Un de Trivier.","Un de Nice.","Un de Fritte.","Un de la Reine d’Angleterre.","Un de Berne,","Et deux d’Harrach, cy-devant Solari."]}]}}