{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-12_175","head":{"value":"[Second article de Morts] ","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1702 [tome 16], p. 185-189.","id":"/div/bibl/#"}},"p":["On s’est apperçu depuis quelques années que beaucoup de gens vivoient tres-long-temps, que les uns approchoient de la centiéme année, que les autres joüissoient de la vie jusqu’à cet âge, &amp; que d’autres le passoient de plusieurs années. On a remarqué en même temps, que ceux qui gagnent leur vie par un travail penible, &amp; qui ne connoissent aucuns remedes, parviennent plutôt à ce grand âge que les autres, &amp; que pour un homme de distinction qui vit cent ans, il s’en trouve vingt qui sont obligez de gagner leur vie à la sueur de leur corps, qui à ce grand âge se trouvent encore en parfaite santé. Vous en avez vû beaucoup d’exemples dans mes Lettres, en voicy encore un.",{"#1":{"value":"Un Païsan de la Generalité de Montauban, nommé François Ligarre, de la Paroisse de Valperionde fut assisté à la mort au mois d’Octobre dernier, par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Bayet Vicaire de ce lieu. Ce Paysan estoit âgé de cent trois ans. Il avoit eu deux femmes. Il s’estoit remarié aprés cinquante années de veuvage, &amp; avoit passé trente ans avec sa derniere femme. Ce bon homme n’avoit pour tout bien qu’une petite maison, &amp; deux arpens de terre ; de sorte qu’il estoit obligé de travailler beaucoup pour gagner sa vie, il estoit si assidu à son travail, que les jeunes gens les plus robustes faisoient beaucoup moins de travail que luy : de maniere qu’il a vécu assez commodement tant qu’il a esté en estat d’agir ; mais ses forces estant épuisées depuis environ quinze mois, &amp; ne pouvant plus travailler que foiblement, il tomba dans la mendicité. Ce pauvre homme se trouvant en cet estat, &amp; ne voulant rien negliger de tout ce qui dépendoit de luy, &amp; qui pouvoit le faire vivre, alloit souvent chercher du pain jusqu’à trois lieuës de son habitation, ce qu’il fit encore huit jours avant sa mort que ses forces luy manquerent ; ce qui fit connoistre qu’il n’est mort que faute d’avoir pris assez de nourriture pendant les derniers jours de sa vie, &amp; par une entiere extinction de chaleur naturelle, n’ayant pas eu la moindre petite fievre. Il estoit d’un si bon temperament qu’il n’a esté malade qu’une fois pendant toute sa vie, &amp; depuis soixante ans qu’il avoit eu une legere maladie, il s’estoit toûjours bien porté jusqu’au temps de son decés.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"La mort a aussi enlevé dans le même temps un fameux Medecin, qui est mort dans un âge fort avancé. S’il avoit vécu aussi long temps que le Paysan, on ne se seroit point étonné de cette longue vie, puisque ceux qui croyent sçavoir le secret de la procurer aux autres, doivent s’en servir pour eux mêmes. Ce Medecin, qui estoit originaire de Bordeaux, estoit Doyen de la Faculté de Medecine de la même Ville. Cette Faculté est tres celebre. Mr Emery dont je vous parle, &amp; qui en estoit Doyen, est decedé en sa maison de Boubes, où il s’estoit retiré pour se décharger des fatigues du penible employ qu’il exerçoit avec beaucoup de reputation depuis un grand nombre d’années. Comme il estoit amateur des belles Lettres où il excelloit, il estoit estimé par tout où il y avoit des Sçavans &amp; des beaux Esprits Feu M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Sarrazin le cherissoit, &amp; avoit lie une étroite amitié avec luy. Vous jugez bien par là que M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Emery n’est pas mort jeune. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Sarrazin avoit fait connoissance avec luy dans le temps que Monsieur le Prince de Conti, Pere de celuy d’aujourd’huy, estoit à Bordeaux. Ils commencerent en ce temps là un commerce d’esprit qui a duré jusqu’à la mort de Mr Sarrazin. Mr Emery a fait un fort grand nombre de beaux Vers Latins. Il composa un Poëme pour Mr le Marechal d’Albret, lors que ce Maréchal estoit Gouverneur de Guyenne, où il fait entrer tous les Ancestres de ce Gouverneur, &amp; rapporte leurs plus belles actions. Si l’on avoit un recuëil de toutes ses Poësies, on y verroit briller beaucoup de genie. Il a couronné tous ses Ouvrages par des Vers heroïques qu’il a composé pendant sa maladie, sur une Fontaine de Sablanceaux, chantant, pour ainsi dire, comme un Cigne avant de se plonger dans le Tombeau.","id":"/div/p[2]/#[6]/#"}}]},"L’Epitaphe suivant a paru aprés la mort de ce fameux Medecin."],"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"JOANNIS EMERY","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Burdigalensis.","id":"/div/quote/label/#[2]/hi/#"}}}]},"lg":[{"label":{"hi":{"@rend":"i","#":{"value":"EPITAPHIUM.","id":"/div/quote/lg[0]/label/hi/#"}}},"l":["Emerius fuit emeritus vates medicusque,","In Phœbi geminâ floruit arte simul."]},{"label":{"value":"TRADUCTION.","id":"/div/quote/lg[1]/label"},"l":[{"#":{"value":" ","id":"/div/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Il fut favory d’Apollon,","id":"/div/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Habile Medecin, &amp; celebre Poëte,","id":"/div/quote/lg[1]/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/lg[1]/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Il cuëilloit au sacré Vallon,","id":"/div/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’herbe medecinale, &amp; la tendre fleurette.","id":"/div/quote/lg[1]/l[3]/hi/#"}}}]}]}}}