{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_348","head":{"value":"[Reception de Mr l’Abbé de Polignac à l’Academie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 348-364.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Enfin pendant que la guerre forme des soldats, les Lettres forment tous les jours des éleves pour les Academies, &amp; je dois vous parler de deux qui ont esté reçûs depuis peu à l’Academie de Paris, nommée par excellence, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Academie Françoise","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Le premier est M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Polignac, qui a esté élû à la place de feu M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Bossuet, Evêque de Meaux. Le compliment qu’il fit le 2. Août, jour de sa reception, reçût de grands applaudissements ; Il commença par un éloge de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Meaux, mais si l’éloge fut beau, la matiere n’étoit pas moins belle. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Polignac fit ensuite l’éloge de l’Academie, auquel succeda celuy du Cardinal de Richelieu, son Fondateur ; il passa de là à l’éloge du Roy, aujourd’huy Protecteur de l’Academie : Voicy par où il finit cet éloge. Aprés avoir fait une peinture de l’union de tous les Alliez, contre ce Monarque ; Il dit,","id":"/div/p/#[10]/#"}}]},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Loüis voit former l’orage &amp; n’en est point émû. Il a passé sa vie à dissiper ces sortes de tempêtes, il sçaura bien encore dissiper celle-cy ; mais il ne rompra point la paix. Il a dans ses mains des troupes ennemies, il peut les retenir, c’est le parti le plus seur, mais il ne luy paroît pas assez noble : il peut entrer dans leur pays, mais ce seroit commencer la guerre &amp; l’ombre d’une infraction luy fait horreur, assuré de la vengeance dés qu’elle sera legitime, il laisse à ses envieux toutes les injustices à faire, il à Dieu de son côté, il ne le perdra pas de vûe, c’est sa raison d’Etat. Enfin, ses Ennemis l’attaquent, Justice, Prudence, Mediations, rien ne peut les détourner. Alors il prend les Armes &amp; quels sont ses premiers coups ? Cinq batailles gagnées, vingt places de tous côtez ou conquises ou sauvées, un Allié fidelle &amp; magnanime trois fois secouru, tout cela, Messieurs, en moins de deux Campagnes.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous voulez donc la guerre, peuples insensez ; Hé bien ! vous l’aurez, cette guerre que vous avez tant desirée, mais vous ne la ferez pas où vous pensiez : dans le cœur de vos Etats, dans le fond de vos Provinces sera la desolation &amp; le carnage. Vous menaciez nos frontieres &amp; vous n’en avez déja plus : vous insultiez les moindres Villes de nos Alliez, &amp; vous tremblez pour vos Capitales : vous formiez des seditions, &amp; vos Royaumes sont soulevez contre vous. Les Hyvers entiers ne vous suffisent pas à fortifier vos Montagnes, à retrancher vos vallées &amp; trois jours nous suffisent pour les passer. Vous portez à grands frais &amp; à grand bruit un phantôme de Roy, qui n’a ni pays ni sujets &amp; qui n’ose paroître. Vous allez de Ville en Ville mandier pour luy des Rebelles. &amp; vous ne trouvez que des sujets zelés pour leur veritable Roy. Vous ne derobez des Alliez à la France que pour les associer à vos malheurs, les Thrones que vous soutenez chancelent, ceux que ce Roy protege par ses Armes sont affermis. Le desordre des passions qui vous agitent, regne dans tous vos projets, vos resolutions sont extrêmes, tous vos partis sont forcez &amp; vos premiers efforts sont vos dernieres ressources. C’est donc pour cela que vous abusez de l’amour qu’il eut pour la paix, ce Heros qui ne vous offense que par sa gloire : il vous la donna triomphant, &amp; si j’ose parler ainsi, rassasié de victoires, non en ennemy, non en vainqueur, mais comme s’il eût esté vôtre arbitre. Il sacrifia tout au bonheur de l’Europe, &amp; au repos de ses sujets, &amp; ses sujets vouloient encore luy sacrifier leur repos. Vengez, vengez la France de la moderation de son Roy, forcez-le à reprendre sur vous, ce que vous n’auriez pû le forcer à vous rendre, achevez d’aneantir devant luy vos plus formidables Armées, mettez-le en possession malgré luy de ce pouvoir sans bornes qui vous fait tant de peur, ou si vous y voulez mettre un obstacle, n’esperez plus de le trouver que dans sa Clemence, vous le chercheriez vainement dans vos forces.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nos Ennemis sentent ces veritez, Messieurs, mais ils n’en voyent pas comme vous le principe. Cette haute intelligence qui prévoit tout, qui remedie à tout sans embarras, sans inquietude. Cette foy vive &amp; pure, l’ame de ses actions, qui luy fit comme à Salomon demander la Sagesse &amp; il l’obtint ; qui luy fit chercher avant toutes choses le Royaume de Dieu, &amp; les autres y furent adjoutées. Cette égalité d’ame superieure aux évenemens, qui soutiendroit avec constance les adversitez les plus accablantes, si Dieu n’avoit resolu qu’il fût heureux. Diroit-on à voir la serenité de ce front auguste, que l’Univers est conjuré contre luy. On ne connoît qu’il fait la guerre que par le bruit de ses victoires, chez-luy tout est en paix : nul changement dans sa vie : mêmes heures pour ses Conseils, &amp; pour ses delassements, même attention pour les moindres détails de son Royaume. Cette tranquillité laborieuse inspire la confiance à tout ce qui le sert, &amp; de quoy ne deviendroit-on point capable sous ses yeux ? Les Princes apprennent à regner, les particuliers apprennent à vivre, tout s’instruit en le voyant. On trouve en luy comme dans Auguste &amp; dans Trajan des exemples pour gouverner les hommes, &amp; les hommes y trouvent comme dans Scipion &amp; dans Marc-Aurele des exemples pour se gouverner eux-mêmes ; C’est ainsi qu’il a rendu son Clergé plus saint, sa Cour plus reglée, sa Noblesse plus active, ses Magistrats plus vigilants, ses Generaux plus habiles, ses Troupes plus invincibles, ses Peuples plus fidelles, &amp; ses Enfants plus dignes de luy.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"L’un pour se rendre parfait n’a point trouvé de voye plus sure que de l’imiter en tout &amp; de le suivre pas à pas ; l’autre né comme eux pour la Guerre &amp; pour les affaires, porte la Loy de Dieu dans son cœur. Que dirons-nous de celuy qu’une Auguste Princesse vient de luy donner ? C’est la joye des peuples, c’est la sureté de nos Alliez, c’est la consolation même de nos Ennemis, s’ils sçavent la connoître. Eh ! qui ne seroit touché de cette benediction du Ciel sur nôtre maître, inconnuë à tous les Princes de la terre, depuis que les jours de l’homme furent abregez. Que pouvons nous souhaitter davantage ? Qu’il vive, Messieurs, qu’il vive assez pour former de ses mains les Enfants du Prince qui vient de naître.","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" M","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" l’Abbé de Clerembault, Chancelier de l’Academie, répondit à M","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[4]/hi/#"}}},{"#":{"value":" l’Abbé de Polignac, &amp; aprés luy avoir marqué la joye que l’Academie avoit de l’avoir pour Confrere, il fit l’éloge de M","id":"/div/quote/p[3]/#[5]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[6]/hi/#"}}},{"#":{"value":" l’Evêque de Meaux, &amp; ensuite de M","id":"/div/quote/p[3]/#[7]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[8]/hi/#"}}},{"#":{"value":" l’Abbé de Polignac ; il dit en parlant du Roy, ","id":"/div/quote/p[3]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il augmentoit sans cesse d’une maniere si haute &amp; si nouvelle que nos anciennes &amp; justes loüanges ne se trouvent plus en aucune proportion avec luy ; &amp; ainsi absolument reduits au silence, il ne nous reste plus que de sommer ses envieux &amp; ses Ennemis, qui aveuglez par leur malignité, nous reprochoient souvent nôtre exageration excessive, de reconnoître au moins à present l’accomplissement de ce que promettoient ces vifs témoignages de nôtre admiration, leur voulant bien passer pour heureuses Propheties, les hommages solemnels rendus si legitimement à ses actions immortelles : &amp; bien loin de pouvoir estre suspects de flatterie, pouvoient-ils dès lors honorer assez dignement un Prince, qui s’étant formé dés sa jeunesse à la noble habitude du travail, &amp; parvenu par cette assiduité si constante &amp; si rare à gouverner un grand Estat, avec la facilité &amp; le détail dont on gouverneroit bien une simple famille, a commencé depuis prés de quarante années, par une suite d’évenements glorieux &amp; non interrompus, à desabuser les hommes de cet absolu &amp; tyrannique empire du hazard, même dans les choses de la guerre ; la droite raison leur faisant enfin appercevoir qu’une si longue durée de tant de succez heureux, ne peut avoir d’autres causes que les regles invariables de cette prudence suivie, toûjours maîtresse de la fortune ; qui a si peu reconnu le pouvoir de cette capricieuse que dans la guerre precedente, malgré les efforts redoublez de cette ligue generale, la plus formidable de celles dont les histoires fassent mention, exempte du seul deffaut capable de la pouvoir ruiner, par son étroite &amp; durable union, il a sçû en l’humiliant, par des pertes continuelles, nous mettre dans le tranquille &amp; glorieux état de ne plus craindre pour mauvais évenements, que des defaites éludées par nos Ennemis, ou des victoires peu importantes, remportées sur eux ; qui ayant toûjours deconcerté &amp; rendu vaine par la sagesse &amp; la vigueur de ses Conseils, cette pretenduë capacité qu’on croyoit remarquer dans les leurs, les a reduits le plus souvent à deliberer aprés l’occasion, à la mode des Phrygiens, comme il se faudroit conduire une autrefois ; &amp; qui aprés avoir enfin convaincu ces perpetuels jaloux de sa grandeur, de la triste verité qu’ils se vouloient cacher ; que toutes les Puissances unies ne peuvent se maintenir que par la moderation d’une seule, leur accorda la paix qui leur fut si salutaire, &amp; à laquelle, pour mieux assurer le repos du monde, il voulut bien sacrifier une partie de ses conquestes.","id":"/div/quote/p[3]/#[10]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Que si nous ne pouvions refuser à tant de merveilles nostre veneration &amp; nos éloges ; quel silence ne doit pas estre imposé à la terre devant celuy qui decide à present de son sort ? car le ciel équitable ne laissa pas long-temps sans recompense de si nobles &amp; de si pures intentions, il luy rendit au double cette gloire qu’il avoit meprisée ; il voulut que ces sentimens de haine &amp; de défiance que conservoit pour nous une genereuse nation toûjours émule de la nostre, fussent entierement éteints &amp; dissipez par son habileté, &amp; que le Roy qui la gouvernoit voyant la branche royale de sa Maison entierement finie en sa personne, en obeissant à la voix de justice (malgré tous les obstacles &amp; les efforts de la rage envieuse d’une cabale opposée) appellast au Trône, qu’il luy falloit quitter, son auguste posterité, en la personne du grand Prince, qui travaille si heureusement à en rétablir la splendeur.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Loin d’estre ébloüi de ces nouvelles grandeurs, nostre Heros toûjours constant à preferer à toutes choses le bonheur du genre humain, mit tout en usage, même contre les regles apparentes de la politique, pour tâcher de l’affermir ; il aima mieux remporter des victoires moins faciles, que de manquer à faire éclater sa moderation, il donna le temps à ses anciens envieux, de bien reconnoître l’injustice de ses droits, &amp; combien leur interest s’y trouvoit conforme ; mais aprés les avoir même reconnus, la noire &amp; opiniâtré jalousie ayant fermé leurs yeux aux lumieres de la raison, ils travaillerent à rehausser sa gloire, en commençant malgré luy cette nouvelle &amp; sanglante guerre, dans laquelle il paroist s’estre élevé au dessus de lui-même ; autrefois Louis le Grand tenant ses Troupes invincibles repanduës sur ses frontieres, étoit la terreur de son siecle, non seulement en faisant échoüer les desseins hardis de tant de peuples conjurez ; mais les épouvantant sans cesse par ses victoires, &amp; par des conquestes faites sur eux ; maintenant il embrasse une grande partie de l’Univers par la puissance de ses Armes ; il attaque ses ennemis, non plus en se contentant de la deffaite de ceux qui défendent l’entrée de leurs Etats, ou de la prise des Places importantes qui paroissent les mettre en seureté ; mais les jettant à tout moment dans l’affreux peril d’une ruine entiere, en penetrant jusqu’au centre de leur païs. Le Danube, les bords de la Mer Adriatique, &amp; les derniers rivages de l’Ocean, un nouveau monde, sont les lieux où s’executent si glorieusement les ordres qu’il donne, &amp; l’on voit en les suivant les Generaux qu’il a formez, &amp; qui conduisent si dignement ses redoutables armées renouveller en nos jours les manieres vives &amp; audacieuses des plus grands personnages de l’antiquité, qui pour mieux assurer la perte de leurs adversaires, alloient si loin de leur patrie se faire un nom immortel ; nôtre siecle se trouvant par là detrompé de son incapacité pour de si hautes entreprises.","id":"/div/quote/p[5]/hi/#"}}}]}}}