{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-02_377","head":{"value":"[Carnaval de Marly]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1705 [tome 2], p. 377-384.","id":"/div/bibl/#"}},"p":["Le Roy a honoré Monsieur le Duc d’Albe &amp; Madame la Duchesse d’Albe d’une distinction qui n’est pas ordinaire. Sa Majesté fit dire à ces deux Excellences, qu’elle seroit fort aise de les voir à Marly, où ne vont pendant le séjour qu’y fait S.M. que les personnes de la Cour, qui sont nommées par Elle-même. Leurs Excellences fort sensibles à cet honneur, y allerent le Lundy-gras. S.M. leur fit un accüeil qu’il seroit difficile de bien exprimer, &amp; que Leurs Excellences n’auroient jamais pû ny prétendre, ny esperer. Toute la Famille Royale, à commencer par Monseigneur, en usa pour Elles de même. Leurs Excellences y arriverent sur les quatre heures. Aprés qu’elles eurent salué le Roy, &amp; qu’elles eurent rendu visite à toutes les personnes de la Famille Royale, on leur servit une magnifique Collation. Monsieur le Maréchal Duc de Bouflers conduisoit Monsieur le Duc, &amp; Madame la Princesse des Ursins Madame la Duchesse d’Albe. Sur les sept heures on commença le Bal. Toutes les personnes de la Cour qui avoient esté nommées pour Marly, y parurent avec tout l’éclat &amp; toute la magnificence que l’on peut imaginer. Le Roy d’Angleterre ouvrit le Bal avec la Princesse sa sœur : toute la Cour demeura debout pendant qu’ils dançerent : on admira leur bonne grace à dancer, comme on a coûtume d’admirer tout ce qu’ils font l’un &amp; l’autre. Ce Bal fut des plus beaux, il dura jusqu’à dix heures. Le Roy se mit à table, &amp; Madame la Duchesse d’Albe eut l’honneur de manger avec S.M. Aprés le soupé on se mit au jeu. Sur le minuit le Roy alla se coucher. Monsieur le Duc d’Albe eut le Bougeoir. S.M. lui parla avec les manieres nobles &amp; gracieuses qui lui sont si particulieres &amp; si naturelles en même tems. Ce Prince lui fit aussi l’honneur de lui parler quelque fois en Espagnol dans toute la noblesse &amp; la délicatesse de cette Langue. Le jeu &amp; les autres divertissemens continuerent aprés que le Roy fut couché. Leurs Majestez Britanniques, &amp; la Princesse d’Angleterre s’en retournerent à S. Germain ; &amp; Monsieur le Duc &amp; Madame la Duchesse d’Albe, entre deux &amp; trois heures aprés minuit, allerent coucher à Versailles dans leur Hôtel, comblez des honneurs qu’ils avoient reçûs, &amp; penetrez de cette reconnoissance vive &amp; sincere que les personnes de leur élevation &amp; de leur délicatesse sçavent sentir avec plus d’étenduë que d’autres. Leurs Excellences n’ont guere esté moins enchantées de la situation, du séjour, des Pavillons, des Jardins &amp; des vûës de Marly, &amp; de la maniere aisée &amp; délicate dont la Cour s’y amuse &amp; s’y divertit, en présence même du Roy.","Les divertissemens qui avoient commencé à Marly dés le jour de l’arrivée du Roy, continuerent le lendemain mardi, dernier jour du Carnaval. Il y eut ce jour-là un Bal serieux avant le soupé, c’est-à-dire en habits François. Personne n’ignore que les pierreries font beaucoup plus d’effet sur les habits des Dames, parce que les parures qui sont faites exprés pour leur servir d’ornemens, sont avantageusement placées. Ce Bal estant fini, &amp; le Roy ayant soupé, on en commença un autre où toutes les personnes qui avoient esté nommées pour Marly, parurent sous differens habits de Masques. La varieté, la richesse &amp; la bizarrerie de plusieurs habits, firent beaucoup de plaisir, chacun ayant pris soin d’inventer des habits qui pussent empêcher qu’on les reconnust. Il y avoit mesme des personnes d’une mesme taille, qui estoient convenuës de mettre des habits semblables, afin d’embarasser ceux qui auroient pû les reconnoistre à leur taille. Enfin, ce divertissement fut des plus complets, &amp; la joye fut parfaite. Il y a lieu de croire que le Carnaval ne s’est pas passé de même à Vienne, puisque de ses Remparts on voyoit fumer les lieux où le Comte Caroli, à la teste de cinq mille hommes qu’il commandoit, avoit mis le feu. Ces lieux sont Vuitsamen, Raunevvart, Oberrolingen, Schandorff, Neckeldorff, Wisselbourg, Rokaw, Zurendorf, &amp; la plus grande partie de Heyboden. De pareils faits, &amp; qui ne paroissent point douteux, font assez connoistre combien la nouvelle de la défaite entiere des Mécontens, étoit fausse ; mais il part plus de ces Relations du Conseil de Vienne, que des Relations veritables ; aussi sont-elles forgées dans le Conseil, où la seule politique les fait inventer aux dépens de la verité &amp; de ce qu’on en pourra dire lorsqu’elle sera connuë ; mais on se met peu en peine dans ce Conseil de la suite, pourvû que dans le temps présent, on pare les coups dangereux d’un peuple effraïé, qu’on trouve ensuite le moyen d’appaiser &amp; d’ébloüir de nouveau par d’autres manœuvres."]}}