{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-06e_022","resp":"nbb","copyOf":"JLB_MG-1683-06e_029 JLB_MG-1683-06e_037 JLB_MG-1683-06e_48"},"#":[{"head":{"value":"Suite de la Premiere Partie du Traité des Couronnes, par M. Germain de Caën]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’avril 1683 (tome XXII), p. 22, 29-33, 37-39, 48-49","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"A quoy l’on peut ajoûter ce qu’écrit le Poëte Ennodius, parlant des Ornemens Sacerdotaux, dont S. Ambroise avoit coûtume de se vestir dans les Offices divins.","id":"/div/#[2]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Serta redimitus gestabat lucida fronte,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Distinctâ gemmis ; ore parabat opus.","id":"/div/#[3]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"[...] Enfin certain Poëte, moralisant à sa mode sur ce sujet, apporte une quatriéme raison, dans l’allusion ingénieuse qu’il fait de cette triple Couronne du Souverain Pontife, à la triple Croix que porte son Baston Pastoral ; ce qu’il renferme dans ce Distique qu’il adresse au Pape Gregoire.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Cur tibi Crux triplex, Gregori, triplexque Corona est ?","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Anne suam sequitur quæque Corona Crucem ?","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Les Couronnes Royales qui parent la teste sacrée des Souverains, n’ont pas toûjours eu la mesme forme qu’elles ont présentement. Celles dont les Roys se servoient autrefois, ressembloient pour la plûpart à des rayons de lumieres, à la maniere de celles que l’on mettoit ordinairement sur la teste des Simulachres d’Apollon, lesquelles estoient composées d’un Cercle d’or, orné tout autour de douze pointes ou rayons dressez en haut, &amp; enrichies de Pierres précieuses, comme le témoigne Senéque dans son Hercule furieux Acte 1. &amp; apres luy ","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Martian. Capella l. 1. Nupt. Solis augustum caput radiis perfusum, circumactumque.","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Outre que l’antiquité de l’usage de ces Couronnes rayonnées, se justifie assez par l’inspection des Médailles anciennes, comme entr’autres celles des Rhodiens dans leurs Monnoyes ; celles des Empereurs Romains ; comme les Médailles de M. Antoine, de Galien, de Probus, d’Aurelien, de Trajan, de Plautius, d’Adrien, de Constantin, &amp; d’une infinité d’autres, qu’on peut voir chez ceux qui ont fait une curieuse recherche de ces sortes d’Antiquitez. Cela se prouve encore plus manifestement par les témoignages de nos plus graves Autheurs. Virgile en parlant de l’ajustement du Roy Latin, lors qu’il alloit pour estre le Spectateur du Combat entre Turnus &amp; Enée, luy donne une Couronne toute brillante de rayons d’or. Suétone dans la Vie d’Auguste, témoigne que cet Empereur en portoit quelquefois une pareille à celle de ce Roy ; &amp; Velleïus Paterculus le confirme dans le 2. Livre de son Histoire, disant que ce Prince se fit voir une fois à son Entrée triomphante dans Rome, portant sur sa teste une Couronne d’or, fleuronnée de rayons &amp; de croissans, pareille à celles que l’on donnoit aux Statuës du Soleil, &amp; de la Lune ; ","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Cum intraret urbem Solis orbis super caput ejus curvatus æqualiter veluti Coronam tanti mox viri capiti imponens, &amp; Coronas distinctas Solis ac Lunæ specie, &amp;c.","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Le mesme Suétone en dit autant de Caligula, Pline le jeune, de Trajan ; Florus, de Jules-César ; Claudien, de Pompée ; Stace, de Domitien ; Silius Italicus, de son Fils ; &amp; Ammian Marcellin, de Maximien. S. Pierre de Chrysologue dans son Sermon 20. attribuë une semblable Couronne aux Roys de Perse, lors qu’il dit, ","id":"/div/#[6]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne simus ut Persarum Reges, qui subjecta nunc pedibus suis sphæra, ut polum se calcare per vices mentiantur, nunc radiato capite, ne sint homines, Solis resident in figura, &amp;c.","id":"/div/#[6]/p[0]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"[...] Les Rabins donnent un autre sorte de Couronne à Solomon. Ils disent que ce plus Sage de tous les Monarques, ne se contentant pas de la Couronne que le Roy David son Pere luy laissa, &amp; qu’il avoit conquise sur Hannon Roy des Ammonites, en fit faire une autre dés le commencement de son Regne, qui estoit composée d’un Cercle d’or, chargé de Fleurs-de-Lys au naturel, entrelassées d’un Cordon d’épines telles que les produit le Terroir de Judée, avec cette Devise gravée à l’entour en caracteres Hebraïques, ","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Victoria amoris.","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Les Autheurs qui rapportent cecy, appellent cette Couronne ","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Makeda","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; ils ajoûtent que ce sage Prince dit à la Reyne de Saba, qui luy demandoit la raison de ces Lys &amp; de ces Epines meslées ensemble, que Dieu avoit une considération toute particuliere pour les Fleurs-de-Lys, &amp; que c’estoit pour cela qu’il avoit ordonné à Moïse d’en orner les Vaisseaux du Temple ; que d’ailleurs par cette noble Fleur, qui en élevant sa tige au dessus de toutes les autres, est le simbole de la Royauté, il vouloit figurer une Vierge qui naistroit un jour de sa Race, dont l’insigne pureté, jointe à ses autres admirables vertus, auroit le bonheur d’attirer dans son chaste sein le Roy de tous les Roys, qui viendroit y prendre naissance dans le temps qu’il avoit déterminé, &amp; qui apres avoir beaucoup soufert, seroit enfin couronné d’Epines, &amp; endureroit la mort pour obtenir une entiere félicité à ses Peuples, par le mérite infiny de ses soufrances. C’est ce que raporte le P. Dinet, dans son Théatre François Livre 1. Chapitre 16.","id":"/div/#[6]/p[1]/#[4]/#"}}]},"[...] Le Sieur d’Audiger, dans son Histoire de l’Origine des François, dit que les Empereurs d’Allemagne se faisoient ordinairement couronner de quatre Couronnes, en quatre diférens Lieux ; sçavoir à Aix la Chapelle, comme Roys de Germanie ; à Arles, comme Roys des Gaules ; à Munza ou Milan, comme Roys de Lombardie ; &amp; enfin à Rome, comme Empereurs d’Italie. Il raporte à ce propos ces six Vers Latins de Godefroy de Viterbe, qui vivoit dans le douziéme Siecle, &amp; qui prouvent évidemment ce qu’il avance."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Scribere vera volens quot sint loca vera coronæ ;","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Quatuor Imperij sedes video ratione.","id":"/div/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Nomina proponam, sicut &amp; acta sonant.","id":"/div/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Primus Aquisgrani locus est, post hæc Arelati,","id":"/div/#[7]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Inde Modoëtiæ regali sede locari,","id":"/div/#[7]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Post solet Italiæ summa Corona dari.","id":"/div/#[7]/quote/lg/l[5]/#"}}]}}}]}}