{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-09_364","head":{"value":"[Suitte du Journal de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1703 [tome 9], p. 364-368.","id":"/div/bibl/#"}},"p":["Voici la suite du Journal de Fontainebleau.","Le Jeudy 27. il n’y eût point de Conseil le matin : Le Roy alla à la chasse du Cerf l’aprésdinée, Madame la Duchesse de Bourgogne courut avec S.M. dans sa petite Caleche : Madame alla au rendez-vous dans le Carosse du Roy, puis courut seule dans une autre Caleche : Me la Maréchale de Cœuvres, &amp; Me la Duchesse de Lauzun, furent de la suite de Madame la Duchesse de Bourgogne, aussi-bien que Me la Marquise de Dreux : Madame la Duchesse de Bourgogne se promena au retour à pied, au tour du Parterre du Tybre, &amp; fit ensuite un retour de chasse avec Monseigneur le Duc de Bourgogne : Monseigneur le Duc de Berry, &amp; plusieurs Dames.","Le Vendredy 28. le Roy travailla le matin avec le Pere de la Chaize : Monseigneur, &amp; Monseigneur le Duc de Berry allerent dés le matin à la chasse du Loup : il y eût grande toilette chez Madame la Duchesse de Bourgogne ; elle se promena sur les cinq heures au tour du Parterre du Tybre. Le Roy alla tirer.","Le Samedy 29. il y eût le matin Conseil de Finances. Le Roy se promena l’aprésdînée en Carosse sur les bords du Canal, &amp; dans les routes du Parc. Il avoit avec luy Madame la Duchesse de Bourgogne, &amp; des Dames de sa suite. Il vit la pêche des Cormorans, &amp; rentra d’assés bonne heure, parce que le temps n’étoit pas tout-à fait favorable, le soir les Comediens representerent la Comedie de Don Sanche d’Arragon de Mr de Corneille qui fut suivie de celle de Crispin Medecin. Le Roy receut ce même jour à huit heures du matin la nouvelle de la Victoire remportée par Monsieur l’Electeur de Baviere, &amp; Mr le Maréchal de Villars sur l’Armée de l’Empereur, commandée par le Comte de Stirum. Le 20. de Septembre, prés du Village Dhochet, ce fut Mr de Chamillard, Ministre &amp; Secretaire d’Etat qui luy annonça cette nouvelle qui avoit esté apportée par un Courrier dépeché par Mr d’Usson Lieutenant general, qui avoit eu grande part à cette glorieuse action. Mr le Marquis de Torcy rendit aussi à S.M. une Lettre de Mr l’Electeur de Baviere, apportée par le même Courrier. Monsieur le Duc d’Orleans courut le Cerf avec sa Meute.","Le Dimanche 30. il y eût Conseil de Ministres. Madame la Duchesse du Lude donna à dîner à Monseigneur le Duc de Bourgogne, à Madame la Duchesse de Bourgogne, à Monseigneur le Duc de Berry, à Madame la Princesse de Conty, &amp; à plusieurs Dames. Le Roy alla tirer l’aprésdînée."]}}