{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-09_284","resp":"mercure"},"#":[{"head":{"value":"[Deux Vers d’un agreable Esprit au Duc de S. Aignan]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 284-285","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"#1":{"value":"On a scçeu d’un Capitaine Anglois arrivé depuis cette Attaque, qu’il avoit rencontré les cinq Frégates avec leurs Maneuvres en grand desordre, sur tout l’Amirale, qui avoit plusieurs coups à l’eau, tout son Arriere brisé, &amp; force Gens hors de combat. Les Ennemis luy ont dit que ce qui leur avoit fait conclure leur retour, estoit qu’ils avoient connu les Gardes de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" de S. Aignan, &amp; que s’estant apperçeus avec leur longue veuë, qu’il montoit luy-mesme dans le Vaisseau, ils s’estoient bien imaginez qu’on n’oublieroit rien pour sa défense. Ce témoignage est bien glorieux pour ce Duc, qui joignant la liberalité à tant d’autres vertus qui l’accompagnent, ne se contenta pas de récompenser ceux de l’Equipage par des loüanges, mais leur donna de l’argent pour s’estre si dignement acquitez de leur devoir. Ce fut là-dessus qu’un agreable Esprit de Fécam fit ces deux Vers, en parlant de luy à luy-mesme.","id":"/div/#[2]/p/#2"}}},{"quote":{"l":["Il les mit en état de ne craindre plus rien,","Et les récompensa d’avoir sauvé leur Bien."]}},{"p":{"value":"Les principaux Intéressez ont esté ravis de la maniere dont ce Duc s’est pris pour sauver leur Vaisseau contre toute apparence, &amp; mesme contre leur attente.","id":"/div/#[4]/p"}}]}}