{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01a_000","@resp":"wordpro","head":{"value":"Au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (première partie) [tome 1], p. I-III","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"value":"AU LECTEUR.","id":"/div/quote/#[0]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"L’ambassade de Siam en France estant finie, &amp; les quatre Volumes qui la composent, remplissant quatre secondes Parties de quatre Mercures, on a souhaité de voir icy en peu de paroles, &amp; comme en un seul corps, tout ce que cette Ambassade contient, parce qu’on les prend les uns pour les autres, quoy que la difference en soit grande. Le premier Volume a pour Titre,","id":"/div/quote/#[1]/p[0]/hi/#"}}},"Voyage des Ambassadeurs de Siam en France, contenant la Reception qui leur a esté faite dans les Villes où ils ont passé, leur Entrée à Paris, les Ceremonies observées dans l’Audience qu’ils ont euë du Roy &amp; de la Maison Royale, les Complimens qu’ils ont faits, la Description des lieux où ils ont esté, &amp; ce qu’ils ont dit de remarquable sur tout ce qu’ils ont veu."]},{"quote":{"#":[{"label":{"hi":{"@rend":"i","#":{"value":"Le second Volume a pour Titre,","id":"/div/quote/#[2]/quote/#[0]/label/hi/#"}}}},{"p":{"#1":{"value":"Suite du Voyage des Ambassadeurs de Siam en France, contenant ce qui s’est passé à l’Audience de Madame la Dauphine, des Princesses du Sang, &amp; de M","id":"/div/quote/#[2]/quote/#[1]/p/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[2]/quote/#[1]/p/hi/#"}},"#2":{"value":" de Croissy &amp; de Seignelay ; avec une Description exacte des Chasteaux, Appartemens, Jardins, &amp; Fontaines de Versailles, S. Germain, Marly &amp; Clagny ; de la Machine de Marly, des Invalides, de l’Observatoire, de S. Cyr, &amp; de ce que ces Ambassadeurs ont veu dans tous les autres lieux où ils ont esté depuis la premiere Relation ; à quoy l’on a joint le Discours qu’ils ont fait au Roy.","id":"/div/quote/#[2]/quote/#[1]/p/#2"}}},{"label":{"hi":{"@rend":"i","#":{"value":"Le troisiéme Volume a pour Titre,","id":"/div/quote/#[2]/quote/#[2]/label/hi/#"}}}},{"p":{"value":"Troisiéme Partie du Voyage des Ambassadeurs de Siam en France, contenant la suite de la Description de Versailles, celle des Chevaux qui sont dans les deux Ecuries du Roy, ce qui s’est passé dans les Visites qui leur ont esté renuës, les experiences de la pesanteur de l’air faites devant eux, la Description de la Galerie de Sceaux, &amp; les Receptions avec toutes les Harangues qu’on leur a faites dans toutes les Villes de Flandres.","id":"/div/quote/#[2]/quote/#[3]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Le quatriéme Volume a pour Titre,","id":"/div/quote/#[2]/quote/#[4]/label/hi/#"}}}},{"p":{"value":"Quatriéme &amp; derniere Partie du Voyage des Ambassadeurs de Siam en France, contenant la suite de leur Voyage de Flandres depuis Valenciennes jusqu’à Paris, la Description des Villes où ils ont passé, &amp; les Harangues de tous les Corps, ce qu’ils ont veu à Paris depuis leur retour, avec une Description de tous les lieux où ils ont esté, &amp; de la Feste donnée par Monsieur à S. Cloud, leurs Voyages à Versailles, leur Audience de congé, &amp; les dix-sept Audiences qu’ils eurent le mesme jour, avec tous les Complimens qu’ils ont faits, la liste des Presens qui leur ont esté donnez, ce qui s’est passé à leur départ, &amp; les noms des Personnes distinguées qui vont à Siam.","id":"/div/quote/#[2]/quote/#[5]/p"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"La moitié du Mercure de Juillet de l’année derniere, &amp; la seconde Partie du mesme Mercure, contiennent une Relation du Voyage que M. le Chevalier de Chaumont a fait à Siam, en qualité d’Ambassadeur de Sa Majesté. On y trouve beaucoup de choses dont il n’a point parlé dans celle qu’il a donnée au Public ; &amp; elle ne doit pas estre confonduë avec les quatre Volumes du Voyage des Ambassadeurs de Siam eu France.","id":"/div/quote/#[3]/p/hi/#"}}}}]}}}