{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_194","@resp":"mercure","head":{"value":"Lettre XXII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 194-197.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XXII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Roüen. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"VOus sçavez, Monsieur, que l’on a étably une Académie de Beaux Esprits à Coûtance. Vous l’apprenez à toute la Terre, puis que vostre Mercure va par tout ; mais il n’est pas juste que vous ignoriez plus longtemps le mérite d’une belle Dame de ce voisinage. C’est Madame la Marquise des Biards, de l’Illustre Maison de Mongommery. Elle a le discernement si fin pour toutes les jolies choses, qu’elle en connoist le juste prix. Elle nous fait remarquer celuy de vostre Mercure, &amp; je suis persuadé que son approbation luy est un nouvel orenement. Aussi son sentiment passe icy pour une Loy. Elle fait des Vers le plus galamment du monde. Je voudrois qu’elle consentist que je vous en envoyasse de sa façon. Je m’assure que vous leur donneriez place parmy les plus agreables Pieces dont vous diversifiez vostre Ouvrage. Je feray ce que je pourray pour obtenir d’elle ce consentement. Ce ne sera pas un petit effort qu’elle se fera, puis qu’elle a peine à soufrir que l’on sçache qu’elle trouve le sens de la plûpart de vos Enigmes, &amp; que la premiere du Mois passé ne signifie autre chose que ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Fluste","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" ; la seconde, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Aurore","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; l’Histoire Enigmatique, ","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Canal de Toulouse pour la jonction des deux Mers","id":"/div/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":". Je meurs d’impatience de sçavoir si elle ne se trompe jamais. Donnez des aîles à vostre Mercure, Monsieur c’est tout ce qui luy manque. Et pourquoy le faites-vous marcher à pas de Tortuë, &amp; luy donnez-vous un mois pour un voyage de vingt-huit lieuës ? C’est faire languir dans une agreable attente celuy qui est, Monsieur, avec une estime toute particuliere, vostre, &amp;c.","id":"/div/quote/p[1]/#[6]/#"}}]},{"@rend":"sc","#":{"value":"Queville d’Engles. ","id":"/div/quote/p[2]/#"}}]}}}