{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-03_151"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 151-184.","id":"/div/#[1]/bibl/#"}}},{"p":["On fait grand tort au beau Sexe, quand on l’accuse d’avoir peu de fermeté dans ses résolutions. L’Histoire qui suit le fera connoistre.","Une jolie Veuve, aimant le monde, &amp; en ayant tous les airs, menoit une vie d’autant plus douce, que ne se faisant aucune affaire de cœur, elle estoit toûjours d’humeur à se divertir, &amp; acceptoit toute sorte de Parties plaisantes, sans songer à autre chose qu’à passer les jours agreablement. Ses manieres engageantes &amp; honnestes luy avoient donné beaucoup d’Amies ; &amp; comme elle estoit aussi spirituelle que bien faite, &amp; que son Bien répondoit à sa naissance, on peut dire qu’elle eust eu fort peu d’Amis, si elle eust voulu soufrir des Amans ; mais la liberté dont le Veuvage la faisoit joüir, luy semblant d’un prix inestimable, elle s’estoit si hautement déclarée contre tout ce qui pouvoit avoir l’air d’engagement, que parler d’amour chez elle, c’estoit assez pour estre banny. Parmy ceux que cette déclaration n’étonna point, un Officier revêtu d’une des plus belles Charges de la Robe, fut un des plus assidus. Il luy donnoit tout le temps dont il pouvoit disposer, &amp; disoit les choses d’une maniere si fine, qu’il estoit toûjours écouté avec plaisir. Il demeura quelques mois dans un état de tranquilité qui plaisoit fort à la Dame. Quelque entretien qu’il eust avec elle, c’estoit l’esprit seul qui y fournissoit. Elle eut pour luy le procedé le plus obligeant, &amp; par les marques d’estime dont elle paya ses complaisances, il luy fut aisé de voir qu’elle n’estoit pas aveugle sur ses bonnes qualitez. Ce fut ce qui le perdit. Il crut avoir assez de mérite pour venir à bout de toucher son cœur, &amp; s’abandonnant à des sentimens d’amour, qu’il n’avoit encor osé se permettre, il s’en trouva tellement remply, que ne pouvant plus en estre le maistre, il fut contraint de se déclarer. Il le fit dans les termes les plus tendres &amp; les plus respectueux ; &amp; en jurant à la Dame qu’il ne vivroit jamais que pour elle, il luy offrit tous les avantages qu’elle pouvoit souhaiter, si sa fortune, qui estoit fort grande, luy paroissoit digne de fixer son choix. La Dame fâchée de se broüiller avec luy, voulut luy aider à raccommoder la chose, &amp; feignant de croire qu’il prenoit plaisir à éprouver si elle estoit ferme dans la résolution de ne plus songer au mariage, elle plaisanta d’abord sur le divertissement qu’il cherchoit à se donner ; mais l’Officier luy réïterant ses offres de son plus grand sérieux, elle prit enfin le sien, &amp; luy fit entendre sans aucun détour, qu’elle cesseroit d’estre visible pour luy, s’il prétendoit se mettre aupres d’elle sur le pied d’Amant. La menace luy fit peur. Il promit de suprimer ce qui déplaisoit, &amp; quoy que de temps en temps il trouvast la Dame seule, il se contraignit si bien, qu’il demeura dans les termes qu’elle luy avoit prescrits. Cependant si sa bouche se taisoit, ses yeux parloient en dépit de luy. Il devint resveur &amp; mélancolique, &amp; le changement de son humeur découvrit bien-tost ce qu’il tâchoit de cacher. La Dame qui avoit sa politique, ne voulut rien voir de ce changement. Elle espera que le temps le guériroit. Aucun de ceux qui venoient chez elle, n’estoit mieux traité que luy, &amp; c’estoit assez pour l’obliger, d’entendre raison. Il l’eust peut-estre enfin entenduë, si pour son malheur un Cavalier fort bien fait ne luy eust donné de la jalousie. C’estoit un de ces Coquets de profession, qui disant ce qui leur plaist, ne pensent rien de tout ce qu’ils disent. Il sçeut de quel caractere estoit la Dame, &amp; trouvant qu’il luy seroit glorieux de venir parler d’amour dans un lieu, où les mieux reçeus n’avoient pas ce privilege, il s’introduisit chez elle, luy conta mille douceurs, &amp; dés la premiere fois se déclara son Adorateur. Tout ce qu’il disoit estoit remply d’enjoüement, &amp; cet enjoüement empeschant de croire qu’il eust dessein de persuader, il eust falu sçavoir peu le monde pour se fâcher de son badinage. La Dame que le mot d’amour épouvantoit, voulut l’obliger à s’en défaire, mais il luy soûtint qu’aimer autrement les Belles, c’estoit peu les estimer, &amp; quelque peine qu’elle eust à soufrir ce terme, il falut enfin qu’elle s’en accommodast. Ce qu’il y avoit de particulier, c’est qu’il ne cherchoit jamais le teste à teste pour l’entretenir de son prétendu amour. Il s’en expliquoit devant tout le monde, &amp; cela n’aidoit pas peu à faire connoistre que c’estoit un jeu d’esprit où le cœur ne prenoit aucune part. Quoy qu’il fust peu assidu, l’Officier ne laissa pas de se chagriner de ses visites. Le langage qu’il parloit luy estoit insuportable. Il s’attachoit aux paroles sans examiner le ton, &amp; jamais commerce étably sur de vrays soins, ne fit naître plus d’alarmes. Sa raison avoit beau luy faire voir que les airs badins du Cavalier, rendoient ses douceurs sans conséquences. Il prétendoit qu’en feignant de badiner, on accoûtumoit insensiblement les Gens à écouter des protestations de tendresse, &amp; préoccupé de ce sentiment, il s’abandonna si fort à sa jalousie, qu’il fit mille plaintes à la Dame des libertez qu’elle laissoit prendre à son Rival. La Dame qui n’estoit pas faite pour les remontrances, luy dit d’un air assez froid, qu’il s’y prenoit mal pour faire bannir le Cavalier ; que soit qu’elle fust bien aise de s’en voir aimée, soit qu’en l’écoutant elle cherchast à s’en divertir, il suffisoit que ses visites luy plussent pour les recevoir toûjours agreablement, &amp; que se mesler de luy donner des leçons, ce n’estoit pas le moyen de luy faire changer de conduite. Deux ou trois Personnes qui survinrent, empescherent que la conversation ne continuast. Il se passa quelque temps sans que l’Officier osast témoigner son désespoir ; mais s’il cessa de se plaindre, il ne cessa pas d’estre jaloux, &amp; par conséquent de se rendre haïssable. Si-tost que le Cavalier entroit, c’estoit un chagrin qu’il ne pouvoit déguiser. Il ne parloit plus, &amp; à l’humeur noire qui le saisissoit, on remarquoit aisément que son silence venoit de sa jalousie. La Dame qu’il commençoit à importuner, résolut d’y donner ordre. Voicy pour cela l’occasion qu’elle prit. Il y avoit trois semaines que le Cavalier estoit en Province, où quelques affaires l’avoient appellé. L’aimable Veuve que son absence inquiétoit peu, n’en passoit pas moins d’agreables heures. Elle voyoit ses Amis, cherchoit les plaisirs à son ordinaire, &amp; l’Officier que l’éloignement de son Rival avoit délivré d’un objet fâcheux, paroissoit guéry de ses visions, quand estant un jour entré dans la Chambre de la Dame, qui achevoit une Lettre dans son Cabinet, il en trouva une sur la Table, que ce jour-là mesme elle avoit reçeuë du Cavalier. Il luy écrivoit du mesme stile dont il se servoit en luy parlant ; &amp; comme elle n’avoit pas dessein d’en faire mistere, elle avoit crû de peu d’importance de l’abandonner aux Curieux. L’Officier la prit, &amp; leut ces Paroles."]},{"quote":[{"p":{"hi":{"@rend":"i","#":{"value":"N’appréhendez rien pour mes soûpirs. Ils sçavent trop bien leur chemin pour s’égarer, &amp; je leur ay si bien appris la route qu’il faut qu’ils tiennent, qu’ils arrivent toûjours seûrement où je les envoye. Il ne s’agit seulement que de leur faire une meilleure reception, &amp; de ne les pas faire attendre longtemps à la porte. Le moindre petit soûpir dépesché vers eux de vostre part, leur feroit merveilleusement bien les honneurs de chez vous ; &amp; de bonne foy, quoy que vous croyiez peut-estre qu’ils sont peu timides, ils auroient assez besoin d’un semblable Conducteur pour s’introduire avec moins de crainte. Ce n’est pas là vous obliger à grande dépense, &amp; vous ne sçauriez, ce me semble, les recevoir à moindre frais ; mais pour leur malheur, vous estes avare, &amp; je crains bien que vous ne logiez quelquefois ces pauvres soûpirs fort mal à leur aise. Il est vray qu’ils ne sont pas trop fatiguez, quoy que le voyage soit assez long, &amp; qu’ils l’ayent fait tout d’une haleine. Ils volent vers vous aux moindres ordres de mon cœur, &amp; partent toûjours sans qu’ils se fassent prier. Il y en a mesme de tous prests, selon les occasions, à se relayer les uns les autres, &amp; jamais soûpirs ne furent de meilleure volonté, ny plus propres à s’acquiter des commissions dont ils sont chargez. Si vous leur vouliez donner audience, chacun a son message à vous faire. Celuy-cy vous apporte des nouvelles de l’attachement que j’ay pour vous. Celuy-là vous doit rendre compte du chagrin que me cause vostre absence, &amp; ainsi du reste. Mais il y en a toûjours quelqu’un parmy eux qui a l’adresse de se détacher des autres, &amp; qui furete par tout sans estre apperçeu, pour m’avertir de ce qui se passe. Il tâche mesme le mieux qu’il peut à se glisser dans vostre cœur, quoy que l’entrée luy en paroisse assez difficile. Il y employe tout ce que la ruse a pû luy apprendre, depuis qu’il fait le mestier de soûpir. Comme il voudroit bien se faire écouter, il prend un ton des plus tendres ; mais grace à la dureté de vostre cœur, c’est du temps perdu, &amp; Dieu sçait comme il fait mal sa cour aupres de moy, quand je découvre qu’il a si peu fait la mienne aupres de vous. Il a beau dire. Il suffit qu’il ne me rapporte pas un soûpir de vostre part. Je le querelle d’importance, &amp; j’en dépesche aussitost un autre encor mieux escorté, que j’instruis tout de nouveau, &amp; qui semble me répondre de mieux réüssir. Je ne sçay si à la fin leur négotiation ne sera point plus heureuse. J’attens de leurs nouvelles à tous momens avec grande inquiétude, mais je ne puis assez vous le dire.","id":"/div/#[3]/quote[0]/p/hi/#"}}}},{"lg":{"l":[" Recevez mieux leur doux message.","Ils vous diront toûjours ce qui se passe en moy.","Vous pouvez sans façon écouter leur message,"," Iris, ils sont de bonne foy.","Mon cœur de ses secrets les fait dépositaires,"," Sur eux il peut se reposer,"," Et dans leurs tendres ministeres,","Ce ne furent jamais Témoins à récuser."]}}]},{"p":{"value":"Cette Lettre fit retomber l’Officier dans ses premieres foiblesses. Quand il estoit entré chez la Dame, on luy avoit dit qu’elle écrivoit. Il s’imagina que c’estoit au Cavalier, &amp; cette pensée le laissa si peu maistre de luy-mesme, qu’aussi-tost qu’elle parut, il l’accabla de reproches. La Dame ravie qu’un pareil emportement autorisast la rupture, luy dit sans trop s’émouvoir, que puis que l’amour du Cavalier le blessoit, il feroit fort sagement de renoncer à la voir, parce que n’estant plus d’humeur à se contraindre, elle avoit fort résolu de faire éclater à son retour l’intelligence qu’il ne connoissoit encor qu’imparfaitement. Elle tint parole, &amp; le Cavalier fut à peine revenu, que luy apprenant la bizarre jalousie de l’Officier, elle le pria de la voir assiduement, afin que le rencontrant toûjours, le dépit qu’il en auroit le forçast à déserter, &amp; la défist d’un Extravagant qui ne la voyoit que pour luy faire des plaintes. Le Cavalier reçeut cet ordre avec joye, &amp; fut ponctuel à l’executer. Ainsi l’Officier ne venoit plus chez l’aimable Veuve qu’il n’y trouvast ce fâcheux Rival, ou qu’il ne survinst un moment apres. Jamais Jaloux n’eut tant à soufrir. La Dame &amp; le Cavalier estant de concert pour joüir de ses chagrins, plus il en faisoit paroistre, plus l’un &amp; l’autre estoit enjoüé. Ils se faisoient un plaisir de toutes ses peines, &amp; leur belle humeur le mettant au désespoir, il jura vingt fois en quittant la Dame qu’il ne la verroit jamais, &amp; vingt fois l’amour le ramena malgré luy. Enfin apres avoir éprouvé pendant deux mois tout ce qu’un Rival favorisé fait soufrir de plus cruel à un Amant malheureux, il s’arma d’une si forte résolution, qu’il rompit entierement. La Dame qui n’avoit rien souhaité avec plus d’ardeur, rendit grace au Cavalier de la complaisance qu’il avoit euë, de luy marquer de l’empressement quand les apparences luy en avoient esté necessaires ; &amp; par reconnoissance de la contrainte qu’il avoit bien voulu s’imposer, elle luy permit d’estre quinze jours sans la revoir. Apparemment elle devinoit que le Cavalier ne prendroit pas ce party. En effet, il s’estoit si bien accoûtumé au tour d’esprit &amp; aux manieres engageantes de la Dame, que l’habitude de luy conter des douceurs tourna pour luy en necessité. Le plaisir qu’il y trouvoit luy estant sensible, il s’examina sur ce plaisir, &amp; à force de luy avoir dit qu’elle estoit aimable, il s’en reconnut veritablement charmé. Son cœur ne luy eut pas plûtost appris cette verité, qu’avec sa liberté ordinaire il en instruisit la Dame. Quoy qu’il luy jurast que c’estoit tout de bon qu’il luy parloit, elle ne voulut point démesler si la délaration estoit sérieuse. Le Cavalier luy ayant le lendemain, non seulement tenu le mesme langage, mais protesté qu’il seroit ravy de luy témoigner en l’épousant qu’il n’y avoit qu’elle qui pust faire son bonheur, elle rougit, demeura toute interdite, &amp; se contenta de le prier d’estre sage sans qu’elle eust la force de se fâcher. Ce fut-alors qu’elle examina son cœur à son tour. Cet examen ne servit qu’à luy apprendre combien il est dangereux de hazarder une feinte passion avec un Homme digne d’estre aimé. Elle sentit qu’il ne seroit pas en son pouvoir de bannir le Cavalier de chez elle comme elle en avoit banny l’Officier, &amp; se défiant de sa foiblesse s’il continuoit à luy parler sérieusement, elle luy osta toutes les occasions du teste à teste qu’il commençoit à chercher. Elle fit plus. Elle sortit fort souvent pour en recevoir de moins fréquentes visites ; mais cette contrainte augmentant le mal qu’elle croyoit affoiblir, elle résolut d’y employer un plus seûr remede. Elle estoit alliée d’une Maison qui luy donnoit beaucoup de crédit aupres des Puissances, &amp; le Cavalier ayant du service, elle obtint pour luy sans qu’il en sçeust rien, un Employ considérable qui l’éloignoit de Paris. Jugez de la surprise qu’il eut en recevant l’expédition d’une chose qu’il n’avoit point demandée. Il alla trouver la Dame, luy parla du Poste qu’on luy avoit destiné, &amp; pour luy prouver que l’ambition ne pouvoit rien sur son cœur depuis que l’amour s’en estoit rendu le maistre, il l’assura qu’il renonçoit à l’Employ, &amp; qu’il estoit incapable d’accepter, ce qui devoit le séparer d’elle. Ce sentiment obligeant ne put ébranler la Dame. Plus il luy fit voir de veritable tendresse, plus il l’affermit dans le dessein de remedier au désordre de son cœur par l’éloignement du Cavalier. Elle luy apprit qu’ayant cherché de tout temps à rendre service à ses Amis sans qu’ils l’en sollicitassent, elle avoit fait demander l’Employ dont il se plaignoit, qu’il ne pouvoit luy donner de plus fortes marques de son estime, qu’en voulant bien luy devoir le commencement de sa fortune ; qu’elle tâcheroit de l’augmenter, quand l’occasion s’en offriroit ; &amp; que ne pouvant répondre à sa passion, elle n’avoit rien trouvé de plus propre à l’en guérir, que de luy rendre l’absence d’une necessité indispensable. Le Cavalier résista longtemps. Il luy protesta cent fois qu’il n’estoit point de fortune qu’il considérast s’il falloit se priver d’elle, &amp; la conjura dans les termes les plus tendres, de disposer de l’Employ qu’elle avoit brigué pour luy ; mais il eut beau faire. Elle voulut absolument qu’il partist, &amp; luy fit si bien comprendre que la connoissance qu’elle avoit de son amour l’obligeroit à ne le plus voir, qu’il fut enfin contraint d’obeïr. Il la quita apres les adieux les plus touchans, &amp; dans son malheur il eut la joye de connoistre que ce n’estoit pas sans se faire violence qu’elle consentoit à son départ. On m’a appris qu’ils entretiennent commerce de Lettres. Il n’y a rien de plus dangereux entre Gens qui s’aiment. Si le Cavalier vient à bout par là de fléchir la Dame, je vous instruiray de ce changement.","id":"/div/#[4]/p"}}]}}