{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-01_253","head":{"value":"[Mort de Messire N… de Charron de Villemarechal]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1705 [tome 1], p. 253-260.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Republique des Lettres vient de faire une perte considerable en la personne de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" N… de Charron de Villemarechal ; c’estoit un de ces heureux Genies, nez pour la culture des Sciences, &amp; qui preferent ce soin à celuy de toutes les autres choses de la vie. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Villemarechal avoit reçu une excellente éducation, &amp; on ne sçait qui a esté le plus honoré, ou le Docte Marcassus, connu par tant d’ouvrages sortis de sa plume, qui la luy avoit donnée, ou le Disciple, qui avoit esté élevé par un si Sçavant Homme. Ses Amis sentoient dans le commerce qu’ils lioient avec luy, cette politesse &amp; cette douceur de mœurs, qui sont toûjours le fruit d’une riche instruction, &amp; qui seront long-temps le motif de leurs justes regrets. Le progrés qu’il avoit fait dans les sciences estoit surprenant. Il avoit appris plusieurs Langues qu’il parloit aussi-bien que sa Langue naturelle ; il seroit à souhaitter que ceux qui auront pour leur part de sa succession ses papiers, voulussent faire part au Public de ses Ouvrages manuscrits. On y trouveroit des preuves convaincantes de sa connoissance dans les Langues mortes &amp; étrangeres. Les deux Traductions Françoises qu’on le pressoit dans les derniers jours de sa vie de donner au Public, l’une de ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Somme de S. Thomas","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", &amp; l’autre du Livre d’un Medecin Anglois intitulé, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Religio Medici","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", font foy de ce que je dis. On y trouve un stile aisé, dont le premier de ces Ouvrages n’est pas susceptible. À l’égard du ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Religio Medici","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", le Traducteur travailloit à le purger de certaines pensées hardies, &amp; qui sentent trop l’esprit de tolerance, afin de le faire imprimer. On peut voir ce qui a esté dit de ces deux Traductions, &amp; de leur Autheur, dans un petit Livre intitulé, ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Essais critiques de Prose &amp; de Poësie","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":", qui parut en 1703. &amp; dans ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Essay de Litterature","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" du mois de Novembre 1703. M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" de Villemarechal joignoit à cette facilité de stile, &amp; à la pureté de son élocution, qu’il marquoit sur tout dans la conversation, un talent singulier pour la Poësie. Il y réussissoit dans tous les genres, &amp; il avoit un goût fin &amp; delicat pour juger des pieces des autres. Cela a paru durant plusieurs années, dans les Conferences qui se tenoient chez luy les Jeudis de chaque semaine. On y examinoit d’une maniere libre &amp; dégagée de la contrainte des autres Assemblées, tous les Ouvrages des Sçavans. Les personnes qui y venoient estoient capables d’en juger. On avoit souvent le plaisir d’y entendre le sentiment des Dames qui s’y trouvoient, &amp; qui donnoient beaucoup de relief &amp; beaucoup d’agrément à cette Assemblée. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de Pringi y brilloit beaucoup. Vous sçavez qu’elle a un discernement fort juste pour la découverte des veritez les plus abstraites, &amp; que dans la recherche qu’elle en fait, elle procede avec une précision qui fait juger de la netteté &amp; de la profondeur de son esprit. La confiance que M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Villemarechal avoit en cette Dame, l’estime qu’il avoit pour elle, &amp; le cas qu’il faisoit de ses décisions, doivent naturellement faire partie de son éloge. Il estoit fils de M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de Charron Intendant des Finances &amp; M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" des Requestes, &amp; frere de feuë M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" la Maréchale du Plessis-Pralin ; il n’estoit resté à M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" de Villemaréchal que les biens de l’esprit, avec lesquels il se tenoit bien partagé. L’indifference qu’il a marqué toute sa vie pour ceux de la Fortune, &amp; le peu de faveurs qu’il en a reçu, doivent luy assurer une place dans le Supplément du Livre de Pierius-Valerianus ","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"de Infelicitate Litteratorum","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":", si on fait ce Supplément. M","id":"/div/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[31]/hi/#"}}},{"#":{"value":" de Villemarechal avoit deux Sœurs, l’une mariée à feu M","id":"/div/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[33]/hi/#"}}},{"#":{"value":" de Maupeou Maistre des Comptes, &amp; l’autre à feu M","id":"/div/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[35]/hi/#"}}},{"#":{"value":" de Pradines. Il estoit allié à plusieurs Maisons considerables de la Robe, entr’autres à celle de Charron-Mesnars qui porte le même nom que luy.","id":"/div/p/#[36]/#"}}]}}}