{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-11_188"},"#":[{"head":{"#1":{"value":"[Mort de M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" de Sainte Marthe, Doyen de la Cour des Aydes]*","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1706 [tome 11], p. 188-231.","id":"/div/#[1]/bibl/#"}}},{"p":["Quoy que je sois accablé d’un grand nombre de choses que j’ay à vous faire sçavoir, je ne puis neanmoins m’empêcher de vous envoyer un article fort étendu à l’occasion de la mort de Mr de Sainte Marthe Doyen, de la Cour des Aydes. La France, ou plutost tout le monde Chrêtien, &amp; particulierement l’Empire des Lettres, doivent tant à cette famille, que ceux qui en font profession ne peuvent se dispenser de luy rendre la justice qui luy est deuë. D’ailleurs cet article ne doit pas estre indifferent, estant remply du détail des ouvrages composez par plusieurs personnes de cet illustre &amp; sçavante famille, &amp; qui sont tous les jours d’une grande utilité au Public.",{"#1":{"value":"M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"re","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" Abel de Sainte-Marthe, Chevalier Seigneur de Corbeville, Doyen de la Cour des Aides de Paris, Garde de la Bibliotheque du Roy à Fontainebleau, mourut le 30. Octobre dernier dans sa quatre-vingt-uniéme année.","id":"/div/#[2]/p[1]/#2"}},"Il étoit l’aîné d’une Maison où le merite, la vertu, le sçavoir &amp; la probité ont esté hereditaires depuis prés de trois cens ans, &amp; il ne se trouvera peut-estre pas une famille en France qui ait eu le bonheur d’avoir un nombre aussi considerable de grands personnages, puisqu’on y verra plus de vingt-quatre Hommes illustres, &amp; qui ont rendu par leur belles actions, ou par leurs sçavans écrits leur memoire à jamais recommandable à la posterité.",{"#1":{"value":"La famille de Sainte Marthe a encore l’avantage particulier de n’avoir eu aucun membre dans lequel on ait pû remarquer aucune tache, &amp; l’on pourroit à juste titre luy donner le mesme éloge qu’au fameux Chevalier Bayard, appellé le ","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Chevalier sans reproche","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":", pour marquer toutes les grandes qualitez qu’il possedoit, exempts de deffaut : car il est rare que les plus illustres Maisons n’ayent eu des sujets vitieux qui leur ayent causé de sensibles mortifications, quoique les fautes soient personnelles ; &amp; c’est ce qui ne s’est point trouvé pendant le cours de trois siecles dans la Maison de Sainte-Marthe.","id":"/div/#[2]/p[3]/#2"}},{"#1":{"value":"M","id":"/div/#[2]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[4]/hi/#"}},"#2":{"value":" de Sainte-Marthe dont je vous apprens la mort, nâquit le 10. d’Aoust 1626. Il apprit avec succés les belles Lettres, &amp; tout ce qu’un Gentilhomme doit sçavoir pour la profession des Armes ; son cœur le portoit à choisir ce dernier party qui luy étoit plus naturel que tout autre ; mais sa famille qui connoissoit sa capacité, &amp; qui d’ailleurs craignoit de le perdre s’il suivoit son penchant pour l’Armée, l’engagea à choisir le party de la Robe, &amp; luy fit prendre une Charge de Conseiller à la Cour des Aides ; il en a rempli les fonctions pendant prés de cinquante années, dont il en a passé prés de vingt à la teste de cet illustre Corps, avec tant de pénetration, de fermeté, de désinteressement &amp; d’integrité, qu’il s’est toûjours acquis l’admiration &amp; l’estime de tous ceux dont les interests ont été confiez à ses soins ; il a toûjours esté le ferme Protecteur de la veuve &amp; de l’orphelin, du pauvre &amp; de l’ignorant ; il goûtoit dans ses travaux du plaisir, &amp; de l’agrément, parce que comme rien n’échapoit à ses lumieres, il découvroit infailliblement celuy qui plaidoit injustement, &amp; ressentoit la joye de confondre l’iniquité du plus fort, en soûtenant les droits du foible.","id":"/div/#[2]/p[4]/#2"}},{"#":[{"#":{"value":"Malgré les grandes occupations que luy donnoit sa Charge, qu’il remplissoit si dignement, il ne laissoit pas de trouver des momens pour se donner aux belles Lettres qui sembloient luy estre hereditaires, de mesme qu’à tous ceux de sa famille ; il travailla à la continuation des Eloges des Hommes illustres de son temps, à l’exemple de Scevole de Sainte-Marthe son ayeul, il fit imprimer en 1693. le Recueil qu’il avoit fait des excellens Plaidoyers de M","id":"/div/#[2]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Corberon, Avocat General au Parlement de Metz, &amp; depuis Maistre des Requestes son Beau pere, ausquels il a joint ceux de M","id":"/div/#[2]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[3]/hi/#"}}},{"#":{"value":" de Sainte-Marthe son pere, si celebre dans le Barreau, &amp; à qui le Roy donna en recompense de plusieurs écrits qu’il avoit composez par son ordre, pour le soûtien des droits de la Couronne, une place dans son Conseil en 1621. &amp; la Charge de Garde de sa Bibliotheque à Fontainebleau en 1627. avec plusieurs Pensions. Le Public reçoit tous les jours un plaisir sensible de la lecture de ces Plaidoyers, &amp; en tire une tres-grande utilité à cause des Arrests intervenus en consequence, que M","id":"/div/#[2]/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[5]/#[5]/hi/#"}}},{"#":{"value":" de Sainte-Marthe a eu le soin d’y joindre. Il a fait de plus la belle Traduction de la ","id":"/div/#[2]/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Pedotrophie","id":"/div/#[2]/p[5]/#[7]/hi/#"}}},{"#":{"value":", fameux Ouvrage en Vers Latins, du grand Scevole son ayeul, &amp; qui sera immortel tant à cause de la force &amp; l’energie de ce Poëme, que de l’élegance &amp; de la beauté des Vers qu’on égaloit à ceux de Virgile. Cette Traduction qu’il fit imprimer cinq ou six ans avant sa mort, a esté reçuë du Public avec tout l’empressement &amp; toute l’avidité possible, si l’on peut se servir de ce terme.","id":"/div/#[2]/p[5]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[2]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/#[1]/hi/#"}}},{"#":{"value":" de Sainte-Marthe avoit le cœur genereux &amp; tendre ; il compâtissoit extrêmement à la misere de quantité de familles ruinées ou chancelantes, qu’il soutenoit par de tres-grandes charitez, ce qui l’obligeoit souvent d’oublier ce qu’il se devoit à luy-mesme, &amp; aux interests de sa maison : les plaisirs les plus vifs qu’il ait ressenti ont esté ceux d’en procurer aux autres, &amp; de soulager dans leurs afflictions les malheureux, qu’il visitoit luy-mesme, ne voulant s’en rapporter qu’à ses yeux ; il a toûjours eu cependant une attention tres-grande à ce qu’on ne pût avoir de connoissance des charitez qu’il faisoit ; &amp; ce n’est que pendant le cours de sa maladie, &amp; depuis sa mort que l’on a découvert une partie des bonnes œuvres qu’il faisoit pendant sa vie, par les desolations &amp; les pleurs qu’on a vû répandre à tous ceux qui sentoient qu’ils alloient perdre leur veritable pere, &amp; par l’aveu qu’ils ont fait des soulagemens annuels que M","id":"/div/#[2]/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/#[3]/hi/#"}}},{"#":{"value":" de Sainte-Marthe leur accordoit.","id":"/div/#[2]/p[6]/#[4]/#"}}]},{"#1":{"value":"Tant de belles qualitez luy ont fait obtenir de Dieu la mort des Prédestinez, s’étant pendant deux mois de temps, préparé à rendre compte de ses actions à son Souverain Maistre, avec toute la resignation &amp; la soûmission imaginable ; on a remarqué que quoiqu’il sçût sa condamnation de mort par les Medecins, il a toûjours conservé une tranquillité d’esprit admirable, &amp; qu’il cherchoit luy-mesme à consoler ceux qu’il voyoit dans la desolation que sa perte leur devoit causer, en les assurant qu’il se portoit toujours de mieux en mieux ; fermeté d’autant plus surprenante qu’elle n’étoit point affectée, &amp; qu’il est rare de trouver un malade abandonné des Medecins qui rassure les autres sur l’état de sa santé, avec un jugement &amp; un esprit reposé comme le sien. Il a esté enterré aux Minimes de la Place Royale dans la Chapelle où l’avoit été Madame sa mere, qu’il avoit toujours aimée tendrement, &amp; qu’il avoit coûtume d’appeller ","id":"/div/#[2]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"la meilleure mere qu’il y eut jamais","id":"/div/#[2]/p[7]/hi/#"}},"#2":{"value":". Il y avoit fait faire de son vivant, son Epitaphe, qu’on voit à la droite de l’Autel.","id":"/div/#[2]/p[7]/#2"}},{"#1":{"value":"Il épousa en premieres Noces, le 25. Fevrier 1654. Dame Marie de Corberon, fille &amp; heritiere de M","id":"/div/#[2]/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"re","id":"/div/#[2]/p[8]/hi/#"}},"#2":{"value":" Nicolas de Corberon, Avocat General au Parlement de Metz, &amp; ensuite Maistre des Requestes ; le nom de cette famille est assez connu aussi-bien que les noms de tous ceux qui en ont esté.","id":"/div/#[2]/p[8]/#2"}},"En secondes Noces le 28. Juillet 1658. Dame Marie Heron, alliée dans la Robe, qui luy a survécu.",{"#1":{"value":"Le premier du nom de la famille de Sainte-Marthe, duquel les Titres anciens donnent connoissance ; fut Guillaume Raymond de Sainte-Marthe qui l’an 1350. étoit appointé par le Roy Philippe de Valois, à trente livres par mois pour la garde de son Château de Roquebert en Gascogne ; cela se verifie par sa Quittance tirée de la Chambre des Comptes de Paris, de l’an 1350. communiquée par M","id":"/div/#[2]/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[10]/hi/#"}},"#2":{"value":" d’Erouval Auditeur de ladite Chambre des Comptes on n’a pas trouvé de suite de filiation jusqu’à Nicole de Sainte Marthe, qui se voit cy-aprés.","id":"/div/#[2]/p[10]/#2"}},{"#":[{"#":{"value":"Nicole ou Nicolas de Sainte-Marthe rendit de grands services au Roy Charles VII. dans la Guerre contre les Anglois, &amp; fut fait Chevalier au siege de Bayonne, par Gaston, Comte de Foix, qui commandoit l’Armée de Charles VII. avec le fameux Comte de Dunois, la terreur &amp; le fleau des Anglois, en l’année 1461. Il est à remarquer que personne ne pouvoit prétendre à l’honneur de Chevalier qu’il n’eut une noblesse tres ancienne, &amp; le titre d’","id":"/div/#[2]/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ecuyer","id":"/div/#[2]/p[11]/#[1]/hi/#"}}},{"#":{"value":", ou de ","id":"/div/#[2]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Damoiseau","id":"/div/#[2]/p[11]/#[3]/hi/#"}}},{"#":{"value":" ; ainsi ce Titre glorieux que reçût Nicole à ce siege, présuposoit déja la noblesse de son sang, qui s’est conservée jusqu’en nos jours en sa posterité.","id":"/div/#[2]/p[11]/#[4]/#"}}]},"Louis de Sainte-Marthe, premier du nom, son fils, Ecuyer Seigneur de Villedan au pays de Lodunois, du Chapeau, de la Voutonne, &amp;c. comparut avec deux chevaux à l’Arriereban du Poitou, convoqué l’an 1463. sous le Roy Louis XI. pour Colas de Sainte-Marthe son pere, comme il se justifie par un Rôlle de la Chambre des Comptes de Paris, contenant les Nobles du pais qui s’engagerent au service du Roy cette année ; il servit le Roy Charles VIII. en qualité de Capitaine à l’expedition de Naples, &amp; il y mena son fils aîné, qui fut tué à l’attaque du Pas &amp; Detroit de Cancelle, prés le Mont Cassin l’an 1495.","Gauthier de Sainte-Marthe, premier du nom, son fils, Ecuyer Seigneur de Villedan de la Riviere, de la Baste en Curzay, de Lerné, du Chapeau &amp; des Nandes en Aunis, sur la mer, prés de la Rochelle, Conseiller &amp; premier Medecin du Roy François I. avoit esté élevé dans l’esperance de porter les armes ; mais son frere aîné ayant pris ce party, il s’attacha à la recherche des secrets de la Nature, où il fit des progrés si merveilleux qu’il devint l’Oracle de la Medecine, &amp; l’Esculape de l’Europe ; il a reçû des éloges du celebre Salomon Macrin dans ses Poësies, de Leon de Sainte-Maure de l’illustre Maison de Montausier &amp; de Conrad Lommeau de Saumur, sur son merveilleux sçavoir ; il fut honoré de l’estime particuliere de Renée de Bourbon, Princesse du Sang, Abesse de Fontevraud, qui le fit Chef de son Conseil ; il mourut en ce lieu, &amp; fut enterré au Chœur de l’Abbaye Royale de Fontevraud, prérogative qui ne s’accordoit qu’aux Rois, Princes &amp; autres grands Seigneurs qui se faisoient inhumer dans ce Monastere. Son Epitaphe s’y voit encore aujourd’huy. Il avoit épousé Marie Marquet, fille de Michel Marquet, Sieur de la Bedoüaire, Secretaire du Roy, &amp; de Jeanne de Neubourg dont la famille a tant de belles alliances.","Louis de Sainte-Marthe, second du nom, son fils, Ecuyer Sieur de Neuilly &amp; du Chapeau, épousa Nicole le Fevre, sœur de René le Fevre Sieur d’Estrepié, President au Parlement de Paris, en la cinquiéme Chambre des Enquestes, &amp; Doyen de l’Eglise de Poitiers, fille de Guillaume le Févre Sieur de Bizay, &amp; d’Estrepié, Procureur du Roy au Baillage de Loudun, &amp; de Mathurine Berthelot Dame de Bizay, cousine germaine de Guillaume Briçonnet Archevesque &amp; Duc de Rheims Pair &amp; Chancelier de France.",{"#":[{"#":{"value":"Gaucher, dit Scevole de Sainte Marthe, son fils, Chevalier Seigneur d’Estrepié, de Beausse, des Humeaux &amp; de la Jalletiere, President Tresorier de France, &amp; General des Finances à Poitiers, Intendant de Bretagne, surnommé par plusieurs Autheurs, ","id":"/div/#[2]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le grand Scevole","id":"/div/#[2]/p[15]/#[1]/hi/#"}}},{"#":{"value":", fut un des plus celebres personnages de son siécle, tant pour son éloquence admirable, que pour les excellens ouvrages qu’il a donnez à la posterité. Sa reputation vola parmy tous les Sçavans de l’Europe, &amp; son nom estoit aussi connu chez les Etrangers qu’en France : il fut honoré de l’estime particuliere des Rois Henry III. &amp; Henry IV, qui luy confierent divers emplois dignes de sa fidelité. Sa constance parût aux Etats de Blois, &amp; à l’assemblée des Notables de Roüen ; son integrité dans l’Intendance des Finances dans l’Armée de Bretagne sous Monsieur le Duc de Montpensier, &amp; son zele pour le rétablissement de la Religion, dans la commission du Roy, avec le Chancelier de Navarre en Poitou ; la reduction de Poitiers sous l’obéissance d’Henry IV. fut un de ses plus signalez services. Le President de Thou, Davila &amp; autres Historiens, disent ","id":"/div/#[2]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que ce grand homme ajoûtoit la Politique aux belles Lettres","id":"/div/#[2]/p[15]/#[3]/hi/#"}}},{"#":{"value":" ; ses ouvrages latins de la Pedotrophie &amp; des Hommes Illustres, égalent ceux des premiers Poëtes &amp; Orateurs. La Ville de Loudun qu’il sauva de sa ruine, luy donna le nom de ","id":"/div/#[2]/p[15]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Pere de la patrie","id":"/div/#[2]/p[15]/#[5]/hi/#"}}},{"#":{"value":", &amp; le nom de Sainte Marthe y est encore honoré à present par tous les habitans, qui ont appris de leur pere l’obligation qu’ils avoient à ce grand homme, &amp; qui ont soin d’en faire souvenir leurs enfans, afin que la memoire d’un si grand bien-fait ne se perde jamais ; il avoit épousé Renée de la Haye, Seigneur ou Dame de Malaquet, de Veniez &amp; de Beausse.","id":"/div/#[2]/p[15]/#[6]/#"}}]},{"#":[{"#":{"value":"Abel de Sainte Marthe son fils aîné suivit les traces de son pere, &amp; fut un des plus sçavans hommes de son temps, tant à cause de ses ouvrages latins en Prose &amp; en Vers employez en partie à celebrer les Victoires d’Henry le Grand &amp; de Louis le Juste, que de l’éloquence &amp; du feu de ses Plaidoyers qui ont fait tant de bruit, &amp; dont M","id":"/div/#[2]/p[16]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[16]/#[1]/hi/#"}}},{"#":{"value":" de Sainte Marthe son fils qui vient de mourir, en avoit recueilli une partie, qu’il a fait imprimer avec ceux de M","id":"/div/#[2]/p[16]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[16]/#[3]/hi/#"}}},{"#":{"value":" de Corberon. Le Roy Louis XIII. le gratifia de plusieurs pensions, luy donna une place dans son Conseil, &amp; le fit Garde de sa Biblioteque à Fontainebleau ; il avoit épousé Geneviéve Meraut, mere de M","id":"/div/#[2]/p[16]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[16]/#[5]/hi/#"}}},{"#":{"value":" de Sainte Marthe, Doyen de la Cour des Aides mort sans enfans.","id":"/div/#[2]/p[16]/#[6]/#"}}]},"Scevole de Sainte Marthe eut encore d’autres enfans qu’Abel, du nombre desquels furent les fameux jumeaux Scevole &amp; Louis, si semblables de corps, d’esprit, de pensées &amp; d’inclinations, que toutes ces qualitez naturelles leur firent passer toute leur vie ensemble dans une parfaite union, en composant le merveilleux Livre de l’Histoire Genealogique de la Maison de France, ouvrage qui leur a coûté à chacun 50 années de travail, &amp; qui sembloit ne pouvoir jamais estre entrepris par un mortel, à cause des recherches immenses &amp; du travail qu’il faloit faire pour achever un si grand ouvrage. Le Roy Louis XIII. à qui ils le presenterent, leur accorda une pension de trente mille livres, il aimoit à les voir à cause de cette surprenante ressemblance de corps &amp; d’esprit, &amp; ce Prince demandoit souvent, comment se portoient les deux jumeaux, sans se servir du nom de Sainte Marthe, ce sont ces termes : ils ont esté visitez des premiers du Royaume, &amp; consultez par les Princes du Sang, à cause de l’étenduë de leurs lumieres : leur cabinet étoit le rendez vous des illustres Sçavans. L’aisné des deux jumeaux nommé Scevole, épousa Elisabeth du Moulin, fille de Pierre du Moulin ancien Avocat, &amp; Maistre des Requestes de la Reine Catherine de Medicis, &amp; de Claude de la Salle son épouse : Louis, son jumeau, mourut sans enfans à quatre vingt-sept ans, cinq ans aprés la mort de son frere aisné.",{"#":[{"#":{"value":"Pierre Gaucher, dit Scevole de Sainte Marthe, fils aisné de Scevole de Sainte-Marthe, un des jumeaux, Ecuyer, Sieur de Meré &amp; Deslionnieres, Conseiller du Roy en ses Conseils, Maistre d’Hôtel ordinaire de Sa Majesté, Historiographe de France, a suivi dignement les traces de ses Ancêtres ; c’est luy qui aidé de ses freres Abel Louis de Sainte Marthe, General des Prestres de l’Oratoire, &amp; Nicolas Charles de Sainte-Marthe, Prieur de Claunay, a mis au jour le fameux Livre de ","id":"/div/#[2]/p[18]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Galliâ Christiana","id":"/div/#[2]/p[18]/#[1]/hi/#"}}},{"#":{"value":" en quatre gros volumes in folio, qui doit servir d’un éternel monument à leur gloire, &amp; dont le Clergé de France leur aura une éternelle obligation : ce Livre a esté receu avec une approbation si generale de tous les Prélats de France, que pour témoigner à M","id":"/div/#[2]/p[18]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[18]/#[3]/hi/#"}}},{"#":{"value":" de Sainte-Marthe la reconnoissance qu’ils en avoient, ils leur accorderent une pension de quinze cens livres, &amp; une somme de six mille en argent comptant, avec de grands éloges prononcez par le President de l’Assemblée du Clergé tenuë en 1656.","id":"/div/#[2]/p[18]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[2]/p[19]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[19]/#[1]/hi/#"}}},{"#":{"value":" de Sainte-Marthe travailla encore à quantité d’autres ouvrages qu’il a mis au jour ; sçavoir au Catalogue de tous les Rois, Princes Souverains du monde, &amp; de tous les Cardinaux qui vivoient alors ; au Traité Historique des Armes de France &amp; de Navarre, &amp; à la juste balance des Cardinaux ; mais son plus grand ouvrage est le travail immense qu’il entreprit à l’exemple du ","id":"/div/#[2]/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Galliâ Christiana","id":"/div/#[2]/p[19]/#[3]/hi/#"}}},{"#":{"value":", qui est l’","id":"/div/#[2]/p[19]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Orbis Christianus","id":"/div/#[2]/p[19]/#[5]/hi/#"}}},{"#":{"value":", auquel il a travaillé pendant plus de trente années, la mort l’a interrompu pendant l’impression de cet ouvrage, qu’il a laissé avec une tres-grande quantité de manuscrits de sa composition à son frere le General des Peres de l’Oratoire qui sont restez aprés sa mort dans la Maison de Saint Magloire. Le public pourra joüir un jour des peines que ce grand homme a prises pendant sa vie à tant d’ouvrages, si quelque Sçavant de l’Oratoire veut se donner la peine de les ranger, &amp; de les mettre au jour. Il avoit épousé Dame Anne Suart, fille d’Antoine Suart Conseiller &amp; Medecin ordinaire du Roy, &amp; de Damoiselle Philippe Pepin son épouse ; il a laissé plusieurs enfans, l’aisné desquels est :","id":"/div/#[2]/p[19]/#[6]/#"}}]},{"#1":{"value":"Pierre Gaucher de Sainte-Marthe, Chevalier des Ordres de Nostre-Dame de Mont-Carmel, &amp; de S. Lazare de Jerusalem, qui commande presentement le second Bataillon des Bombardiers du Roy ; il s’est distingué par sa valeur &amp; par sa conduite aux siéges de Luxembourg, de Philisbourg, de Manheim, Frankendal &amp; à celuy de Montmelian, &amp; il fait revivre aujourd’huy la gloire de ceux de ses ancêtres qui se sont distinguez par les armes ; il est chef de la famille depuis la mort de M","id":"/div/#[2]/p[20]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[20]/hi/#"}},"#2":{"value":" de Sainte Marthe Doyen de la Cour des Aides.","id":"/div/#[2]/p[20]/#2"}},"N’ayant suivi seulement que la ligne des aisnez, je n’ay point parlé de Loüis &amp; de Nicolas de Sainte Marthe, Chevaliers Seigneurs de Boivre, &amp; successivement Lieutenans Generaux du Poitou ; ils ont rendu des services considerables à l’Etat dans l’administration de ses importantes Charges ; Nicolas de Sainte-Marthe laissa une fille unique &amp; heritiere.",{"#":[{"#":{"value":"Marie Urbaine de Sainte-Marthe qu’il avoit euë de Marie Urbaine de l’Aunay d’Onglée, Maison remplie d’une infinité de belles alliances, &amp; tres-ancienne par elle-mesme ; elle eut de tres grands biens, &amp; épousa Loüis François le Fevre, Chevalier de Caumartin Conseiller d’Estat ordinaire, fils de M","id":"/div/#[2]/p[22]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/#[2]/p[22]/#[1]/hi/#"}}},{"#":{"value":" [blanc] le Fevre de Caumartin, Garde des Sceaux de France, &amp; pere de M","id":"/div/#[2]/p[22]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/#[2]/p[22]/#[3]/hi/#"}}},{"#":{"value":" Urbain Loüis le Fevre de Caumartin, aujourd’huy Conseiller d’Etat ordinaire, &amp; Intendant des Finances, qui a si bien soûtenu le poids de toutes les affaires de Finances qui lui ont été confiées depuis qu’il est en place. La Maison de Caumartin est si connuë, que je ne vous en diray pas davantage.","id":"/div/#[2]/p[22]/#[4]/#"}}]},"Georges de Sainte-Marthe Ecuyer Sieur de Charenton, fils puisné de Loüis de Sainte-Marthe, Lieutenant General, &amp; frere de Nicolas de Sainte-Marthe aussi Lieutenant General, épousa en 1640. Renée Roger, fille d’Yves Roger, Chevalier Seigneur de la Vaumartin, dont il eut Renée de Sainte-Marthe, qui épousa Antoine de la Rochefoucaut, Chevalier Seigneur de Neüilly-le-Noble, de Buaupersil, de la Roche, de la Chasteigneraye, de la Bertaudiere &amp; de Chastillon, dont est venu Paul-Loüis de la Rochefoucaut, l’an 1662. Cette Maison n’a pas besoin d’éloge.","Il y a eu plusieurs autres branches de la Maison de Sainte Marthe, de l’une desquelles nommée Chandoiseau est Denis de Sainte Marthe, aujourd’huy Prieur des Benedictins du Convent des Blancs Manteaux à Paris, celebre Theologien qui a donné quantité de beaux ouvrages au public, entr’autres le Traité de la Confession contre les erreurs des Calvinistes, expliquées par l’Ecriture Sainte &amp; la Tradition ; cet Ouvrage a esté imprimé en 1685. la réponse aux plaintes des Protestans touchant la prétenduë persecution de France, imprimée en 1688. les Entretiens touchant l’entreprise du Prince d’Orange en 1689. &amp; tout nouvellement quatre Volumes in quarto de la vie &amp; des actions de Saint Gregoire le Grand, qu’il a dediez au Pape, dont il a reçu une Lettre remplie de grands Eloges. Il fait un des principaux ornemens de son Ordre dont il est extrêmement chery ; son merite &amp; son genie superieur qui le font estimer de tout le monde luy sont presque inconnus. Sa conduite est si exemplaire, &amp; il mene une vie si retirée, qu’on ne sçauroit le trouver que dans la meditation, dans la retraite, dans la priere, ou dans le travail.","Il avoit pour frere Gaucher-Loüis de Sainte-Marthe, Ecuyer Seigneur de Chandoiseau, qui a esté Capitaine des Grenadiers du Regiment d’Auvergne ; il fut blessé au Siege de Luxembourg, où il s’exposa souvent avec un courage intrepide &amp; une ardeur incroyable ; le Roy ayant connu son cœur &amp; son merite, luy confia la Majorité de Casal pour le recompenser de ses services, &amp; il est mort dans cet employ.",{"#1":{"value":"Voicy la Note de quelques ouvrages que M","id":"/div/#[2]/p[26]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[26]/hi/#"}},"#2":{"value":" de Sainte-Marthe ont donnez en divers temps.","id":"/div/#[2]/p[26]/#2"}}]},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Scæv. Sammarthani Poëmata, de re cum Thuano atcipitaria &amp; aliquod de ejusdem carmin. in","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 8°. ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"apud Pariston","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":". 1587.","id":"/div/#[3]/quote/p[0]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Scævol. Sammarthani Poëmata varia","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 8°. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Par.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 1575.","id":"/div/#[3]/quote/p[1]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les premieres œuvres du Sieur de Sainte-Marthe, in","id":"/div/#[3]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 8°. ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Paris","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" 1569.","id":"/div/#[3]/quote/p[2]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Sammarthanica expeditio rupellana in","id":"/div/#[3]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" 8° ","id":"/div/#[3]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Paris.","id":"/div/#[3]/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" 1629.","id":"/div/#[3]/quote/p[3]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Histoire Genealogique de la Maison de la Trimoüille, par Sainte-Marthe, in","id":"/div/#[3]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/#[3]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Par.","id":"/div/#[3]/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" 1668.","id":"/div/#[3]/quote/p[4]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Scæv. Sammarth. Elog. illust. Gall. in","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Aug. Pict.","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" 1606.","id":"/div/#[3]/quote/p[5]/#[3]/#"}}]}]}},{"p":{"#1":{"value":"Je dois ajoûter à cela que le Pere de Sainte-Marthe, Prestre de l’Oratoire, &amp; neveu du feu General, va donner une nouvelle édition du ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Gallia Christiana","id":"/div/#[4]/p/hi/#"}},"#2":{"value":", fort augmentée.","id":"/div/#[4]/p/#2"}}}]}}