{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-01_234","head":{"value":"[Lettre de Sarlat]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1703 [tome 1], p. 234-240.","id":"/div/bibl/#"}},"p":{"value":"Vous trouverez dans la lettre qui suit une troisiéme Ceremonie dont la Relation vous fera beaucoup de plaisir.","id":"/div/p"},"quote":{"label":{"value":"A Sarlat, le 2. Janvier 1703.","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#1":{"value":"Nostre nouvel Evêque (qui estoit cy devant M","id":"/div/quote/p/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[0]/hi/hi/#"}},"#2":{"value":" l’Abbé de Chaulne) arriva en cette Ville le","id":"/div/quote/p/#[0]/hi/#2"}}},{"#":{"value":" 7. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois passé, &amp; y fut reçu aux acclamations de tout le monde. Le lendemain il fut harangué par tous les Corps de la Ville. Deux jours aprés une partie du Clergé estant allé le prendre à son logis, le preceda dans une marche solemnelle qu’il fit entre une double haye des Troupes qui sont icy qui estoient sous les armes, pour se rendre à l’Eglise Cathedrale, à la porte de laquelle l’autre partie du Clergé le reçut, &amp; estant entrez dans l’Eglise, le","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"chanté par la Musique, fut suivi d’un Sermon, aprés lequel ce Prelat fut reconduit chez luy, avec les mêmes ceremonies. Il n’a pas tardé à donner des marques de son Zele &amp; de sa pieté, ayant commencé ses fonctions Pastorales, par tout ce qui pouvoit plus solidement affermir les Nouveaux Convertis dans la Foy, &amp; par une Mission qu’il a faite en personne, en faveur des Troupes qui sont dans cette Ville afin de leur inspirer l’esprit de la Religion, comme le principe le plus necessaire &amp; le plus seûr pour s’acquitter des devoirs de leur estat. Cette Mission qui a duré trois semaines, commençoit chaque jour par un Discours tendre &amp; édifiant, que le Prelat prononçoit à ces Troupes au pied de l’Autel, &amp; qui estoit suivi d’un autre Discours plus étendu, prononcé par un des Missionnaires qu’il s’estoit associez à la fin duquel il relevoit en peu de mois les Points principaux que le Missionnaire avoit traitez pour les mieux graver dans la memoire &amp; dans les cœurs. Cette Mission finit Dimanche dernier jour de l’année, &amp; pour en faire la clôture d’une maniere aussi touchante qu’il l’avoit commencée, il celebra la Messe Pontificalement, dans laquelle il communia toutes ces Troupes rangées dans l’Eglise Compagnie par Compagnie, au nombre de","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":" 400 ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"tant Officiers que Soldats. Il leur fit faire ensuite plusieurs actes de Religion, qu’il prononça pour eux à haute voix, &amp; l’apresdinée tous se trouverent à une Procession, à laquelle il les avoit invitez pour rendre graces à Dieu. Dans cette Procession huit Ecclesiastiques suivoient la Croix, après quoy marchoient tous les Soldats deux à deux, les Officiers à leur teste, marchans tous d’un air modeste &amp; plein de respect. Aprés suivoient trente autres Ecclesiastiques qui precedoient immediatement nostre Prelat, lequel estoit suivi de tous les Corps de la Ville. La Procession estant rentrée dans l’Eglise, on chanta la Priere pour le Roy, &amp; l’Evêque ayant exhorté les Troupes à perseverer dans la pieté qu’il leur avoit fait exercer pendant la Mission, leur recommanda vivement la fidelité qu’ils doivent au Roy, &amp; le zele dont ils font profession pour le bien &amp; le service de l’Etat. Plusieurs étrangers que le bruit d’un si rare spectacle, &amp; d’un si digne commencement de fonctions Episcopales a attirez icy, ont admiré aussi bien que tous nos Habitant les soins, la pieté, &amp; l’application de nostre Evêque. Nous voyons avec beaucoup de consolation que les Nouveaux Convertis en sont déja plus dociles, &amp; nous esperons que la Religion en tirera de tres grands avantages.","id":"/div/quote/p/#[6]/hi/#"}}}]}}}}