{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_055","@resp":"mercure","head":{"value":"[Les Amans Pelerins, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 55-76.","id":"/div/bibl/#"}},"p":{"value":"Avant que de vous faire quiter Dijon, il faut vous apprendre ce qui a esté fait pour deux jeunes Sœurs qui n’y sont pas moins considerées par le mérite de leurs personnes, que par les avantages de leur naissance. Il ne faut qu’avoir des yeux pour estre convaincu de leur beauté ; &amp; ce qui est un grand charme, elle ont l’esprit aussi bien fait que le corps. L'Aînée est d’un blond le plus beau qu’on se puisse figurer ; la taille fine et aisée ; une douceur &amp; une majesté qu’on ne trouve point ailleurs. La Cadete est brune, mais d’un brun admirable ; le plus beau teint &amp; le plus vif qu’on ait jamais veu ; les yeux d’un brillant à ne le pouvoir soûtenir ; les traits tous régulierement beaux, la plus belle bouche du monde, &amp; des dents qui semblent avoir esté faites au tour. Vous jugez bien qu’avec tant d’agrémens, &amp; de l’esprit à proportion, elles s’attireroient une grande foule d’Adorateurs, si comme elles ont le don de plaire, elles vouloient recevoir des soins ; mais elles ont une Mere d’une vertu si éminente, &amp; d’une pieté si peu commune, que l’exemple qu’elle leur donne, ne permet qu’un tres-foible commerce avec les Societez de plaisir &amp; de divertissement. Elles l’accompagnent dans toutes ses devotions, &amp; sont accoûtumées à cette sorte de retraite, qu’elles ne regardent point comme une peine ; mais quoy qu’elles ayent peu l’usage du monde, elles ne laissent pas d’en avoir la délicatesse. Aussi sont-elles Filles d’un Homme poly, galant, éclairé, &amp; qui est un des premiers Magistrats de la Province. Outre sa Charge qui luy donne beaucoup de rang, il a un Employ qui fait tous les jours connoistre sa fidélité par ses services, &amp; qui ne luy a pas moins acquis l’estime du Roy, que celle d’un grand Ministre qui l’honore particulierement de son amitié. Ce Magistrat a une Maison de plaisance à trois lieuës de Dijon, des plus agreables qui se voyent. Il aime passionnément la Chasse, &amp; le plaisir qu’il y prend luy fait avoir un équipage des plus superbes, &amp; tout ce que demande la suite de cette dépense. Ainsi le jour de la S. Hubert derniere, il invita toute la Noblesse de son voisinage de l’un &amp; de l’autre Sexe d’en venir solemniser la Feste chez luy. L'Assemblée fut grande. Les Dames s’y trouverent en Juste-au-corps &amp; Perruques fort magnifiques. On servit un Repas où la délicatesse &amp; la propreté disputoient avec l’abondance. Le Repas finy, on alla courre le Cerf dans une Forest prochaine, où l’on rencontra une Troupe de Chasseurs que l’ardeur de la Chasse avoit menez à plus de quatre lieuës du Canton où ils demeuroient. Ils ne se connoissoient les uns ny les autres, quoy qu’ils fussent tous d’une qualité distinguée. Cependant ceux qui venoient pour prendre, se trouverent pris. Deux Freres des plus qualifiez de la Province ne pûrent voir les deux charmantes Personnes dont je vous ay parlé, sans estre touchez de leur beauté, &amp; ils le furent d’une telle sorte , qu’on peut dire que dès ce premier moment, ils en devinrent éperdûment amoureux. Ils eurent toûjours les yeux attachez sur elles, leur dirent tout ce qu’ils pûrent d’obligeant pendant un moment qu’ils trouverent occasion de leur parler, &amp; ne s’en séparerent qu’avec beaucoup de chagrin, mais la nuit qui s’approchoit les força de quiter cette belle Troupe. Ils s’en retournerent fort resveurs, &amp; ne pensant plus qu’aux moyens de revoir les Belles. La retraite dans laquelle ils apprirent qu’elles vivoient les fit trembler. Ils vouloient chercher à plaire. Il faut voir &amp; parler pour y réüssir, &amp; ils ne voyoient aucune facilité à l’un ny à l’autre, quand ils regardoient ces aimables Filles sous la conduite d’une Mere qui ne recevoit ny Jeunesse ny Galanterie. Il n’y avoit pas d’apparence de se hazarder à aller chez elle, n’en estant connus que de nom. Ainsi le seul party qu’ils virent à prendre, fut de rendre visite à une Dame de leur connoissance, qui estant voisine des Belles, pouvoit leur faciliter quelque accés dans cette Maison. Apres les premieres civilitez, on mit la rencontre de la Chasse sur le tapis. On parla de toutes les Dames qui avoient esté de cette belle Partie ; &amp; quand on tomba sur le chapitre des charmantes Sœurs, les Cavaliers pousserent la matiere avec tant d’empressement &amp; de chaleur, qu’il ne fut pas difficile de penetrer qu’elles leur tenoient fortement au cœur. Ils avoüérent de bonne-foy qu’ils n’avoient pû s’empescher d’estre pris par ces deux aimables Chasseresses ; &amp; dans la passion de les connoistre un peu d’avantage pour sçavoir s’ils seroient assez heureux pour ne leur déplaire pas, ils proposerent d’aller rende visite à toute cette Illustre Famille, &amp; prierent leur Amie de les presenter. Elle résista quelque temps à ce qu’ils la conjuroient de faire pour eux, sur la connoissance qu’elle avoit du caractere de la Mere qui ne souffroit pas volontiers les visites de jeunes Gens ; mais son Mary vainquit ses scrupules, &amp; comme la Dame qu’elle craignoit de fâcher est devote, il s’avisa d’introduire les Cavaliers en les habillant en Pelerins. Il prit le mesme équipage. Sa Femme s’habilla aussi en Pelerine avec deux ou trois de ses amies. Ils estoient propres, quoy qu’ils n’eussent rien qui démentist ce qu’ils vouloient qu’on les crust. Dans ce déguisement, ils allerent rendre leur visite, chantant la chanson de S. Jacques au milieu de la court. Ainsi on ne douta point qu’ils ne fussent de vrais Pelerins. On les regarda par les fenestres, &amp; apres les avoir laissé chanter plus d’une demy-heure, on leur envoya un Ecu blanc. La Dame qui estoit chargée de les introduire, se mit à rire d’une si grande force de la charité qu’on leur faisoit, qu’elle fut aisément reconnuë. Tout le monde descendit pour venir recevoir les Pelerins &amp; les Pelerines. Les deux Freres furent reçeus fort honnestement. Apres qu’on se fut diverty quelque temps à dire d’agreables choses sur l’équipage qu’ils avoient pris, on fit servir la Collation. Elle fut de la derniere magnificience, mais les deux Freres n’en connurent rien ; ils n’avoient des yeux que pour les Belles qui les charmoient. Ils profiterent de cette occasion de leur parler autant que la bienseance le pût permettre, &amp; revinrent de leur Pelerinage plus amoureux qu’on ne l’a jamais esté. L'esprit de ces admirables Filles ne les avoit pas moins touchez, qu’un je ne sçay quel air modeste &amp; majestueux tout ensemble, dont leur beauté estoit soûtenuë. Ainsi la passion qu’ils sentoient pour elles s’estant augmentée, ils mirent tous leurs soins à tâcher de se rendre agreables, en contribuant le plus qu’il pourroient à leur plaisirs, pendant qu’elles seroient à la Campagne. Dans ce dessein, ils prierent leur Amie d’agréer qu’on fist une nouvelle Partie qui fust un peu du bon air. Elle y consentit. Apres differens projets, on s’arresta à celuy de mener une Nôce de Village, &amp; de parer une Epousée à la mode de Bourgogne. On prit une Païsane des plus laides, âgée d’environ quatre-vingts ans. On la coëffa avec un Tour de la bonne Faiseuse ; quantité de Pierreries ; force mouches sur son visage ; un habit de Brocard d’or bleu, &amp; la Jupe de la mesme parure. On fit accommoder une maniere de Chariot fort grand &amp; fort vaste, au haut duquel on plaça cette Epousée comme en triomphe. Les Dames &amp; Demoiselles qui estoient de cette Partie, toutes habillées à la païsane fort proprement &amp; fort galament, estoient aussi sur ce Chariot, qu’on avoit garny de Citronniers, d’Orangers, de Mirthes &amp; de Lauriers. Il y avoit du moins cinq cens Citrons nouveaux, &amp; autant d’Oranges nouvelles, le tout attaché sur les verdures de ce Chariot avec des rubans ; mais d’une maniere si propre, qu’il sembloit que ces Rubans ne servissent que d’embellissement, &amp; que les fruits fussent naturels aux Arbres. On y avoit ajoûté un tres-grand nombre d’Oranges &amp; de Citrons confits, entremeslez avec les autres de toutes sortes de Confitures seches, qui peuvent estre attachées. Ce Chariot estoit traîné par six chevaux enharnachez aussi de Rubans &amp; de verdure. Les Cavaliers avoient pris aussi l’équipage de Païsans ; &amp; comme on avoit mis des Resnes de taffetas de toutes couleurs autour du Chariot, ils suivoient de chaque costé, tenant chacun une Guide d’une main, &amp; une Houlete de l’autre. Douze Hautbois, &amp; autant de petits Tambours, précedoient le Chariot, &amp; tous estoient habillez de verdure. On arriva dans cet ordre chez le Pere des Belles, qui ayant entendu dire quelque chose de la Partie qu’on devoit exécuter, s’estoit préparé à recevoir cette belle Troupe à son ordinaire, c’est à dire avec une tres-grande magnificence. Les deux aimables Personnes pour qui se faisoit la Feste, avoient eu permission de s’habiller aussi en Païsanes. Elles ne parurent pas moins brillantes dans cet équipage aux yeux des deux Cavaliers, qu’elles leur avoient paru d’abord dans celuy de Chasseresses. Ils eurent quelque liberté de leur parler en dansant. La Collation fut servie, &amp; en suite un tres-grand Soupé. Je ne sçay ce qui arriva du reste. Cette passion fait bruit, &amp; ces sortes de galanteries d’éclat sentent fort le Mariage. Si j’en apprens quelque chose, je vous le feray sçavoir, &amp; vous nommeray alors les illustres Personnes qui ont part à ce que je viens de conter.","id":"/div/p"}}}