{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-10a_090","@resp":"wordpro","head":{"value":"[Lettre de Mr de Fontenelle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1688 (première partie) [tome 14], p. 90-100","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous envoye une Lettre qui ne sçauroit manquer de vous plaire, puis qu’elle est de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Fontenelle dont vous estimez tant tous les Ouvrages. En rendant visite à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Envoyé de Suede, il fut surpris de la beauté d’un Portrait qu’il vit chez luy. C’estoit celuy d’une fort jeune personne. Il croyoit qu’en le faisant, le Peintre n’avoit suivy que sa seule idée, quand M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Envoyé l’asseura que la personne dont il voyoit le Portrait, loin d’avoir esté flatée, estoit encore plus belle qu’on ne la representoit ; que c’estoit une Demoiselle Suedoise, aussi estimable par son esprit que par sa naissance, que toutes les Langues luy estoient connuës, &amp; qu’elle avoit leu avec grand plaisir les Dialogues des Morts, &amp; les Entretiens sur la pluralité des Mondes. Ce fut sur cette nouvelle peinture, que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Fontenelle forma le dessein de luy écrire. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Envoyé de Suede voulut bien se charger du soin de luy faire tenir sa Lettre. En voicy la copie.","id":"/div/p[1]/#[10]/#"}}]}],"quote":{"#":[{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Mademoiselle,","id":"/div/quote/#[0]/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Je ne sçay si en me donnant l’honneur de vous écrire j’écris à quelqu’un. Sur vostre nom qui est fort illustre, il faut que je vous croye Suedoise. Sur les grands yeux noirs que j’ay veus dans vostre Portrait, &amp; qui doivent estre pleins de feu dans l’original, je vous croy Espagnole Sur de fort jolis. Vers François que l’on m’a montrez de vous, je vous croy Françoise. Sur d’autres Vers qui sont Italiens, je vous croy Italienne. Sur tout cela ensemble vous n’estes d’aucun Pays.","id":"/div/quote/#[0]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":[" Pour rendre le miracle encor plus achevé,","Dix-sept ans à peu prés, c’est l’âge qu’on vous donne.","Dix-sept ans jusqu’icy n’avoient gasté personne,","Pour vous, ils vous font tort ; l’esprit si cultivé"," Et dix-sept ans, font que je vous soupçonne"," De n’estre, Dieu me le pardonne,","Que quelque objet en l’air qu’un Poëte a resvé."]}}},{"p":{"hi":{"@rend":"i","#1":{"value":"Cependant il est certain que M","id":"/div/quote/#[2]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/p/hi/hi/#"}},"#2":{"value":" l’Envoyé de Suede prend l’affaire serieusement, &amp; si l’on a à croire des prodiges, ce doit estre plûtost sur son autorité que sur celle d’aucun autre. Il soûtient que vous estes à Stokolm que mille gens vous y ont veuë &amp; vous y ont parlé. Il dit mesme que vostre Portrait qui represente le plus charmant visage du monde, ne represente pas le vostre dans toute sa beauté, &amp; que les Peintres de Suede ne flatent jamais. Mais pourquoy, nous qui sommes dans le Pays de la beauté, de l’esprit, &amp; des agrémens, n’aurions-nous jamais rien veu de pareil à une Personne si accomplie ? Voilà ce que la vanité Françoise nous fait dire aussi-tost. A cela je ne sçay qu’une seule réponse qui puisse nous aider à croire tout ce qui se dit de vous.","id":"/div/quote/#[2]/p/hi/#2"}}}},{"quote":{"lg":{"l":[" L’Amour, ailleurs si redoutable,","Ne trouve pas sans doute un climat favorable","Sous le Ciel de Suede, &amp; si prés des Lapons.","Les cœurs y sont glacez, &amp; pour fondre ces glaces,","N’a-t-il pas deu produire un Chef d’œuvre où les Graces","  Eussent répandu tous leurs dons ?"," Si nos climats n’ont rien qui ne vous cede","  Soit en esprit, soit en attraits,","C’est qu’Amour y soûmet les cœurs à moins de frais"," Qu’il ne pourroit faire en Suede."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voilà, Mademoiselle, tout ce que j’ay pû imaginer pour me persuader que vous soyez une chose vray-semblable. Tirez-moy d’embarras, je vous en conjure, &amp; ayez la bonté de me faire sçavoir si vous estes. Que vostre modestie ne vous empesche point de me l’avoüer naturellement, je vous promets de n’en parler à personne, car je n’aimerois pas qu’on me traitast de Visionnaire, &amp; de plus, moy qui me pique d’estre bon François, je ne voudrois pas qu’on sceust que j’eusse intelligence avec une Etrangere qui triompheroit de toutes les Françoises, &amp; qui effaceroit l’honneur de la Nation. Ce seroit là un assez grand crime contre ma Patrie. Cependant je m’accoûtume peu à peu à en faire encore un plus grand. Tous mes soûpirs à l’heure qu’il est sortent de France, &amp; vont du costé du Nort.","id":"/div/quote/#[4]/p/hi/#"}}}},{"quote":{"lg":{"l":["Lieux desolez, où l’Hyver tient son siege"," Sur de vastes amas de neige ;"," Où les Aquilons violens,"," Et les frimats &amp; les Ours blancs"," Composent son triste cortege,"," Mer glaciale, affreux Climats,"," C’est aprés vous que je soûpire ;"," Les lieux où regne un eternel Zephire","Le séjour de Venus, Cypre ne vous vaut pas."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous voyez, Mademoiselle, que mon cœur a déja bien fait du chemin, quoy que je doute encore que vous soyez au monde.","id":"/div/quote/#[6]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Mais c’est des tendres cœurs l’ordinaire defaut,","Ils se hastent toûjours un peu plus qu’il ne faut,","  De suivre une agreable idée ;"," Avec ardeur ils courent la saisir,","Et des charmes trop doux leur ostent le loisir"," De s’assurer qu’elle soit bien fondée."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Cette idée seule que j’ay de vous a fait sur moy l’effet que pourroient faire les Belles mesmes de ce Pays-cy. Vous pouvez conquerir la Suede par vous-mesme, &amp; le reste du monde par les deux Portraits que nous avons veus ; car je compte pour un Portrait vos Vers où vostre esprit s’est si bien peint. Je me flate que mes hommages qui ne seroient pas asseurement dignes de vous à Stokolm, deviendront de quelque prix en traversant quatre cens lieuës de Pays pour aller jusques à vous, &amp; que s’il est triste de vous adorer de si loin, ce me sera du moins auprés de vous une espece de merite. Je n’en ay point d’autre à vous faire valoir, &amp; je ne croy seulement pas que vous puissiez jamais sçavoir qui je suis,","id":"/div/quote/#[8]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Si ce n’est que peut-estre un coup de la fortune"," Ait porté jusque sur vos bords","Le nom de l’Enchanteur qui fait parler les Morts,"," Et qui voyage dans la Lune."]}}}]}}}