{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-09_227","@resp":"mercure","head":{"value":"[Mort &amp; Pompe funebre de Mr le Chancelier Boucherat]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1699 [tome 9], p. 227-243.","id":"/div/bibl/#"}},"p":["Messire Louis Boucherat, Chevalier, Comte de Compans, de Saint-Mesme, &amp; autres lieux, Commandeur des Ordres du Roy, Chancelier &amp; Garde-des-Sceaux de France, mourut à Paris le Mecredy à Paris le Mercredy 2. jour de Septembre dernier âgé de quatre vingt trois ans &amp; quatorze jours. [...]",{"#":[{"#":{"value":"Dés le lendemain on exposa en public le corps de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Chancelier, qui resta plusieurs jours. Il estoit dans une chambre toute tenduë de deüil, avec deux lez de velours sur lesquels estoient les écussons de ses Armes. On l'avoit mis dans un Lit de parade, sous un riche poësle de velours noir bordé d'hermines, sur lequel estoient le Mortier de Chancelier, la Courone Ducale, la Croix de l'Ordre du S. Esprit, deux Masses de vermeil doré, &amp; la Robe de Chancelier de velours violet doublée de satin rouge, avec la Croix du Saint Esprit brodée en argent ; tous ces honneurs estoient sur des coussins de velours couverts de crespe, avec un grand nombre de cierges aux Armes de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Chancelier, qui estoient sur des Chandeliers d'argent &amp; brûloient jour &amp; nuit. Plusieurs Prestres en surplis, &amp; Religieux de divers Ordres psalmodiant autour du corps. Pour parvenir à cette chambre il falloit traverser la court, &amp; plusieurs Salles &amp;antichambres toutes tenduës de noir, avec deux lez de velours , &amp; Armoiries, qui estoient éclairées par quantité de bougies dans des plquesle long des murs. Plusieurs Compagnies de gens de Robe, &amp; Communautez de Religieux, vinrent luy jetter de l'Eau-benite ; les Officiers de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Chancelier alloient les recevoir ; on chantoit un ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"De profundis","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", quand elles arrivoient, &amp; un Aumônier de la Chancellerie leur presentoit le Goupillon. De là les Compagnies alloient complimenter M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Fourcy, de Harlay, &amp; de Barillon Morangis, qui les conduisoient plus ou moins avant , chacun selon leur dignité.","id":"/div/p[1]/#[10]/#"}}]},"Le Lundy suivant 7. de ce mois, à neuf heures du soir, se fit le transport du corps en l'Eglise de Saint Gervais. [...]","Aprés qu'on eut chanté les Vespres des Morts, &amp; qu'on eut jetté de l'Eau-benite, la compagnie s'en alla, &amp; on mit le corps dans une Chapelle ardente sur une estrade de plusieurs degrez, avec quantité de cierges ardens armoriez, qu'on renouvelle tous les jours. Il restera ainsi jusqu'aprés la Saint Martin, qu'on celebrera un Service solemnel, &amp; qu'il sera inhumé dans la cave de sa Chapelle, auprés de Madame son Epouse."]}}