{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_438","@resp":"mercure","head":{"value":"Lettre LXXIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 438-442.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXXIII.","id":"/div/quote/label/#"}},"p":["COmme la réputation du Mercure Galant s’augmente tous les jours parmy le beau monde, &amp; que la plus grande partie des Curieux ne content plus les Mois &amp; les Années que par les Tomes de vostre Livre, je ne sçay, Monsieur, si vous trouveriez lieu de m’accorder quelques feüilles de Papier perdu dans celuy du Mois courant, pour y mettre quelques Vers qui ne déplairont peut-estre pas aux Personnes de bon goust. J’ay pensé que les premiers Mois de l’Année seroient trop dignement rmeplis par le grand nombre d’Etrennes, par le Depart du Roy, &amp; par l’Ouverture de la Campagne, qui sont des matieres assez amples &amp; assez belles pour grossir vos Lettres, &amp; rehausser la gloire de nostre invincible Monarque, qui malgré la rigueur des Saisons, suit la Vctoire par des chemins si secrets &amp; si peu battus, qu’ils nous sont aussi incompréhensibles qu’à nos Ennemis. C’est pourquoy je n’ay pas voulu me hazarder de mettre au jour de plus foibles productions dans un temps dont les momens estiment si précieux &amp; si dignes d’estre bien ménagez : mais à present que Sa Majesté a pris deux des plus importantes Places de la Flandre, &amp; que les Fleurs du rintemps qui font l’ornement &amp; la beauté de nos Parterres, ne sont pas encor toutes venuës, la rareté en faisant le prix, j’espere que vous ne désagrérez pas celles que je vous presente, &amp; je me persuade que les joignant avec vostre adresse accoûtumée à beaucoup d’autres qui vous seront offertes de tous costez, ce juste enchaînement &amp; cet agreable mélange en relevant l’éclat &amp; la vivacité, les rendra de bonne odeur aux Esprits les plus fins. Je vous seray tres obligé de la peine que vous prendrez de le faire ; &amp; si vous souhaittez connoistre celuy qui vous en assure, je ne seray pas fâché de vous dire que je suis vostre, &amp;c.",{"@rend":"sc","#":{"value":"Hebert de Rocmont. ","id":"/div/quote/p[1]/#"}}]}}}