{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-06_223","@resp":"mercure","head":{"value":"[Détail curieux de tout ce qui s'est passé à la défaite des Vaudois]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", juin 1690, p. 223-225.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La défaite entiere des Vaudois, qui viennent d'estre tous, ou tuez, ou chassez des retranchemens qu'ils avoient faits sur leurs montagnes, me donne lieu de vous parler de leur origine, &amp; peut-estre vous en diray-je des choses qu'on ne trouve point dans les écrits de tous ceux qui ont travaillé à l'histoire du Calvinisme. Ces Heretiques, qui s'éleverent vers l'an 1160. tirent le nom de Vaudois d'un riche Marchand de Lion appelé Pierre de Vaud. Il estoit du Village de Vaud en Dauphiné sur le Rhône, &amp; il s'acquit des admirateurs en distribuant tous ses biens aux Pauvres. Ce commencement estoit fort loüable, mais il voulut faire des sermons aprés avoir fait de grandes aumônes, &amp; comme il estoit extremement ignorant, ceux qui l'écoutoient par interest, furent les seuls qui approuvent sa doctrine, &amp; ce fut ce qui les fit appeler ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pauvres de Lion","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ils ne vouloient souffrir aucunes Images, ny celebrer aucun jour de Feste. Ils rejettoient les prieres des Saints, mesme l'","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ave Maria","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", n'en voulant point d'autre que l'Oraison Dominicale, par le moyen de laquelle ils pretendoient pouvoir consacrer. Ils rejettoient aussi l'huile dans le Baptême, la Confirmation, la Confession auriculaire, l'Extrême Onction, la remission des pechez, le Purgatoire, les Prieres pour les Morts, la difference de l'Evesque &amp; du Prestre, l'obeissance aux Prelats, les miracles, &amp; le Chant de l'Eglise.","id":"/div/p[1]/#[4]/#"}}]}]}}