{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-02_089","@resp":"wordpro","head":{"value":"[Portraits des Generaux de l’Armée de l’Empereur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1690 [tome 2], p. 89-111.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Il a couru un manuscrit intitulé ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Portraits des Generaux d’Armée de l’Empereur","id":"/div/p[0]/hi/#"}},"#2":{"value":". Il en est tombé une copie entre mes mains, je ne vous répons pas qu’elle soit correcte, parce qu’elle peut n’avoir pas esté prise sur l’original. J’ay crû à propos de retrancher les portraits de Monsieur l’Electeur de Baviere, &amp; de Monsieur le Prince Charles de Lorraine qui sont à la teste. Vostre curiosité pourra se satisfaire d’ailleurs ; mais comme mes Lettres deviennent publiques, je n’y dois rien mettre de cette nature qui regarde de si grands Princes, ainsi je commence par le troisiéme Portrait.","id":"/div/p[0]/#2"}},{"hi":{"@rend":"i","#":{"value":"Le Prince Loüis de Bade","id":"/div/p[1]/hi/#"}},"#":{"value":" est un vray Homme de Guerre ; il en aime le métier, &amp; y met toute son application. Il a beaucoup de courage, voit assez clair dans un combat, actif, vigilant, de l’ordre dans la disposition des Troupes, laborieux, toujours à cheval, &amp; le plus capable de devenir un grand General si la présomption ne le gâtoit pas ; écoutant peu les conseils, &amp; quand il est forcé de les suivre, ce n’est que longtemps aprés, &amp; jamais sans y avoir changé quelque chose qui puisse persuader qu’ils ne viennent que de luy ; voulant paroistre aisé-à vivre, mais difficile à tout ce qui n’est pas d’une aveugle complaisance ; peu juste sur le blâme &amp; sur la loüange, &amp; n’en donnant qu’autant qu’on est attaché à luy, ou éloigné de ses interests : peu capable de se conduire dans une Cour, parlant librement, à charge aux Ministres ; enfin il a toutes les qualitez les plus propres pour commander dignement une Armée, &amp; pour oster l’envie de la luy confier.","id":"/div/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Caprara","id":"/div/p[2]/hi/#"}},"#":{"value":" a esté avancé dans les Armées par la protection de Montecuculi son Oncle, &amp; ne pouvant faire fortune que par la guerre, il a montré dans diverses occasions le courage dont a besoin un Soldat de fortune. Du reste, ses conseils sont toujours de ne rien hazarder, &amp; ils sont remplis de cette prudence qui donne de la crainte à ceux qui par interest, &amp; sans s’apercevoir que c’est la peur qui les inspire, sont toujours persuadez que les parties les plus timides sont les meilleures. Il a l’esprit qu’il faut pour se bien conduire auprés des Ministres, ne leur estre point redoutable, &amp; ne faire jamais d’ombrage à un General. Il s’amuse volontiers à voir piller un Camp, &amp; il prend sa part du divertissement.","id":"/div/p[2]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Comte de Staremberg","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":", Maréchal de Camp de l’Empereur (","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est dans l’Armée comme Maréchal de France","id":"/div/p[3]/#[2]/hi/#"}}},{"#":{"value":") est un homme de beaucoup de courage, &amp; qui a plusieurs qualitez necessaires pour la guerre. On ne luy donne cependant que la valeur, qualité dangereuse à un General quand elle est seule. Il est emporté, violent ; il n’est guere plus loüé sur la défense de Vienne, que sur sa mauvaise conduite au Siege de Bude qui se fit l’année suivante, &amp; qu’on fut obligé de lever. On n’a pas trouvé que Vienne défenduë par quatorze mille hommes des meilleures Troupes de l’Empereur, dust estre aux abois au bout de deux mois de Siege. Il est certain que le Comte de Staremberg avoit peu ménagé la Garnison, l’exposant dans des sorties assez inutiles, &amp; parmy les Allemans, soit que l’envie ou une connoissance plus parfaite les fasse parler, il est moins loüé que chez les autres Nations sur la défense de cette Place.","id":"/div/p[3]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Le Prince de Salms","id":"/div/p[4]/hi/#"}},"#":{"value":", Maréchal de Camp, est attaché à l’éducation du Roy de Hongrie. On dit qu’il entend la guerre. Il a assez servy. C’est un digne choix pour rendre ce jeune Prince un grand homme. Il a de la valeur, de l’esprit, de la noblesse, de la vertu, &amp; s’il luy inspire toutes ses qualitez, il peut en faire un galant homme. Il est fort attaché à la Maison d’Austriche, &amp; s’il se trouve jamais à la teste des affaires, il ne tiendra pas à luy qu’elle ne soit aussi redoutée dans l’Europe que la France.","id":"/div/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Rabata","id":"/div/p[5]/hi/#"}},"#":{"value":", Maréchal de Camp, &amp; Commissaire general des Armées de l’Empereur, passe pour plus capable de cette derniere Charge que de la premiere. On luy attribuë une grande intelligence pour la subsistance d’une Armée, la distribution des quartiers, la discipline, la prevoyance à se bien servir du Pays, &amp; le faire durer long-temps ; qualitez bien necessaires dans les Armées Allemandes, qui par leur prodigieux équipage &amp; par l’esprit de pillage qui y est naturellement, ruineront toujours en deux mois les Provinces qui pourroient les faire subsister des années entieres.","id":"/div/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Dunevval","id":"/div/p[6]/hi/#"}},"#":{"value":", General de la Cavalerie de l’Empereur, est fort capable de cette Charge, &amp; passe avec justice pour un de ses meilleurs Officiers. Il a du courage, de l’esprit &amp; plus d’experience que tous les autres.","id":"/div/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Palfi","id":"/div/p[7]/hi/#"}},"#":{"value":", general de Cavalerie, est homme de beaucoup d’esprit. Il n’a veu d’autres guerres que celles de Hongrie. On n’est pas persuadé que ce soit un fort brave homme ; mais comme il est des plus anciennes &amp; des premieres familles de Hongrie, il a trouvé moyen de persuader à la Cour de Vienne que l’on devoit en sa personne donner un exemple de bon traitement aux Seigneurs Hongrois, &amp; il a fait plus de chemin dans les dignitez de la Guerre, que ses services &amp; ses actions ne luy permettoient d’esperer.","id":"/div/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Caraffa","id":"/div/p[8]/hi/#"}},"#":{"value":", General de la Cavalerie, s’est fait un merite des cruautez qu’il a exercées en Hongrie, de l’argent qu’il a tiré de ces malheureux, de la découverte de plusieurs conspirations que l’on dit n’avoir jamais esté formées qui ont tourné au profit de l’Empereur ; &amp; enfin il passe pour un homme tres-capable de bien établir des contributions. Tout le monde convient qu’il a beaucoup d’esprit, &amp; qu’il est prest à rendre de tres grands services ; les Affaires de Transilvanie en font foy.","id":"/div/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Bielke","id":"/div/p[9]/hi/#"}},"#":{"value":", General de la Cavalerie de l’Empereur &amp; de l’Electeur de Baviere, est homme de beaucoup de courage, capable d’estre un fort bon Officier, &amp; que l’on verra un jour à la teste des Armées de Suede.","id":"/div/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Schering","id":"/div/p[10]/hi/#"}},"#":{"value":", General de l’Armée de l’Empereur &amp; des Troupes de Baviere, n’a pour toutes qualitez que beaucoup d’esprit de ménage, toutes les souplesses d’un Courtisan, allant fort bien à ses fins, se servant habilement de tout ce qui peut contribuer à sa fortune, trouvant moyen de commander l’Armée de l’Electeur qui ne l’estime point, d’en tirer cinq mille écus de rente malgré luy, de persuader à Sa Majesté Imperiale, que sans luy l’Electeur ne seroit point dans les interests de la Maison d’Austriche, lié d’un commerce assez étroit avec la Comtesse de Kaunits, n’allant à la guerre que parce qu’un General d’Armée ne peut se dispenser de s’y trouver quand son Prince y est ; toûjours malade, &amp; se servant à la guerre de tout son esprit pour éviter les occasions sans qu’on s’en apperçoive.","id":"/div/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Prince de Croy","id":"/div/p[11]/hi/#"}},"#":{"value":", General de l’Artillerie, est homme de beaucoup de valeur.","id":"/div/p[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Taff","id":"/div/p[12]/hi/#"}},"#":{"value":", Lieutenant general de la Cavalerie, est un tres-galant homme. Il a montré du courage dans toutes les occasions &amp; actions où il s’est trouvé ; mais il est sans contredit moins loüable sur les vertus militaires que sur toutes les autres qui font un honneste homme ; beaucoup d’esprit, d’un tresbon commerce, honneste, poly, beaucoup de sçavoir &amp; d’étude, plaçant parfaitement bien ce qu’il sçait ; enfin homme qui peut estre propre à tout, mais qui preferera toûjours les qualitez qui rendent un homme agreable à celles qui le rendent utile.","id":"/div/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Gondola","id":"/div/p[13]/hi/#"}},"#":{"value":", premier Lieutenant general de Cavalerie, est un fort ancien Officier, qui par l’âge &amp; par sa perseverance à ne pas se rebuter de quelques injustices, se trouve dans ce poste-là. C’est un homme que l’on aime assez, de ces gens enfin sans vices, sans vivacité &amp; sans ambition, dont le monde peut s’accommoder, hors le Maistre qui les employe.","id":"/div/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Souches","id":"/div/p[14]/hi/#"}},"#":{"value":", premier Lieutenant general de l’Infanterie, s’est trouvé dans la guerre par les Emplois que son pere a laissez, &amp; paroist mediocre en tout.","id":"/div/p[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte de Scherfemberg","id":"/div/p[15]/hi/#"}},"#":{"value":", Lieutenant general de l’Infanterie, est homme de beaucoup de courage, &amp; qui cherche fort à voir &amp; à s’introduire.","id":"/div/p[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Prince de Neubourg","id":"/div/p[16]/hi/#"}},"#":{"value":", Grand-Maistre de l’Ordre Teutonique, est un bon homme, fort pesant, n’ayant dans les occasions ny crainte ny ardeur, rien aussi au dessus de cela. Il s’attache peu à servir.","id":"/div/p[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Prince de Savoye","id":"/div/p[17]/hi/#"}},"#":{"value":" a beaucoup de courage &amp; de bon sens, assez d’étude, cherchant fort à se rendre bon Officier, &amp; tres-capable de le devenir un jour ; de la gloire &amp; de l’ambition, &amp; tous les sentimens d’un homme d’élevation.","id":"/div/p[17]/#"}},{"hi":{"@rend":"i","#":{"value":"Veterani","id":"/div/p[18]/hi/#"}},"#":{"value":" est un tres-brave homme, distingué par une des plus belles actions de la derniere Guerre ; peu de politesse, beaucoup de franchise, &amp; en un mot, rien d’Italien que la naissance.","id":"/div/p[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Heusler","id":"/div/p[19]/hi/#"}},"#":{"value":", Soldat de fortune, est un homme de beaucoup de courage ; de l’esprit, actif, qui s’est avancé par beaucoup de bonnes actions, l’air &amp; les manieres d’un homme de qualité. On dit qu’il paroist embarassé d’un gros commandement : mais il y a dans ces discours moins de verité que d’envie.","id":"/div/p[19]/#"}},{"hi":{"@rend":"i","#":{"value":"Picolomini","id":"/div/p[20]/hi/#"}},"#":{"value":" est un brave homme, qui paroist entendre bien son métier. Il estoit attaqué injustement sur sa capacité, &amp; un peu sur le courage. Il se comporta fort bien dans la derniere Bataille. Il a beaucoup d’ennemis. Il paroist trop occupé de petites choses, pour estre un jour bien capable des grandes.","id":"/div/p[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Prince de Commercy","id":"/div/p[21]/hi/#"}},"#":{"value":" a beaucoup de valeur, fort agissant, trouvant moyen de ne perdre ny grandes ny petites occasions, ayant beaucoup d’envie de s’instruire. Il est à craindre que le trop d’ardeur ne l’empêche d’estre bon Officier.","id":"/div/p[21]/#"}},{"hi":{"@rend":"i","#":{"value":"Rabutin","id":"/div/p[22]/hi/#"}},"#":{"value":" est fort brave homme, honneste ; de la probité, &amp; plus loüable par ces endroits là que par sa capacité dans la guerre.","id":"/div/p[22]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Nigrelli, Esterhasi, Apremont","id":"/div/p[23]/#[0]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p[23]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Vallis","id":"/div/p[23]/#[2]/hi/#"}}},{"#":{"value":", Generaux de Bataille d’Infanterie, sont aussi gens de reputation.","id":"/div/p[23]/#[3]/#"}}]},"Cet Ouvrage n’estant pas de moy, j’ay cru, quoy que je fasse profession de ne chagriner personne, vous le pouvoir donner dans une guerre aussi ouverte que celle-cy, où l’Europe est remplie d’écrits beaucoup plus sanglans contre la France. Aprés tout, ce que je vous donne ne peut passer pour une Satire, &amp; il y a beaucoup plus de loüanges que de traits piquans dans ces Portraits. D’ailleurs, on ne doit pas tout à fait asseoir son jugement sur celuy d’un Particulier qui dit ce qu’il pense, &amp; qui ne dit pas toujours vray, soit à l’égard des loüanges, soit à l’égard du blâme. Il peut estre mal instruit de ceux dont il parle, &amp; avoir naturellement de l’inclination pour les uns, &amp; de l’aversion pour les autres. Quoy qu’il en soit, ces Portraits ne peuvent qu’estre fort agreables, estant fort bien écrits, &amp; l’Auteur paroissant un homme d’esprit &amp; de bon sens."]}}