{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-06e_96","@resp":"wordpro","head":{"value":"Billet","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1684 (tome XXVI), p. 96-99.","id":"/div/bibl/#"}},"quote":{"label":{"value":"BILLET.","id":"/div/quote/label"},"p":["Puis que vous voulez absolument, Madame, que je vous dise mes sentimens sur les qualitez que je souhaiterois à une Amie, je vous satisferay, dans l’espérance que vostre amitié corrigera les defauts que vous trouverez dans mon raisonnement. Je vous diray donc que je veux qu’il y ait une grande conformité d’humeur &amp; de naissance. Je veux que cette Personne soit complaisante, mais d’une complaisance si bien réglée par le jugement, qu’elle sçache s’opposer à mes volontez, sur des choses qui pourroient me faire tort ; qu’elle soit capable de l’amitié la plus tendre, par laquelle elle soit portée à entrer dans mes intérests, de maniere qu’ils luy deviennent aussi chers que les siens propres. Je souhaite qu’elle soit d’un âge plus avancé que moy ; car pour le conseil il faut avoir de l’expérience. Comme je me propose de me conformer sur cet exemple, je veux que l’humeur de cette Personne ne soit point trop enjoüée, mais plûtost un peu mélancolique, fort douce, mais sans mollesse, modeste sans scrupule, sage sans affectation, franche sans ingenuité, penétrante, adroite &amp; fine ; penétrante, pour deviner quelquefois mes sentimens sans que je m’explique ; adroite &amp; fine, pour sçavoir les pensées des autres à mon égard, afin que j’en puisse profiter. Je veux qu’elle soit un peu severe, c’est à dire, qu’elle m’examine de bien prés, &amp; qu’elle ne me laisse passer aucune faute sans m’en avertir ; mais je veux qu’à cette occasion elle se serve de toutes ses vertus, premiérement de sa douceur, pour me dire les choses d’une maniere qui me force à les recevoir comme je dois, quand mesme je n’y aurois aucun penchant ; de son esprit, pour me parler agreablement, afin que mon plaisir &amp; mon intérest estant joints ensemble, ce qu’elle me dira puisse faire plus d’impression sur moy. Je serois bien aise, s’il se pouvoit, qu’elle n’eust aucun Amant, ou du moins qu’elle ne l’aimast pas ; car j’ay pour maxime de ne me point confier aux Gens qui ont avec d’autres une plus grande liaison qu’avec moy. Je croy, Madame, qu’il y auroit beaucoup à ajoûter à ce que je viens de vous dire ; mais puis que ce Papier doit paroistre devant vous, je vous prie de le finir, &amp; de me croire.","Vostre tres-humble Servante,","J.B."]}}}