{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-02_169","@resp":"mercure","head":{"value":"[Bal donné à Madame la Duchesse de Bourgogne par Madame la Chanceliere]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1700 [tome 2], p.169-194.","id":"/div/bibl/#"}},"p":["Madame la Duchesse de Bourgogne ayant souhaité que Madame la Chanceliere luy donnast un Bal, elle receut cette proposition avec beaucoup de joye ; &amp; quoy qu'elle n'eust que huit jours pour s'y préparer, elle résolut de donner à cette Princesse dans une même soirée, tous les divertissemens que l'on prend ordinairement pendant tout le cours du Carnaval ; sçavoir ceux de la Comedie, de la Foire, &amp; du Bal, ce dernier renfermant les plaisirs que donne dans cette Saison la varieté bizarre des Masques galans, grotesques, &amp; magnifiques qui y abondent. Tout se trouva prest pour le jour marqué. Cependant la Feste fut differée de neuf jours, à cause d'un mal de dents survenu à cette Princesse. Le jour destiné à la donner estant venu, on posta des détachemens de Suisses dans la ruë &amp; dans la Cour, avec plusieurs Domestiques de Madame la Chanceliere, en sorte qu'il n'y eut aucun embarras, ny à la porte, ny même aux avenuës de la Chancellerie. Il y eut outre cela de si bons ordres donnez, que malgré la confusion qui se trouve ordinairement aux portes des lieux où se font de semblables Festes, toutes les personnes de distinction, pour qui il y avoit des places marquées, entrérent avec facilité &amp; furent placées de même. La cour estoit éclairée, ainsi que le Vestibule, &amp; l'Escalier, où il y avoit des lustres &amp; des girandoles sur des torcheres ; on remarquoit d'abord dans la Salle preparée pour le Bal, un grand Portrait de Madame la Duchesse de Bourgogne, qui estoit sur la cheminée. Il y avoit tout autour de cette Salle des gradins de trois à quatre pieds de long, &amp; entre chaque gradin étoient des torcheres magnifiques, sur lesquelles il y avoit des girandoles, outre dix lustres suspendus. On avoit dressé un grand Amphitheatre dans la face du bas de la Salle, pour cinquante tant Hautbois que Violons du Roy, tous en habits de Masque uniformes, avec des bonnets garnis de plumes, ce qui formoit un spectacle aussi magnifique que nouveau dans ces sortes de Festes. Il y avoit des formes tout autour de la Salle, au dessous des gradins, &amp; au devant de ces formes, un rang de tabourets, audevant desquels estoient trois fauteuïls, l'un pour Madame la Duchesse de Bourgogne, &amp; les deux autres pour Monsieur &amp; pour Madame. Monsieur n'y vint point à cause d'une legère indisposition, &amp; Madame y vint sans estre masquée. On avoit laissé un grand quarré reservé pour la danse. A costé de la Salle du Bal, sur le même palier de l'escalier estoit une autre Salle fort éclairée, dans laquelle il y avoit des Violons &amp; des Hautbois, &amp; cette Salle estoit pour recevoir les Masques, qui, à cause de leur grand nombre ne pouvoient entrer dans la Salle du Bal.",{"#":[{"#":{"value":"Madame la Duchesse de Bourgogne fut reçuë à la descente de son Carosse par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Chancelier, Madame la Chanceliere, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain. Plusieurs de leurs Parens &amp; Amis s'étoient joints à eux. [l'auteur établit ensuite une liste des invités].","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Madame la Duchesse de Bourgogne ainsi reçuë, fut conduite dans la grande Salle du Bal. Monseigneur, &amp; Messeigneurs les Ducs de Bourgogne, d'Anjou, &amp; de Berry, &amp; toutes les Princesses &amp; Dames bien masquées vinrent presque en même temps, &amp; après leur arrivée, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Chancelier laissa faire le reste des honneurs à Madame la Chanceliere. Il n'y avoit qu'une heure que le grand bal estoit commencé, quand Madame la Chanceliere &amp; M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain conduisirent Madame la Duchesse de Bourgogne dans un lieu disposé pour luy donner le divertissement d'une petite Comedie &amp; avant que d'y entrer, on passa dans une Salle ornée de Miroirs &amp; de quantité de lumieres. Il n'entra dans la Salle de la Comedie qu'environ cent cinquante personnes, les Princes &amp; Princesses du Sang n'y prirent aucun rang, estans tous masquez. Cependant Madame la Duchesse de Bourgogne &amp; Madame se trouvérent placées au milieu de la Salle, chacune dans un fauteüil. Madame la Duchesse de Bourgogne fut surprise d'y voir un Theatre avec ses armes &amp; ses chiffres. Il representoit le Laboratoire d'un fameux Operateur, &amp; ensemble le lieu où il enferme ses drogues. Il estoit orné de Pilastres, &amp; l'espace qu'il y avoit d'un Pilastre à l'autre estoit remply de tablettes sur lesquelles estoient des vases de Porcelaines à l'usage des Chimistes, avec des ustanciles propres à leur travail. Toutes ces Tablettes n'estoient pas entierement découvertes. Il y en avoit quelques-unes à demy cachées par des Rivaux qui n'estoient pas tout à fait tirez. Des squeletes &amp; des Poissons, avec d'autres Animaux paroissoient attachez au Plafonds. On entroit sur ce Theatre par trois portes, dont l'une estoit dans le fonds, &amp; les deux autres aux deux costez ; elles estoient ornées d'une Architecture convenable au lieu. Il y avoit sur tous les Pilastres des demy-girandoles à cinq branches d'argent. Ces girandoles s'attachent, &amp; ont esté nouvellement inventées par M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Berrin qui avoit imaginé ce Theatre &amp; donné tous ces soins à l'embellissement de cette Feste, à laquelle M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Févre Intendant &amp; Controlleur general des menus plaisirs &amp; affaires de la Chambre du Roy, entendu en ces sortes de divertissemens, n'a pas peu contribué par ses avis. Comme le lieu où le Theatre estoit dressé ne permettoit pas que l'on y plaçast des lustres, on avoit trouvé l'art de l'éclairer par deux ou trois cens lumieres cachées, &amp; dont la reflexion y répandoit un éclat qui surprenoit tous les Spectateurs. Aussi-tost que Madame la Duchesse de Bourgogne fut assise, un Operateur, sous le nom du fameux Bari, vint luy demander sa protection contre les Medecins, &amp; après avoir vanté l'excellence de ses remedes &amp; la bonté de ses Secrets, il luy offrit le divertissement d'une petite Piece telle qu'autrefois on en faisoit representer à Paris, &amp; ensuite d'une tres-belle Simphonie, qui se fit entendre d'une Chambre voisine. On representa une petite Comedie que Madame la Chanceliere avoit fait faire par M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" Dancourt exprés pour cette Feste. Il y avoit meslé quelques Scenes Italiennes, que l'on trouva fort ingenieuses, &amp; qui furent agreablement representées par ses deux Filles. Tous les Acteurs qu'on avoit choisis pour ce divertissement dans la Troupe des Comediens du Roy, excellerent dans les caracteres qu'on leur avoit donnez, &amp; reçurent beaucoup de loüanges.","id":"/div/p[2]/#[10]/#"}}]},{"#":[{"#":{"value":"La Comedie finie, Madame la Chanceliere mena Madame la Duchesse de Bourgogne dans une autre Salle, où il y avoit une superbe Colation disposée d'une maniere ingenieuse. On avoit construit dans l'un des bouts de cette Salle, cinq boutiques qui formoient un demy cercle. Dans ces cinq boutiques estoient cinq marchands chantans, representez ; sçavoir un Patissier François par le Sr","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Puvigné. Un Provençal, Marchand d'Oranges &amp; de Citrons, par le S","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Jonquet ; une Limonadiere Italienne, par le S","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Favally ; un Confiturier, par le S","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Courcier ; &amp; un Arménien, Vendeur de Caffé, de Thé &amp; de Chocolat, chantant en Langue Franque, par le S","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" Bastaron, tous de la Musique du Roy. Ils avoient des habits qui convenoient aux Nations qu'ils representoient, &amp; des Garçons pour servir, vestus aussi selon la Nation dont ils tenoient le langage. Les boutiques se communiquoient au dedans les unes aux autres, &amp; n'estoient separées qu'exterieurement. La menuiserie en estoit peinte &amp; dorée, &amp; l'on voyoit alternativement dans les panneaux du bas des boutiques, les Armes &amp; les Chiffres Madame la Duchesse de Bourgogne. Ces boutiques estoient ceintrées, &amp; des Lustres pendoient du milieu de chaque ceintre. Au dessus de ces boutiques estoient écrits en grosses lettres d'or, les noms de Procope, de le Coq, de Benachi, &amp; quelques autres ; &amp; sur tout le haut, on avoit peint toutes les choses convenables à ce que chaque boutique devoit representer. La Simphonie estoit placée dans les angles des boutiques, &amp; vestuë avec des habits assortissans à ceux des Marchands que je viens de vous nommer. Le fond des boutiques estoit couvert de tabletes dorées, &amp; le tout estoit remply de toutes les choses qu'on y devoit vendre. On y voyoit quantité de corbeilles magnifiques, des vases de cristal, d'argent, &amp; de vermeil doré, des jattes, des bande-deges, avec des Porcelaines, le tout remply de liqueurs, de confitures seches, de dragées, de patisserie, d'oranges, de citrons de limes douces, &amp; de tout ce qu'on peut imaginer pour une galante Colation. Toutes ces choses estoient entremeslées de fleurs &amp; de girandoles, &amp; le rang le plus élevé estoit tout orné de vases magnifiques remplis de fleurs, dont il y avoit plusieurs guirlandes sur les tabletes. Quoy que ces choses fussent brillantes d'elles mêmes, elles ne laissoient pas de tirer un nouvel éclat des Lustres qui éclairoient les boutiques, &amp; comme ces boutiques étoient séparées par des pilastres, que le derriere de ces pilastres estoit tout couvert de lumieres, &amp; que ces lumieres reflechissoient encore sur tout ce qui estoit sur les tabletes des boutiques, on ne sçauroit rien s'imaginer de plus brillant que paroissoit toute cette petite foire ; mais ce qui est fort à remarquer, il y avoit un grand miroir dans le fond de chaque boutique, qui rappellant tous les objets qui composoient l'assemblée, les faisoit encore paroistre dans toutes les boutiques, outre les choses que j'ay déjà marqué ; de maniere que cet assemblage estoit tout à fait brillant, &amp; que les yeux en pouvoient à peine supporter l'éclatante varieté. Si ce spectacle estoit nouveau, la musique qui estoit de M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" Colace, l'un des maistres de musique du Roy, n'avoit pas moins les charmes de la nouveauté, puisqu'on entendit un Chœur composé de personnes qui parloient diverses langues &amp; qui ne laissoient pas de s'accorder admirablement bien. Ce Chœur fut suivy de Trio &amp; de Duo ; &amp; chacun chanta aussi seul en sa langue. Tout ce qu'on chanta fut à l'honneur de Madame la Duchesse de Bourgogne, &amp; pour inviter cette Princesse à venir goûter de tout ce qui estoit dans les boutiques. A costé il y avoit un grand Cabinet entouré de gradins remplis de fruits, de confitures sèches, &amp; d'une infinité de paquets de confitures nouez avec des rubans pour distribuer à l'Assemblée, dont le sieur Philbert s'acquitta avec des manieres divertissantes. Les liqueurs y estoient en abondance. Madame la Duchesse de Bourgogne sortit tres satisfaite de la Salle de la colation, &amp; donna force loüanges à tout ce qu'elle y avoit vû &amp; entendu. Alors tous les Masques entrérent dans cette même Salle, où l'on distribua toutes sortes de rafraichissemens à ceux qui se presentérent, avec une profusion sans pareille, tandis que des Domestiques de Madame la Chanceliere en portérent à toutes les Dames qui estoient sur les gradins, &amp; en offrirent même à ceux qui n'en demandoient point. Madame la Duchesse de Bourgogne en sortant de la Salle de la Collation ne retourna point dans celle du Bal, parce qu'il y avoit un nombre infini de masques, &amp; que le Bal se trouva un peu dérangé. Après que cette Princesse en fut sortie, elle retourna dans celle de la Comedie, où il se fit un Bal particulier à toute la Cour. Il dura jusqu'à deux heures après minuit, ensuite de quoy, elle revint dans le grand Bal pour voir le nombre infini de divers Masques qui s'y rencontrèrent. Elles les vit danser &amp; dansa jusqu'à quatre heures du matin, après quoy Madame la Chanceliere &amp; M","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain l'ayant reconduite jusqu'au bas de l'escalier, cette Princesse leur marqua en termes fort obligeans qu'elle avoit pris beaucoup de plaisir au divertissement qu'on venoit de luy donner, &amp; qu'elle en estoit extrémement satisfaite. Ainsi finit cette Feste qui attira beaucoup de loüanges à Madame la Chanceliere.","id":"/div/p[3]/#[14]/#"}}]}]}}