{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09e_228","@resp":"wordpro","head":{"value":"Des Avantages de la Chevelure […]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1684 (tome XXVII), p. 228-251.","id":"/div/bibl/#"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"DES AVANT AGES de la Chevelure ; &amp; si un Vieillard qui ayant crû épouser une Femme blonde, la trouve rousse, peut estre reçeu à demander la dissolution de son Mariage.","id":"/div/quote/label/hi/#"}}},"p":["A MONSIEUR.…","Il y a déja pres de trois ans que je suis retiré dans une fort agreable Solitude, où vivant sans ambition &amp; sans commerce qu’avec des Livres, je n’ay pour toute compagnie que ces illustres Morts, avec lesquels je m’entretiens presque toûjours. Dans le commencement que j’y fus, à peine respirois je dans ce sejour admirable, que l’Envie vint me livrer mille fâcheux combats pour m’en déloger. Si j’eusse moins aimé la retraite, elle m’eust sans-doute attaqué moins vigoureusement ; &amp; sans une forte resistance que j’ay faite pendant deux ans, elle eust remporté sur moy une victoire qu’elle a poursuivie avec toutes sortes d’artifices. M’imaginant donc qu’elle ne me viendroit plus troubler, je commençois à gouster les douceurs d’un repos entier, &amp; d’une tranquilité achevée, lors que Mercure m’est venu chercher jusque dans le fond de ma Solitude, pour me faire un affront le plus insigne du monde. Il m’a pris par la barbe &amp; par les cheveux, &amp; me les eust tous arrachez de force, s’il n’eust pas esté pressé de partir. En me quittant, il me dit d’une maniere fort brusque, qu’il vouloit que je suprimasse cet ornement que je nourrissois avec tant de soin, &amp; que de ce pas mesme il s’en alloit faire razer un Vieillard qui demandoit la dissolution de son Mariage, à cause que celle qu’il avoit épousée, comme ayant de beaux cheveux, avoit caché les siens qui estoient roux, sous des cheveux empruntez ; qu’en suite il viendroit me retrouver pour me couper cette auguste parure qui me semble de l’essence des Solitaires &amp; des Medecins. A ces paroles, Monsieur, j’ay pris l’allarme, &amp; j’ay crû que je ne pouvois mieux m’adresser qu’à vous, qui estes le Favory de ce Dieu, pour le solliciter en faveur de ce pauvre Vieillard. Ne vous étonnez pas si je m’intéresse si fort pour luy. La conservation de ma Barbe, que je prise autant que le Grand Seigneur fait son Turban, est absolument attachée à ses cheveux. Employez, s’il vous plaist, vostre crédit pour mettre Mercure dans nos intérests, &amp; disposez le de grace à peser les raisons suivantes.","L’Architecte de l’Univers, qui vouloit mettre tout le Monde en abregé, &amp; en faire un petit, ramassa toutes ses beautez, &amp; les ayant renfermées toutes ensemble, il en fit naître cette admirable Créature, qu’on appelle l’Homme. Or comme ce second Ouvrage n’eust pas esté achevé, si quelque merveille du premier luy eust manqué, &amp; qu’il estoit juste qu’il y en eust quelqu’une en ce dernier d’équivalente aux feüilles des Arbres qui font tout leur ornement, ce fut pour cela qu’il ajoûta à cette divine Créature les cheveux, qui font véritablement sa plus riche parure ; &amp; de plus, cet habile Maistre qui avoit fait une marque Royale aux Especes les plus nobles de chaque chose, &amp; qui ne s’estoit servy que de petits filamens, comme nous le voyons aux Lys, aux Roses, aux Aigles, &amp; aux Lions, voulut aussi employer les cheueux de l’Homme pour en former une riche Couronne, qui le fait reconnoistre pour le Monarque de toutes les Créatures. En effet, sa chevelure luy sied si bien, &amp; rehausse si fort sa bonne mine &amp; sa majesté, qu’elle le fait paroistre avec l’éclat d’une petite Divinité. C’est aussi pour cela que les Anciens eurent la chevelure en si grande estime, qu’ils en firent leur plus précieux ornement, &amp; la marque de leur grandeur &amp; de leur noblesse. Parmy les Egyptiens &amp; les Athéniens, elle faisoit l’honneur &amp; la gloire des Nobles. Les Getes &amp; les Romains ne vouloient permettre que personne la portast que leurs Sénateurs qu’ils revéroient comme des Dieux ; &amp; parmy les Titres les plus honorables, ils n’en trouverent aucun qui convinst mieux à leur excellence, que de les appeller les Peres Conscripts chevelus. Il est si vray que les cheveux ont esté de tout temps estimez à l’égal de l’Hermine &amp; de la Pourpre, &amp; mesme qu’ils sont les plus anciennes marques de la Royauté, qu’il n’y avoit autrefois dans nostre auguste Monarchie que les Personnes qui naissoient parmy les Lys, qui eussent ce bel avantage que nous ne verrions à présent que sur le Chef sacré de nostre invincible Monarque, si Clodion, surnommé le Chevelu, dont il remplit si dignement le Trône, n’eust permis à ses Sujets que les Romains avoient fait razer comme des Esclaves, de les porter aussi longs que nous les portons aujourd’huy, pour les faire souvenir qu’il les avoit tirez de leur servitude, &amp; remis dans leur premiere &amp; naturelle franchise. Le premier des Césars, dont l’esprit &amp; le cœur également grands nous le font respecter comme un Homme tout accomply, fit assez paroistre le cas qu’il faisoit des cheveux, lors que de tous les Decrets que le Sénat avoit faits en sa faveur, il ne voulut accepter que celuy qui luy permettoit de porter une Couronne de Laurier, &amp; ce fut pour cacher le defaut de sa teste chauve, &amp; pour supléer à cet Apanage Royal, dont la Nature ne l’avoit dépoüillé que pour luy donner du mépris pour la Couronne qu’il poursuivoit avec tant d’ardeur, &amp; qui devoit luy estre si funeste. Antonin, surnommé le Debonnaire, qui fut aussi Empereur des Romains, eut tant d’amour pour sa chevelure, que quoy que la sienne fust une des plus magnifiques, &amp; que sans autre parure elle pust le faire connoistre pour le premier de son Siecle, il voulut encore y ajoûter de la Limaille d’or, pour paroistre plus éclatant &amp; plus majestueux. Le Roy Leonidas ne prit-il pas garde qu’elle le rendoit agreable à ses Amis &amp; à ses Ennemis ? Le mesme motif n’obligea t-il pas Licurgue, un des plus sages Législateurs qui ait paru, de laisser croistre la leur à ses Concitoyens ? Homere nous assure que ces fameux Héros qui font le plus bel ornement de l’Histoire, portoient tous de longs cheveux, &amp; il faut bien qu’ils ayent quelque chose de particulier pour rehausser la beauté, &amp; pour la mettre dans tout son jour, puis que les Filles qui ont eu en partage ce riche présent du Ciel, quelques bien faites qu’elles soient de visage, semblent n’avoir aucun agrément, si elles manquent de cette Couronne qui a tant d’empire sur les cœurs. En un mot, les cheveux me paroissent bien augustes, puis que les Dieux s’en servent comme de Diadémes pour faire redouter leur puissance, &amp; que Jupiter qui est comme le premier parmy les Dieux, ne s’est jamais fait voir aux Mortels qu’apres qu’il s’estoit paré d’une brillante Perruques.","Les grandes Ames, pour nous donner mieux à connoistre combien les cheveux sont nobles, y ont fait éclater mille petites étincelles qui sembloient des effusions de ces substances lumineuses ; &amp; en effet, n’est ce pas parmy ces lueurs que les Personnes vrayement Royales nous ont donné des présages assurez de leur grandeur ? N’est-ce pas par là que Servius Tullius fit conjécturer dans son bas âge, qu’il seroit un jour digne d’estre Roy du plus florissant Empire du monde ? Ces mesmes lueurs ne furent-elles pas remarquées aux Successeurs d’Enée ? Ce fut aussi dans les cheveux de Lucius Martius, qu’une belle flâme éclata avec admiration dans le temps qu’il exhortoit les siens à combatre vaillamment contre Asdrubal. Enfin l’Empereur Commode ne parut-il pas parmy les Hommes comme une Divinité, à cause que ses cheveux estoient aussi brillans que les rayons dont le Pere du Jour dore la surface de la Terre ?","Il est si vray que la Royauté éclate pompeusement parmy les cheveux, &amp; qu’ils sont les marques des grands Personnages, qu’on ne fait razer les Forçats, les Femmes adulteres, &amp; les Personnes les plus criminelles, que parce que s’estant laissez surmonter par leurs passions déreglées, on les met au nombre des Esclaves, &amp; on leur oste une parure qui n’est deuë qu’aux belles Ames.","Je ne m’arreste pas à réfuter au long toutes les raisons qu’on a avancées contre les cheveux, comme de peu de valeur. L’Edit de Philippe le Bon ne déroge en rien à leur noblesse ; au contraire, il l’augmente davantage, car si ce Duc ordonna à ses Sujets de se razer, ce fut apres une maladie suspecte qu’il eut, qui luy avoit fait tomber les cheveux ; de sorte que voyant qu’on se moquoit de luy, il leur fit couper les leurs par dépit, &amp; en cela il imita Théophile Empereur de Gréce, qui estant né chauve, força ses Peuples à estre sans cheveux, sur peine d’estre foüetez ; &amp; afin de colorer son procedé de quelque prétexte, il disoit qu’il vouloit par là rétablir la vertu des Romains, qui n’en portoient point. Je ne dis pas non plus combien les Turcs sont horribles, &amp; tous ceux qui sont sans cheveux, &amp; combien injustes sont les Tartares, de déclarer la guerre de temps en temps aux Chinois, pour leur faire quitter de force ces belles chevelures qui les rendent si aimables, &amp; dont ceux-cy font tant de cas. Mais je m’en vay dire un mot en passant touchant la Barbe, qui n’est pas moins noble que les Cheveux.",{"#":[{"#":{"value":"S’il est hors de doute que la chevelure est la marque de nôtre grandeur, il n’est pas moins constant que la barbe qui n’est propre qu’à l’Homme, est l’indice de la virilité, qui luy donne la préseance dans son espece. C’est elle qui ajoûte sur son visage une nouvelle grace, &amp; qui luy imprime un certain air grave &amp; modeste qui le fait paroistre plein de sagesse. Les Anciens ont bien connu que les avantages qu’on en retiroit n’estoient pas médiocres, puis qu’on ne connoissoit les Philosophes &amp; les Medecins qu’à la barbe. Platon qui est le Dieu des Sçavans, Esculape celuy des Medecins, aussi-bien que le grand Hipocrate, &amp; une infinité d’autres doctes Personnages, nous sont représentez avec des barbes venérables ; &amp; Diogene qui en avoit une tres-belle, ne pouvant souffrir qu’un Homme se fust coupé la sienne, luy dit en colere ; ","id":"/div/quote/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Quoy, croyez-vous que la Nature se soit trompée, de vous avoir fait plutost Homme que Femme ?","id":"/div/quote/p[6]/#[1]/hi/#"}}},{"#":{"value":" Un venérable Vieillard estant interrogé pourquoy il portoit sa barbe si longue ; ","id":"/div/quote/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"afin","id":"/div/quote/p[6]/#[3]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que la voyant, je ne commette rien indigne d’elle","id":"/div/quote/p[6]/#[5]/hi/#"}}},{"#":{"value":". Un autre dit qu’il la portoit longue, pour se souvenir qu’il estoit Homme, &amp; non pas Femme, voulant dire par là qu’elle l’avertissoit de ne rien faire que de viril &amp; d’héroïque. Les Gaulois, dans le temps qu’ils prirent Rome, voyant les Sénateurs au milieu d’une Place, revestus de Pourpre, avec une barbe majestueuse, les prirent tous pour des Dieux, jusqu’à ce qu’un des leurs ayant esté assez insolent pour jetter ses mains sacrileges sur la barbe d’un de ces Sénateurs, celuy-cy qui vangea cette injure à coups de baston, fit voir par cet emportement qu’il estoit Homme. Enfin le plus éloquent des Orateurs, ne pouvant persuader à ses Meurtriers par ses paroles de luy laisser la vie, leur montra avec sa main gauche cette barbe venérable qui avoit blanchy pour le service de la République ; ce qui les attendrit si fort, qu’ils n’eussent jamais eu le cœur de mettre à mort ce grand Homme, s’ils n’eussent porté le coup en fermant les yeux. En un mot, je ne suis point surpris que ceux de Cypre ayent fait le Portrait de Vénus avec de la barbe, puis qu’ils ont voulu ajoûter à la Mere de l’Amour un ornement que le beau Sexe n’a pas obtenu des Dieux, de peur d’attirer tous nos cultes &amp; tous nos encens.","id":"/div/quote/p[6]/#[6]/#"}}]},"Mais si la barbe fait l’Homme, &amp; si on le connoist par là comme tel, la chevelure semble avoir des avantages bien plus considérables ; car elle ne sert pas seulement à distinguer tous les Peuples de la terre les uns des autres, chaque Nation en ayant une particuliere, comme les Ethiopiens qui l’ont fort courte naturellement, les Espagnols fort noire, &amp; les Allemans fort blonde ; mais elle met encore une diférence particuliere &amp; spécifique d’Homme à Homme. C’est elle qui est le grand Livre, dont les lignes mistérieuses nous apprennent son tempérament, son âge, ses vertus, aussi-bien que ses vices. C’est dans les cheveux que la vertu se produit avec pompe sous des livrées admirables. Voila pourquoy elle brille toûjours sur les Testes Royales à travers un voile à fond d’or. Elle fait un Diadéme d’argent sur le chef venérable des Vieillards, &amp; ajoûte par là un nouvel éclat à leur candeur. Elle se cache par modestie, quand elle est chez des Ames sages &amp; prudentes, sous des couleurs moins-voyantes, mais toutes tres agreables. Au contraire, les vices ne s’y font voir que sous des livrées laides &amp; diformes. C’est ce qui est cause que les Traistres &amp; les Perfides, dont le cœur dément toûjours ce que la langue dit, qui gratent d’une main, &amp; qui frapent de l’autre, portent pour l’ordinaire les cheveux d’une couleur qui fait en mesme temps l’horreur &amp; la honte de la Nature. C’est à cette sorte de cheveux qu’on connoist d’abord un Homme dont l’on doit se défier ; &amp; le Poëte en faisant le Tableau du plus grand Scélerat de son siécle, n’a pas oublié de luy mettre des cheveux roux sur la teste.","De tout cecy j’infére, que puis que les cheveux font le plus bel ornement de l’Homme, &amp; qu’ils sont le Miroir fidelle dans lequel on voit tout son intérieur à découvert, on ne peut qu’estre tres criminel d’exposer aux yeux de tout le monde une chevelure étrangere, apres s’estre fait razer la sienne, dans l’intention de tromper quelqu’un. La Belle en question qui en a usé de cette maniere, en se faisant razer les cheveux qui estoient de tres-méchant augure, &amp; qui l’avoient sans doute déja desservie en bien des rencontres, emprunta le voile dont les Vertus se parent pour cacher des defauts tres-considérables, &amp; elle s’en servit pour duper le plus éclairé des Vieillards qui voyoit à travers de ces cheveux empruntez toutes les Graces &amp; toutes les Vertus. Jugez de là combien grand est son crime, &amp; s’il n’y a pas lieu d’une entiere dissolution de mariage, puis qu’elle a choisy les plus beaux cheveux du monde pour tromper un Homme dont elle devoit du moins respecter l’âge, elle qui prévoyoit bien que ses cheveux naturels mettroient obstacle à cette grande conqueste qu’elle méditoit, &amp; qu’ils découvriroient infailliblement des vices dont sa teste rougissoit mesme de honte. Elle emprunta la Couronne de quelque Déesse sans-doute pour mettre à couvert mille vices qui fourmilloient dans sa teste. Le Vieillard avance avec beaucoup de raison, qu’il n’a jamais eu intention de l’épouser. Il soûtient, qu’il faisoit l’amour à une Blonde, &amp; non pas à une Rousse ; que celle à qui il a donné son cœur, avoit le chef mieux timbré que celle qu’on luy dit qu’il a épousée, &amp; ainsi il plaira à Mercure de sa grace ordonner que la dissolution du mariage se fera ; que le Vieillard remboursera à la Belle le prix de sa chevelure empruntée ; que cependant inhibitions seront faites à cette Belle de porter à l’avenir aucuns cheveux qui ne luy appartiennent pas ; qu’elle les laissera croistre, de mesme que le Vieillard fait les siens ; &amp; que ceux qui ont de la barbe, joüiront paisiblement du privilege de la laisser croistre, à condition pourtant qu’ils feront une Pension annuelle au Dieu Mercure, de quelque Sonnet, ou de quelqu’autre Piece d’esprit, qui s’accommode à la gravité de leur barbe, pour estre mise, si vous le trouvez à propos, dans les Registres que vous envoyez de son ordre par toute la Terre.",{"#":[{"hi":{"@rend":"sc","#":{"value":"Le Medecin Solitaire","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Tarascon en Provence","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[9]/#[3]/#"}}]}]}}}