{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-02_337","head":{"value":"[Réjouissances à l’occasion de la grossesse de la Reine d’Espagne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1707 [tome 2], p. 337-343.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Cette Lettre vient d’un si bon lieu, qu’il n’est pas permis de douter des nouvelles qu’elle contient ; mais comme ces nouvelles sont peu étenduës, je crois devoir vous apprendre ce qui est venu à ma connoissance sur tous les articles qu’elle renferme. Le premier regarde les réjouissances faites à l’occasion de cette grossesse. On n’en fait en France que lorsque les Reines ou les Princesses, qui à leur défaut mettent des enfans mâles au jour qui peuvent succeder à la Couronne, accouchent de quelque Prince, &amp; l’on a raison de ne se pas rejoüir plutost, puisque si elles accouchoient d’une Princesse, sa naissance ne pourroit causer de ces excez de joye ausquels les peuples s’abandonnent à la naissance des Princes qui peuvent un jour devenir leurs Maistres. Il n’en est pas de mesme en Espagne, où l’on peut donner des marques de la plus grande joye, dés que l’on apprend la grossesse d’une Reine, puisque l’enfant qui en doit naistre, soit Prince ou Princesse, peut parvenir à la Couronne, au lieu que le Sceptre de France, selon les Loix du Royaume, ne passe point entre les mains des femmes. Il me faudroit un volume pour vous marquer les emportemens de joye, ausquels le peuple de Madrid, s’est abandonné aussi-tost qu’il luy a esté permis de croire que la Reine estoit grosse, &amp; que cette nouvelle luy a esté annoncée de la maniere dont on la rend publique en de pareilles occasions. Le peuple ne s’est pas seulement rejoüi, parce qu’il estoit seur de voir un successeur à la Couronne d’Espagne dans l’enfant qui doit naistre ; mais encore parce qu’il aime le Roy &amp; la Reine d’Espagne jusqu’à l’Idolâtrie, s’il m’est permis de parler ainsi. De maniere que l’on peut dire que le sujet de sa joye a esté double. Je n’entre point dans les détails de ce qui s’est passé à cette occasion. Je diray seulement en general que les Grands, le Clergé, les Conseils, les Corps, &amp; generalement tout le peuple, ont donné en cette occasion des marques de la plus parfaite &amp; de la plus vive joye. Toutes les cloches ont sonné : on a fait des illuminations &amp; des feux : on a chanté des ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/hi/#"}},"#2":{"value":" : on a fait des processions : on a fait des éloges du Roy &amp; de la Reine dans la Chaire de verité. Tous les Grands, tous les Seigneurs, &amp; tous les Corps ont esté faire leurs complimens à leurs Majestez, &amp; enfin chacun s’est servy de tous les moyens qu’il a pû imaginer pour faire connoistre sa joye, son amour, &amp; son devoüement entier pour leurs Majestez Catholique, qui de leur costé ont taché de faire connoistre au Peuple le plaisir sensible que leur causoit la joye dont il paroissoit enyvré. Tout ce grand Peuple voyant leurs Majestez sur le Balcon du Palais, redoubla ses acclamations, &amp; suivant l’excez d’un zele qui auroit pû paroistre indiscret en d’autres occasions, prit la liberté de les apostropher, &amp; leurs Majestez eurent la bonté de luy répondre, ce qui acheva de le charmer. La joye des Peuples n’a pas moins éclaté à Seville, ainsi que dans toutes les Villes des deux Castilles &amp; de l’Andalousie, dont plusieurs preparent des festes nouvelles, &amp; sur tout celle de Seville qui s’est signalée en cette occasion.","id":"/div/p/#2"}}}}