{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-11_188","@resp":"mercure","head":{"value":"[Ceremonie faite à Niort]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1692 [tome 14], p. 188-195.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les Religieux de la Charité de la Ville de Niort ont celebré avec de grandes solemnitez la Feste de la Canonisation de S. Jean de Dieu, leur Patriarche. L'ouverture s'en fit le Dimanche 19. du mois passé, par une Procession generale, où fut portée la Banniere du Saint, qui avoit esté benite le jour précedent, par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Prunier, Curé de Nostre-Dame, dans la Paroisse duquel l'Hôpital de ces Religieux est situé. Les Pauvres de l'Hôpital General commencerent la marche, &amp; furent suivis de la Confrairie des Pelerins, aprés laquelle on vit paraistre les Confreres de Saint Nicolas, au nombre de plus de trois cens, &amp; tous en Surplis. Les Religieux de la Charité suivoient la Banniere du Saint, qui estoit précedée de plusieurs Trompettes, &amp; ensuite marchoient les Capucins, les Cordeliers, le Clergé Seculier de la Ville, les Officiers du Bailliage en robes, Mr de la Teraudiere, Maire, l'épée au costé, les Echevins avec leurs robes &amp; chaperons rouges, douze Sergens des Bandes du Regiment Royal, étably en la Ville de Niort, les Officiers de ce mesme Regiment deux à deux, l'épée au costé &amp; le haussecol, &amp; douze autres Sergens de Bandes pour fermer la marche, &amp; separer ceux qui la formoient, du reste du Peuple, qui assista à cette Procession dans une affluence extraordinaire. Elle se rendit à Nostre-Dame, où la Grand'Messe fut chantée solemnellement, &amp; le Panegyrique du Saint prononcé avec beaucoup de succés par Mr Prunier. La Messe finie, tous les Corps reconduisirent la Banniere du Saint dans l'Eglise de la Charité, &amp; plusieurs Motets y furent chantez en Musique, aussi-bien que les Prieres pour le Roy &amp; pour la Paix. L'aprésdînée, le mesme Panegyrique y fut prononcé par Mr l'Abbé Raffy, Docteur en Theologie, &amp; ancien Curé de la Rocheguion, &amp; on termina la Ceremonie de ce jour par un feu de joye que les Religieux avoient fait dresser au milieu de la Place qui est devant leur Hôpital. Ils y allerent processionnellement avec Mr le Curé de Nostre-Dame, &amp; son Clergé. Ce mesme Curé, le Pere Lambert Hersant, Mr le President de Fontmort, Mr de la Teraudiere, Maire, Mr Boucher, Capitaine au Regiment, commandant un détachement que l'on avoit fait pour assister au Feu, à l'occasion des reveuës qui se font de temps en temps de ce Regiment, &amp; Mr de la Teraudiere, Fils, Aide Major dans ce mesme Regiment, mirent le feu au bucher par divers endroits, au bruit des Trompettes &amp; des Tambours, &amp; de plusieurs Salves de Mousqueterie, que fit le détachement qui bordoit la Place de tous costez. Cela fut suivy d'un grand nombre de fusées qui s'éleverent du Dôme de l'Hôpital, où il y avoit de grandes illuminations. On alluma un semblable feu dans la mesme Place, &amp; avec les mesmes ceremonies, le jour de l'Octave, pendant laquelle le Pere Rabor, Cordelier, Mr l'Abbé Sergé, le Pere Joachim, Capucin, le Pere Motot, Prestre de l'Oratoire, Mr Chaillot, Vicaire de l'Eglise de Nostre-Dame, Mr Melenent, Prestre, Aumônier de la Charité, &amp; le Pere Mesnard, Prestre de l'Oratoire, prononcerent le Panegyrique du Saint, avec autant d'éloquence, que de zele. L'Office du jour qui fut la closture de l'Octave, se fit par Mr Baston, Curé de Saint André, qui aprés plusieurs Motets que l'on chanta en Musique, entonna solemnellement le Te Deum, dont les versets furent chantez alternativement, le premier par le Clergé, le second par les Trompettes, &amp; le troisiéme par l'Orgue, pendant quoy on éleva la Banniere du Saint à la voûte de l'Eglise.","id":"/div/p[1]/#2"}}]}}