{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-09e_106","resp":"nbb"},"#":[{"head":{"value":"Voyage du Roy","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de juillet 1683 (tome XXIII), p. 106-207.","id":"/div/#[1]/bibl/#"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" L’on admire ses gentillesses,","id":"/div/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"On fait un doux accueil à toutes ses beautez ;","id":"/div/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Vous avez mis aussi parmy ces nouveautez,","id":"/div/#[2]/quote/lg/l[2]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Une belle","id":"/div/#[2]/quote/lg/l[3]/#[0]/hi/#"}}},{"#":{"value":" Saliere, ","id":"/div/#[2]/quote/lg/l[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; c’est trop de largesses.","id":"/div/#[2]/quote/lg/l[3]/#[2]/hi/#"}}}]}]},"p":{"value":"La Petite Assemblée du Havre.","id":"/div/#[2]/quote/p"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vous ay donné une Relation du Voyage du Roy, à deux fois, dans deux de mes Lettres ordinaires. Elle est tres-exacte pour tout ce qu’a fait la Cour. Cependant en voicy une autre qui m’est tombée entre les mains, que vous trouverez toute nouvelle. On y touche fort legerement la plûpart des choses dont je vous ay déja fait part, mais aussi elle contient une curieuse description de tous les Lieux par où la Cour a passé. Comme les Nouvelles publiques sont tous les jours remplies des noms de ces Lieux-là, vous ne serez pas fâchée d’en avoir une entiere connoissance, &amp; vous la lirez sans-doute avec autant de plaisir, qu’on lit un beau Livre de Voyage. Je n’en connois point l’Autheur ; mais vous n’aurez pas de peine à connoistre par cette lecture, que c’est un Homme d’esprit, &amp; de fort bon sens.","id":"/div/#[3]/p/hi/#"}}}},{"quote":{"#":[{"label":{"#1":{"value":"VOYAGE","id":"/div/#[4]/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DU ROY.","id":"/div/#[4]/quote/#[0]/label/#2"}}},{"p":[{"#1":{"value":"Le 26. May 1683. le Roy partit de Versailles, ayant dans son Carrosse, la Reyne à son côté, Monsieur &amp; Madame sur le devant, Madame la Princesse de Conty à la droite, &amp; Mademoiselle de Nantes à la gauche. Le départ se fit entre 9 &amp; 10 heures du matin. Leurs Majestez dînerent à Chilly, &amp; apres avoir fait onze lieuës, Elles se trouverent à Corbeil, où le Roy entra dans son Cabinet, &amp; la Reyne alla à la Congregation de Nostre-Dame. C’est ainsi que le Prince &amp; la Princesse en ont usé pendant toute la Course, &amp; c’est ainsi que sans perdre de temps, l’un &amp; l’autre s’acquitent tres-dignement de leurs devoirs envers Dieu &amp; envers les Hommes. Le 27. la Reyne communia sur les neuf heures, les fatigues de la Course n’ayant fait aucun obstacle aux exercices de pieté de cette admirable Princesse. Le Roy dîna au Fauxbourg de Melun. Nous laissâmes la Ville à droite, &amp; nous allâmes coucher à Montereau. Il seroit inutile de vous faire la description de ces petites Villes, &amp; d’un Païs dont vous avez une entiere connoissance. La proximité de Paris, &amp; le nombre innombrable de Maisons de plaisance dont la Contrée est remplie, la rendent la plus belle, la plus connuë, &amp; la plus riche du Monde ; je me contenteray de vous faire part de ma joye apres mon arrivée à Montereau, où j’eus le plaisir de voir des marques de la magnificence, &amp; de la grandeur de nostre Prince, en comptant à sa suite pres de trois cens Carrosses, huit cens Mulets, plus de dix mille Chevaux, &amp; environ vingt mille Personnes. Les Entrées des Empereurs estoient-elles comparables au simple Train de Loüis ","id":"/div/#[4]/quote/#[1]/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"le Grand","id":"/div/#[4]/quote/#[1]/p[0]/hi/#"}},"#2":{"value":" ?","id":"/div/#[4]/quote/#[1]/p[0]/#2"}},{"#":[{"#":{"value":"Le 28. le Dîné fut marqué à Pons, &amp; apres avoir eu le plaisit d’un agreable aspect le long du chemin, nous couchâmes à Sens. Sens est une des grandes Villes du Royaume. Elle a esté Capitale des Senonois. Je croy que c’est une partie du Gastinois, &amp; une autre de la Bourgogne, ce qui se remarque dans le partage de ses Fauxbourgs. Elle a le Titre d’Archevesché, &amp; mesme encore plus celuy de Primatie, mais vous en sçavez autant que je vous en pourrois écrire. Le 29. nous traversâmes Villeneuve-le-Roy, qui est une petite Ville murée sur l’Yonne, dont les Ruës sont tirées au cordeau, &amp; dont la propreté marque assez son importance. Elle a une Collegiale desservie par six Chanoines, &amp; une Parroisse, avec une Eglise grande &amp; belle. Tout est fort propre dans cette petite Ville, autant les dehors que les dedans. Joigny n’en est qu’à trois lieuës. Joigny est un Chasteau apartenant à M","id":"/div/#[4]/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Lesdiguieres ; le principal manoir de la Comté de ce nom, valant en Bois seulement quatre-vingts mille livres de rente. Il est situé sur la cime d’un Rocher tourné vers le Midy, basty à l’antique, sans ordre &amp; sans ornemens ; il est accompagné d’une petite Terrasse, qui sert de Jardin. Il a la Riviere aux pieds de ses Murailles. Cette Riviere le sépare d’une Plaine de cinq quarts de lieüe, diversifiée par des Prez, des Grains, des Plans, &amp; terminée imperceptiblement par des Terres qui y forment la plus agreable veuë de l’Univers. Le Roy en fut charmé, &amp; estant arrivé d’assez bonne heure, il alla prendre le divertissement de la Chasse. S. Jean est la Parroisse de la Ville. L’Eglise est élevée aupres du Chasteau ; c’est un des plus hardis Edifices que j’aye veu de mes jours. La Voûte est de la hauteur de celle de la Sainte Chapelle de Paris, &amp; les Pilliers qui la soutiennent, sont d’une finesse &amp; d’une délicatesse surprenante. Les Capucins sont hors de la Ville ; ils m’ont fait voir la Bible entiere, le Droit Canon, &amp; quelques Ouvrages des Peres, &amp; des anciens Scholastiques, mis sur de tres-beau Vélin, avec des Enluminûres admirables. Ce sont de tres-grands ","id":"/div/#[4]/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Infolio","id":"/div/#[4]/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":", qui ont esté donnez à leur Convent par Messieurs de Rets. Le 30. nous passâmes par Bassou ; c’est un gros Bourg muré, tout en ruine. Le Roy y dîna. En quittant ce Bourg, nous vîmes les Bastimens de Seignelay, &amp; la Maison de plaisance de M","id":"/div/#[4]/quote/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":" d’Auxerre. Auxerre est située sur l’Yonne dans un Païs extrémement meslé. Le costé de Paris est gras &amp; beau ; celuy de la Bourgogne est ingrat, &amp; desagreable ; la Riviere la rend marchande &amp; riche, elle y apporte toutes les choses necessaires pour la vie ; ainsi il y fait bon vivre, si ce n’est que la communication de Paris, en augmentant le desir du gain, ne fasse enlever tous les Vivres destinez pour les Habitans. La Ville est plus grande que Meaux, elle est haute &amp; basse. Dans celle-cy vous ne trouvez que des Marchands curieux, &amp; grands Chantiers ; dans l’autre vous y voyez d’assez beau monde. Les Murailles ne sont ny épaisses, ny fortes, elles sont d’un costé baignées par l’Yonne, &amp; de l’autre elles ne sont accompagnées que de Fossez à sec, peu considérables. La Cathédrale est tres-belle, grande, &amp; bien éclairée. Elle donne à son Evesque trente-cinq mille livres de rente au moins ; soixante-deux Chanoines Capitulans la remplissent. L’on me contoit que M","id":"/div/#[4]/quote/#[1]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[1]/#[7]/hi/#"}}},{"#":{"value":" Amiot, Grand Aumônier de France, ayant voulu faire changer le bord d’Hermines que les Chanoines portent de tout temps autour de leur Camail en Hyver, &amp; y en mettre un Violet, à l’imitation des Chanoines de Paris, un Dignitaire s’y opposa, &amp; dans la contestation intentée &amp; soûtenuë de part &amp; d’autre, il en cousta au Chapitre plus de quatre-vingts mille livres. Nous vîmes dans l’Eglise une chose singuliere. Les Chanoines assemblez en Corps pour recevoir le Roy qui venoit entendre la Messe, avoient à leur teste un Cavalier à Perruque blonde, tres-propre, habillé d’un beau Drap de Musc, portant à son Chapeau une Plume blanche, botté &amp; éperonné, couvert d’un Surplis en forme de Surtout, sur lequel passoit un Baudrier d’or soûtenant un Epée d’or, ses mains couvertes de Gands à Frange d’or, sa gauche tenant en Fauconnier un Oyseau de Proye chaperonné, &amp; longé. J’appris de luy-mesme qu’il s’appelloit Chastelus, que sa Maison estoit une des plus anciennes de la Duché ; qu’un Maréchal de Bourgogne, l’un de ses Ancestres, sous le Regne de Charles VI, s’estant jetté dans Crevant, petite Ville distante de trois lieues, soûtint par sa bravoure contre les Anglois un Siege fort long, repoussa ces Ennemis de la France, les contraignit de lever le Siege, &amp; pour couronner sa genérosité par un autre acte héroïque, il eut le soin de remettre la Place, &amp; ses dépendances, dans la possession du Chapitre. L’Eglise en reconnoissance de ces grandes actions, accorda à l’Aîné de la Famille le privilege d’assister à ses augustes Cerémonies, dans l’état noble que je viens de vous décrire, désigna un fond pour les assistances, car à chaque fois on donne trente sols de rétribution, &amp; l’on a le plaisir de voir la pieté exemplaire de ce grand Homme perpétuée dans sa Maison, en sorte que ses Successeurs ne méritent pas moins cet honneur par leur zele, qu’il l’avoit attiré sur eux avec justice par sa valeur. Cette Maison est riche de cinquante mille livres de rente. Les Edifices publics d’Auxerre sont tres-beaux, l’Evesché est contigu à la Cathédrale. Il est ancien, &amp; n’est beau que par une grande Salle à l’antique, ouverte comme une Chapelle. Le jour y est grand, &amp; la veuë bornée par Seignelay. On découvre sur la Riviere une grande Prairie, &amp; quantité de Bois &amp; de Villages. S. Germain n’est plus rien ; on n’y voit plus que des vestiges d’une prodigieuse Maison. Il y avoit autrefois cinq ou six cens Religieux ; il n’y en a plus que quatorze qui font aujourd’huy l’Office. Ils sont de la Réforme de S. Benoist, tres-honnestes Gens, &amp; n’ont plus de Trésor, si vous ne prenez pour de grandes Richesses plus de soixante Corps Saints enterrez dans l’enceinte de l’Abbaye. L’Eglise est encore belle, &amp; la Bibliotheque toute nouvelle. Elle est placée dans une Galerie longue de trente-six pas, large de dix, percée des deux costez, embellie de Menuiserie, &amp; remplie de Livres tres-communs ; mais on y en trouve de chaque genre, hors de Mathématiques &amp; de Medecine. L’ordre y est parfaitement bien entendu &amp; gardé ; le Bibliothequaire est Autheur de la Critique contre le Pere le Cointre, sur les Matieres de l’Ordre de S. Benoist. M","id":"/div/#[4]/quote/#[1]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Coutance en est Abbé. S. Loup, S. Renobert, &amp; S. Eusebe, sont de grands Edifices tres-apparens. Nous sejournâmes deux jours dans la Ville, ce qui donna occasion à toute la Cour d’aller voir Seignelay, &amp; Regeannes. L’on fut charmé de la veuë &amp; grandeur de la premiere Maison, mais l’on se récria fort sur la beauté des Canaux que forme l’Yonne, dans la derniere.","id":"/div/#[4]/quote/#[1]/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"Le 2. Juin nous quitâmes avec Auxerre &amp; l’Yonne, un tres-beau Païs. Nous ne trouvâmes plus qu’un méchant Sel produisant des Ronces, des Epines, &amp; des Bruyeres. Les Bois mesme n’y sont ny grands, ny beaux. Nous couchâmes à Noyers, où les Peres de la Doctrine Chrêtienne reçeurent chez eux plus d’Hostes qu’ils n’eurent de Chambres. Le 3. nous allâmes loger à Monbar, petite Ville sur le Serein. Le 4. je trouvay le couvert à Chanceaux. Le matin m’estant trouvé proche de Sainte Reyne, j’allay rendre mes hommages au Roy des Roys, &amp; faire les autres soûmissions d’un Chrêtien. Le Bourg est sur une hauteur fort rude à monter, enrichy d’une petite Chapelle fort basse, sale, &amp; mal-propre, où Dieu opere sans cesse des Miracles en faveur de la Sainte, dont le nom est celebre par toute la Terre. Dix-sept Cordeliers y font l’Office ; on y demanda plus de deux cens Messes en ma présence. Ils payent neuf cens livres de Pension au Curé, &amp; ont commencé une belle Eglise. J’entray dans la Grote où est l’ouverture de la Fontaine, j’y puisay de l’eau moy-mesme, &amp; en bus. Je n’y trouvay que du goust de Minéral peu extraordinaire. Avant que d’arriver à Dijon, il nous fallut monter une éminence escarpée, qui n’a de tous costez que des abîmes. Quoy que la Province eust fait travailler au Chemin, on ne laissoit pas de se plaindre de sa hauteur. Monseigneur le Dauphin cependant estoit arrivé à Fromenteau, &amp; avoit pris place dés la dînée dans le Carrosse de Leurs Majestez. Dijon est une tres-grande Ville, tres-belle, &amp; bien bastie. Ses Murailles sont bonnes, &amp; en état de soûtenir un Siege. La pierre est parfaitement bonne. Le Chasteau ancien est si logeable, qu’outre le Roy, la Reyne, Monseigneur, Monsieur &amp; Madame, il y avoit beaucoup de Dames logées. Les Apartemens sont grands &amp; magnifiques. Le Parlement occupe un Palais considérable. Il y a quantité d’Hôtels, où les grands Seigneurs se trouvoient aussi-bien que chez eux à Paris. On compte deux cens Carrosses à Dijon ; il y a outre le Parlement, beaucoup de Noblesse. Les Ruës sont spacieuses, &amp; embellies de grands Edifices ; les Lieux saints sont tous fort grands, &amp; augustes ; la Sainte Chapelle est proche le Chasteau, agreablement élevée, &amp; assez bien éclairée. Elle est honorée d’un Chapitre Noble, enrichie d’une Hostie miraculeuse, envoyée en 1430. par le Pape Eugene IV. à Philipes le Bon. Cette Hostie, suivant les Pieces justificatives, est semblable à celle des Billettes qui se conserve à Saint Jean en Greve. Elle fut percée par un Juif incrédule de vingt-deux coups de Canif. On les compte encore aisément, &amp; quoy que l’injure des temps semble s’y opposer, on discerne encore une couleur vermeille dans les endroits où le Sauveur du Monde voulut bien jetter du Sang. S. Estienne est une Abbaye qui dispute la preéminence avec la Sainte Chapelle. Elle est fort propre, par les soins, &amp; la pieté de l’Abbé. S. Michel paroist beau, il y a deux Tours qui font un tres-bel effet dans le Portique du Bastiment. S. Philbert, S. Jean &amp; S. Benigne sont ensemble. C’est icy une Abbaye de M","id":"/div/#[4]/quote/#[1]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Rheims, plus considérable par ses Antiquitez, que par ses revenus. Elle ne produit que douze mille livres de rente. Les dehors de Dijon sont aussi beaux que le dedans. La Chartreuse n’en est qu’à un quart de lieuë. Elle est puissamment riche, fondée par les Ducs de Bourgogne ; elle est bastie sur le modelle commun, l’Eglise est grande &amp; magnifique ; la Sacristie renferme de superbes Ornemens, ils sont la plûpart de Brocards d’or frisez, anciens, enrichis de Perles, ou d’Ouvrages à l’aiguille tres délicats, &amp; fort finis ; il y en a mesme beaucoup. Le Chœur de l’Eglise est orné de deux Tombeaux admirables, tant par la matiere, que par le travail. C’est un Marbre de plusieurs couleurs, aussi poly que les Glaces de Venise. Il ne paroist pas qu’il y ait quelques années qu’il ait esté mis en œuvre. Pour les Ouvrages, ils font l’admiration des Curieux. Le Duc Jean est représenté avec son Epouse, &amp; le Duc Philipes, tous au naturel. Les Figures qui servent de Bas-reliefs &amp; de Contours à ces Mausolées, sont toutes belles &amp; finies ; elles composent un Deüil, qu’on ne se peut lasser de voir. Le Cours de Dijon est une tres belle Promenade, plus grande que le Cours de la Reyne ; Monsieur le Duc y régala la Reyne, avec beaucoup de magnificence &amp; de propreté. Le Roy communia avec une pieté exemplaire, par les mains de M","id":"/div/#[4]/quote/#[1]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[2]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque d’Orleans ; apres quoy Sa Majesté toucha environ trois cens Malades ; &amp; parce qu’Elle avait fait ses Devotions à la Sainte Chapelle, Elle voulut entendre la grande Messe à S. Estienne. Elle fut celebrée par M","id":"/div/#[4]/quote/#[1]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Langres. C’est ainsi que ce grand Prince, avec une équité judicieuse, n’a point voulu préjudicier aux droits de l’Abbé de S. Estienne, &amp; que sans entrer dans la connoissance de la contestation de la Sainte Chapelle, &amp; de S. Estienne, il a rendu ses devoirs au Seigneur, &amp; n’a fait aucun tort aux Hommes. Le 7. nous partîmes pour Bellegarde. Je passay par Cisteaux, parce que c’est un Chef d’Ordre, &amp; que ce Chemin n’estoit pas plus long. Je trouvay Cisteaux environné de grands Bois, dans une solitude un peu affreuse, arrosée de plusieurs petits Canaux, &amp; ayant tout autour quelques Marais. Je salüay l’Abbé, qui est un grand Homme sec, en odeur de sainteté. Je remarquay un grand nombre de Bastimens, en sorte que je m’imaginois estre dans quelque gros Bourg ; ce ne sont pourtant que les Logemens &amp; la Basse-Court de l’Abbaye. L’Eglise est longue &amp; haute assez bien proportionnée ; quatre-vingts Religieux y font ordinairement l’Office. J’y vis encore huit Abbez de l’Ordre. C’estoient Abbez Etrangers, &amp; venus pour le Chapitre convoqué en Avril. Il y a trois Cloistres diférens dans la Maison. Le premier est pour seize ou dix-huit Novices, qui sont instruits prés de la Chambre de S. Bernard, dont on a fait une Chapelle. Je trouvay une grande Salle antique, &amp; voûtée d’une élevation considérable. Je demanday ce que c’estoit ; j’appris qu’elle avoit servy d’Infirmerie, &amp; je remarquay à son extrémité une Croix grande &amp; formée sur la terre, où dans la sevérité de l’Ordre, on exposoit les Moribonds dans le sac, &amp; sous la cendre, afin qu’ils offrissent à Dieu un Holocauste parfait dans le sacrifice de la Penitence. Nous n’allâmes point à S. Jean de Laune, comme on l’avoit d’abord projetté ; nous nous rendîmes à Bellegarde le 7. au soir. L’impatience que l’on avoit de voir le Camp, y fit arriver d’assez bonne-heure. Bellegarde est sur une hauteur au Levant de la Saône, dans les limites du Duché de Bourgogne ; cette Ville est plus connuë dans le Païs par le nom de Sure, que par celuy que nous luy conservons. Elle a passé de la Maison de Bellegarde en celle de Condé. Monsieur le Duc en est Gouverneur, &amp; Proprietaire, les Guerres l’ont ruinée plusieurs fois. Elle estoit de défence, sa situation est avantageuse ; elle est pourtant commandée à son Levant. Il y avoit un Chasteau qui paroist avoir esté agreable, &amp; grand ; la Ville est petite, &amp; de l’Evesché de Châlons.","id":"/div/#[4]/quote/#[1]/p[2]/#[6]/#"}}]},{"#":[{"#":{"value":"Au couchant de la Saône, &amp; à la veuë de Bellegarde, regne une étenduë de Prairies &amp; de Plaines tres considérables. C’est le lieu qu’on a choisy pour faire camper une partie de la Cavalerie du Royaume, car à mille ou douze cens pas de la Ville on découvre la teste du Camp, occupée par huit Escadrons de Dragons. Ils estoient tous sur une ligne, logez sous des Canonnieres. Les Officiers avoient des Tentes, &amp; quelques Mansardes, pour se faire distinguer des simples Cavaliers ou Fantassins. A cinq cens pas de là, toute la Cavalerie estoit postée sur une seule ligne, de plus de cinq quarts de lieuë en longueur sur quelque quatre-vingts pas de large, disposée par Compagnies, &amp; par Regimens sous des Canonnieres ; les Officiers se distinguoient aussi par des Tentes, &amp; des Mansardes, qui ne paroissoient ny magnifiques, ny recherchées ; l’on voyoit d’espace en espace de grandes Barraques dressées par les Vivandiers. M","id":"/div/#[4]/quote/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Bouflers commandoit toutes ces Troupes. Le Roy les visita dés le soir, &amp; proposa Monseigneur le Dauphin pour le Generalissime de l’Armée. M","id":"/div/#[4]/quote/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":" de Vermandois luy fut donné pour Ayde de Camp d’honneur. Le lendemain Monseigneur le Dauphin visita son Camp, &amp; le Roy en fit aussi plusieurs fois le tour. Le 9. tout parut à cheval ; il y eut exercice des Dragons, &amp; de la Cavalerie, &amp; enfin une petite Escarmouche. Le 10. le Roy voulut faire une Reveuë generale. Toutes les Compagnies passerent devant Sa Majesté quatre à quatre, ce qui dura depuis deux heures, jusqu’à huit heures du soir. On trouva trois Regimens de Dragons, en huit Escadrons ; &amp; vingt-sept Regimens de Cavalerie, en quatre-vingts-deux Escadrons. Jamais on n’a veu Regimens plus forts, Compagnies plus completes, Cavaliers mieux montez, ny Hommes mieux faits. Tout ce que je vous dis est au pied de la lettre ; car il est mal aisé de croire qu’on ait pû trouver des Hommes si aguerris, &amp; de si bonne mine, tant de beaux &amp; bons Chevaux. Il y a des Compagnies aussi-bien montées que la Maison du Roy. Le Regiment des Cuirassiers a tous bons Hommes. Villeroy, Gens bien faits ; Royal, est monté avantageusement ; Conismarck, quatre Escadrons admirables, il y en a un vétu &amp; armé à la Suédoise, qui plut beaucoup par la diversité de ses armes, &amp; de ses vestemens ; du Roy Etrangers, tres-bons, &amp;c.","id":"/div/#[4]/quote/#[1]/p[3]/#[4]/#"}}]},"Sa Majesté prit un grand plaisir à visiter chaque jour sa Cavalerie ; mais l’on peut dire qu’Elle en a eu encore un plus grand de voir Monseigneur le Dauphin sans cesse à cheval, &amp; dans l’exercice, disposant tout en General aussi experimenté, que s’il avoit passé par tous les degrez de la Milice. Tous les jours nous avons veu des mouvemens diférens, &amp; tous les jours l’exécution a paru conforme aux desseins qui avoient esté pris. Les Officiers ont suivy avec empressement, &amp; avec activité tous les ordres de Monseigneur, &amp; ils ont reçeu avec joye de la libéralité du Roy plus de cent mille Ecus de récompense, les uns quinze cens livres, les autres douze cens livres, quelques-uns mil livres, d’autres neuf cens livres, &amp; huit cens livres. Ces largesses feront faire encore plus de dépence à ceux qui en ont esté gratifiez, &amp; elles seront cause que ceux qui en ont esté privez, se mettront en état une autre fois d’en avoir leur part. Le Roy n’estant jamais entré dans Bellegarde, a bien voulu accorder des effets de sa clémence, en faveur d’environ trente Misérables, qui ne se sont pas trouvez convaincus de crimes énormes. Si l’on avoit eu connoissance de ces sortes de graces, on auroit veu icy beaucoup plus de Criminels implorer la miséricorde du Prince. Le Camp doit aller à S. Jean de Laune, de là à Aussone, &amp; enfin à Grey.",{"#":[{"#":{"value":"On a esté icy fort fâché de la mort de M","id":"/div/#[4]/quote/#[1]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[5]/#[1]/hi/#"}}},{"#":{"value":" Bouchu, Intendant de la Bourgogne. M","id":"/div/#[4]/quote/#[1]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[1]/p[5]/#[3]/hi/#"}}},{"#":{"value":" Chauvelin estoit l’Intendant de l’Armée. Le Marquis de Dogliani, est venu complimenter le Roy, de la part de Monsieur le Duc de Savoye. Estant partis de Bellegarde le 15. nous ne fîmes pas trois lieuës sans entrer dans la Franche-Comté, où nous découvrîmes des Montagnes, &amp; des Bois de tous costez, un terroir fertile &amp; abondant, l’air pur &amp; serein. Nous vîmes-là des Gens fiers, rusez, &amp; adroits. Sur le midy, nous apperçeûmes Salins, dans une gorge formée par deux fort hautes Montagnes ; &amp; apres avoir traversé une fort longue Plaine toute couverte de Bleds tres-hauts, &amp; de plusieurs autres sortes de grains fort beaux, nous arrivâmes à Dole. Dole est sur une éminence agreable, dont le Valon est arrose par le Doux. Sa figure est celle d’un Jambon, vous jugez qu’elle doit estre haute &amp; basse. Les Eglises y sont tres-belles &amp; fort grandes, &amp; les Maisons fort logeables. L’Eglise Cathédrale en est la seule Paroisse. Cette Ville a une Tour d’où l’on découvre la propreté de ses Fortifications, la beauté de ses Dehors, &amp; la plûpart des hauteurs de la Province. Elle servit cette nuit là a éclairer tout le Païs par une infinite de Lampes &amp; de Lanternes, que les Habitans y avoient fait mettre pour témoigner leur joye de l’arrivée de leur Prince ; mais ce n’est pas là ce qu’il y a de plus considérable. Une Hostie miraculeuse, conservée dans le feu il y a quatre-vingts-six ans, dans un lieu nommé Favernay aux confins de la Province, vaut tous les Trésors du Monde. Je la vis long-temps, &amp; à diférentes fois. Je la trouvay roussastre, &amp; semblable à quelque chose qu’on vient de sauver du feu. Voicy comme on me compta le fait. Un Prestre de Favernay ayant laissé des Cierges allumez sur l’Autel, le feu y prit &amp; brûla l’Autel, &amp; la Voûte de l’Eglise. Comme l’on ne put rien sauver du Tabernacle, Dieu se plut à faire voir sa puissance. Deux grandes Hosties qui estoient dans un Ciboire, furent enlevées au haut de la Voûte suspenduës en l’air. Elles demeurerent pendant trois jours à la veuë de tous les Peuples, qui accouroient de toutes parts pour voir ce Prodige ; &amp; le troisiéme, qui fut la derniere Feste de la Pentecoste, un bon Prestre du Païs, sacrifiant sur un Autel élevé sous les Saintes Hosties, elles descendirent d’elles-mesmes, formant plusieurs lignes obliques, sans aucun secours humain, jusque sur le Corporal, sur lequel le Prestre avoit mis l’Hostie nouvellement consacrée, &amp; aussi-tost consommée par le Sacrifice. Alors on vit que le Ciboire où les Hosties miraculeuses avoient esté conservées, estoit consumé dans le haut &amp; dans le pied, &amp; qu’il n’estoit resté du Métal qu’autant qu’il en falloit pour soûtenir les Saintes Hosties. Ce Miracle causa beaucoup de Conversions ; &amp; à l’occasion des deux Hosties, de Dijon &amp; de Dole, l’on fit ce Distique.","id":"/div/#[4]/quote/#[1]/p[5]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Improbe, quid dubitas hominemque Deumque fateri ?","id":"/div/#[4]/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Hic probat esse Hominem Sanguine &amp; igne Deum.","id":"/div/#[4]/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":[{"#":[{"#":{"value":"J’allay voir l’Arc des Jésuites. Ce n’est qu’une communication de leur belle Maison à leur College. Il y a des Carmelites tres-bien logées. Les Minimes sont hors de la Porte, &amp; au dela de la Riviere, tres-bien situez, aussi-bien que les Capucins, qui sont à six cens pas de la Ville au bout d’une tres-belle Promenade. La Ville a l’Université, elle souhaite fort le Parlement. Le monde y est fort poly, doux, honneste, témoignant de grandes amitiez aux François ; la Garnison s’y trouve parfaitement bien, elle y vit à tres-bon compte, &amp; y porte plus d’argent qu’il n’y en a ; car c’est tout ce qui manque à une Ville régulierement fortifiée, &amp; preste à soûtenir les efforts d’un long Siege. C’est un Heptagone fort propre, regulierement soûtenu de Demy-Lunes, de Ravelins, &amp; de Cavaliers. La Riviere luy donne par bas des Fossez remplis d’eau. En haut, les Fossez sont accompagnez de Chemins couverts, &amp; de Palissades. Les Glacis ne sont pas parfaits ; l’on commence à ne mettre plus cette Place au nombre des Limitrophes. La Prairie est enchantée, &amp; fait un aspect admirable pour la Ville. Le 16. nous fîmes sept lieuës de ce Païs-là, qui en valent bien quatorze de France. Il y eut beaucoup de Chevaux outrez. La Reyne y en perdit deux. Nous arrivâmes à Besançon, &amp; y passâmes deux jours, ce qui nous donna occasion de voir les raretez de la Capitale de la Franche-Comté. L’on découvre un reste d’Antiquité sur une Porte du Cloistre de Saint Jean, qu’on dit estre un Arc de Triomphe du temps de Crispe, dont la Ville a porté le nom Crispopolis. C’est peu de chose que ces Vestiges d’antiquité. Il y a eu une corruption dans le nom, qui l’a fait appeller Crisopolis, à cause, disoit-on, de l’or qu’on a trouvé quelquefois dans le Doux. Il est assez difficile d’y en ramasser, &amp; j’ay sceu qu’un Seigneur en avoit acquis dequoy faire une Bague, aux dépens de cinquante Pistoles. Les Richesses de la Ville, consistent présentement dans la sainte Relique dont elle a le dépost. C’est le Saint Suaire. Je le vis avec toute la Cour, &amp; je le touchay avec surprise de la veuë &amp; du toucher, car ces impressions y sont si bien marquées, qu’il est difficile de douter de la verité du Miracle ; &amp; pour l’Etofe, elle paroist aussi entiere &amp; aussi belle, que si c’estoit du Linge conservé précieusement depuis quinze ans. Je me suis servy du terme d’Etofe, parce que le Linge de Palestine est si fort, qu’il semble que ce soit quelque chose de plus que du Linge. Il est vray que la couleur est un peu passée du Linge &amp; du Sang, c’est un grisperle, gasté &amp; sale que le Linge, &amp; c’est un rouge éteint que le Sang ; cependant je vous diray sur le raport des Clavistes de S. Jean, que les Playes paroissent plus vermeilles de temps en temps dans la Passion du Sauveur, &amp; que ce qu’on met pour couverture de la Relique, &amp; le Linge que l’on applique dessus, se gastent &amp; se pourrissent, en sorte qu’on est obligé d’en changer souvent, au lieu que le Saint Suaire demeure toûjours en son entier. On ne le montre ordinairement que deux fois l’année. Le jour de la Passion, &amp; les trois jours suivans, &amp; les Festes de la Pentecoste. La devotion des Peuples est si grande, qu’on ne peut presque marcher à Besançon dans ces temps-là, tant il y a de monde. Avant que le Roy eust conquis la Ville, le S. Suaire estoit conservé à Saint Estienne, mais l’Eglise ayant esté ensevelie dans le malheur des dernieres guerres, à present le Chapitre qui est à S. Jean, l’y garde avec de grands soins. Saint Jean est un grand Vaisseau ancien, assez bien éclairé, ayant Autel contre Autel à ses deux extrémitez. Celuy des Chanoines est ouvert, élevé sous un Dôme ; le Prestre est tourné vers le Peuple pour sacrifier. Le Chapitre est fort noble, on n’y admet point de Gens qui soient sans naissance ; les Chanoines sont vétus de violet, Officient en Evesques, &amp; ne dépendent que du Pape. Toutes les Dignitez ont le nom de Haut ; comme, Haut Doyen, c’est le Neveu de l’Evesque, qui a mille Ecus de rente de son Benefice, &amp; vingt mille livres en d’autres meilleurs. Les Canonicats ne sont que de quatre cens livres, six cens livres, huit cens livres, &amp; douze cens livres au plus. Je ne croy pas que leur revenu monte mesme si haut. L’Evesque est de la Maison de Grammont-Franche-Comté ; c’est un bon Homme qui est devenu aveugle. Son Neveu gouverne tout, il va estre sacré Coadjuteur par privilege, car tout le Chapitre a le droit de faire des Coadjuteurs, avec la permission du S. Siege. Ces Coadjuteurs n’ont que l’avantage d’assister au Service pendant la vie de ceux qui les ont reçeus. Ils n’ont ny revenu, ny voix au Chapitre. Il n’y a pas de belles Eglises dans la Ville, elles sont toutes fort communes. Les Benédictins sont les plus riches Religieux. Leur Maison est parfaitement belle, &amp; spatieuse. La grande Ruë est l’ornement de la Place. Vous y voyez l’Hôtel de Ville dont la Façade plaist assez. Le Palais Granvelle est le plus considérable. C’est l’Ouvrage d’un Cardinal de ce nom, qui doit une partie de sa fortune à son génie, &amp; l’autre à son Pere, qui de Fils de Maréchal ferrant nommé Perhot, entra fort avant dans les Conseils de la Maison d’Autriche. J’ay passé par le Lieu de sa naissance. Le Palais qui conserve son nom, &amp; qui éternisera sa mémoire, est fort grand, &amp; de figure carrée. Sa Court est accompagnée d’une Galerie dans son contour soûtenuë par des Pilastres, qui forment un Portique fort commode, &amp; qui sert de Vestibule à tous les Apartemens du rés de Chaussée. Le Jardin qui est derriere n’est pas grand. Je regarday un Jupiter, &amp; une Junon, qui sont aux extrémitez de deux Allées, &amp; qui passent pour des Antiques tirez de Rome. L’Archevesché est un vieux Bastiment, fort sombre, &amp; vilain. La situation de Besançon déplaist d’abord à ceux qui l’envisagent. Il est situé dans un fond, traversé par le Doux, &amp; commandé par trois Montagnes. J’admiray la bizarrerie des Hommes, quand je vis cette fameuse Ville dans un lieu si écarté, ensevelie dans des Rochers, &amp; ornée seulement d’eaux &amp; de Forests, car il nous falut faire plus de quatre lieuës autour des Roches &amp; des Bois avant que d’y aborder. Il est vray qu’en l’examinant de prés, vous demeurez d’accord que la raison l’emporte sur les premiers mouvemens, car il semble que le Doux ait esté conduit jusque en cet endroit pour faire sa seûreté. Il luy donne la figure d’un Fer à Cheval ; mais parce qu’elle s’avance au dela l’eau vers la Plaine, le Roy y a fait bastir un Fort à quatre Bastions tres-réguliers, qui la garde, &amp; qui la commande. M","id":"/div/#[4]/quote/#[3]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Polastre y aura quelques Bataillons, en qualité de Gouverneur. Vers les Montagnes, celle du milieu servoit à l’ancienne Citadelle. Le Roy y a fait faire des Travaux admirables, qui en font un lieu imprenable. C’est une hauteur escarpée, éloignée de quatre-vingts pas de la Ville. La Contrescarpe est ce qu’on appelloit S. Estienne, fortifié selon le terrain, où il y a des Magazins &amp; des Cazemates en quantité Une Esplanade de deux cens pas la sépare de la Citadelle. Il y a grande apparence que l’on y fera des Parapets pour faire la communication de l’une &amp; de l’autre, parce que cet endroit est découvert par les deux élevations voisines, d’où l’on pourroit incommoder les Soldats dans le Passage. La Place qui est à la croupe de la Montagne, est entourée de Fossez creusez dans le Roc, qui a servy de Matériaux pour faire les Murailles. Ils ont plus de vingt-cinq pas de profondeur prés de la Porte, qui est tres-bien flanquée ; il n’y a au dedans que des Cazernes, avec une Chapelle, la Maison de M","id":"/div/#[4]/quote/#[3]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Moncault qui en est le Gouverneur, des Magazins, Maisons d’Officiers, de Vivandiers, autant qu’il en faut pour loger cinq à six mille Hommes. Du costé des Montagnes, on y a élevé des épaulemens si hauts &amp; si beaux, qu’il est impossible à l’avenir de se servir avantageusement de ces Hauteurs pour incommoder la Citadelle. Sa profondeur sur le Doux est affreuse ; enfin tout est surprenant. Il y a sujet de croire qu’on n’arrachera jamais Besançon des mains des François ; &amp; qui le pourroit ? Le 19. nous fîmes six lieuës par le chaud, &amp; par la poussiere, qui cousterent la vie à plusieurs Chevaux ; elles en valloient onze de France, car les lieuës de la Franche-Comté sont tres-fortes, &amp; ne sont pas moins longues que les milles d’Allemagne. Nous nous trouvâmes le soir à Montbozon, d’où nous fûmes envoyez à Fontenay, distant d’une lieuë de France. Montbozon est un lieu tout délabré, situé sur l’Ougnon sur une Colline tres-agreable. Il n’y a plus que douze Maisons, encore sont-elles en tres-méchant ordre. Le lieu paroist avoir esté bon ; mais ce n’est plus que Mazures.","id":"/div/#[4]/quote/#[3]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le 20. apres la Messe nous eûmes une tres-rude journée. Il n’y eut que peu de Chevaux qui purent résister à la fatigue d’une si longue traite. Les sept lieuës qu’on compte jusqu’à Leurre feroient le chemin de Paris à Fontainebleau. Leurre est une petite Ville, murée à sec. Ce sont des Places qui se rendent aux Maîtres de la Campagne, &amp; qui ne sçauroient tenir plus de deux heures. Elle a une petite Riviere sans nom qui l’arrose, &amp; peu de Maisons en état de loger. L’Abbaye qui appartient à M","id":"/div/#[4]/quote/#[3]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Morbarck, Neveu de M","id":"/div/#[4]/quote/#[3]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Strasbourg, est considérable, tant pour ses revenus de vingt mille livres que pour sa situation. Elle est entourée de Fossez flanquez par des Tours à l’antique. Elle ne peut estre occupée que par des Religieux Allemans. Ils logerent le Roy, le Bourg renferma presque toute la Cour. La fatigue du jour, fit résoudre le Roy de n’aller le 20. que jusqu’à Champigny, où l’on dépescha aussi-tost les Maréchaux des Logis. Je m’y rendis de bonne heure. Il n’y avoit des Maisons que pour une partie des Princes. Monseigneur campa. Monsieur de Conty voulut aussi faire l’essay d’une Tente, dont le Roy l’accommoda ; nous campâmes tous croyant ne pouvoir faire autrement. Nous estions postez entre des Montagnes de toutes parts. La nuit fut si froide, qu’elle nous enrhuma tous. Je fus un des moins maltraitez. Je décampay à quatre heures, &amp; je me trouvay à six heures hors du Comté de Montbelliard, &amp; de la Franche Comté, &amp; enfin hors des Montagnes, &amp; des Bois d’un Païs tres-fertile d’ailleurs, mais en verité tres-affreux. L’on y vit à bon compte malgré l’humeur de la Nation ; &amp; je ne suis pas fâché de l’avoir parcouru avec le Roy. Je me reconnus en Alsace, lors que je vis une marque de l’humanité des Allemans. Les chemins y sont marquez sur la route, &amp; cecy continüe jusques en Lorraine, car d’espace en espace l’on trouve des Piquets plantez sur les Chemins, doubles, ou triples, &amp; vous y lisez en Allemand &amp; en François la route des Villes voisines. J’arrivay à Befort sur les neuf heures. Le chemin me sembla fort court, parce que l’on commençoit à découvrir de loin que les Montagnes s’éloignoient de nous, &amp; qu’elles commençoient à estre plus agreables, &amp; la Plaine tres-fertile. Nous traversâmes quelques petits Villages, qui sont les restes des passées des Troupes des diférentes Nations. Le Païsan y est encore pauvre, mais enfin moins qu’on ne pense. La mémoire de M","id":"/div/#[4]/quote/#[3]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Turenne, fit le sujet &amp; le regret de nos entretiens dans ce Voyage. J’ay remarqué une partie de ses mouvemens, &amp; j’ay admiré souvent la prudence &amp; la genérosité de cet incomparable General. Befort n’est qu’un Trou, mais admirable pour servir de Barriere à nos Ennemis ; ce que je pourrois vous justifier par mille endroits de l’Histoire. La Ville n’est rien ; la Citadelle est posée sur la cime d’une Elevation. Elle commande à la Ville, &amp; à tout le Païs. Elle n’a point de figure, &amp; est seulement ménagée selon la grandeur du terrain que l’on a trouvé. Elle est construite sur un Roc, dont la taille a servy à faire les Murs extrémement élevez. Il y a une Garnison tres-forte ; la porte est percée dans le Roc de plus de quatre-vingts pas d’épaisseur ; elle n’est point commandée, &amp; elle a pour surcroist de force une Tour, ou Cavalier, qui découvre de fort loin. Son Puits est plus profond que celuy de la Citadelle de Besançon. Il a quatre-vingts-trois toises de profondeur ; l’autre n’en a que soixante-six, &amp; quatre pieds. Un Soldat peut tirer luy seul de l’eau dans un Moulinet. Il faut un demy quart-d’heure pour en avoir, j’en ay tasté, elle est tres-bonne, &amp; fort fraiche. Avant que d’avancer en Alsace, je vous diray touchant Besançon, que j’ay veu dans la Citadelle une Compagnie de quatre cens jeunes Gentilshommes, la plûpart Poitevins, qui y sont entretenus par le Roy, &amp; qui font une partie de la Garnison de douze cens Hommes seulement. Ces Cadets par leur adresse, &amp; par leur ponctualité à l’Exercice, ont fait la joye du Roy, &amp; l’admiration de toute sa suite. Les Mousquetaires ne l’emportent point sur eux ; &amp; le Prince, qui prit plaisir plusieurs fois à leur voir faire tous les Exercices, parut tres-content des assurances qu’ils donnent, d’estre un jour des meilleures Troupes du Royaume. Le S. Suaire de Besançon (car je ne puis que je ne vous en parle) est celuy qui servit à couvrir la Face, &amp; le devant du Corps de Nostre-Seigneur ; celuy de Turin, servit pour le Dos ; le troisiéme qui se trouve à Cadoüin, est à proprement parler, le Surtout qui envelopa tout le Corps. Revenons à la Route. Nous n’entendîmes plus que baragoüiner des Femmes, avec leurs Chapeaux, nous présentant des Cerises &amp; des Fraises. Les Hommes de la Comté de Befort sçavent le François, &amp; tout y est Catholique. Il y a une petite Collegiale dans la Ville de six Ecclesiastiques, qui secourent les Curez du voisinage, qu’on examine comme dans toute l’Alsace sur le François, &amp; sur l’Allemand. C’est à peu prés ce que l’on fait chez nous pour le Latin, afin que sçachant ces deux Langues, ils servent aux Garnisons &amp; aux Naturels. Le 23. nous arrivâmes à Cerney ; nous y trouvâmes peu d’Herétiques ; beaucoup de peines, de fatigue, &amp; de poussiere en chemin, causées par l’ardeur excessive du Soleil. Cerney est muré, mais foiblement, de la mesme maniere que toutes les petites Villes d’Alsace, qui sont sans nombre. J’eus le temps d’en aller voir une située dans la gorge de plusieurs Montagnes, qui n’est pas des moins belles ; &amp; afin que vous puissiez prendre une juste idée des petites Villes d’Alsace, je vous en feray une legere description. C’est Tannes dont je vous parle. Les Montagnes qui l’environnent, d’Occident, de Midy, &amp; Septentrion, sont toutes couvertes de Vignes hautes de huit pieds, produisant de tres-bon Vin. Les Arbres Fruitiers, &amp; quelques autres pour l’aspect, couvrent le reste du Soleil. La Plaine est arrosée par plusieurs Ruisseaux qui forment la Thore, qui se dégorge dans l’Ill au dessus de Colmar, &amp; si fertile, qu’aucun Païs en France ne peut l’égaler. Autour de la Ville, on trouve une fort jolie Capucine, au dela de laquelle est une Isle de plus de douze cens pas de long, &amp; de cinquante de large, couverte d’Arbres. Plus loin on découvre quantité de petites Maisons de plaisance pour la Bourgeoisie. La Ville est investie de doubles Fossez, &amp; de doubles Murailles. Le Monde y est poly, &amp; fort honneste ; l’Eglise Capitale dédiée à S. Thibault, est de la grandeur de S. André des Arts. La Voûte est aussi délicate que celle de Beauvais. Ses Pilliers mignons sont enrichis de mille petits Ouvrages, &amp; les Contours de l’Eglise, ornez d’Ouvrages tres-fins, &amp; forts délicats. Le Portique est parfaitement beau, &amp; la Tour est du mesme Ouvrier que celle de Strasbourg ; mais en verité la main qui a travaillé à Strasbourg, s’est bien perfectionnée pour travailler à Tannes. Il y a trois ou quatre Fontaines qui joüent sans cesse dans la Ville ; les Cordeliers sont tres-bien logez à la pointe de la gorge, ou de l’angle, &amp; les Maisons sont fort bien basties. Je fus traité à l’Allemande avec beaucoup de demonstration de joye. Je n’avois mangé que du Pain le matin, à cause de la Vigile ; je trouvay une partie des Mets Allemans tres-bons. Le 24. apres la Messe, nous partîmes pour Colmar, &amp; laissâmes à gauche cent petites Villes aux pieds des Montagnes, qui nous paroissoient aussi fortes que celle dont je viens de vous parler, Sulz, Bolvick, Morback, &amp;c. Nous découvrions à droite Eisenhein, Brisac, le Rhin, &amp; le Brisgau avec ses Montagnes. Icy nous estions dans le Sundgou, dont Mulhausen est la Capitale. Nous dînâmes à Bufac, où le Roy dîna. C’est une petite Ville un peu ruinée, fort propre, appartenante à M","id":"/div/#[4]/quote/#[3]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Strasbourg. Il y a mesme un Chasteau joliment basty sur une hauteur, lequel paroist avoir servy de Maison de plaisance. La plûpart des Villes dont je vous viens de parler, ont des Masures de Chasteaux à l’Allemande, qui leur servoient autrefois de Citadelles. Le Roy a tout fait ruiner, ce qui a fait plaisir aux Habitans. Nous arrivâmes enfin à Colmar, où l’on avoit balancé de nous accorder un sejour, mais la nuit de Champigny nous en priva à nostre grand regret. La Ville est grande comme Meaux, les Maisons y sont assez mal basties, &amp; pourtant assez commodes. Les Luthériens ont causé la ruine de cette Ville, car ils se sont longtemps vantez d’estre indépendans. Ils avoient liaison avec Strasbourg, &amp; faisoient trembler tout le Païs ; ils sont présentement réduits, &amp; de l’Evesché de Basle. L’Eglise Cathédrale est aux Catholiques, c’est un Vaisseau tout nud, &amp; délabré. Les Dominiquains y sont bien établis ; mais les Luthériens ont retenu les plus beaux Edifices. Il est aisé d’y voir leur Temples ; les Chœurs y servent à la Confession publique, &amp; auriculaire ; &amp; les Nefs aux Sacrifices &amp; aux Prieres, &amp; aussi aux Presches. Turkem n’est qu’à une demie lieuë de la Ville. On s’y souvient fort de la Victoire de M","id":"/div/#[4]/quote/#[3]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Turenne. Le 25. apres avoir passé dix ou douze petites Villes, Guemer, Sainte Hipolite, Chartenoy, nous vinsmes à Beinfeld ; Chartenoy est le passage des Charois pour Sainte Marie aux Mines, &amp; pour la Lorraine. Elle est aussi la Carriere de Strasbourg, &amp; elle tient la Source du Canal prodigieux que le Roy a fait faire jusqu’à Schelestad, pour porter les Matériaux necessaires à la construction des Citadelles de Strasbourg ; ce qui a coûté des sommes immenses, trois ans mesmes avant la soûmission de cette Ville. J’oubliois à vous dire que Colmar n’est plus entourée que d’une Muraille à sec, de quatre ou cinq pieds d’épaisseur seulement, pour la garantir des Loups, &amp; des Coureurs. Pour Schelestad, c’est une Place polie, &amp; agreablement fortifiée en quelques endroits. Elle est au dessus du Cordon, &amp; en d’autres il n’y a que le Terre-plein, &amp; le Gazon achevé. C’est un Heptagone fort régulier. Il n’y a que trois Portes, dont les Courtines sont défenduës par des Demy-Lunes, le tout garny de Fossez de plus de vingt toises de large, tres profonds, à fonds de cuve. Le Canal de Chastenoy les remplit, &amp; va deux lieuës au dessus s’emboucher dans l’Ill. Il y a sept ou huit Eglises, &amp; une seule Paroisse, laquelle est grande. Tous ses Habitans sont Catholiques, sans aucun mélange de Luthériens. J’eus bien de la peine à trouver Beinfeld à cause de la longueur du chemin. Les Récolets me donnerent le couvert ; &amp; parce que je me voyois à six lieuës ou heures de Strasbourg, je partis à trois heures du matin, &amp; je m’y rendis sur les sept heures. Schelestad est du Diocese. Son étenduë n’est pas grande. La Ville de Strasbourg est grande comme Roüen. Elle est belle pour ses Edifices, l’Hôtel de Ville, l’Eglise Cathédrale, &amp; les autres lieux publics. Il n’y a que cinq ou six Hôtels, le reste est de Maisons de riches Marchands. Je vis l’Horloge dont on parle tant, à cause de ses mouvemens si divers, &amp; si extraordinaires ; j’y estois à trois heures. La Mort passa, mais le Coq ne voulut point chanter. On travaille à rétablir l’Autel ancien &amp; élevé sous un Dôme, que les Luthériens avoient renversé. L’Evesché vaut quatre-vingts mille Ecus. Les Canonicats ne sont pas encore rétablis, on y va mettre un Séminaire. Les Enfans y apprennent à parler François ; l’Arsenal est grand, bien fourny de toutes sortes de Munitions de guerre ; mais comme l’on va abatre les Murailles du costé de la Citadelle, il ne servira plus. Strasbourg est dans une Plaine arrosée par l’Ill, peu fortifiée, mais le Roy fait faire des Travaux du costé du Rhin, qui la rendront a terreur de l’Allemagne. A cinq cens pas au dela, passant des Marais, on rencontre la Citadelle, laquelle est un Ouvrage à cinq Bastions, soûtenus de Ravelins &amp; de Demy-Lunes, &amp; entourez de tres-bons Fossez tres-larges, &amp; tres-profonds, pleins d’eau. Cette Citadelle est occupée par des Cazernes, Maisons d’Officiers, Magazins, Chapelle, &amp; autres Edifices necessaires. Elle commande absolument la Ville, &amp; afin que rien n’en empesche le commandement, il y a ordre d’abatre les Fortifications de la Ville qu’elle regarde ; &amp; pour communication, l’on fera un Ouvrage couronné qui joindra la Ville au Fort. La Citadelle fait plus. Elle bat le premier Bras du Rhin, &amp; une partie du Pont. A la droite, l’on voit un Fort qui se nomme de l’Etoille à cause de sa figure qui défend l’autre costé. Au milieu, il y a une Redoute qui commande par tout, &amp; sera un obstacle à la Conqueste du Pont, lors qu’on en aura gagné la Pointe. Le Fort de l’Ill, est au confluent de cette Riviere au dessus de la Citadelle. Le Fer-à-cheval est à droite vers la Pointe, laquelle est absolument défenduë par le Fort de Kiell. C’est un Testragone parfait, qui bridera toute l’Allemagne. Il sera encore appuyé par un Ouvrage à Couronne d’une prodigieuse longueur, qui ira affronter tout l’Empire. Voila en gros les Ouvrages du Rhin. En verité, si Xercés en avoit usé comme ","id":"/div/#[4]/quote/#[3]/p[1]/#[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[4]/quote/#[3]/p[1]/#[11]/hi/#"}}},{"#":{"value":", on ne l’auroit pas traité de fol &amp; d’insensé, quand il se vantoit d’avoir mis des Fers à la Mer Egée. Nostre Prince a fait sur le Rhin, ce que ce Persan devoit faire sur la Propontide. Le Roy alla voir ces Ouvrages le mesme jour, &amp; le soir nous le vîmes à Molsheim. Molsheim est une petite Ville qui appartient aux Evesques de Strasbourg, située sur la Brusche. Elle a logé toute la Cour, &amp; l’on s’y est trouvé moins incommodé qu’ailleurs. Le Roy estoit au College. C’est le plus bel Edifice que les Jesuites ayent dans le Monde. Ce Bastiment est quarré, &amp; fort régulier. Il fut fait par un Archiduc, qui l’accompagna d’une Eglise plus longue une fois que celle que ces Peres ont à Paris dans la Ruë S. Antoine. Elle est tres-bien éclairée &amp; bien voûtée, enrichie de beaux Ornemens &amp; de quantité de Reliques. Les Jardins sont grands ; les petits logemens, &amp; les dépendances considérables. Il y a dans la Ville une Paroisse, dont le Chœur a esté basty par Messieurs de Strasbourg. Le Chapitre y a esté longtemps relegué ; c’est un agreable Chœur dont on a enlevé tout ce qui l’ornoit. Les Capucins sont icy fort considerez ; La Chartreuse y est belle &amp; grande, &amp; contre la coûtume, dans l’enceinte de la Ville. Elle renferme dix-sept Religieux ; les Cellules sont petites, fort commodes, l’Eglise tres-propre ; la Sacristie &amp; les Cloistres inspirent l’amour de la Solitude. Sous Molsheim il y a un Pré propre à faire un Camp. Ce fut l’endroit qu’on choisit pour mettre la petite Gendarmerie. Elle fit deux fois l’Exercice devant le Roy. L’on y compta 1850. Maistres, tous constant beaucoup au Roy, à cause que ce sont des Compagnies d’Ordonnance. Les Anglois l’emporterent sur tous les autres. Ils estoient tous précedez de six Compagnies de Dragons, qui formoient l’Avantgarde de la Troupe. La Maison du Roy estoit campée à une lieuë de la Ville au dela d’Exstein, où le Roy a fait faire un Canal pour porter des Pierres tirées par les Regimens de Feuquieres, &amp; de la Ferté ; car on n’obmet rien pour rendre Strasbourg la plus forte Place du Monde. Nous quittâmes le repos de Molsheim le 29. &amp; nous arrivâmes avec la pluye &amp; le vilain temps assez tard à Bousvillier. Nous passâmes entre Saverne &amp; Hagueneau ; celle-cy estoit à nostre droite, celle-là à la gauche. Nous découvrîmes aux pieds de Saverne la Maison de Plaisance de M","id":"/div/#[4]/quote/#[3]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Strasbourg. Il y a employé beaucoup de bien, &amp; a toûjours esté à la Cour tant qu’on a sejourné sur ses Terres. Les Luthériens ont abandonné Molsheim ; mais pour Bousvillier ils en sont les maistres. C’est un petit Lieu fort sain, qui a de tres-bonnes eaux, &amp; grande abondance de toutes choses. J’entretins un Ministre qui me satisfit extrémement ; je vis leur Temple, propre &amp; grand ; j’allay mesme dans la Chambre des Juifs, car on ne les soufre pas en public. Je vis la Femme du Rabin, qui avoit beaucoup d’air des beautez Juifves. Les Murailles sont chargées d’Hébreu ; &amp; les Lutrins, de Pseaumes Hébraïques. J’étois logé chez un Juif qui me parut bien perfide. Il ne prit que deux sols six deniers pour la nuitée de chaque Cheval, &amp; il me remercia fort comme mes Confreres. Il y avoit cent cinquante ans qu’il n’avoit esté dit de Messes en ce Lieu-là. Le Roy en fit dire sept ou huit dans une Chambre tres propre au dessus de son Apartement. Le Grand Vicaire de M","id":"/div/#[4]/quote/#[3]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Strasbourg n’a point de Jurisdiction dans la Ville. Les Catholiques sont au dehors. Il y a environ cinquante Juifs, le reste est Luthérien. Le 30. au matin nous passâmes pendant trois heures jusqu’à la Petite Pierre, des Bois sombres &amp; affreux, des Valées &amp; des Montagnes, des Lieux inaccessibles, retraites à Voleurs &amp; à Hiboux, &amp; nous vîmes la Principauté qui est si fameuse par sa petitesse. C’est un Roc escarpé, entouré d’abîmes de toutes parts en forme de Fossez. Aux extrémitez de ce Roc, l’on voit des Redoutes &amp; des Guerites ; assurément il est impossible d’y surprendre la Garnison. Il n’y a pas plus de cent vingt Maisons, l’on y entre par un petit détroit par où il ne peut passer que trois Cavaliers de front. Le Roy dîna à la Porte, &amp; nous entrâmes alors dans la Lorraine Allemande, Païs bien diférent de l’Alsace, où l’on ne découvre que des Prez, &amp; des Bois. Il semble qu’on sorte des Terres d’Eden, pour entrer dans les Terres d’Adam, &amp; je vous assure que tout n’est propre qu’à porter des Ronces, &amp; des Epines. A cinq lieuës de la Petite-Pierre, nous vîmes Bouquenon, où nous sommes depuis cinq jours à attendre les ordres du Roy.","id":"/div/#[4]/quote/#[3]/p[1]/#[16]/#"}}]},{"#":[{"#":{"value":"Le 30. Juin nous arrivâmes donc à Bouquenon, gros Bourg muré scis sur la Saare dans la Lorraine Allemande, ruiné par les dernieres guerres, &amp; occupé par les Herétiques Luthériens, que les Conquestes du Roy ont obligez de partager l’Eglise avec les Catholiques. Ceux-cy estant en plus grand nombre, tiennent le Chœur &amp; une partie de la Nef, &amp; les autres n’occupent que le bas de la Nef. Les Jésuites y ont un Convent, &amp; y exercent les fonctions Curiales, mesme dans les Villages circonvoisins. Ils disent tous, deux Messes chaque Feste &amp; Dimanche. Le Bourg a esté pris cinq ou six fois depuis cent ans ; il est en partie ruiné, &amp; n’a pas le tiers des Maisons qu’il pourroit contenir dans son enceinte. C’est ce Lieu que le Roy a choisy pour le sejour de toute la Cour pendant cinq jours entiers ; c’est aussi le Lieu qu’il a pris comme remply de Pasturages, &amp; accompagné de terres stériles pour faire camper la plus belle partie de son Infanterie, &amp; sa Maison qui le suit par tout. A un quart de lieuë hors du Bourg à l’entrée d’une Prairie, est une ligne de Canonnieres, sur le derriere desquelles sont élevées quelques Mansardes, qui servent de logemens à toute la Maison du Roy. Cent Grenadiers à cheval, commandez par M","id":"/div/#[4]/quote/#[3]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Riotot, sont postez à la teste. Les quatre Brigades des Gardes-du-Corps se voyent apres, les Mousquetaires se découvrent ensuite ; les Chevaux Legers, &amp; les Gensdarmes, sont à la queuë. M","id":"/div/#[4]/quote/#[3]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Noailles commande toute la Maison. A un quart de lieuë plus loin, au dela d’une élevation, l’on voit tout le Camp d’Infanterie sur une seule ligne, commandé par M","id":"/div/#[4]/quote/#[3]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Villeroy. L’on compte en trois Brigades vingt-huit Bataillons d’Infanterie ; les premiers de tous les Régimens, c’est à dire, Colonels, composez chacun de seize Compagnies, chacune de cinquante Hommes, &amp; par conséquent de huit cens Hommes, qui font environ vingt-deux mille quatre cens Hommes ; Gens bien faits &amp; choisis, fort aguerris, &amp; prests à executer tout ce qu’on souhaitera. Jamais Infanterie n’a esté meilleure, jamais Hommes mieux choisis, &amp; jamais Compagnies plus fortes, ny mieux remplies. Le Régiment, ou le Bataillon du Régiment du Roy, est plein d’Hommes guerriers, faisant peur. Roüergue est un des plus beaux ; Languedoc, du Maine, de Vermandois, de Louvignies, ont extrémement paru ; mais celuy des Fuzeliers a esté loüé plus que tous les autres. Les Hommes y ont des Bonnets à la Dragonne à peu pres, tous Gens bien faits &amp; grands, ayant à leur teste M","id":"/div/#[4]/quote/#[3]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Grand Maistre. Il y a deux Compagnies de cent Hommes chacune, qui sont diférens Ouvriers, Armuriers, Serruriers, Tourneurs, propres à l’Artillerie, qui se servent tres-bien du Fuzil. Ils ont un Quartier séparé du Camp, qui n’estoit pas moins propre, &amp; moins charmant que tout le Camp mesme. Chacun avoit travaillé à embellir son Poste. Dans chaque Compagnie on trouvoit des Jardins, des Ouvrages d’osier, de feuïllages, de diférentes figures qui imitoient des Animaux, des Maisons, des Puits, des Guerites, &amp;c. Tout cela rendoit le Camp plus diversifié que les Tuilleries, &amp; que le Parc de Versailles. Au Quartier des Fuzeliers, il y a un Fort fait sur celuy de Kiell, qui est joly. Le Roy alla visiter ses Troupes en arrivant. Le 2. Juillet, il les mit en campagne, &amp; leur vit faire l’Exercice ; le 3. il les fit passer en reveuë devant luy, &amp; le 4. il fit attaquer un Fort défendu par M","id":"/div/#[4]/quote/#[3]/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Villeroy. Monseigneur le fit prendre. Il y eut pendant une heure &amp; demie un feu continuel qui surprit toute la Cour. Fort loin, il y avoit une Baterie de dix Pieces, avec des Bombes, qui firent fort beau feu à l’écart. Monseigneur dîna au Camp, la Reyne fit Collation chez M","id":"/div/#[4]/quote/#[3]/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[2]/#[11]/hi/#"}}},{"#":{"value":" de Noailles. Au retour, le Camp de la Maison du Roy, estoit éclairé par deux cens feux qu’on avoit allumez à la teste des Brigades. Les Trompetes, les Tymbales, &amp; les Tambours, y sonnoient des Fanfares &amp; des Airs de joye. Monseigneur sera demain à la teste de la Maison du Roy ; l’on va à Sarbrick ; de là, à Vaudevrange, &amp; en deux jours à Metz, apres avoir vû Sar-Loüis.","id":"/div/#[4]/quote/#[3]/p[2]/#[12]/#"}}]},{"#1":{"value":"Le 6. Juillet, le Roy quitta Bouquenon, &amp; suivit le Chemin de Metz jusqu’à Saralbe, pour monter le long de la Saare jusqu’à Sarbrick. Icy apres une journée de dix lieuës, nous vîmes un ancien Chasteau en ruine, appartenant à M","id":"/div/#[4]/quote/#[3]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[3]/hi/#"}},"#2":{"value":" le Comte de Nassau. Le Roy y logea avec une partie de sa Maison. Le 7. nous arrivâmes d’assez bonne heure à Vaudevrange. Tous ces Païs ne sont occupez que par des Bois, des Prez, &amp; des Marescages. Il en est de mesme de toute la Lorraine Allemande ; les Terres y sont si grasses &amp; si bonnes, que du moment qu’il a plû, il est impossible de pouvoir se tirer des bouës. Les Païsans se font des chemins fut les Bois qu’ils coupent, &amp; dont ils couvrent les lieux marécageux d’espace en espace. Si cette Contrée estoit cultivée autant qu’elle le mérite, il n’y auroit pas de Terre plus fertile au Monde. Vaudevrange est un Bourg assez frequenté à cause du voisinage de Saar-Loüis ; car l’on ne fait pas plus d’un quart de lieuë entre les Montagnes, sans appercevoir la Place que le Roy a choisie pour éterniser sa mémoire. J’ay tort de parler ainsi d’un si grand Prince, dont l’immortalité ne dépendra jamais des Pierres. Le 8. fut employé à la visite des Travaux de six cens Hommes, qui ont fait une petite Ville de communication entre l’ancienne &amp; la nouvelle. Ce sont des Cabanes &amp; des Baraques, construites de terre, &amp; couvertes de branches d’arbre par des Soldats. Elles sont toutes placées à distance égale, séparées par des Ruës, accompagnées de Cabarets, de Maisons de Vivandiers, &amp; de Logis de Pourvoyeurs, ménagées dans de grandes Places d’espace en espace, en sorte qu’il semble qu’on ait soin de ce Lieu, comme si l’on s’en vouloit servir éternellement. L’arrivée de la Cour a esté cause qu’on a tenu les Ruës, &amp; les Places tres-propres, &amp; toutes ornées de petits Ouvrages de main, de mille figures diférentes ; &amp; de matieres toutes diverses ; car les uns avoient fait de petits Hommes, des Vedetes, des Sentinelles d’osier ; les autres avoient élevé de petits Ouvrages de Fortifications de gazon, &amp; de terre, qui imitoient fort le naturel. Quelques-uns avoient donné des preuves de leur industrie, faisant paroistre sur des Feuïllages &amp; des Arbres mille petites Bestes, &amp; enfin les Arts se trouvoient par tout honorez par la représentation de leurs Instrumens. L’on passa le long de cette Ruë pour aller à la nouvelle Enceinte a qui le Roy a donné son nom. Elle paroist enfermée dans des Montagnes, &amp; commandée par les élevations qui l’avoisinent ; mais quand on est dedans, l’on s’en trouve éloigné de la portée de deux boulets de Canon, &amp; ainsi fort en seûreté de toutes les Bateries dont les Ennemis pourroient se servir. La Ville sera donc exempte des défauts ordinaires de toutes les Places de guerre, c’est à dire, qu’elle ne sera point commandée. Elle est située dans une Plaine ou gorge de Montagne, bornée par la Saare, qui luy fournit autant d’eau qu’il en faut pour remplir trois Fossez. Les Dehors sont tres-beaux, les Ouvrages n’y seront pas épargnez. Tout ce qui se trouve dans les Mathématiques y sera employé. Cela se fait avec tant de jugement, qu’on espere voir icy un jour la Place du monde la mieux entenduë, la mieux conduite, &amp; la seule imprenable. Les Murailles sont prodigieusement épaisses ; la Pierre, &amp; le Terre-plein, n’y sont point épargnez. Aussi-tost quelle sera en seûreté, l’Eglise, les Maison d’Officiers, les Cazernes, les Magazins, &amp; les autres Edifices achevez, le Roy espere faire remplir cet Exagone par tous les Habitans de Vaudevrange. Le. 9. le Roy coucha à Varise, distant de quatre lieuës de Metz. Sa Majesté évita Boula, à cause de la petite vérole, dont les Dames ne s’accommodent point. Le 10. nous vîmes beaucoup de changement dans le Païs que nous traversâmes, car nous le trouvâmes fort habité, &amp; tres-fécond. Le Païs Messin est tres-gras, &amp; abondant en toutes les necessitez de la vie. Il est un peu découvert, &amp; paroist extrémement sain.","id":"/div/#[4]/quote/#[3]/p[3]/#2"}},{"#1":{"value":"Metz est une tres-grande Ville, extrémement habitée, scize sur un Tertre envelopé par deux Rivieres ; la Seille remplit ses Fossez du costé de l’Allemagne ; &amp; la Moselle la coupe, &amp; la baigne avec ses Bras du costé de France, &amp; ces deux Rivieres font un confluent au dessus du Bastion qui regarde Thionville, où la Seille perd son nom. Il seroit assez difficile de vous marquer la figure de la Place, parce qu’elle n’approche que du Cercle. Elle se divise en deux. La Haute ou la principale, renferme le beau monde, je veux dire, la Cathédrale, l’Hôtel de Ville, le Palais &amp; l’Evesché, &amp; se trouve envelopée de la Seille &amp; de la Moselle ; &amp; la Basse Ville qui est enceinte des Bras de la Moselle, n’est habitée que par de pauvres Gens. L’on y voit pourtant la Maison de M","id":"/div/#[4]/quote/#[3]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[4]/hi/#"}},"#2":{"value":" le Président de Luynes, &amp; les Abbayes de S. Vincent, &amp; de S. Clement. Le Roy a beaucoup fait travailler à la Place. Il y a trois Bastions du costé de l’Allemagne, tous revétus ; un entre autres qui a la Porte dans son épaule, si je m’en souviens bien. On la fortifie vers Thionville ; on fait des Ouvrages à Cornes &amp; à Couronnes, en attendant qu’on éleve un Bastion sur le Cimetiere des Juifs. Le reste de l’Enceinte n’est pas tout à fait à mépriser, si ce n’est que vers l’Orient, elle est commandée par une hauteur dont on ne peut éviter le voisinage ; car elle est trop longue pour estre coupée avantageusement, &amp; trop haute pour estre affrontée par quelque Cavalier. Charles V. fut tres-mal conseillé, quand il assiegea Metz du costé qu’on appelle des Allemans, où estoit l’Abbaye de S. Arnoul. La Cîtadelle est à l’Occident de la Ville, fort bien postée pour envisager toute la Ville, pour défendre l’entrée de la Riviere, &amp; pour commander sur toute la Prairie. Elle n’a que quatre Bastions, une Porte vers la Ville, &amp; une autre pour les sorties du costé des Dehors, laquelle sera soûtenuë par deux Demy-Lunes toutes neuves.","id":"/div/#[4]/quote/#[3]/p[4]/#2"}},{"#":[{"#":{"value":"Une Compagnie de pres de six cens Cadets, commandée par M","id":"/div/#[4]/quote/#[3]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Morton, garde la Citadelle. M","id":"/div/#[4]/quote/#[3]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[5]/#[3]/hi/#"}}},{"#":{"value":" Berault en est Gouverneur ; &amp; M","id":"/div/#[4]/quote/#[3]/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[5]/#[5]/hi/#"}}},{"#":{"value":" le Roy en l’absence de M","id":"/div/#[4]/quote/#[3]/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[5]/#[7]/hi/#"}}},{"#":{"value":" le Duc de la Ferté, commande dans la Ville, que le Bourgeois garde. Il y a cinq Portes ordinairement ; une sixiéme est extraordinaire pour les Travaux ; l’on compte environ trente Hommes à chaque Corps-de-Garde. Examinons un peu le corps de la Place. C’est un Evesché de 75000 livres de rente. Le Palais Episcopal est vaste, &amp; embelly par les soins de l’Evesque d’aujourd’huy. La Cathédrale est parfaitement belle, il y a quelque défaut dans l’Edifice ; mais il faut convenir que c’est un des plus hardis, des plus mignons, &amp; des plus éclairez Vaisseaux de la France. La Voûte est tres-haute, cependant elle est soûtenuë sur des Pilliers comme par miracle, &amp; par le secours d’une main invisible. Il y a une Etoile au millieu de la Croisée, qui fait l’admiration de tout le monde. Le Chœur n’a pas toute son étendue ; il n’y a point de Porte, mais elle est percée ce [me] semble par la main des Anges. La Tour est fort belle, &amp; capable de faire découvrir tout le Païs Messin. Le Chapitre est composé de 36. Chanoines fort riches, car il n’y en a pas un qui n’ait 1500 livres au moins. Il est indépendant de l’Evesque, ce qui est ordinaire dans les trois Eveschez. Le Palais, le Bailliage, &amp; l’Hôtel de Ville, sont contigus à l’Evesché, &amp; assez grands. Il y a peu d’Hôtels dans la Ville, toutes Maisons de Marchands &amp; d’Artisans. Trois sortes de Religions se trouvent dans Metz, la Romaine, la Calviniste, la Judaïque. Les Catholiques font les deux tiers des Habitans ; les Calvinistes à peu prés un tiers, &amp; les Juifs une dixiéme partie, car on compte 3000. Juifs. Les Catholiques ont treize Paroisses, quatre Abbayes, &amp; six ou sept Convents de Religieux &amp; Religieuses. Les Calvinistes ont un Temple dans l’enceinte des Murailles à deux cens pas des Maisons de la Ville. Les Juifs ne possedent qu’une Ruë où ils sont huit ou dix Ménages ensemble, en sorte qu’on les voit entassez les uns sur les autres. Ils sont si sales &amp; si mal propres, qu’on doit toûjours craindre la peste dans leur quartier. Ils sont fort pauvres ; il y a peut-estre dix ou douze Juifs qui font un grand négoce du costé d’Allemagne, &amp; gagnent beaucoup. Ceux-cy assistent plusieurs Familles ; ils marient leurs Enfans de fort bonne heure, ce qui fait qu’ils multiplient extrémement. Les Hommes Juifs sont distinguez des Chrestiens par de petits Corcets qu’ils portent par dessous le Juste-au-corps, attachez comme des Corcelets de Soldats. Les Enfans portent des Chapeaux à la Judaïque en forme de Capots, &amp; les Femmes ont une Coëfure à corne avec des fraises autour du col. Les Filles estoient autrefois toutes décoëfées ; mais présentement elles sont comme les Chrestiennes, &amp; Catholiques. Les Juifs ne font point de difficulté de demeurer dans leurs Ruës ; &amp; parce qu’on pourroit les confondre les uns avec les autres, il y a des Croix sur les Portes des Catholiques ; quoy qu’à la verité on reconnoisse aisément cette Nation errante &amp; maudite par la couleur, &amp; le teint du visage, &amp; mesme par quelques actions qui luy sont particulieres. Ils ont une Sinagogue élevée en Dôme au milieu de leur Quartier. Elle n’est pas plus spatieuse que le grand Escalier de Versailles. A l’extremité, il y a une espece de Sanctuaire, autour duquel on allume des Cierges. Le Chandelier à sept branches y est ; &amp; dans une Armoire, ils gardent les Tables de Moyse. Vers le milieu, il y a un grand Banc fermé de Grilles de bois, où se met le Rabin avec les Chantres, &amp; dans le reste du lieu sont des Chaises avec des Lutrins, où les Hommes seuls avec les Garçons lisent &amp; chantent en Hebreu, ce que l’ignorance leur fait prendre pour la verité. Les Femmes sont à gauche dans une Chambre percée par six jalousies ; les Filles ne vont point avec elles. Je vis tout autour à hauteur d’Homme à l’entrée de la Porte, des Chandelles &amp; des Lampes allumées, dont j’appris que l’usage estoit pour ceux qui estoient morts dans l’année. C’est ainsi que les Enfans témoignent le regret qu’ils ont de la mort de leurs Parens. Vous sçavez qu’ils n’ont plus que quelques cerémonies du Pentateuque. La Circoncision mesme est diferente en plusieurs circonstances.","id":"/div/#[4]/quote/#[3]/p[5]/#[8]/#"}}]},{"#":[{"#":{"value":"On a compté autrefois à Metz onze Convents de Benedictins ; présentement il ne s’en trouve plus que quatre considérables. S. Vincent, est dans la Basse-Ville, desservy par 26 Religieux ; il y a mesme Noviciat ; la Bibliotheque est raisonnable, on y trouve des Livres de toutes les Sciences, mais en petit nombre. Il y a 10000 livres pour l’Abbé, &amp; autant pour les Moines. S. Arnoul n’a que vingt Religieux, &amp; a un Autel à la Romaine tres-propre ; S. Clement en a moins ; mais S. Simphorien est aussi fort que les premiers. Il s’y trouve des Carmes, des Récolets, des Capucins, des Minimes, &amp;c. Entre les Religieuses, les Dames de S. Pierre sont riches. Elles ont la liberté des Chanoinesses. Celles de Sainte Marie ne sont pas si puissantes, elles ne sont que huit ; les autres douze, &amp; celles de Sainte Glaucine sont resserrées depuis peu par ordre du Roy. Je ne sçay si vous serez content de cette description. Voila tout ce que ma mémoire m’a fourny de curiosité de Metz. Le 11. on campa à Malatour ; le 12. on coucha à Verdun, d’où Monseigneur partit sur les huit heures pour aller consoler Madame la Dauphine de la longue absence de la Cour. Nous eûmes le temps de voir l’Eglise Cathédrale qui est assez sombre, &amp; basse. La Maison de l’Evesque est belle, &amp; fort logeable ; ses revenus sont de 45000 livres ; le Chapitre est de trente-six Chanoines. Il n’y a que deux Abbayes dans la Ville. S. Nicolas vaut 1800 livres. La Place est sur la Meuse, c’est là son plus bel ornement, &amp; sa plus grande force, car les Maisons y sont basses. On a fait une Enceinte au dessus de S. Nicolas qui formera une Ville fort spatieuse. La Citadelle est tres-grande, bien scituée, &amp; plus qu’à demy fortifiée. Elle est neantmoins un peu commandée, &amp; a une Abbaye de Benedictins, dont l’Eglise est tres-belle, &amp; dont la Maison n’a pas de desagrément ; elle a esté dans les premiers Siecles la Cathédrale de Verdun, elle renferme des Corps Saints &amp; des Reliques. La Bibliotheque y est d’une propreté achevée ; je vis dans un Cloistre Henry I. aux pieds de S. Richard, demandant à ce S. Abbé l’entree dans sa Maison. Il est difficile de reconnoistre lequel doit estre estimé le plus grand des deux, ou d’un Empereur aux pieds d’un Abbé, ou d’un Abbé commandant à un Empereur de retourner gouverner son Empire, à cause du vœu d’obeïssance. L’Abbé l’emporta sur l’Empereur, &amp; le fit retourner en Allemagne. Le 13. nous couchâmes à Sainte Menehoud ; nous passâmes deux grandes lieuës de Bois appartenant à Monsieur le Prince à cause de Clermont en Argonne. Sainte Manehoud est une Villete murée sur l’Aisne ; elle est soûtenuë d’une Citadelle bastie sur un Roc, dont on pourroit se servir avantageusement. Les Gands de chien y sont tres-beaux, comme les Anis à Verdun y sont trouvez délicats. Nous passâmes le 14. à Châlons, la Ville est grande &amp; peuplée. Il n’y a rien de curieux. Le Jars est une longue promenade qui conduit vers Saari, Maison de plaisance de M","id":"/div/#[4]/quote/#[3]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[6]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque, où la Reyne fut régalée par M","id":"/div/#[4]/quote/#[3]/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/#[3]/p[6]/#[3]/hi/#"}}},{"#":{"value":" de Noailles. La magnificence, &amp; la somptuosité de la Famille, vous doivent faire juger de la beauté du Régale. Le 16. nous quittâmes la Marne, &amp; d’un Païs meslé, nous passâmes dans des Plaines. Au dela, &amp; au deça de Châlons, les Villages sont fort rares ; mais Vertus est dans une fort bonne situation. Le 17. Montmirel nous parut encor meilleur ; &amp; en verité de tous les Païs que nous avons traversez, la Brie nous a semblé estre la plus abondante Contrée, &amp; la plus favorisée des Influences du Ciel. De Montmirel nous vinsmes le 18. à la Ferté sous Joüarre, le 19. à Lagny, &amp; le 20. nous avons eu la joye de retrouver ce que nous desirions avec ardeur depuis plusieurs jours. C’est ainsi, Monsieur, que s’est terminé l’agreable Voyage que le Roy a fait aux mois de May, Juin, &amp; Juillet 1683.","id":"/div/#[4]/quote/#[3]/p[6]/#[4]/#"}}]}]}]}}]}}