{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-08_150","resp":"mercure"},"#":[{"head":{"value":"[Histoire des quatre Bouquets]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", août 1677 (tome VI), p. 150-178","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":["Les jeunes Philosophes n’estant pas ennemis des Belles, &amp; la Philosophie estant aujourd’huy familiere au beau Sexe, je croy pouvoir mettre l’Article que vous allez voir en suite de celuy dont je viens de parler.","Deux Dames jeunes, belles, bien faites, spirituelles, &amp; de qualité, ayant leurs raisons pour passer quelque temps dans un Couvent à cinq ou six lieuës de Paris, apprirent il y a quelques jours avec joye, qu’un jeune Marquis, qui a une assez belle Maison dans leur voisinage, faisoit une réjoüissance le lendemain, qui estoit le jour de sa Feste. Comme la retraite ne leur a pas osté l’esprit d’enjoüement, &amp; qu’elles ne laissent échapper aucune occasion de se faire des plaisirs de tout ce qui en peut causer d’innocens, elles songerent à quelque galanterie qui leur pust donner part au Divertissement qui se préparoit. Le soin qu’elles eurent de s’en faire instruire, leur fit découvrir qu’il consistoit en un grand Repas que le Marquis donnoit à quelques-uns de ses Amis, dont on ne leur put dire que le nom de trois, &amp; que sur les cinq heures du soir on se devoit rendre dans la Plaine, où il y avoit un Prix proposé pour celuy qui montreroit le plus d’adresse à tirer. Heureusement pour elles, les trois Conviez qu’on leur nomma estoient de leur connoissance, elles en sçavoient les Intrigues. Il s’agissoit d’une Feste qu’on celebroit ; la coûtume veut qu’on envoye des Bouquets, &amp; ce fut ce qui leur donna la pensée de ce qu’elles se résolurent d’executer. Elles entrerent dans le Jardin, choisirent ce qu’elles crûrent propre à leur dessein, en firent quatre Bouquets diférens, avec un Billet pour chacun de ceux à qui ils estoient destinez, enfermerent le tout dans une Boëte, la cacheterent fort proprement, &amp; y joignirent une Lettre generale pour la Bande joyeuse qu’elles estoient bien aises d’embarrasser. En voicy l’adresse &amp; les termes."]},{"quote":{"label":{"#":[{"#":{"value":"LES INCONNUES, ","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"AUX QUATRE TENANS ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"de la Feste de ***","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":{"hi":[{"@rend":"i","#":{"value":"Nous croyons, Braves Tenans, qu’il est de nostre honnesteté, ayant l’avantage d’estre de vos Voisines, de contribuer par quelque Galanterie au plaisir que vous vous proposez de donner aujourd’huy à tout le Canton, pour y faire plus dignement chommer vostre Feste ; &amp; comme vous estes quatre Amis fort unis en toutes choses, nous craindrions de vous donner un juste sujet de vous plaindre de nostre injustice, si nous faisions en ce rencontre aucune diference entre vous. C’est ce qui nous oblige à vous envoyer à chacun un Bouquet. Considerez-les bien, &amp; vous verrez sans doute, qu’il nous a fallu y songer plus d’une fois pour vous en choisir de tels. Si nous pouvons, ma Sœur &amp; moy, nous dérober demain d’une partie de Chasse où nous sommes engagées, nous irons voir avec quelques Amis le cas que vous faites de nos Presens. Nous esperons que vous ne dédaignerez pas de les porter. Sur tout si nous allons à la Feste, ne nous obligez point à nous démasquer, si nous trouvons à propos de ne le pas faire. Nous avons interest à n’estre pas connuës de tout le monde. Adieu. Ce sont vos Servantes &amp; Amies, ","id":"/div/#[3]/quote/p/hi[0]/#"}},{"@rend":"sc","#":{"value":"Les Dames du Mont Brillant","id":"/div/#[3]/quote/p/hi[1]/#"}},{"@rend":"i","#":{"value":", à deux lieuës de chez vous, que vous voisinez assez rarement. Cela soit dit en passant.","id":"/div/#[3]/quote/p/hi[2]/#"}}]}}},{"p":["Le lendemain de grand matin ces deux belles Compagnes de fortune mirent la Lettre &amp; la Boëte entre les mains d’un Homme inconnu qui ne manquoit pas d’adresse. Elles l’instruisirent de ce qu’il avoit à faire pour n’estre pas suivy, &amp; luy donnerent ordre de laisser l’une &amp; l’autre au premier qu’il trouveroit des Domestiques du jeune Marquis. La chose réüssit comme on l’avoit projettée. Le Present fut rendu au Marquis, sans qu’on luy pust dire qui l’envoyoit. Celuy qui s’en estoit chargé, l’avoit donné à un Cocher pour son Maistre, &amp; le Cocher ne s’estoit pas mis en peine d’en rien apprendre de plus. Le Marquis se promenoit dans le Jardin avec ses Amis, quand ce Present luy fut apporté. C’estoit le jour de sa Feste. Il ne douta point non plus qu’eux, que la Boëte ne fust une marque de souvenir de quelqu’une de ses Amies, &amp; dans cette pensée il reçeut avec plaisir les congratulations qu’ils luy en firent ; mais il fut bien surpris, quand ayant jetté les yeux sur la Lettre, il vit qu’elle s’adressoit aux quatre tenans. La nouveauté de ce Titre luy fit aisément juger qu’il y avoit là de l’avanture. Il en rit avec ses Amis, la Lettre fut leuë, &amp; le mistere leur en parut si plaisant, qu’ils eurent impatience d’en voir la suite. Ainsi quoy qu’ils dûssent craindre de trouver quelque folie dans la Boëte, ils se hâterent de l’ouvrir, sans qu’un trou que se fit le Marquis par un faux pas sur le pommeau de l’Epée d’un Gentilhomme de la Compagnie, ny le sang qui sortoit de sa blessure, les pust rendre moins empressez à satisfaire leur curiosité. Vous rirez de ces circonstances, mais elles sont essentielles, parce qu’elles sont vrayes, &amp; je vous conte nuëment les choses comme elles sont arrivées. A l’ouverture de la Boëte les Bouquets parurent. Ils estoient extraordinaires. Le premier qui en fut tiré, estoit celuy du Maistre de la Maison. Les belles Personnes qui les avoient mis par ordre dans la Boëte, luy en avoient voulu faire l’honneur. Il consistoit en un beau Chardon noüé d’un Ruban feüille-morte, avec ce Billet attaché autour.",{"hi":{"@rend":"i","#":{"value":"Voila, jeune Marquis, un petit Réveille-matin, pour vous faire penser à vostre defunte Maistresse, qui cependant prend toute la part qu’elle doit à la magnificence dont vous faites parade en public. C’est une vertu qui ne manque jamais d’accompagner une belle ame comme la vostre, à laquelle il ne manque rien qu’un peu de veritable amour, que nous vous souhaitons en bonnes Amies.","id":"/div/#[4]/p[1]/hi/#"}}},"On plaisanta sur ce Billet, dont on chercha l’explication. Je ne sçay si elle fut trouvée, mais je sçay bien que le second Bouquet qu’on tira estoit pour Monsieur le Comte de *** Il estoit composé de Sauge avec un Ruban vert, et ce Billet.",{"hi":{"@rend":"i","#":{"value":"Ce petit Ruban vert, cher Comte, ne vous oste pas tout-à-fait l’esperance de regagner les bonnes graces de vostre Maistresse, &amp; nous croyons que si elle estoit persuadée que vostre tendresse fust telle qu’elle la souhaite, vous seriez heureux &amp; content. Esperez toûjours.","id":"/div/#[4]/p[3]/hi/#"}}},"On luy applaudit sur l’Espérance, &amp; cependant on tira de la Boëte un Bouquet de Ruë marqué pour un Cavalier de la Troupe. Un Ruban jaune qui le noüoit, y tenoit ce Billet attaché.",{"hi":{"@rend":"i","#":{"value":"Vous ne devez pas estre le moins content de ce que vostre bonne fortune vous envoye le jaune, qui marque la pleine satisfaction de vos amours. Nous ne vous disons rien de la Ruë, un Homme à bonne fortune comme vous en peut quelquefois avoir besoin. Si vous n’en sçavez pas l’explication, montrez-la à vostre Maistresse. Elle vous dira sans doute que cela ne peut venir que de veritables Amies, &amp; fort interessées pour vous.","id":"/div/#[4]/p[5]/hi/#"}}},"On crût ce Billet malicieux, &amp; chacun luy donna telle interpretation qu’il voulut, sans que le Cavalier qui entendoit raillerie s’en formalisast. On vint au dernier Bouquet, qui se trouva une belle Ortie fleurie, noüée d’un Ruban couleur de chair passée. Le Billet que ce Ruban enfermoit, portoit le nom de Monsieur *** que d’indispensables affaires qui luy estoient inopinément survenuës, avoient empesché de venir au Rendez-vous. A son defaut, on ne voulut pas laisser le Bouquet sans Maistre, &amp; on pria un autre Comte, &amp; un jeune Chevalier, qui avoient aussi esté priez de la Feste, de voir entr’eux qui l’accepteroit. Ils s’en excuserent l’un &amp; l’autre, &amp; prétendirent que les termes du Billet ne conviendroient pas à ce qui leur pouvoit estre arrivé. On l’ouvrit, &amp; ces paroles y furent trouvées.",{"hi":{"@rend":"i","#":{"value":"Nous ne voyons rien qui convienne mieux à l’Amant des Onze mille Vierges, Monsieur ** que cette agreable Ortie, pour moderer les chaleurs qu’il ressent à credit pour toutes les Belles.","id":"/div/#[4]/p[7]/hi/#"}}},{"#1":{"value":"Ces divers Billets servirent longtemps d’entretien à la Compagnie. On se mit à table, &amp; les Tenans ne manquerent pas de boire à la santé des Belles Inconnuës du ","id":"/div/#[4]/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Mont Brillant","id":"/div/#[4]/p[8]/hi/#"}},"#2":{"value":". Les ordres furent donnez pour leur apprester une magnifique Collation quand elles viendroient à la Feste, où l’on ne douta point que l’impatience de voir l’effet qu’auroit produit leur galanterie ne les amenast. Cependant comme ces aimables Recluses n’estoient pas en pouvoir de sortir de leur Couvent, l’Avanture auroit finy là, si le hazard qui se mesle presque de tout, n’y eust donné ordre.","id":"/div/#[4]/p[8]/#2"}},{"#1":{"value":"Le grand chaud commençant à se passer, il y avoit déja beaucoup de monde amassé dans la Plaine où l’on devoit tirer pour le prix. Le Comte &amp; le Cavalier qui avoient eu part aux Bouquets, s’y estoient rendus des premiers, &amp; ils raisonnoient ensemble sur l’Incident de la Boëte, quand ils apperçeurent deux Dames qui s’avançoient au petit galop avec deux Cavaliers, &amp; en équipage à peu près de Chasseresses. Ils ne douterent point qu’elles ne fussent les deux Inconnuës qu’ils attendoient, &amp; ils se confirmerent dans cette pensée en leur voyant mettre pied à terre, ce qu’elles firent pour joüir plus à leur aise du Divertissement public. Outre l’interest particulier qu’ils avoient à noüer conversation avec elles, la civilité seule les obligeoit à leur faire compliment, &amp; ils le commencerent par un remercîment de l’exactitude qu’elles avoient euës à venir s’acquiter de leur parole. Elles connurent d’abord qu’on se méprenoit ; mais comme le Masque les mettoit en seûreté, elles se firent un plaisir de cette méprise, &amp; voulant voir jusqu’où elle pouroit aller, elles répondirent d’une maniere qui ne détrompa point les deux Tenans. Elles avoient de l’esprit ; un Rôle d’Avanturieres leur parut plaisant à joüer, &amp; elles n’eurent pas de peine à le soûtenir. Il fut dit mille choses agreables de part &amp; d’autre. Le Comte les assura qu’il garderoit fort soigneusement le Ruban vert, &amp; leur promit d’esperer sur leur parole. Le Cavalier fit avec elles de son costé une plaisanterie sur la Ruë, &amp; ny la Ruë ni le Ruban vert ne les pûrent déconcerter. Elles se tirerent de tout par des réponses ambiguës ; &amp; leurs Conducteurs qui ne parloient point, ne pouvoient s’empescher de rire de les voir fournir si long-temps à un galimatias, où ils estoient assurez qu’elles ne comprenoient rien non plus qu’eux. Enfin sur le refus qu’elles firent de se démasquer, &amp; de venir au Chasteau prendre la Collation qui leur estoit préparée, le Comte &amp; le Cavalier crûrent que c’estoit au Marquis à faire les honneurs de sa Feste, &amp; ils coururent l’avertir de leur arrivée. Les Dames prirent ce temps pour s’échaper ; elles n’avoient eu dessein que de se divertir une heure ","id":"/div/#[4]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/#[4]/p[9]/hi/#"}},"#2":{"value":", &amp; jugeant bien que le Marquis, ou les feroit suivre, ou les observeroit de si pres, qu’il seroit difficile qu’il ne les reconnust, elles aimerent mieux se priver du plaisir qu’elles avoient esperé, que de s’exposer à faire voir qu’elles avoient joüé de faux Personnages. Ainsi le Marquis ne les trouva plus quand il arriva, &amp; il n’auroit pas sçeu qui elles estoient, sans un Gentilhomme qui survint, &amp; qui venant de les rencontrer, leur dit que c’estoient ses Sœurs, avec le Mary de l’une, &amp; un Amy. Comme il ne parut aucune autre Dame du reste du jour, le Marquis, quoy qu’étonné de la promptitude de leur retraite, n’imputa qu’à elles la galanterie des Bouquets, &amp; leur rendit visite le lendemain avec les trois autres Intéressez. Le galimatias s’y recommença. Elles en rirent quelque temps, mais enfin elles leur protesterent si sérieusement qu’elles ne sçavoient ce qu’on leur disoit, que les Tenans furent obligez de chercher ailleurs leurs Inconnuës. Leur embarras ne cessa point, quelque recherche qu’ils fissent dans le voisinage, jusqu’à ce qu’estant allez voir les deux belles Recluses au Couvent, ils connurent à quelques paroles de Sauge &amp; de Chardon qui leur échapa, que c’estoient elles qui les avoient régalez de si beaux Bouquets. Un grand éclat de rire dont elles ne pûrent se defendre, acheva de les persuader. Ils en raillerent avec elles, &amp; apres quelques legeres façons, elles leur avoüerent ce qu’ils n’auroient peut-estre jamais sçeu, si elles se fussent obstinez à le cacher.","id":"/div/#[4]/p[9]/#2"}}]}]}}