{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-10_146","@resp":"wordpro","head":{"value":"[Histoire.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1700 [tome 10], p. 146-170.","id":"/div/bibl/#"}},"p":{"value":"L’interest est la Pierre de Touche de l’Amour, &amp; ceux qui y sont sensibles auroient de la peine à persuader qu’ils aiment veritablement. Une Demoiselle tres-aimable, &amp; dont la delicatesse de l’esprit égaloit l’agrément de sa personne, ne fut pas plûtost dans l’âge où le brillant frape vivement, qu’on s’empressa à la voir, &amp; à s’en faire écouter favorablement. Quoy que son bien ne fust pas considerable, elle estoit résoluë de ne point faire de choix que son cœur n’en fust d’accord, préferant le plaisir de vivre contente avec un Amant qui luy plairoit, à la satisfaction de se voir dans une grande opulence. Parmy ses Adorateurs il s’en trouva un, qui non seulement pouvoit la mettre à son aise, mais qui estoit extrêmement estimable par ses bonnes qualitez. La Belle luy connoissoit un veritable merite ; &amp; ne se sentant pour luy ny aversion, ny antipatie, il ne luy manquoit, pour répondre à son amour, qu’un certain je ne sçay quoy qu’elle eust bien voulu sentir pour luy, &amp; qu’il ne pouvoit luy inspirer par toutes ses complaisances. C’estoit cependant assez pour l’empêcher de se déclarer en sa faveur, quoy que son Pere, qui l’aimoit avec tendresse, luy dist fort souvent qu’elle ne pouvoit mieux faire que de l’épouser. Comme il ne vouloit pas user de contrainte, &amp; qu’elle estoit encore assez jeune pour pouvoir attendre quelque temps une meilleure fortune, il la laissa maistresse de ses volontez. Ainsi ne sçachant pas elle-même si elle ne changeroit point de sentimens, elle conserva pour son Amant toute l’honnesteté qu’elle luy devoit ; &amp; la passion qu’il avoit pour elle luy faisant croire qu’à force de soins, sa perseverance toucheroit son cœur, il n’oublia rien de ce qu’il crut le plus propre à la gagner ; &amp; peut-estre y auroit-il réussi, si le hazard ne luy eust fait voir un Cavalier, qui dés la premiere conversation fit sur elle ces impressions que le temps ne fait que rendre toujours plus fortes. C’estoit un de ces hommes enjoüez, insinuans, avec qui il est impossible de s’ennuyer, &amp; qui fournissant à tout, ne laissoit jamais languir l’entretien. Il parloit fort viste, &amp; par une fecondité d’esprit admirable, tout ce qu’il disoit estoit exprimé en des termes qui sembloient choisis &amp; prémeditez, tant ils estoient justes selon la matiere. Si la Belle le charma, il luy fit connoistre en peu de temps, qu’il ne dépend pas de nous d’aimer ou de n’aimer pas. Elle se trouva sensible aux tendres protestations qu’il commença de luy faire, &amp; le plaisir qu’elle prenoit à le voir, ne fut pas caché à son Amant. Il se nomma cent fois malheureux de n’avoir pû meriter par ses longs services, ce qu’il voyoit que le Cavalier avoit obtenu en un moment. Elle ne déguisa point qu’il luy plaisoit ; &amp; rejetta sur la destinée l’inégalité de sentimens qui se trouvoit dans son cœur pour l’un &amp; pour l’autre. Cette sincere déclaration l’obligea de se retirer, pour s’épargner le chagrin d’estre témoin d’une si injuste préference ; mais il ne le fit qu’en assurant la Belle qu’il l’aimeroit éternellement, &amp; que l’injustice qu’elle luy faisoit ne seroit jamais capable de luy faire démentir la tendre estime qu’il vouloit toujours conserver pour elle. Sa retraite chagrina le Pere de cette aimable personne, à qui l’on ne cacha pas que la maniere favorable dont le Cavalier estoit receu, en estoit la cause. Il voulut faire comprendre à sa Fille le tort qu’elle avoit de renoncer à un homme riche, pour en écouter un autre qui n’avoit qu’un bien fort mediocre ; mais l’entestement où elle estoit, ne la laissoit pas déferer à ses avis, &amp; s’il ne se fust entierement opposé à ce mariage, elle se seroit résoluë à le conclurre. Cet obstacle ne servit qu’à augmenter son amour ; &amp; se flatant que le temps luy donneroit moyen de le vaincre, elle dit au Cavalier tout ce qui se peut imaginer de plus fort, pour l’assurer que jamais autre que luy n’auroit place dans son cœur. Il répondit à cette bonté par des termes fort remplis de passion ; mais dans les assurances réciproques qu’il luy donnoit de sa part d’un entier attachement, la Belle croyoit découvrir qu’il n’estoit pas tout-à-fait fâché que son Pere ne le voulust pas accepter pour Gendre. Du moins il luy paroissoit que son refus ne le touchoit pas assez, &amp; qu’il souffroit avec trop de patience le retardement qu’elle estoit contrainte d’apporter à la satisfaction de ses desirs. On luy dit même quelque temps aprés, qu’on avoit tasté pour luy l’esprit d’une riche Vieille, qui luy eust donné beaucoup de bien, si elle eust voulu penser à un second mariage. Il luy protesta avec de fort grands sermens qu’il n’avoit aucune part à la chose ; &amp; comme on croit tout ce qu’on souhaite quand on est frapé au cœur, il n’eut pas de peine à la persuader de son innocence. Un peu aprés que ce petit differend fut arrivé, la Belle perdit une Tante qui avoit beaucoup de bien, &amp; qui ne laissoit aucuns Enfans. Elle se trouva sur son testament pour une somme, qui ajoûta beaucoup à ce que son Pere luy pouvoit donner en mariage. L’Amant dédaigné, qui la voïoit encore quelquefois, lors qu’il s’offroit une occasion de bienseance, luy en fit ses complimens, mais sans luy rien dire de sa passion, &amp; il n’en usa de cette sorte, que par un simple office d’Ami. La Belle fut ravie de faire paroistre au Cavalier qu’elle l’aimoit pour luy seul, en l’assurant de nouveau que quelque fortune qui luy arrivast, il la trouveroit toujours la même, c’est à dire, ferme dans le choix qu’elle avoit fait. Le Cavalier qui la trouvoit toute aimable, &amp; à qui cet obligeant témoignage de l’attachement qu’elle avoit pour luy, donnoit un nouveau sujet d’augmenter le sien, s’empressa plus que jamais à s’en montrer digne, &amp; employa tout ce qu’il avoit d’Amis auprés du Pere de cette charmante Fille, pour obtenir son consentement, mais ce Pere fut inexorable ; &amp; comme il n’avoit pas voulu contraindre sa Fille touchant un Parti qui luy paroissoit avantageux, il crut devoir s’opposer toujours à une affaire qui luy convenoit d’autant moins du costé de la fortune, que le legs qui luy avoit esté fait luy permettoit des prétentions plus élevées. Si elle eut beaucoup de chagrin de voir cet obstacle devenir plus fort de jour en jour, sa delicatesse sur ce qu’elle s’imagina entrevoir, ne la fit pas moins souffrir. Il luy parut que le Cavalier n’avoit marqué de l’empressement à faire agir auprés de son Pere, que quand son bien s’estoit augmenté, &amp; elle se sentoit blessée de pouvoir penser que sa recherche fust interessée, lors qu’elle n’avoit en veuë que son seul merite en le voulant épouser. Cependant cette pensée pouvant estre injuste, elle s’accusa d’estre ingenieuse à se faire de la peine, &amp; renferma un soupçon qui l’auroit fort tourmentée, s’il avoit eu plus de fondement. Tout obstacle fut enfin levé. La Belle perdit son Pere, &amp; se voyant en estat de disposer d’elle même, elle ne balança point à vouloir se donner au Cavalier. Il ne restoit plus qu’à choisir un jour pour le mariage, quand un nouvel incident en suspendit la conclusion. Deux Freres du Cavalier, tous deux ses aînez, &amp; tous deux garçons, moururent à quinze jours l’un de l’autre. L’aîné perit par une tempeste en revenant d’Italie, où il s’estoit embarqué à Genes ; &amp; le Cadet ayant esté attaqué de la petite Verole ; ne put résister à une violente fiévre qui l’accompagna. Le Cavalier estant devenu fort riche par la succession de l’un &amp; de l’autre, tout le monde vint feliciter la Belle sur ce que le desinteressement qu’elle avoit fait voir en le choisissant par préference, se trouvoit récompensé. Elle s’en flata pendant quelque temps, mais les continuels embarras d’affaires qu’il supposa pour differer toujours à se marier, luy furent bientost suspects. Il en feignoit tous les jours de tres pressans, en sorte qu’il en passoit quelquefois plusieurs sans pouvoir trouver un seul moment pour la voir. C’estoit l’excuse qu’il luy apportoit ; mais elle avoit les yeux trop perçans pour s’en laisser ébloüir. Elle comprit aisément que se voyant riche, il vouloit profiter de sa fortune ; &amp; ne pouvant luy cacher ses sentimens, elle le mit dans un estat de confusion qui le convainquit d’estre entierement dévoüé à l’interest. Il ne rompoit point entierement avec elle, mais elle apprenoit qu’on luy parloit de plusieurs Partis, &amp; que sans vouloir se déterminer, il recevoit les differentes propositions qui luy étoient faites. La Belle estoit fiere, &amp; ne voulant point estre sa dupe, elle luy donna pleine liberté de ne la plus voir. Ce ne fut pas sans souffrir beaucoup qu’elle résolut de l’arracher de son cœur. C’estoit un triomphe qu’elle se devoit, &amp; il y alloit de sa gloire de le chasser de chez elle avant qu’il l’eust tout-à-fait quittée. Le dessein en estoit pris, &amp; l’indignation ayant affoibli ce qu’elle avoit senti de trop favorable pour le Cavalier, elle estoit prête de l’executer, quand par un bonheur inesperé elle se vit en pouvoir de se vanger hautement &amp; avec honneur. Un de ses Oncles, fort vieux &amp; fort riche, qui n’avoit qu’un Fils, qu’il estoit sur le point de marier, eut la douleur de le perdre, &amp; cette douleur fut si violente, qu’elle l’entraîna luy-même au tombeau. La Belle herita de tout son bien, &amp; devint par là un Parti si considerable, qu’elle eut à choisir dans toute la Ville. Le Cavalier qui la connoissoit fort genereuse, &amp; qui ne pouvoit douter qu’elle ne l’eust aimé fortement, s’abandonna aux plus douces esperances, &amp; persuadé qu’il regagneroit sans peine ce qu’il pouvoit craindre d’avoir perdu, il recommença d’avoir pour elle ses premieres assiduitez. Elle les souffrit, &amp; affecta des manieres douces &amp; honnestes, qui marquerent en elle une ame tranquille, &amp; qui n’estoit agitée d’aucun mouvement qui pust la porter à prendre une résolution contraire à ce qu’il pouvoit souhaiter d’elle. Elle sçavoit cependant de certitude qu’il estoit en parole pour un mariage, pour lequel il ne s’estoit refroidi, que quand il l’avoit veuë heriter d’un bien, qui alloit encore au delà de celuy de sa Rivale. Un sentiment si interessé, &amp; si peu digne d’un veritable honneste homme, l’obligeoit secretement à le regarder avec mépris ; &amp; de l’humeur dont la Belle estoit, il n’y avoit plus de retour pour luy. Elle attendit cependant à luy expliquer ce qu’elle pensoit, qu’il luy parlast de conclurre ce qui avoit esté arresté entre-eux, &amp; jusque-là il eut sujet de la croire dans les mêmes dispositions où il l’avoit veuë quand il avoit commencé à luy marquer son amour ; mais il ne l’eut pas plûtost priée de vouloir bien arrester le temps de leur mariage, que se mettant à sourire un peu aigrement, elle luy dit qu’il oublioit dans quels embarras d’affaires la succession de ses Freres l’avoit jetté, &amp; qu’elle ne comprenoit pas comment il avoit pû cesser tout à coup de s’y donner tout entier, pour la revoir avec autant d’assiduité qu’il avoit fait depuis qu’elle avoit herité de tout le bien de son Oncle. Le Cavalier qui conceut d’abord où la chose alloit, voulut l’appaiser par de mauvaises raisons, mais elle l’interrompit en luy disant, qu’il la connoissoit bien mal, s’il la croyoit Fille à prendre le change ; qu’elle sçavoit ce qu’elle devoit attendre de l’amour d’un homme qui voudroit estre maistre de son bien, quand elle l’auroit rendu le maistre de sa personne ; qu’il suivoit mal l’exemple de desinteressement qu’elle luy avoit donné, en le préferant, tandis qu’il n’avoit aucune fortune, à un Amant empressé, qui estoit alors bien plus riche qu’elle, &amp; qu’elle l’avertissoit qu’il avoit travaillé pour son Rival, puis que c’estoit luy qu’elle vouloit épouser, pour reconnoistre par ce juste choix le sincere &amp; pur amour qu’il luy avoit fait paroistre ; ce qui luy feroit d’autant plus d’honneur, qu’aprés cela on ne croiroit pas qu’elle eust voulu rompre avec luy, dans l’esperance de trouver ailleurs des avantages plus considerables. Le Cavalier ne la quitta qu’aprés avoir fait tous ses efforts pour luy faire perdre l’aigreur où il la voyoit ; mais il luy fut impossible d’en venir à bout, &amp; toutes ses soumissions ne la purent empêcher d’executer le dessein qu’elle avoit formé. Elle épousa son premier Amant, &amp; se piqua d’estre pour luy aussi genereuse qu’il l’avoit esté à son égard.","id":"/div/p"}}}