{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-05_118","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1692 [tome 5], p. 118-148.","id":"/div/bibl/#"}},"p":{"value":"Le bien est fort necessaire pour la commodité de la vie, mais on tombe quelquefois dans de grands malheurs pour en vouloir trop avoir, sur tout quand pour satisfaire cette avidité, on s’aveugle assez pour se vouloir charger de liens que la seule mort a pouvoir de rompre. Un Cavalier riche de douze à quinze mille livres de rente qui le mettoient en estat de vivre à son aise, d’autant plus qu’il estoit porté naturellement à épargner, devint amoureux d’une fort jolie Personne dont le tour d’esprit &amp; les manieres ne le charmerent pas moins que l’éclat de sa beauté. Elle estoit d’une Province où la Coûtume n’est pas favorable aux Filles, &amp; comme elle avoit deux Freres, la plûpart du bien que son Pere avoit laissé, appartenoit à l’Aîné, qui depuis quatre ans avoit choisi le party des armes, tandis que le plus Jeune que l’on destinoit à estre Abbé, s’appliquoit avec assez de goust à l’étude. La Belle vivoit avec sa Mere, qui voyant le Cavalier extrémement assidu, ne s’opposa point à ses frequentes visites. Sa Fille estoit assez belle pour l’engager insensiblement, &amp; il auroit esté dangereux de vouloir qu’il s’expliquast, avant qu’on l’eust vû assez touché pour n’avoir pas lieu de craindre de le faire deserter. Cet empressement de soins dura plusieurs mois. Comme on luy faisoit fort bonne mine, le commerce luy paroissoit agreable, &amp; il n’y avoit à souffrir pour luy, qu’en ce qu’il trouvoit une vertu trop rigide dans cette aimable personne. Le reste l’accommodoit. On ne luy parloit d’aucune partie où il pust estre obligé de faire quelque dépense, &amp; il voyoit toujours un visage ouvert dans la Mere &amp; dans la Fille. On commença cependant à s’ennuyer de ses assiduitez qui n’aboutissoient à rien, &amp; dans la necessité où on le mit, ou de les finir, pour ne pas donner matiere à de méchans contes, ou de parler une langue intelligible, il déclara qu’il n’avoit pris cet attachement qu’avec des intentions tres-legitimes, &amp; qu’on en verroit l’effet sitost qu’il auroit mis ordre à quelques affaires. On l’obligea de fixer le temps qu’il demandoit, &amp; la déclaration qu’il avoit faite, luy donnant quelque pouvoir sur l’esprit de sa Maistresse, il la pria de souffrir qu’il luy amenât un de ses meilleurs Amis, afin qu’il eust le plaisir de voir son choix applaudy par une personne qu’il n’estoit pas aisé d’ébloüir. Il l’amena dés le lendemain, &amp; la conversation fut des plus vives. C’étoit un homme bien fait, d’un goust delicat, &amp; qui joignoit à un enjouëment tres-agreable, un feu d’esprit qu’il faisoit briller jusque dans les moindres choses. La Belle se connoissoit trop bien en merite pour ne pas rendre justice à celuy de cet Amy, qui de son costé ne pouvoit donner assez de loüanges à l’heureux discernement du Cavalier. L’estime qu’il fit de sa Maistresse l’enflama beaucoup, &amp; malgré le peu de bien qu’il en pouvoit esperer, il se resolut enfin à ce Mariage. La parole en fut donnée, &amp; le jour presque arresté. L’interest seul touchoit le cœur de la Belle, &amp; l’amour eut d’autant moins de pouvoir sur son esprit que le Cavalier luy amenant souvent son Amy, elle ne pouvoit fermer les yeux sur la différence qu’il y avoit entre l’un &amp; l’autre. Le Cavalier avoit toujours paru fort avare, &amp; tout l’excés de sa passion ne l’avoit pû engager à luy en donner des marques plus essentielles que des protestations qui ne coustent rien. Son Amy estoit d’un caractere entierement opposé, &amp; depuis qu’il avoit fait connoissance avec la Belle, il s’estoit fait un plaisir de prendre toutes les occasions qui s’estoient offertes de luy procurer quelque divertissement. Il s’en acquittoit de fort bonne grace &amp; rien n’étoit épargné. On commençoit à parler d’articles, &amp; cet Amy qui par je ne sçay quel mouvement qu’il ne songeoit pas à examiner, s’interessoit pour la Belle, tâchoit d’obtenir qu’on l’en fist l’arbitre, afin qu’il pust les faire dresser à son avantage, quand une visite que reçut le Cavalier, affoiblit bien son amour. Un petit homme d’un nom fort obscur &amp; digne de sa naissance, luy vint demander, si l’engagement qu’il avoit avec la Belle estoit de telle nature, qu’il fust impossible de le rompre. Il ajousta que les marques de sagesse &amp; de conduite qu’il avoit données, luy avoient acquis une telle estime parmy les honnestes gens, que si une Fille sage, &amp; toujours nourrie dans un Convent, pouvoit devenir son fait, en luy apportant cent mille écus, qu’on luy feroit recevoir comptant la veille du mariage, en attendant la succession du Pere, il n’avoit qu’à prendre les mesures qu’il falloit pour estre en estat de les accepter. Le Cavalier fut ébloüy des cent mille écus promis comptant. Rien ne luy parut si beau, &amp; quand on l’eut assuré jusqu’à trois fois, que cette somme seroit effective, &amp; peut-estre encore plus forte, s’il en usoit bien, il se déclara entierement pour la nouvelle Maistresse. C’estoit la Fille du petit homme qui luy proposoit la chose, fort laide à la verité &amp; un peu bossuë, mais la promesse des cent mille écus raccommodoit tout, outre qu’il y avoit beaucoup d’apparence que le petit homme reservoit encore pour luy quantité de vieux écus. Ce qu’il y eut de plus singulier, c’est que la Fille qu’on avoit toujours élevée dans le Convent, comme une Bourgeoise des plus simples, ne sçavoit pas elle-mesme, non plus que celles qui la connoissoient, qu’elle eust dequoy devenir grand’ Dame. Le Cavalier rendit la visite au petit homme, qui le voyant étonné de le trouver dans une maison de peu d’apparence, &amp; avec des meubles tout-à-fait communs, voulut rassurer son esprit douteux, en luy montrant ce qu’il avoit mis à part dans son coffre fort pour le mariage de sa Fille. Cette charmante apparition fit un effet merveilleux sur le Cavalier. Il connut par là que le tresor, non-seulement avoit la realité dont il auroit pû douter, s’il n’en eust pas eu ses yeux pour garands, mais encore, qu’il s’étendoit beaucoup au-de-là des cent mille écus qu’on luy promettoit. Le petit homme estoit un de ces gens intriguans, qui font leurs affaires sourdement. Il s’estoit meslé de tout, selon les occasions qui luy avoient paru favorables, &amp; sa fortune avoit toujours esté un secret, &amp; pour ses Amis, &amp; pour ses Voisins. Il promit au Cavalier, qui le pressoit de conclurre, craignant que le marché ne luy échapast, qu’il luy feroit voir sa Fille qui étoit encore dans le Convent, &amp; qu’il dresseroit avec luy les articles d’une maniere dont il auroit lieu d’être content, dés qu’il connoistroit qu’il auroit rompu avec la Belle, parce qu’il apprehendoit qu’estant prest de l’épouser, comme le bruit en couroit par toute la Ville, il n’eust signé quelque chose qui pust luy causer de l’embarras, &amp; il vouloit voir avant que de s’engager, tous les obstacles levez au dessein qu’il avoit pris d’en faire son Gendre. Le Cavalier luy donna parole de le satisfaire sur cette rupture, &amp; fut fort embarrassé sur la maniere dont il s’y prendroit. Il alla voir la Belle avec son Amy, dans la resolution de luy expliquer luy-mesme la chose, ne doutant point qu’elle ne fust assez raisonnable pour entrer en bonne Amie dans les motifs qui le devoient obliger à ne pas tourner le dos à la fortune qui venoit s’offrir à luy sans qu’il la cherchast ; mais la parole luy manqua en la voyant. Il parut chagrin &amp; inquiet, &amp; tout ce qu’il répondit quand on le pressa d’en dire la cause, c’est qu’il rouloit dans sa teste une grande affaire qui meritoit bien ses reflexions. Son Amy luy ayant demandé au sortir de là s’il ne se reprochoit point de se montrer occupé d’aucune autre chose que du plaisir de penser qu’il alloit estre le plus heureux de tous les Amans avec la plus aimable personne du monde, il luy répondit que si la possession de la Belle estoit un bonheur parfait, il n’empêchoit point qu’il ne se l’appropriast ; qu’il n’estoit pas resolu de renoncer pour elle à des avantages qu’il n’avoit pas eu sujet d’esperer ; qu’il luy cedoit ses prétentions, &amp; qu’il luy feroit grand plaisir de l’épouser, si le cœur luy en disoit. Son Amy surpris de ce changement, luy voulut representer le tort qu’il avoit d’avoir amusé inutilement une Fille de naissance, dont les belles qualitez devoient l’emporter sur toutes les vûës interessées. Ce fut encore la mesme réponse, que puis qu’il la connoissoit si accomplie, il ne devoit faire aucune difficulté de prendre sa place ; qu’il pouvoit luy dire de sa part qu’il s’éloignoit d’elle pour toujours, &amp; que si son procedé paroissoit injuste à ceux qui se piquoient de beaux sentimens, cent mille écus qui luy estoient seurs l’en consoleroient. Il demeura ferme dans son injustice, &amp; son Amy alla rendre compte de tout à la Belle, sans avoir pû découvrir avec qui il avoit pris ce nouvel engagement. Il luy demanda ce qu’elle vouloit qu’il fist pour empêcher le dessein du Cavalier, en l’assurant qu’il s’y employeroit avec toute la chaleur qu’on pouvoit attendre d’un vray &amp; sincere Amy, &amp; que supposé qu’il fust impossible de le détourner de son inconstance, si cinquante mille écus dont il pouvoit la faire maistresse, avoient de quoy luy faire oublier la perfidie qui luy estoit faite, il seroit ravy de luy prouver que l’avantage d’estre tout à elle ne luy laissoit voir aucun bonheur qui le touchast plus sensiblement. La Belle rêva quelques momens sans faire paroistre le moindre chagrin, comme si elle eust voulu prendre ce temps pour lire dans les yeux de cet Amy, si son cœur estoit d’accord de tout ce qu’il luy disoit ; &amp; tout d’un coup, par un effet de la sympatie qui les avoit fait s’estimer l’un l’autre si-tôt qu’ils s’estoient connus, elle luy dit que non seulement il la desobligeroit s’il cherchoit à mettre obstacle aux desseins du Cavalier, mais que s’il estoit vray qu’il fust pour elle dans les sentimens qu’il luy marquoit, il se pouvoit tenir assuré de ceux de son cœur pour luy. Cette réponse le mit dans une joye incroyable. Il ne sçavoit quels remercimens luy faire, &amp; il eut encore à les redoubler, quand luy ayant voulu laisser quelques jours pour examiner si elle trouvoit en luy tout le merite qu’il auroit voulu avoir pour paroistre digne de son choix, elle prit cela pour une injure, &amp; le laissa seul avec sa Mere, pour arrester sans plus de remise ce qu’ils jugeroient le plus à propos. La Mere qui avoit esté presente à tout, &amp; qui entroit vivement dans tous les sentimens de sa Fille, fut d’avis que le mariage se fist dans fort peu de jours, afin de marquer par là plus de mépris pour le Cavalier. Quoy qu’il l’eust fort souhaité, il ne put l’apprendre sans quelque dépit secret de la promptitude avec laquelle on s’y estoit résolu, &amp; de la satisfaction réciproque que les Mariez firent paroistre. Tout empêchement cessant par là, le petit homme fit venir sa Fille, que le Cavalier eust trouvée d’une laideur extrémement dégoûtante, si l’éclat de l’or qui la suivoit ne l’eust fait briller dans son esprit ; en sorte que la voyant de ce seul costé, son imagination remplie d’un objet si cher la luy fit paroistre aimable. Ainsi il ne songea qu’à flater le petit homme, dont il ne pouvoit douter qu’il ne possedast l’estime, puis qu’il l’avoit choisi pour son Gendre, préférablement à une infinité d’autres qui auroient esté ravis d’épouser sa Fille aux mêmes conditions. Il y réussit si bien, qu’il l’engagea à faire tous les frais du mariage, sans préjudice des cent mille écus. Cela luy estoit d’un fort grand secours. Aussi mit-il à profit une liberalité qui luy devoit épargner des sommes considérables, &amp; comme il luy fut permis de faire telle dépense qu’il jugeroit à propos selon sa fortune &amp; sa naissance, il acheta les plus beaux chevaux qu’il put trouver, fit faire un carosse magnifique, &amp; se fournissant de ce qu’il y avoit de plus beau, tant pour les habits que pour les meubles, il poussa les choses d’autant plus, qu’en mettant sa Femme dans un équipage somptueux, il crut chagriner la Belle qui n’avoit point témoigné le regretter ; mais il ne prenoit pas garde, que plus il contribuoit à la faire remarquer par cette magnificence, plus il donnoit lieu de raisonner sur le ridicule choix qu’il venoit de faire. La petite Creature qui n’avoit eu aucune éducation, &amp; qui ne s’estoit jamais attenduë qu’à estre du rang le plus mediocre, entra dans de tels transports de joye, de se voir ainsi métamorphosée, qu’elle perdit le peu de raison-qu’elle avoit eu jusque-là. Son beau carrosse, trois ou quatre laquais qui estoient derriere, une Demoiselle, maniere de Gouvernante qui l’accompagnoit, &amp; ses habits tout dorez, luy démonterent la teste. Ce fut une vanité outrée. Elle voulut prendre les grands airs, &amp; disant presque autant de sottises qu’elle prononçoit de mots, elle servit d’entretien à toute la Ville. Le Cavalier tâcha de mettre quelque regle à sa conduite, mais ayant l’esprit aussi mal fait que le corps, elle méprisa tous ses avis, &amp; demeura dans une indocilité insurmontable, sur ce principe qu’elle luy avoit apporté assez de bien pour pouvoir vivre à sa mode, sans qu’il y dust trouver à redire. Il fit succeder l’autorité aux remontrances, &amp; ce fut encore pis. Ce droit de Maîtrise ne fit que l’aigrir. Elle estoit méchante à proportion de sa laideur, &amp; n’estant capable d’aucune raison, elle s’appliqua avec étude à tout ce qu’elle pouvoit deviner qui luy causeroit quelque chagrin. Il s’en plaignit plusieurs fois au petit homme, qui n’ayant pour tout usage du monde, que celuy de bien faire sa partie, quand il s’agissoit de s’associer dans quelque affaire, luy répondoit seulement que c’estoit jeunesse, &amp; qu’il falloit avoir patience. La desunion qui se mit entr’eux &amp; qui alla bientost à l’excez, le fit se repentir serieusement d’avoir préferé le bien d’une aussi laide personne que celle que son avarice luy avoit fait épouser, aux douceurs qu’il estoit seur de gouster s’il eust tenu parole à la Belle, mais ce repentir le fit souffrir beaucoup davantage quelques mois aprés, lors qu’il apprit que la Belle estoit devenuë heritiere de ses Freres, morts l’un &amp; l’autre, le Cadet, de la petite verole, &amp; l’Aîné d’une blessure qu’il avoit reçuë dans la derniere Campagne. Le bonheur de son Amy qui joüissoit par là d’un bien tres-considerable que son infidelité luy avoit fait perdre, le mit dans un desespoir qu’on ne sçauroit exprimer. Sa laide Femme en souffrit, puis qu’il partit aussi-tost &amp; qu’il la mena avec luy à une Terre, d’où l’on assure qu’elle ne reviendra point. Il n’est pas à condamner de se vouloir épargner, en l’y retenant, la confusion qu’il faut qu’il essuye des extravagances continuelles, où l'a fait tomber le déreglement de son esprit, mais aussi il n’est pas à plaindre, ayant merité tout son malheur.","id":"/div/p"}}}