{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_207","@resp":"mercure","head":{"value":"Lettre XXXVI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 207-211.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XXXVI.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Paris du Palais Royal. ","id":"/div/quote/#[1]/p[0]/#"}},"Vus ne serez pas fâché sans-doute, Monsieur, d’apprendre que la plûpart des Conversations roulent presentement sur les divers Sujets qui composent vostre Mercure. Jamais les Historietes n’ont esté plus agreablement racontées. N’attendez pas que je vous donne icy les loüanges que vous méritez. Outre que vous avez témoigné qu’elles ne vous plaisoient pas, il faudroit pour cela une auttreplume que la mienne ; &amp; le seul dessein que j’ay en vous écrivant, est de vous dire qu’il y a deux ou trois jours que je me trouvay dans une Compagnie où la lecture du Mercure de Decembre donnoit un fort grand plaisir. Chacun se réjoüissoit de la résolution que vous aviez prise de l’embellir, &amp; il y en eut beaucoup qui trouverent que pour mettre cet Ouvrage dans son entiere perfection, vous deviez donner les Armes de ceux dont vous parlez. Ils adjoûterent que cela seroit tres-utile pour le Public, &amp; fort agreable pour bien des Gens qui voudroient ne rien ignorer, puis qu’en mesme temps que vous leur appendriez la Genéalogie des Familles, vous leur en feriez connoistre les Armes. Toute la Compagnie demeura d’accord que le Mercure en seroit encor plus estimé. J’en suis persuadée, &amp; trouve dans la Science du Blazon tant de choses qui doivent plaire à nostre Sexe, que si vous m’en vouliez croire, vous adjoûteriez les Armes des Villes à celles des Familles qu’on vous demande. Apres qu’on eut raisonné lon-temps là-dessus, il fut question de trouver quelqu’un qui vous donnast avis de ce qu’on avoit pensé. Je me chargeay volontiers de cette commission. Je m’en acquite ; &amp; si sans trop d’embarras vous pouvez faire entrer dans vostre Mercure l’embellissement que je vous porpose, je vous prie de ne le refuser pas au Public, à nostre Compagnie, &amp; à moy qui suis vostre tres-humble Servante,","D.G."]},{"label":[{"@rend":"center","#":{"value":"Explication de la premiere Enigme","id":"/div/quote/#[2]/label[0]/#"}},{"@rend":"center","#":{"value":"du Mercure de Janvier 1678.","id":"/div/quote/#[2]/label[1]/#"}}]},{"l":["J’Ay developé, ce dit-on,","Graces au fameux Pelisson,","L’embarras de plus d’une Amie ;","Car s’il n’avoit jamais écrit,","Qui pourroit enfin m’avoir dit","Que l’Enigme est l’Académie ?","De la Place Royale."]},{"label":[{"@rend":"center","#":{"value":"Explication de la seconde Enigme du","id":"/div/quote/#[4]/label[0]/#"}},{"@rend":"center","#":{"value":"mesme Mois, sur la Lune.","id":"/div/quote/#[4]/label[1]/#"}}]},{"l":["LEs Lieux bas ne sont point habitez par la Lune,",{"space":[{},{}],"#":{"value":"        Son Corps agit &amp; ne vit pas.","id":"/div/quote/#[5]/l[1]/#"}},"On voit tourner ses yeux suivant l’erreur commune,","Et pourtant les objets n’arrestent point ses pas ;",{"space":[{},{}],"#":{"value":"        Et puis’que son Corps est sans vie ;","id":"/div/quote/#[5]/l[4]/#"}},{"space":[{},{}],"#":{"value":"        Elle ne peut former l’envie","id":"/div/quote/#[5]/l[5]/#"}},{"space":{},"#":{"value":"    De regarder les choses d’icy bas.","id":"/div/quote/#[5]/l[6]/#"}}]}]}}}