{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-01_284"},"#":[{"head":{"value":"[Divertissemens de S. Germain]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 284-294.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Enfin, Madame, le Balet intitulé ","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Triomphe de l’Amour","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":", a esté dancé. Je vous en ay déja parlé dans deux de mes Lettres. Dans la premiere je vous entretins de son Sujet ; &amp; dans la seconde, je vous ay marqué les noms des Personnes de qualité qui en devoient estre. Elles y ont dancé toutes, à la reserve de trois ou quatre qui ont eu permission de s’en retirer pour quelques raisons de bienséance. Je ne vous repéteray point leurs noms. Le Livre du Balet est public, on peut les y voir. Je vous diray seulement que la Musique de M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Lully a esté trouvée tres-belle, aussi-bien que les Habits. La galanterie y a paru à l’envy avec la magnificence, le tout varié d’une maniere si agreable, qu’on est demeuré d’accord que le génie de M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" Berrin ne peut s’épuiser, quand il s’est meslé de quelque chose. Je croy vous avoir déja mandé que le Sujet du Balet, &amp; les Vers que l’on y chante, estoient de M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Quinaut. Vous connoissez sa maniere. Tous ses Ouvrages, sur tout quand l’Amour y entre, ont un caractere qui luy est particulier. Si M","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Benserade qui faisoit toûjours les Vers qui se chantoient aux Balets, n’y a pas travaillé cette fois-cy, ceux qui regardent tous les Personnages, &amp; que vous trouverez dans l’Imprimé du Balet, sont de sa façon. Il faut entendre la Cour pour cela, &amp; il la sçait mieux qu’Homme du monde, ayant fait depuis plus de trente ans, tous les Vers de cette nature qui sont dans les Balets imprimez. Ce travail demande un esprit d’autant plus vif, qu’il faut faire des portraits délicats &amp; en racourcy, des Personnes dont on parle, par raport aux Personnages qu’elles représentent. Monseigneur le Dauphin ne dança point le premier jour du Balet, mais on fut agreablement surpris quand on le dança la seconde fois. Ce Prince eut paru à peine avec ceux de son Entrée, qu’il fut reconnu de tout le monde. Il s’éleva aussi-tost un bruit d’applaudissement &amp; de joye, qui occupa quelque temps toute l’Assemblée. Vous jugez bien avec quel plaisir on le vit dancer, puis que c’estoit une preuve de l’entier rétablissement de sa santé. Il a résolu de se donner le divertissement de son Entrée une fois chaque semaine. Madame la Dauphine qui s’estoit fait admirer dans toutes les siennes par sa justesse à la dance, s’attira de nouvelles acclamations le second jour qu’elle parut. Aussi fit-elle une chose assez extraordinaire. Madame la Princesse de Conty estant malade, &amp; n’ayant pû dancer ses Entrées, le Roy dit deux heures avant le Balet, qu’il falloit que Madame la Dauphine en dançast quelqu’une. Son dessein n’estoit pas que ce fust dés ce jour mesme. Cependant cette Princesse apprit sur l’heure une grande Entrée toute remplie de figures, &amp; dans laquelle il y a plus de douze reprises. Ainsi toute la Cour fut fort étonnée de luy avoir vû faire en moins de deux heures, ce qu’une Personne moins intelligente n’auroit pas appris en quinze jours.","id":"/div/#[2]/p[0]/#[10]/#"}}]},{"#":[{"#":{"value":"Je ne sçaurois finir cet Article sans vous parler de l’Entrée, où Mademoiselle de Nantes dance seule. Elle s’en acquite avec tant de grace, de legereté, &amp; de justesse, qu’elle enchante tout le monde. Aussi n’a-t-on jamais veu personne qui eust l’oreille plus fine, ny plus d’agrément pour toute sorte de Dances. Quelqu’un ayant dit au Roy dans une Repétition generale où Sa Majesté se trouva, que parmy le grand nombre d’Instrumens, on n’entendroit pas assez les Castagnetes que cette Princesse bat admirablement bien ; le Roy répondit que ceux qui devoient se mesler avec elle à la fin de l’Entrée, les batoient aussi. M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan prit la parole, &amp; dit, ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"On ne les entendra pas, Sire, le batement des mains de toute l’Assemblée, empeschera d’oüir celuy-là","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il seroit fort difficile de bien loüer Mademoiselle de Nantes, quoy qu’elle soit dans un âge où les autres ne sont encor qu’Enfans ; &amp; c’est avec beaucoup de justice que M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Benserade a dit d’elle,","id":"/div/#[2]/p[1]/#[6]/#"}}]}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Que de naissantes Fleurs ! ô que cette Princesse","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Représente bien la Jeunesse,","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et qu’elle aura de grace &amp; de facilité fidelle","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"A représenter la Beauté !","id":"/div/#[3]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Heureuse de pouvoir un jour estre","id":"/div/#[3]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"A tous les traits de son Modelle.","id":"/div/#[3]/quote/lg/l[5]/hi/#"}}}]}}},{"p":{"#1":{"value":"Ce n’est pas aux agrémens extérieurs que sont bornées les perfections de cette jeune Princesse. Comme elle a le jugement formé, avec un esprit tres-vif, on trouve dans tout ce qu’elle dit beaucoup de bon sens &amp; de sel, &amp; jusqu’aux manieres de parler, tout est remarquable en elle. L’Espagnol ne luy est pas moins familier que le François, &amp; c’est un tres-grand plaisir de luy entendre faire un Conte en cette Langue, ou raporter quelque chose qu’elle ait lû. Elle ne manque jamais à l’assaisonner de traits d’esprit qui sont de son propre fonds, &amp; qui valent beaucoup mieux que tout ce que les Livres luy fournissent. Joignez à cela une grace merveilleuse dans les moindres choses qu’elle fait, &amp; une humeur engageante qui charme tous ceux qui ont l’avantage de l’approcher. C’est l’effet des soins qu’on a toûjours eus de son éducation, dont le bonheur joint à un naturel incomparable, la rend digne Sœur de M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" le Duc du Maine.","id":"/div/#[4]/p/#2"}}}]}}