{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1700-12_112","resp":"wordpro"},"#":[{"head":{"value":"[Programe]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1700 [tome 12], p. 112-117.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Je vous envoye le Programe que M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" de l’Academie Françoise ont fait publier pour les Prix d’Eloquence &amp; de Poësie, qu’ils donnent tous les deux ans.","id":"/div/#[2]/p[0]/#2"}},{"#":[{"#":{"value":"L’Academie Françoise fait sçavoir au Public que l’année prochaine 1701. le vingt-cinquiéme jour d’Aoust, Feste de Saint Louis, elle donnera le Prix d’Eloquence fondé par M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Balzac, de l’Academie Françoise. Le sujet sera, ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la negligence dans les petites choses conduit insensiblement dans de grands desordres","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":", par rapport à ces paroles de l’Ecclesiastique : ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui spernit modica paulatim decidet","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Et il faudra que le Discours ne soit que de demi-heure de lecture tout au plus, &amp; qu’il finisse par une courte Priere à Jesus-Christ.","id":"/div/#[2]/p[1]/#[6]/#"}}]},"On ne recevra aucun Discours sans Approbation, signée de deux Docteurs de la Faculté de Theologie de Paris, &amp; y résidant actuellement.",{"#":[{"#":{"value":"Le même jour elle donnera le Prix de Poësie fondé par M","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Clermont de Tonnerre, Evêque &amp; Comte de Noyon, Pair de France, &amp; l’un des Quarante de l’Académie. Le sujet sera, ","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le Roy n’est pas moins distingué par les vertus qui font l’honneste homme, que par celles qui font les grands Rois","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":". Il sera permis d’y joindre tel autre sujet de loüange que chacun voudra, sur quelques actions particuliéres de Sa Majesté, ou sur toutes ensemble, pourveu qu’on n’excede point cent vers ; &amp; on y ajoûtera une courte Priere à Dieu pour le Roy, separée du corps de l’Ouvrage, &amp; de telle mesure de vers qu’on voudra.","id":"/div/#[2]/p[3]/#[4]/#"}}]},"Toutes personnes seront reçeuës à composer pour ces deux Prix, horsmis les Quarante de l’Academie qui doivent en estre les Juges.","Les Auteurs ne mettront point leur nom à leurs Ouvrages, mais une marque ou paraphe, avec un passage de l’Ecriture Sainte, pour les Discours de Prose ; &amp; telle autre sentence qu’il leur plaira, pour les Pieces de Poësie.","Ceux qui prétendront aux Prix seront obligez de mettre leurs Ouvrages dans le dernier jour de May prochain, entre les mains de M. l’Abbé Regnier, Secretaire perpetuel de l’Academie Françoise, à l’Hostel de Crequy, sur le Quay Malaquest :"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et en son absence,","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":{"value":"Chez Jean-Baptiste Coignard, Imprimeur &amp; Libraire ordinaire du Roy &amp; de l’Academie Françoise, ruë S. Jacques, à la Bible d’or.","id":"/div/#[4]/p"}}]}}