{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-11_356"},"#":[{"head":{"value":"[Lettre de Monsieur le Duc de Savoie à la Reine d’Angleterre, précédée d’un prélude sur la même lettre, &amp; suivie de divers raisonnements]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1705 [tome 11], p. 356-372.","id":"/div/#[1]/bibl/#"}}},{"p":["Je vous envoye une piece fort curieuse, quoy qu’elle ne soit pas nouvelle ; mais le contenu vous sera sans doute nouveau. C’est une lettre de Monsieur le Duc de Savoye à la Reine d’Angleterre, qui fait voir tous les projets qui avoient d’abord esté concertez pour la derniere campagne. Je vous en marquay quelque chose lorsque la Flotte des Alliez se rendit devant Barcelone ; &amp; je vous dis que Monsieur de Savoye auroit grands sujets de plainte contre ses Alliez, qui faisoient toute autre chose que ce qu’ils luy avoient promis. Je vous marquay aussi qu’il y avoit eu de grandes disputes entre les Alliez, les uns voulant que l’on tinst parole à Monsieur le Duc de Savoye ; &amp; les autres soûtenant qu’il falloit profiter des mesures que Monsieur le Prince d’Armstadt avoit pris pour exciter une rebellion en Catalogne. L’affaire se développe aujourd’huy par la Lettre de Monsieur de Savoye, dans laquelle on voit les premieres resolutions qui avoient été prises, &amp; tout ce qui s’est passé à cette occasion. Vous y remarquerez ce que Monsieur de Savoye dit de Mylord Marlborough, sans le nommer ; mais ce que ce Prince en dit, le fait aisément reconnoistre. Il y a lieu de croire que voulant dominer parmi les Alliez, &amp; avoir la gloire de tout ce qui se passera, tant entre les Troupes, que dans le Cabinet, l’harmonie qui est entre toutes ces Puissances sera bientost rompuë. Il s’estoit broüillé en Allemagne avec Monsieur le Prince de Bade ; il n’est pas mieux presentement avec Monsieur de Savoye, qu’il estoit avec Monsieur de Bade au commencement de la Campagne : &amp; vous avez vû de quelle maniere il s’est attiré les Hollandois, à cause du juste &amp; prudent refus qu’ils ont fait de joindre leur Armée aux Troupes Angloises, pour une expedition, dont le succés paroissoit impossible, &amp; qui pouvoit faire perir leurs Troupes. On verra si ce Mylord sera heureux dans les négociations qu’il prétend faire cet hyver dans la plus grande partie des Cours d’Allemagne ; mais il est à craindre pour luy, que la superiorité qu’il veut avoir par tout, que ses grands projets échoüez sur la Moselle, &amp; le peu d’avantage qu’il a tiré d’avoir trouvé nos Lignes ouvertes, sans avoir esté obligé de les forcer, ne luy procurent quelques chagrins, &amp; sur tout en Angleterre, les Anglois sçachant que leur Armée de Flandre est entierement ruinée, &amp; qu’il n’y reste pas cinq mille chevaux. Je ne croyois pas donner tant d’étenduë à cet article lorsque je l’ai commencé ; mais vous devez remarquer que c’est la verité des faits qui m’a fait parler, tout ce que je viens de dire ne contenant que des faits, &amp; non des raisonnemens.","Voici la Lettre dont je viens de vous parler, &amp; qui a donné occasion à cet article."]},{"quote":{"label":{"value":"À Turin le 26. Aoust.","id":"/div/#[3]/quote/label"},"p":["MADAME,",{"#":[{"hi":{"@rend":"i","#":{"value":"Les assûrances que Vostre Majesté nous donna par sa Lettre du","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois dernier, que l’Armée Imperiale, sous le commandement du Prince Eugene, nous joindroit incessamment, &amp; délivreroit nos peuples du triste estat où ils se trouvent ; viennent de s’anéantir par le fâcheux succés de la Bataille de Lombardie. Le malheur qui vient d’arriver à cette Armée, ne doit estre attribué ni à ce Prince, ni aux autres Generaux qui servoient sous luy ; puisque les uns &amp; les autres y ont donné des marques de leur valeur : la mort de quelques-uns, &amp; le sang des autres justifient assez leur conduite. Cependant nos Etats sont les seuls qui souffriront des suites de cet évenement ; puisque l’Empereur n’est guére en état de faire passer en Italie un secours aussi prompt, &amp; aussi nombreux qu’il seroit à souhaiter, pour réparer la perte que Sa Majesté Imperiale vient d’y faire.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Si les projets de la Campagne que nous fismes communiquer à Vostre Majesté &amp; à nos autres Alliez dés le mois de Mars dernier, avoient esté suivis, les affaires de l’Europe auroient aujourd’huy une toute autre face. Vous sçavez, Madame, que nostre sentiment estoit, d’estre sur la défensive en Allemagne, en Brabant, &amp; même en Portugal ; &amp; que pendant que la Flotte de Vostre Majesté &amp; celle de Messieurs les Etats Generaux tiendroient en crainte &amp; en allarme les Côtes d’Espagne &amp; de France, on feroit passer en Italie du moins soixante mille hommes, dont vingt mille auroient fait diversion du costé du Milanois, pendant que le reste ayant penetré en Piémont, auroit chassé l’ennemi de nos Etats &amp; favorisé en même temps les Mécontens du Languedoc, qui se voyant abandonnez du côté du Piémont, d’où ils attendoient leur unique soûtien, on les a vû accablez dans un instant.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’événement n’a jusqu’icy que trop prouvé, que nous ne nous estions point trompez dans les conjectures que nous tirâmes, lorsque nos Ambassadeurs à Londres &amp; à la Haye, nous donnerent avis, que le fort de la guerre tomberoit cette Campagne sur la Moselle. Ils en firent en nostre nom des remontrances inutiles ; les Alliez crurent, sans doute, que nous n’avions en vûë que nos propres interests : ce qui les engagea de préferer les avis de quelques particuliers aux nostres. Si ces particuliers ambitionnoient si fort la gloire, ils pouvoient venir en acquerir plus surement en Italie que sur la Moselle, où leurs vûës se sont trouvées bornées.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nostre conduite jusques à present a esté fort opposée à l’idée qu’on en a voulu donner dans les Conferences de la Haye, on a vû que bien loin de songer à nos veritables interests, nous les avons sacrifiez pour ceux de la cause commune ; &amp; ce sacrifice volontaire ne nous a procuré que l’abandon de la part de nos Alliez. Car, Madame, nous ne sçaurions nommer autrement la foiblesse &amp; la lenteur des secours qu’on nous a envoyez jusqu’à present ; puisque V.M. n’ignore pas qu’ils nous ont esté entierement inutiles.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous nous trouvons presentement dans deux extremitez également fâcheuses ; il faut que nous voyions passer le reste de nos Etats entre les mains de l’Ennemy, ou que nous fassions une paix forcée avec luy, qui ne sera pas moins desavantageuse pour nous, que honteuse pour nos Alliez.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si nous en venons à cette dure necessité, aucune personne raisonnable ne sçauroit nous en blâmer ; car vous voyez, Madame, qu’il n’est plus temps pour nous de demander du secours aux Alliez, puisqu’ils ont negligé de nous en envoyer, lorsque nous estions en estat d’en favoriser le passage, dans le temps que l’Armée ennemie estoit fort affoiblie par la longueur du siege de Veruë.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant s’il y a encore quelque milieu à prendre pour l’interest de la cause commune, &amp; que nous puissions y contribuer de nôtre part, nous sommes encore prests d’écouter là-dessus les sentimens de V.M. &amp; ceux de l’Empereur, &amp; des Etats Generaux, à qui nous écrivons aujourd’huy sur le même sujet ; mais comme le temps ne sçauroit estre plus precieux, nous esperons que les Puissances alliées avec nous ne l’employeront pas en vaines deliberations. Cependant nous souhaitons à Vostre Majesté un heureux regne, &amp; toutes sortes de prosperitez, puisque nous sommes avec sincerité, Madame, vostre affectionné Amy &amp; Confederé.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"#1":{"value":"Signé, ","id":"/div/#[3]/quote/p[8]/#1"},"hi":{"@rend":"sc","#":{"value":"Victor-Amedée","id":"/div/#[3]/quote/p[8]/hi/#"}},"#2":{"value":".","id":"/div/#[3]/quote/p[8]/#2"}}]}},{"p":{"#1":{"value":"Personne ne doutera, aprés la lecture de cette lettre, que les Alliez n’ayant esté battus au Combat de Cassano, puisque Monsieur le Duc de Savoye l’avouë luy mesme ; &amp; quand il n’en demeureroit d’accord, ce qui s’est passé depuis ce combat fait connoistre la verité. Toutes les Lettres d’Allemagne &amp; celles de l’Armée de Monsieur le Prince Eugene ont fait connoistre que ce Prince a reçu sept ou huit mille hommes de secours depuis le Combat de Cassano ; &amp; quand il n’en auroit reçeu que six, suivant les Lettres de ceux qui l’étendent le moins, il auroit dû, s’il avoit gagné la bataille, suivant le langage de ceux qui en ont fait chanter le ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" dans leurs Etats, faire reculer beaucoup en deçà Monsieur le Duc de Vendosme : puisqu’une Armée victorieuse &amp; qui reçoit des secours, aprés le gain d’une bataille, doit profiter de ces deux avantages, &amp; pousser vigoureusement ses ennemis. Cependant il faut, ou que le gain de cette Bataille tant vanté, soit faux, ou que Monsieur de Vendosme soit le plus grand &amp; le plus habile de tous les Capitaines, &amp; que l’on ne puisse rien ajoûter à la valeur des François ; puisque les ennemis ont presque toujours esté battus, &amp; ont toujours reculé depuis le Combat de Cassano, quoyque Monsieur de Vendosme n’ait receu aucun secours. C’est un fait constant, &amp; chacun sçait que ce Prince n’a point reçeu ce luy qui luy avoit esté destiné.","id":"/div/#[4]/p/#2"}}}]}}