{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1685-08_296","resp":"wordpro"},"#":[{"head":{"value":"[Lettre d’un Academ. À Ricovrati]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1685 [tome 8], p. 296-301","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je vous ay mandé que M. le Duc de Saint Aignan avoit esté aggregé à l’Académie de Padouë, avec de fort grands honneurs. Voicy ce que M. Patin luy a écrit là dessus de la part de ceux qui composent cette illustre Académie.","id":"/div/#[2]/p"}},{"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/#[3]/quote/p[0]/hi/hi/#"}}},"#":{"value":",","id":"/div/#[3]/quote/p[0]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"L’honneur que vostre Grandeur veut bien faire à l’Academie des","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Ricovrati, ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":[{"@rend":"i","#":{"value":"a fait le mesme effet dans toutes ses parties, que je l’avois d’abord ressenty, lors que mes Amis me l’ont fait sçavoir. On y estoit pleinement informé de vos heroïques qualitez. On y sçavoit qu’elles vous font aller de pair avec ce Jules Cesar, qu’on ne reconnoit pas moins dans la Republique des Lettres, que dans l’Empire du monde ; mais on n’y avoit osé esperer qu’un Duc &amp; Pair de France, un Protecteur de l’Academie d’Arles, &amp; un Homme consideré de","id":"/div/#[3]/quote/p[1]/#[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[3]/quote/p[1]/#[2]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"eust voulu mesler son Nom avec le nostre, &amp; se venir délasser sous les Lauriers de nostre petit Parnasse, aprés en avoir tant recueilly sur l’Olimpe. Auguste ne dédaigna pas autrefois d’estre Consul d’une petite Ville en Sicile, &amp; je ne sçay que cét exemple de genereuse modestie, qui ait quelque rapport à la vostre. Nôtre Academie l’a admirée, &amp; m’a donné charge en mesme temps de remercier V.G. de l’honneur qu’elle luy fait de vouloir bien accepter le titre","id":"/div/#[3]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" d’Academico Ricovrato, ","id":"/div/#[3]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"dont elle luy envoye le témoignage. Elle prend cette occasion de la prier d’estre fortement persuadée que l’Academie Françoise ny celle d’Arles n’auront jamais pour V.G. ny plus d’estime ny plus de respect qu’elle en a pour vous, &amp; que celles là ne l’emporteront sur la nostre, que par de plus grandes &amp; de plus frequentes occasions de reconnoissance. Je suis, Monseigneur","id":"/div/#[3]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":",","id":"/div/#[3]/quote/p[1]/#[7]/#"}}]},"D. V. G.","Le tres-humble &amp; tres-obeïssant serviteur",{"hi":{"@rend":"sc","#":{"value":"Patin","id":"/div/#[3]/quote/p[4]/hi/#"}},"#":{"value":".","id":"/div/#[3]/quote/p[4]/#"}}]}},{"p":{"#1":{"value":"Les loüanges que l’on donne icy à M. de Saint Aignan, ne doivent pas vous surprendre. On a raison de loüer ce Duc, &amp; on le peut faire par tant d’endroits, que si l’on parloit de luy aussi souvent que ce qu’il fait de loüable donne sujet d’en parler, on ne finiroit jamais sur ce qu’il en faudroit dire. Il a fait depuis un mois diverses Chansons, &amp; d’autres Ouvrages galants ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"In promptu","id":"/div/#[4]/p/hi/#"}},"#2":{"value":", pour les plus Augustes Personnes de la terre. On les a écoutez avec beaucoup de plaisir ; mais comme ils ont esté faits pour des divertissemens de Cabinet, &amp; que ce qu’on fait pour ces lieux là en sort rarement, ils ne sont pas venus jusqu’à moy.","id":"/div/#[4]/p/#2"}}}]}}