{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_044","@resp":"mercure","head":{"value":"[Histoire des Bas de Soye verds]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 44-60.","id":"/div/bibl/#"}},"p":["Puis que je dois commencer les Nouvelles que je me suis engagé de vous écrire chaque Semaine par quelque Avanture extraordinaire, en voicy une véritable, &amp; qui aura sans doute de quoy vous divertir.","Un jeune Souverain, galant &amp; amoureux, se trouvant un jour dans une Promenade, sans avoir avec luy l’ordinaire Confident de ses galanteries, apres avoir rêvé quelque temps, le demanda avec empressement, ce qui engagea tous les Courtisans de ce Prince à courir de tous costez pour chercher Cleodate, (c’est ainsi que se nommoit ce Favory, ou plutost c’est sous ce nom que je parleray dedans cette Histoire, puis que vous m’avez fait sçavoir que vous vouliez que je ne vous écrivisse que sous de faux noms toutes les Avantures galantes dont j’aurois à vous faire part.) Philemon, jeune Cavalier, &amp; plus ardent que les autres à faire sa cour, fut le plus heureux, &amp; il sembloit aussi que c’estoit plus particulierement à luy que son Maistre s’estoit adressé. Il vola chez Cleodate, dont la Maison avoit une porte de derriere vis-à-vis le Palais du Prince, qu’il trouva ouverte : Il avoit esté obligé de faire un grand tour, s’il avoit voulu passer par la porte ordinaire ; il y eut inutilement demandé Cleodate, on luy auroit dit qu’il n’y estoit pas : Ce Cavalier qui n’estoit guere moins galant que son Maistre, dont il estoit le Confident, estoit sorty seul, &amp; estoit aussitost rentré chez luy par cette porte secrete sans qu’aucun de ses Gens s’en fut apperçû. Ce fut donc par cet endroit que Philemon entra sans rencontrer personne : Il monta par un petit escalier dérobé qui estoit dans un lieu sombre ; il le connoissoit fort bien, &amp; ce n’estoit pas la premiere fois qu’il en eut appris les détours. Il fut d’abord à la porte de la Chambre, où il croyoit que Cleodate dût estre, il n’y trouva personne ; ce qui l’obligea de heurter à celle d’un petit Cabinet qui en estoit tout proche. Apres avoir heurté long-temps sans qu’on luy eut répondu, il s’avisa de regarder par la serrure : il apperçût aussi-tost Cleodate avec une Dame qu’il ne pût reconnoistre, parce qu’il ne pût voir son visage ; il remarqua seulement que ses Bas de soye estoient verds, &amp; que ses jarretieres estoient fort riches : Il devina aisément par les signes qu’ils se faisoient de ne point parler &amp; de ne point marcher, qu’ils ne vouloient pas qu’on sçeut qu’ils estoient dans ce Cabinet, &amp; qu’ils estoient résolus de n’ouvrir la porte à qui que ce fut. Philemon s’en retourna, dans le dessein de dire au Prince qu’il n’avoit pas trouvé Cleodate. Il le dit en effet, mais ce fut d’une manière qui fit soupçonner qu’il y avoit du mystere ; il ne pût s’empescher de sourire en prononçant son nom. Le Prince en voulut sçavoir la cause ; il la demanda, &amp; mesme avec empressement. Il en fut bientost instruit ; on ne peut rien refuser aux Souverains, &amp; Philemon luy raconta tout ce qu’il avoit vû. Cette avanture qui devoit divertir le Prince, luy causa un chagrin qui fit repentir cent fois Philemon de la foiblesse qu’il avoit euë de luy découvrir une chose qui luy causoit de la douleur, &amp; qui pouvoit estre prejudiciable à Cleodate. Ce Prince estoit amoureux d’une jeune Beauté de sa Cour, &amp; il soupçonnoit ce Favory d’avoir pour elle les mesmes sentimens. Il demanda à Philemon s’il reconnoistroit bien la Dame qu’il avoit veuë par les jambes. Philemon fut si prompt à répondre que oüy, qu’il n’eut pas le temps de songer qu’il s’exposoit à donner un déplaisir à son Maistre qui pouroit perdre son Amy. Le Prince repartit aussi-tost, que si cette Dame estoit de la Cour, il la luy feroit voir avant qu’il fut peu ; &amp; presque dans le mesme moment il engagea la Princesse sa Femme à mander toutes les Dames, &amp; si-tost qu’elles furent arrivées chez elle, il leur proposa de monter à Cheval pour une partie de Chasse. Les uns disent qu’il leur donna le temps de prendre des Jupes courtes ; les autres soûtiennent le contraire. Il pouvoit souhaiter qu’elles en eussent, afin de voir plus facilement leurs Bas ; mais aussi il devoit craindre qu’en leur donnant le temps d’en changer, elles ne changeassent de Bas aussi : S’il l’apprehenda, il fut guery de sa peur, comme vous l’apprendrez par la suite de cette avanture. Ce Prince qui estoit naturellement galant, le parut en cette occasion beaucoup plus qu’il n’avoir accoutumé ; il parla à toutes les Dames, &amp; voulut les aider toutes luy-mesme à monter à Cheval. Vous jugez bien à quel dessein, &amp; que par cette adroite galanterie il ne cherchoit qu’à découvrir la Dame aux Bas verds. Il avoit déjà mis plusieurs Belles à Cheval, sans avoir trouvé ce qu’il apprehendoit de rencontrer, lors qu’il vit les plus belles Jambes du monde avec des Bas de soye verds. Vous allez estre aussi surprise que luy, Madame, quand vous apprendrez que c’estoit à sa Maîtresse qu’il les trouva ; mais il n’est pas encor temps de vous étonner, &amp; ce qui suit vous paroistra encor plus surprenant. Ce Prince au desespoir, plein d’amour &amp; de jalousie, fit un grand cry en appercevant ces Bas, &amp; demeura immobile. Philemon qui n’estoit pas loin de luy, s’apperçût du sujet de son chagrin, &amp; luy dit à l’oreille que les Bas verds qu’il avoit vus estoient d’un verd plus enfoncé, &amp; que les jarretieres estoient d’une autre couleur. Tu me veux abuser, luy repartit le Prince, pour soulager ma douleur ; mais si je ne trouve point d’autres Bas verds, je n’adjoûteray pas foy à tes discours. En achevant ces paroles, il affecta de faire paroistre sur son visage &amp; dans ses discours la gayeté qu’il n’avoit pas dans le cœur ; &amp; d’un air plein d’enjoüement &amp; de galanterie, il aida à monter à Cheval au reste des Dames. Il estoit aupres de la derniere, sans avoir vu d’autres Bas verds que ceux de sa Maîtresse ; &amp; comme la crainte de n’en pas trouver davantage le saisit, elle l’empescha de lever les yeux sur elle, de maniere qu’il regarda d’abord à les jambes sans sçavoir qui elle estoit : Il fut bien surpris de trouver des Bas pareils à ceux dont Philemon luy avoit parlé, &amp; des jarretieres toutes semblables à celles qu’il luy avoit dépeintes. Philemon qui ne songeoit qu’à tirer le Prince de la peine où il estoit, &amp; à luy faire connoistre qu’il n’avoit pas eu dessein de le tromper, avoit toûjours eu la veuë baissée, pour chercher des yeux ce qu’il souhaitoit de trouver ; de sorte que le Prince &amp; luy se dirent en mesme temps qu’ils avoient trouvé ce qu’ils cherchoient. Si leur joye fut grande, leur surprise ne le fut pas moins lors qu’en levant tous deux la teste, presque dans le mesme instant ils apperçûrent.… Je croy que vous estes bien impatiente de le sçavoir, &amp; que vostre curiosité souffriroit beaucoup, si je la faisois davantage languir. C’estoit la Femme de Philemon, dont la veuë le rendit encor plus sot qu’il ne l’estoit en effet. Le Prince parut aussi interdit que luy, mais il ne laissa pas d’en rire dans le fonds de son ame. L’Histoire n’en dis pas davantage ; &amp; comme je vous ay promis de ne vous dire que des veritez, je n’y adjoûteray rien, quoy qu’il me fut aisé d’inventer beaucoup de choses sur une si belle matiere."]}}