{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-08_311","head":{"value":"[Le Pape donne à la Ville d’Urbin des marques de son affection]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1705 [tome 8], p. 311-314.","id":"/div/bibl/#"}},"p":{"value":"Le Pape voulant donner des preuves de son affection pour la Ville d’Urbin, sa patrie, a donné cent huit mille livres en argent comptant, pour payer une pareille dette dont elle estoit chargée ; Sa Sainteté a aussi supprimé à perpetuité un impost dont la Chambre Apostolique tiroit neuf mille livres, &amp; un autre de moindre valeur. Le Pape a uni pour plusieurs années, une Abbaye d’un revenu considerable à la Manse de l’Eglise Cathedrale d’Urbin, pour la reparer &amp; pour l’embellir ; Sa Sainteté a aussi donné à la même Eglise une Croix &amp; six Chandeliers d’argent. Le Bref de cette donation qui avoit esté porté par Dom Oratio &amp; Dom Annibal Albani, fut lû en leur presence dans le Conseil de Ville, &amp; reçu avec de grands applaudissemens. Le Conseil de la Ville députa six de ses Membres les plus distinguez pour aller faire des remerciemens à Sa Sainteté, convenables aux bien-faits qu’elle venoit de luy faire. Dom Oratio &amp; Dom Annibal Albani furent haranguez dans la Salle du Conseil, &amp; pendant deux jours ils furent regalez par les Magistrats de la Ville avec une magnificence qui exprimoit parfaitement la joye de tous les habitans. Tous les Orateurs &amp; tous les Poëtes de la Ville d’Urbin, où il n’y en a pas moins que dans les autres Villes d’Italie, se sont distinguez dans cette occasion, &amp; pendant plusieurs jours on n’a vû que pieces d’Eloquence, des Odes &amp; des Poëmes de toute sorte de genres, à l’honneur du Pape &amp; de tous ceux qui portent le nom d’Albano. Un Professeur de College prononça, quelques jours aprés, un Discours latin sur le même sujet, qui fut admiré de tous ceux qui l’entendirent ; l’Orateur loüa le Pape d’une maniere aussi fine que delicate.","id":"/div/p"}}}