{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-03_025","@resp":"mercure","head":{"value":"[Suite des divertissemens du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1688 [tome 3], p. 25-33","id":"/div/bibl/#"}},"p":[{},"Quoy que nous soyons dans un temps de penitence, je croy vous pouvoir encore parler de plaisirs, puis que la saison n'en estoit pas tout-à-fait passée quand je vous ay envoyé ma derniere Lettre. L'usage estoit autrefois à la Cour, de faire un grand divertissement qui duroit tout le Carnaval. C'estoit ordinairement un grand Balet en Machines meslé de recits, dont le tout ensemble formoit un sujet, comme par exemple, le Balet des Arts, &amp; le Balet de la Nuit. Si ces sortes de Spectacles ne representoient pas tout-à-fait une intrigue comme les Comedies &amp; les Opera, ils faisoient voir tout ce qui convenoit à leur titre. Le Balet de la Nuit faisoit connoistre tout ce qui se passe pendant la nuit ; &amp; les entrées du Balet des Arts estoient composées de Danseurs qui representoient tous les Arts. Ensuite le fameux Moliere introduisit les Comedies meslées d'entrées, &amp; de recits. Ces divertissemens plurent encore davantage que n'avoient fait les Balets. Les Opera succederent à ces sortes de Comedies. Je ne dis rien de ces Spectacles. Ils sont presentement à la mode, &amp; chacun en a la memoire remplie. Cependant depuis quelques années, la Cour n'en fait plus faire pour ses divertissemens du Carnaval, ce n'est pas pour épargner la dépense, mais parce qu'elle a trouvé que le mesme divertissement pendant un mois estoit un plaisir trop uniforme. Ainsi au lieu de ces Opera, elle fait diverses petites Mascarades, qui ne coustent guere moins, mais dont la diversité empeschant que les mesmes plaisirs ne soient continus, les rend plus touchans &amp; plus agreables. C'est ce qu'on a fait depuis trois ou quatre années, &amp; ce qu'on a fait encore dans le dernier Carnaval.","Monsieur le Duc de Chartres, qui fait son sejour ordinaire à Paris, afin de n'estre point détourné de l'étude par mille choses qui peuvent causer de la distraction à la Cour, où il ne va que de temps en temps, pour voir le Roy, &amp; pour se trouver aux Festes &amp; aux Ceremonies d'éclat, a donné le Bal plusieurs fois le mois passé, avec une magnificence digne de son rang. Un nombre infiny de Personnes de la premiere qualité se sont trouvées chaque fois au Palais Royal ; mais rien n'a tant éclaté dans ces somptueuses Festes, que l'esprit &amp; la bonne grace de ce jeune Prince. Ce n'est point sa haute Naissance, mais le témoignage que je dois à la verité qui m'oblige à parler de cette sorte. Il en est peu à son âge qui ayent dit plus de choses dignes d'estre remarquées.","M. le Prince d'Enrichemont a aussi donné un Bal magnifique. La vivacité de son esprit, &amp; sa Naissance sont connuës de tout le monde. Ainsi sans m'étendre sur ce qui regarde sa Personne, je vous diray seulement que quatre Italiens masquez vinrent à ce Bal. Ils tenoient chacun une corbeille, trois desquelles estoient remplies de confitures seches les plus exquises, &amp; la quatriéme, de Vers Italiens à la gloire des Dames Françoises. Ils distribuerent ces confitures &amp; ces Vers à toute l'Assemblée, &amp; leur galanterie fut applaudie de tous ceux qui s'y trouverent.","Le Public s'est aussi donné un Bal magnifique, où deux mille Masques danserent en quatre endroits differens dans le mesme espace de terrein. Cela paroist une Enigme, &amp; a besoin d'explication. Il est juste que je vous la donne. La foule des Masques qui vont au Cours aux Fauxbourg Saint Antoine, dans les derniers jours du Carnaval, se trouva si grande le Mardy-gras, que les Carrosses allerent jusques au Parc de Vincennes. Le jour estoit beau, &amp; quelques Masques étant descendus de Carosse pour se promener à pied, il y en eut d'autres qui les imiterent, de sorte que l'Assemblée devint en peu de temps fort nombreuse sur la pelouse. Le hazard voulut qu'il s'y trouva quelques Violons, &amp; plusieurs Personnes de qualité qui avoient fait apprendre à leurs gens à joüer de cet Instrument, les envoyerent chercher. Cela fut cause qu'au lieu d'un Bal, il s'en forma quatre dans le mesme lieu ; &amp; voilà de quelle maniere le Public s'en est donné un luy mesme."]}}