{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-01_200","@resp":"mercure","head":{"value":"[Eloge, Mort &amp; Convoy de M. le Comte de Véxin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1683 [tome 1], p. 200, 208-211, 214","id":"/div/bibl/#"}},"p":[{},"Loüis-César de Bourbon, Comte de Véxin, Légitimé de France, est mort le Dimanche 10. de ce mois, fort regreté de tous ceux qui l'ont connu. Il n'avoit que dix ans, &amp; quoy qu'il eust passé les premiers jours de sa vie dans des incommoditez continuelles, il avoit avec un esprit extraordinaire une capacité fort au dessus de son âge. [...]",{},{"#1":{"value":"Si-tost que Sa Majesté eut appris la mort de ce jeune Prince, Elle destina de son propre choix, l'Eglise de S. Germain des Prez pour lieu de Sépulture ; &amp; ordonna à M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" de Seignelay, Secretaire d’Etat, d’aller dés le lendemain dans cette Abbaye, pour convenir avec le Pere Prieur, du lieu où le Corps seroit inhumé. On choisit la place la plus honorable au milieu du Chœur, entre l’Aigle, &amp; le Tombeau du Roy Childebert, premier fondateur de ce celébre Monastere. On travailla dès ce moment à tous les préparatifs nécessaires. [...]","id":"/div/p[3]/#2"}},"On sonna durant presque toute la journée les Cloches de grosse Tour, qui sont des plus belles, &amp; des plus harmonieuses du Royaume ; &amp; sur les cinq heures du soir, les Religieux de cette Maison se disposerent à recevoir ce Corps, avec tout le respect &amp; toute la pompe qu'on doit aux Princes de cette naissance. [...]",{},{"#":[{"#":{"value":"M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" le Curé de S. Germain l'Auxerrois présenta le Corps du Prince, &amp; fit une Harangue en Latin avec beaucoup d'éloquence. Le Pere General, qui le reçeut, luy répondit en la mesme Langue. Les quatre Chantres commencerent l'Antienne accoûtumée, ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Subvenite","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", &amp; l'on porta le Corps sur la Représentation. Les Religieux précedoient en ordre. Six d'entre eux portoient le Corps, &amp; quatre Aumôniers soûtenoient les quatre coins du Drap mortuaire. On chanta ensuite les Vespres des Morts, &amp; à la fin on fit l'Inhumation avec les Cerémonies &amp; les Prieres accoûtumées. [...]","id":"/div/p[6]/#[4]/#"}}]}]}}