{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1686-01_192","resp":"wordpro"},"#":[{"head":{"value":"[Lettre qui a servy à la Conversion de plusieurs Calvinistes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1686 [tome 1], p. 192-208.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Voicy une Lettre qui est de saison, quoy qu’il y ait déja quelque temps qu’elle est écrite. On asseure qu’elle a contribué à plusieurs Conversions, &amp; je n’ay pas de peine à le croire. Les raisons que l’Autheur employe sont assez persuasives pour ne laisser rien à repliquer. C’est ainsi que le Roy est cause du salut des ames, puisque chacun y travaille à son exemple. On peut voir par cette Lettre, que les armes qui font rendre les Religionnaires, sont tirées de la seule force de la Verité, qui fournit des argumens invincibles contre leurs erreurs."]},{"quote":{"label":{"#1":{"value":"A MONSIEUR","id":"/div/#[3]/quote/label/#1"},"lb":{},"#2":{"value":"DE LA GATELINIERE.","id":"/div/#[3]/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Il y a des coups de hazard qui sont heureux, &amp; je croy tel celuy qui me procura l’honneur de vous voir ces derniers jours en un lieu où nous ne songions ny vous ny moy à lier ensemble aucun entretien. I’en ay remercié la Providence, devant qui les rencontres qui nous paroissent fortuites sont prémeditées, &amp; j’espere que la nostre aura quelque rapport avec celle de ce grand Officier de Candace, qui trouva l’Apostre Saint Philippes dans son chemin. Cet Officier avoit comme vous, Monsieur, la Bible entre les mains. Il fondoit sa Foy sur les Ecritures, mais il ne pouvoit en entendre le vray sens. Il s’adressa donc à l’Eglise en la personne de Saint Philippes, qui luy expliqua le Sacrifice du Fils de Dieu sur la Croix. I’eus l’honneur de vous entretenir à peu prés du mesme Mystere ; car celuy de l’Eucharistie est un Memorial de celuy de la Croix, &amp; nous parlasmes beaucoup de ce Mystere adorable. Je me souviens que nous entrasmes en matiere par l’Ecriture sainte, qui fonde uniquement la Foy selon nous. Je pris la liberté de vous remontrer que vous combattiez ce principe de l’Eucharistie, puisque vous y appelliez figure ce que le Sauveur du monde y appelle Corps. Ainsi, ajoûtay-je, le Fils de Dieu asseure ce que vous niez. Il dit","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Cecy est mon Corps, ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; vous dites que ce ne l’est pas. Vous ne fondez donc pas vostre Foy sur sa Parole. Aprés avoir eu la bonté de m’écouter, vous me répondites que le Fils de Dieu avoit dit ailleurs","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":". Je suis une Vigne, ","id":"/div/#[3]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; que pourtant ny vous ny moy ne croyons pas qu’il soit une Vigne. Là-dessus je vous priay de distinguer les occasions. Dans celle où N. Seigneur se disoit une Vigne, il n’établissoit pas un Sacrement, ny par consequent un Article de Foy, ainsi il pouvoit user de Paraboles ; mais en instituant l’Eucharistie, le Sauveur du monde formoit un Article de Foy essenciel, &amp; il établissoit un Sacrement ; par consequent il y parloit à la lettre, comme il y a parlé quand il a institué le Baptesme. Tout de mesme donc que quand il a dit","id":"/div/#[3]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":", Baptisez au Nom du Pere, &amp; du Fils, &amp; du Saint Esprit, ","id":"/div/#[3]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"il nous a fait un Article de Foy litteral d’une Trinité réelle, de mesme quand il a dit","id":"/div/#[3]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":", Cecy est mon Corps, &amp; faites cecy en memoire de moy, ","id":"/div/#[3]/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"il nous a expressément proposé la realité de son Corps, sous les apparences du Pain. Vous n’oubliastes pas dans cet endroit celuy des Capharnaïtes, &amp; voicy ce que j’eus l’avantage de vous repliquer. Je dis donc, Monsieur, que le Fils de Dieu avoit confirmé sa Presence corporelle, quand il remontra à ses Auditeurs","id":"/div/#[3]/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":", Que sa Chair ne profite de rien, &amp; que c’est l’esprit qui vivifie. ","id":"/div/#[3]/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Je vous fis remarquer, que nostre Seigneur en separant ces deux choses, témoignoit que l’on pouvoit recevoir l’une sans l’autre, &amp; par consequent que sa Chair prise sans son Esprit, c’est à dire sans sa Grace, faisoit ce que nous appellons une Communion indigne ; d’où il resulte que le Sauveur du Monde établissoit réellement &amp; localement sa Chair dans l’Eucharistie ; autrement, continuay-je, ce qu’il dit ensuite du scandale de ses Auditeurs, seroit un pur galimatias, dont le Fils de Dieu n’est pas capable","id":"/div/#[3]/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":". Quoy, ","id":"/div/#[3]/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/#[3]/quote/p[1]/#[12]/hi/#"}}},{"#":{"value":", cela vous scandalise ? Et que sera-ce donc quand vous verrez le Fils de l’Homme remonter où il estoit auparavant ? ","id":"/div/#[3]/quote/p[1]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"De bonne foy, Monsieur, quels rapports à cette Parole avec celles qui la precedent ? Estoit-il question icy de l’Ascension du Fils de Dieu ? Non ; mais il estoit question d’instruire des Peuples qui s’effrayoient de manger réellement le Sauveur du Monde, &amp; il leur dit","id":"/div/#[3]/quote/p[1]/#[14]/hi/#"}}},{"#":{"value":" : Si vous estes scandalisez de me manger pendant que je suis sur la Terre, que sera-ce donc quand vous me mangerez encore aprés que je seray monté au Ciel ? ","id":"/div/#[3]/quote/p[1]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Je vous défie, avec tout le respect que je vous dois, de tirer une autre consequence de ces Paroles, à moins de leur donner la torture, &amp; de faire tomber le Fils de Dieu dans des disparates indignes de luy. Cette reflexion vous surprit, &amp; là-dessus vous me témoignastes par modestie que vous n’estiez pas d’une profession à Controverse. J’eus l’honneur de vous répondre, Monsieur, que la verité estoit de toutes les professions chez les Chrétiens. Vous me repliquastes que vous la chercheriez, &amp; que pour cela vous aviez beaucoup de Livres. Je pris la liberté de vous dire, que le meilleur de tous les Livres estoit le cœur ; qu’il falloit à Livre ouvert y recevoir la verité, la demander à Dieu, qui ne la refuse jamais à ceux qui la cherchent avec bonté &amp; simplicité de cœur. J’opinay bien du vostre dans cette rencontre, où vous me parlastes avec beaucoup de probité. Vous y loüastes la mienne, &amp; ce que j’ajoûtay vous en parut plein. Ce fut quand je vous exposay la Communion des Apostres, &amp; que je vous prouvay qu’elle eust esté illusoire s’ils n’avoient communié que par la Foy ; car enfin, la Foy est un argument des choses qui ne paroissent point, &amp; tout paroissoit aux Apostres, d’un costé le Corps du Sauveur, de l’autre du Pain tout pur selon vous. Où pouvoient-ils donc exercer leur foy selon nous ? Ils l’exerçoient en croyant le Corps du Sauveur du Monde, comme nous le croyons placé sous les apparences du Pain. Quoy que cette raison demeurast sans une seule replique, je la confirmay par ces paroles de S. Paul, qui attribuent les mauvaises Communions","id":"/div/#[3]/quote/p[1]/#[16]/hi/#"}}},{"#":{"value":", à ce qu’on n’y discerne pas le Corps du Seigneur. ","id":"/div/#[3]/quote/p[1]/#[17]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Nous tombasmes d’accord que ce discernement se faisoit par la Foy, &amp; j’en tiray cette consequence ; donc la Foy suppose la presence réelle du Fils de Dieu dans la Cene, comme mon œil suppose les couleurs dans les objets ; car enfin, si la Foy discerne le Corps du Fils de Dieu dans la Cene, il y est donc, puis qu’on ne discerne pas des choses qui ne sont point, &amp; nous finismes nostre Conversation par des marques d’une mutuelle estime. I’en ay pour vous, Monsieur, une tres-particuliere, &amp; je souhaite que mon Entretien ait avec vous le mesme succés qu’il a eu dans Chasteaudun, avec une Veuve de vostre Religion, qui a professé la nostre. Il n’est pas honteux à un homme d’estre touché par les raisonnemens qui touchent certaines Femmes. Vous sçavez que les ames n’ont point de sexe, &amp; que ce n’est pas la difference des corps, mais des cœurs &amp; des esprits, qui nous fait valoir auprés de Dieu. Il a répandu son Esprit autrefois sur Anne, sur Holda, &amp; sur Debora, qui prophetiserent à l’exclusion des Hommes, &amp; dernierement encore Madame de la Ferté acheva ce que plusieurs Ecclesiastiques &amp; moy n’avions pû finir avec Madame Maillot, qu’elle a envoyée à Chartres pour se convertir. Vous connoissez sans doute Madame de la Ferté, qui a des Freres chez Monsieur le Prince &amp; chez Madame la Princesse de Brunsvvic, qui tiennent les premieres Charges, comme vous avez des Proches qui tiennent les premiers rangs dans la Maison du Roy ; &amp; M","id":"/div/#[3]/quote/p[1]/#[18]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/#[18]/hi/#[1]/hi/#"}}},{"#":{"value":" de la Ferté a l’honneur d’appartenir à Madame la Mareschale de Castelnau, comme vous appartenez à M","id":"/div/#[3]/quote/p[1]/#[18]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/#[18]/hi/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Dangeau, dont les lumieres vous garantissent l’exemple. Suivez-le, je vous en conjure, sous le Regne de LOUIS le Grand, qui a le cœur d’un Pere, &amp; la teste d’un Roy. Son cœur est aussi grand que son nom, &amp; sa teste fait honneur à sa Couronne. Fiez vous-en à ses connoissances, qui l’empeschent de se tromper, &amp; à sa probité, qui l’empesche de tromper les autres. Je ne vous trompe point moy-mesme, quand je vous asseure que je suis avec un respect tendre &amp; sincere, vôtre, &amp;c.","id":"/div/#[3]/quote/p[1]/#[18]/hi/#[4]/#"}}]}}]}]}},{"p":[{},"Cette Lettre ne sçauroit estre que d’un tres-grand poids pour tous ceux, qui sans se laisser préoccuper, examineront de bonne foy le raisonnement dont l’Autheur se sert pour combattre la fausse Doctrine des Calvinistes ; mais si les uns contribuent aux Conversions en écrivant, les autres à qui leur rang donne le pouvoir d’agir, ont des succés tres-avantageux des soins qu’ils prennent à détruire l’Heresie."]}]}}