{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","resp":"mercure","type":"article","xml:id":"MG-1687-02_155"},"#":[{"head":{"value":"[Autres actions de graces renduës en plusieurs Eglises de Paris, &amp; en plusieurs Ville de France]","id":"/div/#[0]/head"}},{"bibl":{"value":"Mercure Galant, févier 1687, p. 155-179","id":"/div/#[1]/bibl"}},{"p":[{"#":[{"#":{"value":"L'ordre de faire rendre les mesmes actions de graces ayant esté donné à Compiegne par M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Humieres, qui en est Gouverneur, il fut annoncé le 30. du dernier mois sur les huit heures du soir, par le son des Cloches de toute la Ville, &amp; par la décharge du Canon. Le lendemain ce Maréchal, accompagné des Corps de Justice &amp; de la Ville, se rendit de son Chasteau de Monchy où il estoit, à l'Abbaye Royale de S. Corneille, où il fut receu par le Prieur qui aprés luy avoir fait un discours aussi pieux qu'éloquent, entonna le ","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Il fut chanté aux fanfares des Trompetes, &amp; au bruit du Canon, &amp; de toute la Mousqueterie des Habitans qui s'estoient mis sous les armes. Leur joye parut extraordinaire, &amp; fut digne d'une Ville qui porte pour sa Devise, ","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dei, Regi, &amp; Regno fidelissima","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":". Il y avoit un Feu d'artifice dans la Place de l'Hostel de Ville. M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Gouverneur l'alluma avec un flambeau que luy presenta le premier Echevin. Alors les cris de joye &amp; les acclamations du peuple se firent entendre. On fit le soir des feux dans toutes les ruës, &amp; ce ne furent qu'Illuminations dans chaque Quartier.","id":"/div/#[2]/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Dijon n'ont pas oublié de marquer leur zele dans la mesme occasion. Le Parlement choisit le 30. du mois passé, pour faire chanter le ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" dans la Sainte Chapelle, qui est le lieu destiné à ces sortes de Ceremonies. La Compagnie s'y rendit au nombre de six Presidens au Mortier, &amp; de plus de soixante Conseillers, précedez de leurs Huissiers, &amp; suivis des Officiers du Baillage, de ceux de la Ville, des Avocats, &amp; de tous les Procureurs. Jamais l'Assemblée n'avoit esté si nombreuse. On voyoit la joye si universellement répanduë sur leurs visages, qu'il sembloit qu'ils devoient marquer toute celle de la Province. L'Eglise estoit tenduë des plus riches Tapisseries de la Ville, avec la plus grande Illumination qu'on eust encore vûë. Il y eut une Simphonie admirable, &amp; le ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" fut chanté par les plus belles voix de la Ville, pendant que le Canon se faisoit entendre de toutes parts. Cette action finit à six heures, &amp; en mesme temps on fit ceder l'obscurité de la nuit au grand nombre de lumieres dont tous les Quartiers furent éclairez. M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le President Boyer, dont le merite est si reconnu &amp; si singulier, fit garnir toute la façade &amp; toutes les fenestres de la maison de tant d'illuminations, qu'elle parut d'abord toute en feu. Il en fit allumer un fort grand devant sa porte, &amp; son exemple fut suivy de tous ceux dont ce Parlement est composé. Il y avoit plus de cent lumieres sur le grand Balcon qui regne dans la larrgeur de la maison de M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" Bouchu, Conseiller, qui fit aussi allumer un grand feu devant sa porte.","id":"/div/#[2]/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" le President de Migieu qui a l'ame grande &amp; genereuse, &amp; dont l'attachement pour la personne du Roy n'a rien qui l'égale que sons extrême fidelité, invita les plus belles Dames, &amp; les personnes les plus distinguées de la Ville, à venir chez luy entendre un concert de voix &amp; d'Instrumens, qui fut terminé par une collation, où l'abondance &amp; la delicatesse marquerent assez les manieres magnifiques de ce President. Il y eut deux grands feux allumez devant la maison de M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le President de Barbisey, &amp; toutes les fenestres furent garnies de flambeaux de poing, &amp; de quantité de lanternes faites exprés, qui rendoient une clarté admirable. Mais ces premieres marques de joye ne suffirent pas à son zele. Comme les bontez que le Roy luy a toûjours fait paroistre, luy donnent pour ce grand Prince un amour aussi tendre que fidelle, &amp; qu'il venoit encore d'en recevoir de nouvelles marques par la dispense d'âge &amp; d'incompatibilité que Sa Majesté luy avoit accordée pour M","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":" son Fils, dans un Parlement où ses Ayeux ont paru avec tant de capacité &amp; d'honneurs, sans nulle interruption depuis qu'il est étably, il voulut faire connoistre par des réjoüissances particulieres la part qu'il prenoit à l'heureuse convalescence du plus grand, du plus sage, &amp; du meilleur Prince de la Terre. Ainsi quelques jours aprés il fit une Feste dans son Château de Vanson à deux lieuës de la Ville, avec toute la magnificence imaginable. Sa Chapelle estoit parée de riches Tapisseries, avec de grandes Illuminations, qui furent accompagnées de tout ce que sa pieté &amp; son zele pour le Roy luy purent inspirer. Il y avoit deux Portraits de Sa Majesté, au bas desquels on lisoit des Vers qui invitoient à se réjoüir du récouvrement de sa Santé. On dit quantité de Messes basses dans cette Chapelle, &amp; ensuite on en celebra une grande en Musique, aprés laquelle le ","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":" fut chanté par les meilleurs Musiciens de Dijon. Ils chanterent aussi plusieurs beaux Motets, pendant qu'une décharge de Mousqueterie &amp; de Fauconneaux publioit dans le Voisinage ce qui se faisoit dans le Château. Ce bruit y attira un fort grand nombre de gens, qui eurent la satisfaction de se rafraischir auprés des Fontaines de vin qui coulerent fort long-temps. Plusieurs Presidens &amp; Conseillers du Parlement de Dijon, assisterent à cette Ceremonie, qui fut suivie d'un magnifique Repas. On y but à la Santé du Roy au bruit des Fauconneaux &amp; de quelques Boëtes qui recommencerent la nuit, avec quantité de lanternes &amp; de fusées volantes, dont le spectacle termina la Feste.","id":"/div/#[2]/p[2]/#[8]/#"}}]},{"#":[{"#":{"value":"Le mesme jour 30. la Chambre des Comptes de Dijon qui ne s’estoit jamais separée de M","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" du Parlement dans ces sortes de Ceremonies, fit celebrer en particulier une Messe en Musique dans l’Eglise des Cordeliers qui estoit tenduë magnifiquement, &amp; illuminée de mesme. Tout le Corps y assista en habits de Ceremonie, &amp; une affluence extraordinaire de Peuple qui s’y trouva sembloit ne pouvoir assez applaudir à l’honneur qu’avoit cette Compagnie de faire l’ouverture d’une si juste réjoüissance. Aprés la Messe on chanta solemnellement le ","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; quelques Motets. Tout parut seconder ce pieux dessein. La matinée fut si belle, que les Dames qui se rendirent en grand nombre à cette Feste, eurent lieu de croire que l’Hyver s’estoit adoucy en leur faveur. M","id":"/div/#[2]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[5]/hi/#"}}},{"#":{"value":" de Marsol de Montmoyen, second President, qui depuis prés de trois ans fait la fonction de premier President en cette Chambre, voyant que tout contribuoit à remplir les vœux de l’Assemblée, invita M","id":"/div/#[2]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[7]/hi/#"}}},{"#":{"value":" de la Monnoye Correcteur des Comptes en la mesme Chambre, à exprimer dans un Sonnet la joye de la Compagnie pour la parfaite guerison du Roy. Le merite de M","id":"/div/#[2]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[3]/#[9]/hi/#"}}},{"#":{"value":" de la Monnoye vous est connu par les beaux Ouvrages qu’il a donnez au Public, &amp; par les trois prix de Poësie qu’il a remportez au jugement de l’Academie Françoise. Voicy ce qu’il fit sur ce sujet.","id":"/div/#[2]/p[3]/#[10]/#"}}]}]},{"quote":{"#":[{"label":{"value":"POUR LA CHAMBRE des Comptes de Dijon sur le rétablissement de la Santé du Roy.","id":"/div/#[3]/quote/#[0]/label"}},{"lg":{"l":[{"@rend":"i","#":{"value":"Quel miracle, grand Roy, quelle heureuse avanture","id":"/div/#[3]/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A redoubler nos chants émeut nostre raison !","id":"/div/#[3]/quote/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"L’on diroit qu’avec nous tout veut dans la Nature","id":"/div/#[3]/quote/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Celebrer le bonheur de vostre guerison.","id":"/div/#[3]/quote/#[1]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Il semble que l’Hyver dépoüillant sa froidure","id":"/div/#[3]/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Emprunte les attraits de la verte Saison,","id":"/div/#[3]/quote/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et que l’Astre du jour d’une clarté plus pure","id":"/div/#[3]/quote/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Soit venu ce matin embellir l’horizon.","id":"/div/#[3]/quote/#[3]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Charmez de la santé que le Ciel vous renvoye,","id":"/div/#[3]/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nous en poussons icy les premiers cris de joye,","id":"/div/#[3]/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Nul exemple en ces lieux n’a son nous prévenir.","id":"/div/#[3]/quote/#[5]/lg/l[2]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Agréez ce transport d’une Troupe fidelle ;","id":"/div/#[3]/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Dijon qui voit pour vous commences nostre zele","id":"/div/#[3]/quote/#[7]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Iamais pour vous, grand Roy, ne le verra finir.","id":"/div/#[3]/quote/#[7]/lg/l[2]/#"}}]}}]}},{"p":{"#1":{"value":"M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Moreau, Avocat General en la mesme Chambre, voulut aussi exprimer les sentimens de cette Compagnie pour nostre Auguste Monarque, &amp; il le fit par la Priere suivante.","id":"/div/#[4]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ciel, de nostre Monarque augmente les beaux jours,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que de ce grand Soleil rien n’arreste le cours,","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qu’il remporte toûjours victoire sur victoire,","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’il impose ses Loix à cent Peuples divers,","id":"/div/#[5]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qu’il vive enfin, o Ciel ; il y va de ta gloire,","id":"/div/#[5]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Et du repos de l’Univers.","id":"/div/#[5]/quote/lg/l[5]/#"}}]}}},{"p":[{"#":[{"#":{"value":"M","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":" les Tresoriers de France de la mesme Ville, firent chanter aussi un ","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":" dans l’Eglise de Nostre-Dame, où la Musique &amp; les illuminations ne manquerent pas. Toutes les Paroisses, tous les Religieux &amp; Religieuses, les differens Corps de Marchands &amp; la pluspart de ceux de Métier ; enfin chacun a voulu rendre des actions de graces en general &amp; en particulier, tant les Bourguignons ont de zele pour le Roy. Parmy les Religieuses, les Dames Bernardines se sont distinguées. Au devant de la porte de leur Eglise, on lisoit des Vers qui marquoient leur reconnoissance pour Sa Majesté, qui par son équité ordinaire leur a conservé le droit d'élire une Abbesse, &amp; la joye qu'elles ressentent pour le rétablissement de la santé de ce grand Monarque.","id":"/div/#[6]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"La Cour des Monnoyes s'est acquittée de son devoir, par un ","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" chanté à Paris en sa Chapelle de son appartement au Palais. Elle estoit en habits de ceremonie. Les Presidens avoient leurs Robes de velours noir, les Conseillers &amp; gens du Roy en avoient de Satin noir. M","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Lomenie de Brienne Evesque de Coutance officia ; la Musique estoit de M","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Lorenzani.","id":"/div/#[6]/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[6]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque d'Arles qui n'a jamais laissé échaper aucune occasion de signaler son zele pour les interests de S.M. ayant eu l'honneur d'estre le premier Prelat de sa nomination, &amp; le plus ancien Commandeur de ses Ordres, s'est rendu si recommandable par son extrême application, à faire faire des Prieres pour la santé de Prince dans toute l'étenduë de son Diocese, qu'il les fit commencer par une Ordonnance la plus touchante &amp; la plus précise que l'on puisse faire, depuis le 4. Decembre jusqu'à la veille de Noël qui en fut la closture ; aprés laquelle ce mesme Prelat renouvellant sa ferveur sur les nouvelles de la guerison du Roy, a esté des premiers à faire chanter le ","id":"/div/#[6]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[2]/#[3]/hi/#"}}},{"#":{"value":" dans sa Cathedrale, où M","id":"/div/#[6]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/#[5]/hi/#"}}},{"#":{"value":" son Coadjuteur officia avec toute la solemnité possible, en presence de M","id":"/div/#[6]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[2]/#[7]/hi/#"}}},{"#":{"value":" les Consuls, de toute la Noblesse qui s'y rendit en foule, &amp; d'un nombre infiny de peuple, ce qui a esté depuis solemnellement executé par une seconde Ordonnance de ce Prelat dans tout le reste de son Diocese. Les Confreres Penitens Bleus de la mesme Ville d'Arles, qui ont une Chapelle particuliere desservie par les Jacobins, satisfirent à cette Ordonnance le 2. de ce mois avec un zele extraordinaire. Cette Chapelle estoit fort illuminée. On l'avoit ornée superbement, &amp; le maistre Autel qui est parfaitement beau, brilloit d'un fort grand éclat, tant par la quantité de l'argenterie que par celle des lumieres. La Procession fut tres-nombreuse, &amp; aprés les Vespres qui furent chantées par les Penitens, on commença le ","id":"/div/#[6]/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[2]/#[9]/hi/#"}}},{"#":{"value":" en musique. C'estoit celle de la Cathedrale, &amp; M","id":"/div/#[6]/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/#[11]/hi/#"}}},{"#":{"value":" Aubert Maître de Chapelle s'y fit admirer. La ceremonie se termina par la décharge d'un tres-grand nombre de boëtes.","id":"/div/#[6]/p[2]/#[12]/#"}}]},{"#1":{"value":"Le Dimanche 2. de ce mois, jour de la Purification de la Vierge, Madame l'Abbesse de Nostre-Dame du Tresor, Ordre de Cisteaux Diocese de Roüen, fit rendre les mesmes actions de graces dans son Eglise, où la Messe, Vespres, le Salut, &amp; le ","id":"/div/#[6]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[3]/hi/#"}},"#2":{"value":" furent chantez en musique, de la composition du sieur Laurent du Chesne, sçavant Organiste &amp; Musicien. Il y eut Sermon par le Pere Bruno Penitent, qui fit admirer son eloquence dans l'éloge de Sa Majesté. Le court estoit parée de Tapisseries avec le Tableau du Roy, qui fut salüé de plusieurs décharges de Mousqueterie. Tout cela fut accompagné de Hautbois, de Trompettes, de feux de joye &amp; de liberalitez de Vin. Il y eut aussi de grandes aumônes que fit faire Madame l'Abbesse. Je croy, Madame, que vous n'ignorez pas qu'elle est soeur de Madame de Croissy.","id":"/div/#[6]/p[3]/#2"}}]}]}}