{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1709-11_103"},"#":[{"head":{"value":"[Visite faite par Mr de Caylus, dans son Evêché d’Auxerre, dans laquelle on voit le caractere de ce Prelat, &amp; les grands soins qu’il prend de son Troupeau]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1709 [tome 11], p. 103-117.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Depuis que Mr de Caylus dont je vous ay parlé lors qu’il a esté nommé à l’Episcopat, y a esté élevé, ce Prelat n’a pas cessé de travailler au Reglement du Spirituel de son Diocese &amp; dans toutes les Paroisses qu’il a visitées les Eclesiastiques ont esté édifiez, les Peuples instruits, &amp; les Pauvres soulagez par ses liberalitez. Ce zelé Prelat arriva le 24. du mois d’Octobre à Clamecy pour faire la visite de cette Paroisse qui est l’une des plus fortes de son Diocese. À peine fut il arrivé dans le Logis qui luy avoit esté preparé qu’il y fut visité par M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"re","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" les Chantres &amp; Chanoines, du Chapitre de Saint Martin, &amp; par Mr Carré Curé &amp; Chantre qui le harangua à la teste du Chapitre. Il reçut ensuite les visites des Officiers de l’Hostel de Ville, de la Justice ordinaire, de l’Election, &amp; du Grenier à Sel, &amp; Mr Frachot Procureur du Roy, &amp; Subdelegué à l’Intendance d’Orleans, luy fit le Compliment qui suit.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Ville de vostre Diocese la plus soumise à vos ordres, vient porter par ma bouche au pieds de vostre Grandeur, les tres-humbles protestations de son respect &amp; de son obeïssance, &amp; vous témoigner en même temps que la joye que vostre arrivée y cause est publique, puisque nous benissons tous le jour heureux qui nous fait voir ce que nous desirons depuis si long-temps, &amp; qu’il est vray que vostre presence, Monseigneur, rejoüit veritablement nos cœurs, qu’elle remplit nos esperances, &amp; qu’elle comble nos desirs.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que l’on pense ce que l’on voudra de ces anciens temps des Elections, où le Peuple &amp; le Clergé, avoient la faculté de se choisir un Prelat, nous ne les avons jamais oüy regreter sous le regne de nostre grand Monarque qui n’a aussi jamais rien donné qu’au merite, &amp; sa prudence a si bien reüssi dans le choix qu’elle a fait de vostre Illustre Personne en la nommant à l’Evêché d’Auxerre, qu’on peut dire qu’elle a trouvé à sa Cour ce qu’autrefois on alloit chercher de plus digne dans les solitudes les plus écartées.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En effet, Monseigneur, ce vaste &amp; penetrant genie que vous faites paroistre par tout ; ce caractere venerable d’une pieté solide dont vous donnez tant de marques ; cette charité parfaite qui vous anime avec tant de zele au soulagement des personnes qui tombent dans la necessité ; cette grande douceur qui charme tout le monde ; cette affabilité qui vous rend d’un si facile accés à toutes sortes de personnes, &amp; tant d’autres qualitez éminentes que vous possedez, rassemblent dans un instant &amp; nous representent comme dans un seul point de vûë tout ce qu’il y a jamais eu de grand, de pieux, &amp; d’heroïque dans les Prelats les plus distinguez.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Toutes ces rares qualitez, dis-je, appuyées d’une naissance la plus illustre avec cette bonté paternelle qu’il a plû à Vostre Grandeur de témoigner en tant d’occasions importantes pour le salut de ceux qui composent vostre Troupe au depuis vostre avenement à la Prelature nous font connoistre, Monseigneur, que vous remplissez dignement la place de ceux à qui le Sauveur dit autrefois qu’ils estoient","id":"/div/#[3]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" la lumiere du monde ; le sel de la terre ; les murs de la maison d’Israël, ","id":"/div/#[3]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"aussi n’avez vous pas sitost essuyé les fatigues des affaires de l’Etat, soit dans l’Assemblée generale de vostre Province de Bourgogne, soit dans celle du Clergé ou lorsqu’elle a fini, vous avez si heureusement couronné l’œuvre en faisant connoistre par un Discours aussi éloquent que solide que les vertus de nostre incomparable Monarque n’estoient pas moins heroïques dans un temps que dans un autre, &amp; qu’elles n’estoient aucunement sujettes au caprice de la fortune ; vous n’avez pas, dis-je, sitost satisfait aux differens devoirs de tous ces grands emplois que vous ne perdez pas un moment à donner ordre au spirituel de vostre Diocese.","id":"/div/#[3]/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Venez donc, Monseigneur, venez dans cette Ville toute disposée comme une Oüaille obéïssante à vous recevoir &amp; entendre vostre voix avec toute la soûmission possible, prévenuë qu’elle est de vostre grande charité ! Venez comme un Soleil pour l’éclairer par vostre presence, pour l’embaumer par vos vertus éminentes, pour l’édifier par vos bons exemples pour y dissiper par une doctrine toute chrêtienne les tenebres de l’ignorance, fortifiant les foibles, consolant les pauvres, corrigeant les mœurs, élevant la vertu, détruisant le vice, &amp; montrant la verité, &amp; aprés avoir donné la Paix par tout &amp; établi le repos dans nos consciences en assurer le calme d’une maniere si solide que nous ne puissions jamais nous écarter de la voye que nous devons suivre.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est la seule faveur que nous nous promettons, Monseigneur, &amp; que nous n’oublierons jamais, mais parce que vous n’en attendez la recompense que du Ciel, nous vous protestons que nous redoublerons nos vœux tous ensemble pour qu’il luy plaise de vous combler de ses graces, afin qu’aprés avoir heureusement &amp; longtemps gouverné cette Eglise, vous soyez reçu dans le Ciel pour y regner éternellement. Ce sont les souhaits de tous nos Habitans en general &amp; les miens en particulier, comme ayant l’honneur d’estre avec veneration, Monseigneur, vostre, &amp;c.","id":"/div/#[3]/quote/p[6]/hi/#"}}}]}},{"p":["Ce Prelat ayant répondu fort obligeamment à ce Discours ces Officiers se retirérent, &amp; le Pere Dualte Jacobin, qui estoit venu deux jours auparavant avec deux Ecclesiastiques pour préparer les voyes &amp; disposer les cœurs à recevoir cette visite, continua tous les jours de prêcher le soir sur les cinq heures &amp; le matin sur les six heures, ce Prelat y assista regulierement, &amp; il a tous les jours celebré la Messe ; &amp; le Dimanche 27. il celebra la Messe Paroissiale &amp; prêcha ensuite pendant trois quarts-d’heure avec autant de zele que d’éloquence &amp; de charité apostolique, aprés quoy il donna la Confirmation &amp; assista aux Vespres &amp; à six heures du soir à la Predication du Pere Dualte.","Le Mardy 29. il celebra la Messe à l’Hôpital, où il fit une visite exacte &amp; en confirmant la forme de l’Administration de cette Maison établie par son Predecesseur au mois de Septembre 1697. Il reforma quelques abus qui s’y estoient glissez, &amp; fit des liberalitez aux pauvres Malades de cet Hôpital, d’où il alla faire la visite de sa Chapelle de Bethléem, &amp; il y donna la Confirmation à ceux qui n’avoient pû encore recevoir ce Sacrement.","Les jours suivans il fit sa visite dans les Paroisses voisines, &amp; le jour de la feste de Tous les Saints il assista au Service &amp; à la Predication dans l’Eglise de Saint Martin, où il avoit celebré la Messe à sept heures du matin.","Le Samedy &amp; le Dimanche il visita encore des Paroisses voisines, &amp; le Lundi en finissant sa visite jour de S. Charles, dont ce Prelat porte le nom, on vit paroistre cette Epigramme."]},{"quote":{"#":[{"lg":{"l":[{"#":{"value":" ","id":"/div/#[5]/quote/#[0]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Quand je voy de Cailus, nostre illustre Prelat,","id":"/div/#[5]/quote/#[0]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avec un si grand zele &amp; tant d’exactitude","id":"/div/#[5]/quote/#[0]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Remplir tous les devoirs de son auguste Etat","id":"/div/#[5]/quote/#[0]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nonobstant ce qu’il a de penible &amp; de rude,","id":"/div/#[5]/quote/#[0]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne voudrois jamais luy voir de Successeur","id":"/div/#[5]/quote/#[0]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais déja je commence à craindre ce malheur.","id":"/div/#[5]/quote/#[0]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[5]/quote/#[2]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Quel doute me vient en pensée","id":"/div/#[5]/quote/#[2]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Croyant voir aujourd’huy Cailus,","id":"/div/#[5]/quote/#[2]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne verrois-je pas Borromée ?","id":"/div/#[5]/quote/#[2]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ouy, c’est luy, je n’en doute plus :","id":"/div/#[5]/quote/#[2]/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par d’incontestables raisons","id":"/div/#[5]/quote/#[2]/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’en convaincrois toute la terre ;","id":"/div/#[5]/quote/#[2]/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il ne faut pour cela que voir les actions","id":"/div/#[5]/quote/#[2]/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De Charles de Milan &amp; de Charles d’Auxerre.","id":"/div/#[5]/quote/#[2]/lg/l[7]/hi/#"}}}]}}]}}]}}