{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-04_103","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1692 [tome 4], p. 103-116.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’amour fait prendre des résolutions extraordinaires à ceux qui en sont vivement atteints, mais il n’y en a guere de pareilles à celle qui a causé les malheurs d’une jeune Fille de Famille dont je vous vais apprendre l’histoire. Elle estoit preste à se marier à un Bourgeois d’une des plus considerables Villes de France, &amp; comme il la recherchoit depuis long temps, la passion qu’elle prit fut d’autant plus violente, qu’elle eut de grands obstacles à vaincre. Elle vint enfin à bout de les surmonter, &amp; l’on avoit arresté le jour pour le mariage, lors que son Amant, trompé par l’adresse de certaines gens qui le surprirent, fut enrôlé malgré luy dans une Compagnie de Cavalerie. Son Amante n’en eut pas esté plûtost informée qu’elle alla trouver le Capitaine, auprés de qui l’amour luy fit employer toutes sortes de moyens pour obtenir qu’il le renvoyast. Aprés luy avoir appris l’engagement où il estoit avec elle, &amp; le desespoir où elle seroit si en s’obstinant à le retenir, il empêchoit l’établissement qu’il luy assuroit en l’épousant, elle luy offrit en sa place un homme d’une taille beaucoup plus avantageuse que celle du Cavalier qu’on luy avoit amené par violence ; mais cette offre, quoy qu’accompagnée de larmes qu’elle répandoit en abondance, n’eut point le pouvoir de le fléchir. Il fit une raillerie de son amour, &amp; mesla à son refus des paroles de mépris, qui furent pour elle un nouvel outrage. Cette Fille ne croyant plus avoir rien à perdre, puis que son Amant luy estoit osté, ne se sentit possedée que du desir de tirer raison de cette injure. La vangeance prit la place de l’amour, &amp; pleine des sentimens qu’elle luy mit dans le cœur, elle ne songea qu’à les satisfaire. Elle estoit hardie, &amp; s’estoit accoutumée à tirer si juste, qu’il n’y avoit personne qui pust se servir du Pistolet plus adroitement. Peu de temps aprés l’indigne refus de ce cruel Capitaine, elle apprit qu’il alloit en quelque endroit, éloigné de la Ville de cinq ou six lieuës, &amp; s’estant armée d’une Carabine, elle alla l’attendre en un certain lieu où elle pouvoit se rendre sans estre veuë de personne, &amp; d’où il estoit comme impossible qu’on la découvrist. Elle y demeura quelque temps, toujours intrepide, &amp; sans changer de dessein, &amp; l’ayant enfin apperceu de loin, elle le choisit si bien dans le moment qu’il passa, que le coup qu’elle tira le renversa mort de son cheval. L’ardeur qui l’avoit portée à se vanger ne fut pas plûtost remplie, qu’elle ouvrit les yeux sur le peril où sa passion venoit de la mettre. La crainte du châtiment qui devoit suivre son crime, si elle se laissoit prendre, la fit songer à se mettre en seureté. Elle se sauva dans une Forest voisine, &amp; prenant toujours des lieux détournez, elle se trouva insensiblement prés de Montauban. Le hazard voulut qu’elle y rencontra des gens de sa connoissance, à qui elle emprunta de l’argent, feignant qu’elle avoit dessein de s’en retourner chez elle, &amp; se gardant bien de leur rien apprendre du malheur où sa passion l’avoit fait tomber. Elle trouva cependant moyen de donner de ses nouvelles à son Amant, &amp; d’avoir des siennes ; &amp; comme il ne put avoir son congé du Capitaine, à qui l’on avoit donné la Compagnie de celuy qu’elle avoit tué, &amp; qu’il auroit deserté inutilement, puis que la desertion l’auroit obligé de se cacher, ce qui eust servy d’obstacle invincible à leur mariage, elle resolut de prendre un party, qui pust la mettre en estat de n’estre point reconnuë. Elle étoit de taille à porter un habit d’homme. Elle en choisit un qui luy fust propre, &amp; ayant fait couper ses cheveux, elle acheta une perruque, &amp; toutes les choses qui luy pouvoient estre necessaires pour se déguiser, &amp; cacher son sexe. Ce déguisement ne suffisoit pas. L’argent luy manquoit, &amp; les moyens de subsister luy paroissant difficiles, elle suivit l’inclination qui la portoit à prendre les Armes. Comme elle estoit jeune, &amp; qu’elle avoit bonne mine habillée en homme, un Capitaine Suisse qui la rencontra, luy fit demander si elle vouloit entrer dans sa Compagnie. Elle y consentit, &amp; ayant du cœur &amp; de l’intrepidité, elle se fit remarquer en plusieurs occasions où elle fut employée. Il n’y avoit aucun Soldat plus adroit &amp; plus zelé pour le service du Roy, &amp; elle sortoit toujours avec avantage de toutes les affaires qui luy étoient faites par ses Camarades. Elle passa deux ans &amp; demy de cette maniere, &amp; il y a environ un an que la Compagnie estant à la garde des Lignes, elle s’avança un peu au-delà avec un autre Soldat qui non plus qu’elle n’estoit chargé d’aucune fonction ce jour-là. Le malheur voulut qu’ils rencontrassent une jeune Fille qui ne les put éviter. Son Camarade voulut s’en rendre le maistre, &amp; sur l’obstacle qu’elle y apporta, ils se prirent de paroles, &amp; leur contestation les obligea de tirer l’épée. Elle fut blessée legerement dans ce combat où elle receut un coup de pointe dans le côté, mais l’avantage luy en demeura, &amp; d’un coup d’estramaçon porté sur la teste de son Camarade, elle abatit ce brutal qui avoit voulu emmener la jeune Fille. Elle alla en même-temps raconter la chose à son Capitaine, qui ayant donné ordre que l’on allât promptement secourir ce miserable, fut informé de la verité par sa deposition. Il tomba d’accord du fait, &amp; l’on admira la continence &amp; la generosité de son Ennemy, qui se contentant de la victoire n’en avoit point voulu d’autre prix que le plaisir de l’avoir pû remporter. Cette vaillante &amp; aimable Fille a toujours vécu avec beaucoup de reserve, estant attachée avec une entiere application à remplir tous ses devoirs, &amp; ne donnant jamais sujet de se plaindre aux gens raisonnables qui estoient sujets aux mesmes ordres qu’elle recevoit. Elle a passé l’hiver à Dunkerque où la Compagnie estoit en quartier, &amp; l’on ignoreroit encore son déguisement, sans le Jubilé qui a esté en ce lieu-là pendant la premiere quinzaine du Caresme. Elle y fit une Confession generale, &amp; celuy qui la receut l’obligea de ne plus cacher son sexe, &amp; de reprendre son habit de Fille. Toute la Ville l’a regardée comme une Heroïne, &amp; la necessité où elle s’est veuë de renoncer à la profession de Soldat, l’ayant obligée à raconter jusqu’aux moindres circonstances de son avanture, M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de la Neuville, Lieutenant de Roy, a écrit en Cour afin d’obtenir sa grace. Quoy qu’elle ait commis un crime digne de punition en tuant le Capitaine qui avoit eu le cœur assez dur pour refuser de luy rendre son Amant, l’offre faite d’un Cavalier de plus belle taille à mettre en sa place, semble excuser la vangeance que son desespoir luy a fait executer. Ainsi l’on ne doute point que son courage, &amp; sa fermeté en beaucoup d’occasions où il a fallu qu’elle se soit exposée, ne luy fassent meriter l’oubly d’une faute qui fait admirer la force de son amour.","id":"/div/p/#2"}}}}