{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-06_208","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1691 [tome 6], p. 208-243.","id":"/div/bibl/#"}},"p":[{},"L’usage estant de fraper des Medailles pour tout ce qui se fait de memorable dans les Etats des Souverains, je vous envoye celle qui a esté frapée à l’occasion du mariage du Roy d’Espagne.","Les passions violentes font beaucoup souffrir. Heureux qui est assez maistre de soy-mesme, pour se tenir toujours en estat de les surmonter. Un Cavalier, que la qualité de fort honneste homme, &amp; les avantages du bien &amp; de la naissance rendoient un party considerable, estant allé voir une Dame de ses Amies, qui logeoit dans un quartier entierement éloigné du sien, trouva chez elle une assez jeune Personne, qui attira ses regards aussi-tost qu’il fut entré. C’estoit une Brune d’une taille aisée &amp; fine, dont le teint uny, les yeux noirs &amp; pleins de feu, la bouche admirable, &amp; les autres traits formez à proportion, laissoient peu de cœurs dans l’indifference quand on la voyoit un peu souvent. Une fort grande douceur estoit répanduë sur son visage, &amp; il y regnoit un air modeste qui ne plaisoit guere moins que sa beauté. Elle estoit venuë avec sa Mere, qui n’ayant encore que quarante-cinq ans, montroit d’agreables restes de ce qu’elle avoit esté dans son jeune âge. Le Cavalier, aprés avoir fourny quelque temps à l’entretien general, profita si bien de l’occasion, que s’estant enfin placé auprés de cette belle Personne, il en eut un particulier avec elle. Il luy dit mille choses obligeantes, &amp; ses réponses, également sages &amp; judicieuses, furent pour luy un charme nouveau. Elle parloit peu, mais toujours juste, &amp; ne disoit rien qui ne fist connoistre que dans le soin que l’on avoit pris de son éducation, elle avoit receu d’utiles leçons. Elle ne fut pas plûtost sortie, que le Cavalier s’informa qui elle estoit. L’empressement qu’il eut à le demander, obligea la Dame avec qui il estoit demeuré seul, à luy répondre que sa curiosité luy sembloit estre d’Amant, &amp; qu’il devoit prendre garde à ne pas s’abandonner trop aveuglement aux premieres impressions qu’elle pouvoit avoir faites sur son cœur ; que tout ce qu’elle avoit à luy en dire, c’est qu’elle estoit sa voisine environ depuis un an ; qu’elle voyoit peu de monde, &amp; avoit une conduite extremement réguliere ; que sa Mere qui ne la quittoit presque jamais, estoit une Veuve de Province, &amp; qu’on jugeoit à la maniere dont elles vivoient, qu’elles avoient quelque bien. Le Cavalier repliqua qu’il ne desavoüoit pas qu’il avoit trouvé beaucoup de merite dans cette belle Personne, mais que l’on devoit penser, que ne pouvant prendre d’engagement veritable sans le consentement de son Pere dont il attendoit de grands avantages, il n’étoit pas assez ennemy de sa fortune, quelques douces habitudes qu’il pust pratiquer, pour former jamais d’autre dessein que celuy d’avoir quelquefois où s’amuser pendant quelques heures inutiles. Cependant l’idée qu’il conserva de la Belle le fit aller chez la Dame beaucoup plus souvent qu’il n’avoit accoûtumé. Il l’y vit encore cinq ou six fois, &amp; toûjours avec un redoublement d’estime qui alla plus loin qu’il ne pensoit. Ces entreveuës suffisant pour l’autoriser à luy rendre une visite, il alla chez elle, &amp; il fut receu de la Mere &amp; de la Fille avec toute la civilité qu’il en pouvoit esperer, mais quand il leur en eut encore rendu trois ou quatre autres en fort peu de temps, on le pria de retrancher l’assiduité. Ce fut alors que sa passion, dont il s’estoit déguisé la force, se fit sentir dans toute sa violence. Les bornes que l’on donna à ses soins luy furent insupportables, &amp; il commença à s’appercevoir qu’il ne pouvoit vivre heureux, privé du plaisir de voir ce qu’il preferoit à toutes choses. Il se plaignit de l’ordre cruel qu’il estoit forcé de suivre, &amp; il ne put obtenir qu’on le revoquast. Un jour qu’il rêvoit à elle dans les Tuilleries, il la vit dans une allée, qui se promenoit avec sa Mere. Il courut les joindre, les entretint jusqu’à ce qu’elles sortirent, &amp; aprés qu’il les eut remenées dans leur Carrosse, un de ses Amis qui l’avoit veu avec elles, le felicita sur son heureuse fortune. Il le fit d’un ton si malicieux, que le Cavalier jugeant qu’il les connoissoit, le pria de luy en vouloir dire des nouvelles. Cet Amy ne se fit pas fort prier pour luy apprendre qu’il avoit esté trois ou quatre ans dans leur voisinage, où elles faisoient une figure des plus mediocres ; qu’un Marquis qu’il luy nomma leur avoit rendu des devoirs fort assidus, &amp; que depuis ce temps-là elles estoient allées loger au Marais, où il avoit sceu qu’elles avoient équipage, ce qui luy faisoit penser que le Marquis avoit contribué par ses liberalitez à cet heureux changement de leur fortune. Cette nouvelle mit le Cavalier dans un fort grand trouble. La Dame qui luy avoit parlé de la Belle, la luy avoit peinte comme une personne d’une conduite fort sage, &amp; ce que son Ami luy apprenoit sembloit contraire à cette sagesse. Il voulut s’en éclaircir par luy-mesme, &amp; n’en trouva point de meilleur moyen, qu’en tâchant de faire recevoir quelques presens. Si la Belle étoit interessée, c’étoit un infaillible secret pour faire souffrir ses soins, quelque empressez qu’il les voulust rendre. Il conduisit la chose d’une maniere qu’il eut des occasions de se montrer liberal, &amp; il s’en servit ; mais tous ses presens furent refusez, &amp; même avec assez de hauteur, pour luy devoir faire quelque peine. Il crut d’abord que l’on n’agissoit de cette sorte que pour l’obliger à une dépense plus considerable, &amp; son amour l’engageant à n’épargner rien pour réussir, il espera d’en venir à bout, s’il pouvoit joindre la galanterie à la liberalité. Voicy ce qu’il fit dans cette pensée. Une Revendeuse estant venuë chez la Belle dans le temps qu’il y estoit, luy montra un lit fort propre, dont la Mere offrit un certain prix. Le marché ne se put faire, &amp; on la laissa sortir, en luy disant seulement que si elle n’en pouvoit trouver davantage, elle n’auroit qu’à le rapporter. Dans ce moment, le Cavalier qui n’avoit osé se mêler de cet achat, ayant appellé un de ses Laquais, luy donna ordre de dire en secret à la Revendeuse qu’elle vinst chez luy le soir. &amp; luy apportast le lit. La chose se fit comme il l’avoit ordonné. Le Cavalier parla à la Revendeuse, qui trois jours aprés alla chez la Belle, où elle laissa le lit, dont le prix luy fut payé. On voulut le tendre quelque temps aprés, &amp; ce fut un grand sujet de surprise de trouver dedans pour mille pistoles de Pierreries. On ne douta point que le Cavalier ne les eust données, &amp; non seulement on luy en fit de fort grandes plaintes, mais on voulut le forcer à les reprendre. Il nia la chose obstinément, &amp; d’une maniere qui l’auroit fait croire, s’il ne s’estoit pas trouvé auprés de la Belle la premiere fois qu’on luy avoit apporté le lit. Cependant comme il estoit impossible de le convaincre sans le témoignage de la Revendeuse que l’on ne connoissoit pas, on fut obligé de garder les Pierreries, jusqu’à ce qu’à force de soins, on vint à bout de la déterrer par le portrait qu’on en fit à d’autres Femmes qui se mêloient du mesme trafic. Le Cavalier fut au desespoir de l’avanture. Non seulement on luy rendit ses Bijoux qu’il ne put faire accepter, quelque instance qu’il en fist, mais on s’offença de son entreprise, comme estant contraire à l’opinion qu’il devoit avoir de la vertu de la Belle. Il y eut plus. La force de son amour qui s’augmentoit toujours par la resistance, l’ayant fait recommencer à rendre des visites assiduës, la Mere s’y opposa avec plus d’empire qu’elle n’avoit fait auparavant, &amp; lors qu’il voulut les autoriser par l’exemple du Marquis dont on luy avoit parlé, elle luy dit qu’il estoit vray qu’il avoit eu libre accés chez elle pendant quelque temps, parce qu’il avoit d’abord proposé un mariage, mais que les choses n’ayant pû s’accommoder, on avoit fait avec luy rupture entiere sans qu’on l’eust reveu depuis. La fermeté de la Mere, jointe à la sagesse de la Fille, qui ne se démentoit point, &amp; qu’il ne voyoit jamais en particulier, irritant sa passion dont il n’étoit plus le maître, il declara qu’on pouvoit souffrir son empressement, puisque ses desseins avoient toûjours esté legitimes ; que s’il avoit differé jusque-là à s’expliquer, c’est qu’il craignoit que son Pere qui luy devoit laisser de grands biens, ne fust pas content de son amour ; qu’étant dans un âge extrémement avancé, il ne pouvoit vivre encore long-temps, mais que si on faisoit difficulté d’attendre sa mort, le bien de sa Mere qui estoit considerable, &amp; dont il avoit la joüissance, pouvoit le mettre en estat d’épouser la Belle, quand mesme son Pere luy refuseroit son consentement. La Mere prenant la parole, tandis que la Fille faisoit voir par une rougeur modeste, que la declaration ne luy estoit pas desagreable, fit connoître au Cavalier que les sentimens qu’il leur témoignoit la touchoient tres-vivement, mais qu’elle se croiroit indigne de l’honneur qu’il vouloit faire à sa Fille, si l’impatience d’en joüir la rendoit assez injuste pour souffrir qu’il s’exposast à se mettre mal avec son Pere ; qu’elle le prioit de ne luy rien dire d’un engagement qui pourroit le chagriner, &amp; qu’elle attendroit sans aucun murmure qu’il fust en estat de disposer de luy-mesme, pour y satisfaire ; que cependant il devoit garder beaucoup de mesures dans sa passion pour ne donner aucun lieu à la médisance. Si la declaration du Cavalier ne luy fit pas obtenir une entiere liberté de voir la Belle aussi souvent qu’il l’eust souhaité, du moins il eut celle de luy pouvoir dire tout ce que l’amour luy faisoit sentir, ce qui luy estoit un fort grand soulagement. La Belle l’asseuroit de son côté qu’elle avoit pour luy l’estime la plus parfaite, &amp; lors qu’il luy demandoit un aveu moins reservé des sentimens de son cœur, elle répondoit en rougissant, qu’elle se trouvoit dans un estat où elle n’osoit se rien permettre de plus ; qu’il suffisoit qu’il y eust alors un obstacle essentiel qui les empêchoit de rien conclure ; que cet obstacle seroit peut estre suivy de changemens qu’ils ne prévoyoient ny l’un ny l’autre, &amp; qu’au hazard de parler contre elle-mesme, elle ne pouvoit se deffendre de luy dire, que s’il estoit sage, il donneroit sur luy moins d’empire à un amour qu’il pourroit se voir obligé d’éteindre. Cette réponse qui l’enflamoit encore davantage, produisoit entre-eux de fort agreables contestations. Il luy reprochoit que la rupture ne pouvant se faire que par elle seule, puis qu’il estoit resolu de l’épouser quand elle voudroit, sans attendre même la mort de son Pere, il falloit que le conseil qu’elle luy donnoit de se rendre maistre de sa passion, pour l’étoufer s’il arrivoit qu’il en fust besoin, vinst de ce qu’elle se sentoit le cœur peu favorablement disposé pour luy, &amp; l’incertitude où elle sembloit mettre par là son bon-heur, luy estoit un vray supplice. La mort du Pere qui arriva peu de temps aprés, ayant finy cette sorte de dispute, le Cavalier n’eut plus à douter qu’il ne deust avoir le plaisir d’entendre dire qu’il estoit aimé parfaitement. Il vint offrir à la Belle une fortune tres-considerable, &amp; il la trouva toûjours modeste ; c’est à dire ne s’expliquant qu’à demy sur tous autres sentimens que ceux de reconnoissance. Une aussi grande succession que celle qu’il avoit à recueillir faisant toûjours naistre des affaires, il demanda si on vouloit bien luy donner un mois ou deux pour les terminer, afin qu’en se mariant ensuite il pust gouster son bon-heur sans embarras. On voulut ce qu’il voulut, &amp; il luy sembla que l’on consentoit trop facilement au retardement du mariage. Il crut pourtant voir le cœur de la Belle se developer insensiblement en sa faveur. Il luy échapoit toûjours quelques marques de tendresse qui luy répondoient, qu’il pouvoit beaucoup sur elle, &amp; si elle refusoit de s’expliquer en des termes aussi forts que ceux dont il se servoit, ce refus luy donnoit lieu de tant deviner, qu’il avoit sujet d’être content. Enfin aprés qu’il eut donné ordre à tout, rien ne pouvant plus le détourner de travailler à se rendre heureux, il proposa de faire dresser un Contrat de mariage, mais quelle fut sa surprise, lors qu’à cette proposition il vit la Mere &amp; la Fille qui se regardoient sans luy répondre ! Il demanda l’explication de ce mistere, &amp; la Belle se vit enfin forcée de luy dire que s’il vouloit bien se souvenir des conseils qu’elle avoit cru luy devoir donner, il ne l’accuseroit pas quand il apprendroit qu’elle n’avoit agi de la sorte, que parce qu’elle estoit mariée secrettement. Il ne se peut rien imaginer de pareil au desespoir que montra le Cavalier. On le laissa se plaindre d’abord sans combattre sa douleur, &amp; quand il se fut un peu soulagé par là, la Mere luy dit que s’il vouloit l’écouter, elle estoit persuadée qu’il se trouveroit bien moins malheureux qu’il ne croyoit. Il ne pouvoit concevoir que cela pust estre, puis qu’il voyoit tout perdu pour luy, &amp; se resolvant comme malgré luy à luy laisser dire ce qu’elle asseuroit qu’il seroit bien aise de sçavoir, il apprit d’elle qu’aprés qu’elle eut congedié le Marquis, dont on luy avoit découvert l’attachement, un vieux Gentilhomme qui avoit du moins soixante &amp; quinze ans, estoit venu la trouver pour sçavoir d’elle si quarante mille écus qu’il étoit prest de donner comptant, pourroient obliger sa Fille à le vouloir épouser ; que le peu de bien qu’elles avoient leur avoit fait accepter la chose ; que quoy qu’il n’eust point d’enfans, il avoit voulu la tenir secrete, pour éviter le reproche qu’on luy auroit fait de se trouver encore sensible à l’amour dans un âge où il devoit estre à couvert de ses foiblesses ; qu’un peu aprés l’affaire concluë, elles avoient changé de quartier afin qu’on n’eust point à raisonner sur le changement de leur fortune ; que le Gentilhomme qui ne les voyoit jamais que la nuit, &amp; qui venoit sans aucune suite, s’étoit caché avec tant de soin à elles-mesmes, qu’elles ne le connoissoient que par un nom, qui apparemment estoit un nom supposé, puis que toutes leurs recherches ne leur avoient pû faire découvrir qui le portoit ; que malgré l’amour qu’il avoit toûjours marqué pour sa Fille, il y avoit prés de trois mois qu’elles n’avoient entendu parler de luy, quoy qu’il eust accoûtumé de les venir voir tous les trois ou quatre jours, &amp; qu’une si longue negligence leur donnoit sujet de croire qu’il estoit mort. Le Cavalier à qui la confidence de cette avanture rendit l’esperance, demanda le nom que s’étoit donné le vieux Gentilhomme, &amp; il eut beau s’informer, il n’en put avoir aucunes nouvelles. Trois mois passez sans qu’il eust paru étoient presque une asseurance qu’il ne vivoit plus, mais on ne pouvoit se determiner à rien, à moins qu’on ne l’eust entiere, &amp; l’impossibilité où l’on se trouvoit de s’éclaircir, les mettoit tous dans une terrible inquietude. Quoy que la Belle fust elle-mesme persuadée de la mort du Gentilhomme, la rigidité de sa vertu luy faisoit traiter de foiblesse criminelle les sentimens favorables qu’elle témoignoit au Cavalier, &amp; elle se reprochoit jusqu’aux moindres complaisances, où il l’engageoit à force d’amour. Il les meritoit par ses manieres pleines de tendresse, mais si son Mary estoit vivant, elle ne pouvoit les avoir pour luy, &amp; cette idée suffisoit pour la laisser sans repos. Il luy estoit pourtant impossible de ne point aimer le Cavalier. Il la voyoit tous les jours, &amp; loin de l’en empescher, elle auroit esté fachée qu’il ne l’eust pas veuë. Il luy proposa un jour de la mener à une fort jolie maison qu’il avoit à quatre lieuës de Paris, &amp; la Mere ayant consenty à cette partie, il donna ses ordres pour les regaler. Aprés un repas fort propre, il les pria d’entrer dans un Cabinet, qui ouvroit sur le Jardin, &amp; d’où la veuë se portoit fort loin. Ce Cabinet estoit remply de Tableaux, &amp; la Belle les ayant parcourus en un moment, arresta ses yeux sur un Portrait qui luy fit faire un grand cry. La Mere qui regarda le mesme portrait, dit toute surprise, que c’estoit celuy du Gentilhomme, Mary de sa Fille, &amp; ces paroles furent comme un coup de foudre pour le Cavalier. Ce portrait estoit celuy de son Pere qu’il avoit fait faire depuis quelques mois, &amp; le rapport du temps de sa mort au temps qu’il y avoit qu’on n’avoit point veu le Gentilhomme, luy representa en un moment tout l’excés de son malheur. Il fut partagé sensiblement par la Mere &amp; par la Fille, que la peinture qu’il fit des manieres de son Pere, outre la ressemblance des traits du Portrait, ne convainquit que trop de la verité. Il leur en vint un témoignage asseuré peu de jours aprés. Un Religieux revenu d’un long voyage, remit entre les mains de la Belle un papier cacheté que le Gentilhomme l’avoit chargé de luy apporter lors qu’il seroit mort. C’estoit une déclaration en bonne forme, toute écrite de sa main, par laquelle il la reconnoissoit pour sa Femme, &amp; ordonnoit à son Fils de prendre soin d’elle, &amp; de la faire joüir d’un doüaire qu’il limitoit. Le Cavalier à qui l’écriture estoit connuë, consentit à tout, &amp; eut pour cette aimable Personne tous les égards qu’il devoit à la Veuve de son Pere, mais ne pouvant plus soûtenir sa veuë, qui contribuoit toûjours malgré luy à entretenir sa passion, il se resolut à faire un voyage en Italie, d’où il n’est point encore revenu."]}}