{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_273","@resp":"mercure","head":{"value":"Lettre XXXIX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 273-276.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XXXIX.","id":"/div/quote/label/#"}},"p":["LA Question que vous nous proposez, Monsieur, nous fait remarquer deux sortes d’infidelitez. La premiere a cela de bon, qu’elle prépare doucement un Amant au malheur qui luy doit arriver. Elle luy fait avaler le poison dans un Vase d’or, &amp; faisant agir sa Maistresse avec quelques mesures pour luy, il semble qu’il doit tirer de cette conduite concertée quelque sujet de consolation, parce que ces petits ménagemens marquent au moins qu’elle luy conserve un reste d’estime.","D’autre part quand il pense qu’il n’est rien de plus lâche que la trahison, &amp; qu’il la découvre à travers ces ménagemens, ce luy est un redoublement de douleur d’estre l’objet de la perfidie de sa Maistresse, &amp; de voir qu’on l’assassine sous une fausse apparence d’amitié.","La seconde sorte d’infidelité semble devoir estre moins sensible à un Amant. La raison est, que sa Maistresse ne luy fait pas goûter l’amertume à longs traits, &amp; que la luy faisant avaler en un instant, elle luy épargne le chagrin que cause l’ennuy d’une passion éteinte, &amp; qui ne se soûtient que par artifice. Elle empesche qu’il ne s’y consume en des assiduitez inutiles, qu’il ne perde son temps &amp; ses soins. Il y a mesme quelque espece de bonne-foy à une Maistresse (quand elle est résoluë à estre infidelle à son Amant) de ne luy pas cacher son inconstance. En un mot, la brusque rupture garantit l’Amant du déplaisir de passer pour Dupe, &amp; de voir à loisir introduire un Rival en sa place.","D’un autre costé une pareille rupture est un coup de foudre pour cet Amant. Elle luy fait voir que sa Maistresse n’a nulle estime pour luy, puis qu’elle le quitte sans ménagement, &amp; il n’est rien de si insuportable que le mépris.","Ainsi, selon moy, la premiere sorte d’infidelité fait moins soufrir un Amant, parce qu’elle porte avec elle l’image de quelque honnesteté, &amp; que l’honnesteté estant le charme de la vie, tout ce qui en a l’air choque moins, quelque desagreable d’ailleurs qu’il puisse estre ; au lieu que la seconde sorte d’infidelité marque une brusquerie rustique &amp; sauvage qui déplaist à tout le monde.","T.D.D."]}}}