{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_203","@resp":"mercure","head":{"value":"[Compliment de M. l’Abbé Flechier de l’Académie Françoise à M. le Tellier]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 203-206","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#1":{"value":"Il y a quelques jours que l’Académie Françoise l’alla salüer en Corps. M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" l’Abbé Flechier, Directeur en charge, luy fit un Compliment tel qu’on le pouvoit de l’Homme du monde qui pense &amp; qui s’exprime le mieux. Ses Oraisons Funebres sont des Chef-d’œuvres qu’on ne sçauroit voir sans en admirer la netteté &amp; la force, &amp; il donne un tour aux choses qu’il semble qu’il n’appartient qu’à luy de trouver. Il loüa sans trop d’exageration les qualitez extraordinaires de Monsieur le Chancelier, parla du bonheur de se voir Pere d’un Fils qui estoit Premier Duc &amp; Pair Ecclesiastique, &amp; dans une des plus hautes Dignitez de l’Eglise ; &amp; tombant de là sur les services de Monsieur le Marquis de Louvois, il fit connoistre de la maniere du monde la plus délicate, que si Monsieur le Tellier avoit conservé jusqu’icy une penetration d’esprit qui sembloit ne devoir plus estre de son âge, Monsieur de Louvois dés son entrée aux Affaires, avoit prévenu par des connoissances avancées ce qu’il n’y avoit qu’une longue experience qui luy dût faire acquerir. Comme c’est par le merite seul que Monsieur le Chancelier s’est élevé au nouveau degré de gloire où nous le voyons, les vœux de toute la France avoient en quelque façon prévenu la justice que le Roy a voulu luy rendre.","id":"/div/p/#2"}}}}