{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-08_188","head":{"value":"[Réponse de Monsieur … à l’Illustre Madame de Saliez, Viguiere d’Alby, sur son Projet pour une nouvelle Secte de Philosophes, en faveur des Dames]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 188-200.","id":"/div/bibl/#"}},"p":{"value":"Vous estes entrée dans le sentiment de tout le monde, sur ce qui regarde le galant Projet de Madame la Viguiere d’Alby. Il ne peut estre connu sans luy attirer beaucoup de Disciples. Il s’en offre un qu’il y a grande apparence qu’elle acceptera. La Lettre qui suit vous fera juger de son mérite.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"REPONSE DE MONSIEUR *** À L’ILLUSTRE MADAME DE SALIEZ, VIGUIERE D’ALBY,","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"Sur son Projet pour une nouvelle Secte de Philosophes, en faveur des Dames.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je commenceray ma Lettre par les mesmes termes que vous employez pour finir la vostre. Je croy, Madame, que Solon, ny aucun de ces Philosophes qui ont travaillé pour établir le repos des Hommes, n’ont jamais esté si fameux que vous le serez un jour, si vostre Projet s’execute, comme il y a beaucoup d’apparence. En effet, il n’y a rien de mieux imaginé que cette nouvelle Secte. Les Loix en sont également agreables, &amp; solides ; la fin en est utile, &amp; glorieuse. Que je me tiendrois heureux, Madame, puis que vous voulez bien que nostre Sexe ait part à cet avantage, d’estre du nombre de vos Sectateurs ! Je le suis déja par inclination ; &amp; comme je cherche à vivre commodement, vos regles s’accordent fort avec mon humeur. Je vous assure que si vous me faites la grace de me recevoir parmy vos Disciples, j’écouteray vos Leçons avec assiduité, &amp; observeray toutes vos Maximes. Cependant si ce n’est point estre téméraire que de donner son avis sur le nom de vostre Secte, avant qu’on y soit reçeu, je pense que celuy des","id":"/div/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":" Immortels ","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"seroit convenable à vostre idée, &amp; que vostre Devise ayant pour corps la fleur de ce nom, &amp; pour ame ces mots","id":"/div/quote/#[1]/p/#[2]/hi/#"}}},{"#":{"value":", à l’épreuve des temps, ","id":"/div/quote/#[1]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"seroit reçeuë de tout le monde raisonnable. Car enfin, Madame, il faut laisser les Sots dans leurs sotises. Ils ne s’en deferoient pas pour tout ce qu’on leur diroit. Nous ne parlons que des Sages, mais de ces Sages sans severité, de ces Sçavans sans présomption, de ces Juges sans préoccupation, en un mot de ces Esprits bien reglez, de l’un &amp; de l’autre Sexe. Oüy, Madame, sans vous flater, vous relevez infiniment le vostre, que l’injustice, &amp; la jalousie des Hommes insensez s’efforce encor aujourd’huy d’abattre, mais fort inutilement. Car sans citer icy les Muses, les Sybiles, les Prestresses, les Vestales, les Amazones, les Graces, &amp; les Vertus, qui prennent leurs noms, leurs habits, &amp; leurs manieres des Femmes","id":"/div/quote/#[1]/p/#[4]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/#[1]/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"comme on le voit parmy les Divinitez du Paganisme","id":"/div/quote/#[1]/p/#[6]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/#[1]/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"il suffit de dire à vostre avantage, que si elles gouvernoient des Empires, si elles faisoient des Loix, si elles présidoient aux Conseils, si elles conduisoient des Armées, si elles professoient les beaux Arts, comme elles ont fait autrefois, nous verrions une infinité d’Héroïnes, &amp; particulierement en France, qui effaceroient, ou du moins qui égaleroient les Hommes illustres en toutes ces choses. Ah, Madame, que ceux qui seront vos Disciples, auront à juste titre ce beau surnom, aussi-bien que celuy d’","id":"/div/quote/#[1]/p/#[8]/hi/#"}}},{"#":{"value":"Immortels, ","id":"/div/quote/#[1]/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"inséparable de l’autre ! Je ne crains point de le dire hautement. Je souhaite avec passion l’honneur d’estre de vostre nouvelle Secte ; &amp; comme la brigue ne sçauroit avoir d’accés aupres de vous, je m’expose à un refus. Cependant je vous envoye mon Portrait au naturel. Vous pouvez juger par luy s’il doit estre reçeu. Au reste, Madame, je vous avoüe de bonne foy que si je n’ay pas expliqué tous mes défauts, j’ay aussi un peu diminué de mes bonnes qualitez. Comme la prudence en est une, elle m’engage à vous cacher à présent mon nom, pour m’épargner la honte &amp; la raillerie que me causeroit un refus ouvert. Mercure, ou la Renommée, vous apprendront bientost qui je suis, si sur ce Portrait vous me croyez digne de l’honneur ou je prétens.","id":"/div/quote/#[1]/p/#[10]/hi/#"}}}]}},{"quote":{"label":{"value":"LE PEINTRE DE SOY-MESME.","id":"/div/quote/#[2]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Je suis officieux sans intérest, discret sans peine, jaloux sans envie, contrariant sans opiniâtreté, curieux sans imprudence, propre sans affectation, libre sans libertinage, prompt sans me laisser emporter à l’excés de la colere, railleur sans estre médisant, flateur sans fourberie, laborieux sans contrainte, bon amy, amant inconstant &amp; commode, froid aux inconnus, ouvert aux personnes que je connois, présomptueux par amusement, mélancolique par tempérament, sage par nature, enjoüé par art, malheureux par la fatalité de ma destinée, cependant heureux par imagination, patient par politique, Orateur par hazard, Poëte par caprice, Epicurien par exemple, Autheur par complaisance, Aprobateur par raison, Censeur par amitié, Comédien quand il faut, c’est à dire, sérieux, triste, ou gay dans les rencontres, reconnoissant par justice, libéral par inclination, bon &amp; civil par habitude. Au reste j’ay plus de mémoire que je n’en voudrois. J’ay mesme plus d’imagination que de sçavoir, ce qui fait que je me plains souvent de mon esprit, &amp; jamais de mon cœur, où si j’estois Stoïcien je placerois l’ame ; car sans vanité, je suis tout cœur. Pour l’autre qui est ma Personne, à tout prendre &amp; en gros, je parois plus beau que laid, &amp; plais davantage de loin que de prés ; mais heureusement pour moy, vous estimez peu la beauté du corps, &amp; je trouve que vous avez tres-grande raison de ne point faire de cas d’une fleur si passagere. La veritable Philosophie, ou pour mieux dire, vostre Secte, ne doit s’attacher qu’à la beauté de l’esprit. J’oserois ajoûter pour dernier trait à mon Tableau, que je parle mieux que je n’écris, &amp; que je suis plus aimé des neuf Sœurs que des Graces. Enfin, Madame, je le serois des unes &amp; des autres, si j’avois l’avantage de vous plaire, &amp; si vous me faisiez l’honneur de m’admettre dans vostre Académie, pour y apprendre le secret d’estre au dessus des caprices de la fortune, de l’envie, &amp; de la médisance, &amp; le bel art de vivre en repos, éloigné des contraintes, que l’erreur &amp; la coûtume ont établies dans le monde, qui est la fin de vostre Secte incomparable, &amp; celle que je recherche avec empressement. Si vous m’honorez d’une réponse, je l’attendray par le Mercure Galant.","id":"/div/quote/#[2]/quote/p/hi/#"}}}}},{"p":{"value":"À Paris ce 18. Aoust 1681.","id":"/div/quote/#[3]/p"}}]}}}