{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-12_193","@resp":"mercure","head":{"value":"[M. l’Abbé de Boistel soûtient des Theses de Philosophies dediées à M. le Marquis de Louvoys, où plusieurs Dames se trouverent]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 193-198.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je sçay que la matiere des Theses est peu galante, &amp; que ce n’est pas un Article qui doive estre employé souvent dans mes Lettres ; mais quand les choses ordinaires, &amp; dont je n’ay pas accoûtumé de vous parler, sont accompagnées de circonstances extraordinaires, elles meritent bien que vous les sçachiez. Ce qu’il y eut de nouveau dans cet Acte soûtenu, c’est qu’on donna en François à toutes les Dames le Compliment Latin qui est au dessous du Portrait de Monsieur de Louvois. Sans cela elles auroient esté privées du plaisir que leur causa l’éloge de ce grand Minsitre. Je vous ay parlé de luy dans toutes mes Lettres, &amp; quoy que je ne l’aye pas toûjours nommé, il y a si peu de Personnes qui luy ressemblent, qu’il ne vous a pas dû estre difficile de le reconnoistre. Apres les glorieuses veritez que je vous en ay dites, il est bon que vous les entendiez d’une autre bouche, &amp; que je vous explique au moins en peu de mots le sujet du Compliment de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé le Boistel. Il commence par l’élevation de Monsieur le Tellier à la Charge de Chancelier de France, qu’il regarde comme une preuve éclatante que le Roy a voulu donner à toute l’Europe de l’amour qu’il a pour ses Peuples. Il vient de là au merite de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Louvois, que des travaux sans relâche ont entierement dévoüé à la gloire de son Maistre. Il dit que jamais Prince n’ayant couru à l’Immortalité à si grands pas, jamais Ministre n’avoit si promptement applany les difficultez qui auroient pû l’arrester ; Qu’il venoit plutost à bout luy seul de fournir aux besoins de quatre Armées, que plusieurs ensemble ne fournissoient autrefois aux necessitez d’une seule ; Que quelques desseins qu’on eust formez, les choses se trouvoient toûjours executées avant qu’on eust sçeu qu’elles se devoient entreprendre ; Que par les soins qu’il prenoit à maintenir la Discipline militaire dans toute son exactitude, le passage des Gens de guerre ne sembloit estre par tout que celuy d’une Colonie d’Amis ; &amp; que le somptueux Bastiment des Invalides, rendroit un eternel témoignage de sa bonté pour les Soldats ausquels il avoit procuré un azile glorieux pour le reste de leurs jours, quand l’âge ou les blessures les rendoient incapables de continuer leurs services.","id":"/div/p/#[4]/#"}}]}}}