{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1699-02_157","resp":"wordpro"},"#":[{"head":{"value":"[Mort de M. Devisé]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1699 [tome 2], p. 157-196.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Depuis vingt-trois années que je vous adresse mes Lettres, j’ay laissé passer une infinité d’occasions de vous parler de ma Famille, touchant des choses peut-estre aussi considerables que celles que je vous apprens tous les mois de plusieurs personnes distinguées. Je craignois de passer pour suspect, mesme en disant la verité, &amp; qu’on ne m’accusast de me servir de l’avantage que j’ay de vous écrire, pour imposer à ceux qui lisent mes Lettres ; mais enfin il est temps que ce silence finisse, &amp; que j’obeisse à ceux qui ont droit de me commander, &amp; qui m’ont fait voir qu’une modestie plus longue paroistroit trop affectée, &amp; que je ne dois pas faire plus longtemps injustice à mon sang, quand la verité me force de parler. Je vais donc le faire, en déclarant que je n’avanceray rien dont je n’aye les certificats en main. La mort de Messire Gaspard Donneau Devizé, Mestre de Camp d’un Regiment de Cavalerie, Lieutenant des Gardes du Corps, &amp; Maistre d’Hostel de la feue Reyne, donne lieu à l’article que vous allez lire. Je vous diray d’abord que peut estre auroit-on de la peine à trouver encore une Famille aussi nombreuse, sans qu’aucun eust jamais pris d’autre party que celuy de servir le Roy, &amp; les Rois ses Predecesseurs dans leurs Maisons, &amp; dans leurs Armées, &amp; qui ait répandu plus de sang pour le service de Sa Majesté. Gilles Donneau Devizé, Ayeul de celuy dont je vous apprens la mort, servit avec un attachement inviolable quatre de nos Rois ; sçavoir Charles IX. Henry III. qu’il avoit suivy en Pologne, puis Henry IV. &amp; Louis XIII. Charles, Fils de Gilles, aprés avoir rendu de grands services dont je ne rapporteray point le détail, de crainte d’estre trop long, &amp; afin d’avoir plus de place pour parler de ses descendans, qui approchent plus de nostre temps, fut pourveu en consideration de ses services du Gouvernement du Comté de Dammartin, ainsi que de celuy du Chasteau, &amp; de la Capitainerie des Chasses. Son fils Gaspard qui vient de mourir, fut élevé Page du Maréchal de Vitry, &amp; en 1643. il servit la Campagne en qualité de Cornette dans la Compagnie de M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" le Baron Darziliers son cousin, dans le Regiment de Cavalerie de Menneville, &amp; se trouva à la bataille de Rocroy où il fut blessé à la jambe. Il eut son cheval tué du mesme coup. Il servit au siége de la Mothe en Lorraine en 1645. &amp; ensuite en Flandre au Siége de Gravelines dans l’armée commandée par feu S.A.R. Monsieur, Duc d’Orleans. Il servit ensuite en qualité de Lieutenant de Chevaux Legers au siege de Lens sous M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":". le Maréchal de Gassion, puis en Catalogne en 1647 &amp; 1648. sous M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":". le Maréchal de Schomberg. En 1649. il fut fait Capitaine de Chevaux Legers dans le Regiment de la Fare. En 1650. il fut blessé au bras d’un coup de Mousqueton &amp; au costé d’un autre coup, aussi de Mousqueton. Il servit en Catalogne en 1651. &amp; en 1652. il reçût au Siege de Barcelone un coup de Mousquet au ventre, &amp; six mois aprés au mesme Siege, commandant un Escadron aux lignes de contrevalation, sous M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" le Comte de Merinville, il fut blessé en divers endroits. L’occasion fut si chaude, que de tout l’Escadron qu’il commandoit il ne resta que sept Cavaliers &amp; un Capitaine, tous les autres ayant esté tuez ou blessez. Pour luy, il receut un coup de mousquet dans la teste, dont il perdit un œil, un autre à l’épaule &amp; un dans le ventre. Il eut aussi un cheval tué sous luy, &amp; un autre blessé, ce qui marque qu’il ne quitta point le combat, quoy qu’il ne fust resté que luy neuviéme de son Escadron. Il eut l’avantage de retirer des mains des Ennemis M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" le Maréchal de la Mothe que l’ardeur de son courage avoit emporté trop avant, &amp; de les poursuivre &amp; de se battre aprés que ce Maréchal fut rentré dans Barcelone. En 1653. le Roy ayant réduit le Regiment de M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" le Marquis de la Fare à trois Compagnies, la sienne fut conservée par préference à cause de ses services, comme il se voit par une lettre de S.M. écrite à ce Marquis. L’an 1654. au combat de Bourdeil avec cent hommes qu’il commandoit, il fit prisonniers de guerre cinquante-huit hommes, entre lesquels il y avoit trois Capitaines de Cavalerie. Dans la mesme année le Roy ayant résolu de licentier le corp du Regiment de la Fare aprés la mort de ce Marquis, il conserva &amp; incorpora la Compagnie de Devizé dans celuy de Thoiras, comme on le voit par la Lettre de Cachet, écrite par S.M. à cet effet à M","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":" Devizé, &amp; les Timbales du même Regiment de la Fare luy furent adjugées, ainsi qu’il paroist par le jugement que rendit le Conseil de Guerre, sous l’autorité de M","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":" le Duc de Joyeuse, Pair &amp; Colonel general de la Cavalerie Legere de France. Le Mestre de Camp general, tous les Colonels &amp; Commandans des Corps, assisterent à ce jugement, par lequel il fut permis à M","id":"/div/#[2]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[17]/hi/#"}}},{"#":{"value":" Devizé &amp; à ses Enfans, de porter ces Timbales en guerre dans toutes les occasions. Monsieur le Prince de Conti le demanda dans la même année pour estre dans son Regiment. Il y servit au Siege de Castillon d’Ampurias, &amp; il y fut blessé d’un coup de mousquet au travers du col. En 1656. il servit en qualité de Maréchal des Logis General de la Cavalerie sous M","id":"/div/#[2]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[19]/hi/#"}}},{"#":{"value":" le Duc de Candale. En 1657. il eut un bras cassé d’un coup de pistolet au Siege d’Alexandrie, &amp; fut blessé à Tortose d’un coup de faulx dans les reins. En 1658. &amp; 1659 il se vit encore en Italie de Maréchal des Logis general de la Cavalerie, &amp; en cette qualité il commanda toute l’Armée pendant vingt-quatre heures, en l’absence des autres Officiers generaux. En 1661. aprés la Paix des Pirenées, le Roy pour conserver sa Compagnie, en fit une Compagnie Franche. En 1664. on forma un Escadron de sa Compagnie, &amp; de celles de Baradas, de Chazeron &amp; de Fourbin. Il est à remarquer qu’il estoit plus ancien Officier que ces deux derniers, qui furent depuis Lieutenans generaux, &amp; qu’il les avoit souvent commandez. Il fut envoyé la même année en Allemagne, sous Messieurs de Coligny &amp; de la Feüillade, &amp; se signala au passage du Raab, où les Turcs furent défaits. En 1665. Son Altesse Royale Monsieur ayant souvent ouy parler de sa valeur &amp; de sa probité, le demanda au Roy avec sa Compagnie, pour le faire premier Capitaine &amp; Major de son Regiment d’Orleans de Cavalerie, ce qui fut accordé à ce Prince. Le Roy ayant voulu voir sa Compagnie dans la plaine proche de Breteuïl, luy donna une gratification plus considerable que celle qu’il accorda à six autres Capitaines dont il venoit de voir les Compagnies, &amp; dont il estoit fort content ; ce qui paroist par une Lettre de M","id":"/div/#[2]/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[21]/hi/#"}}},{"#":{"value":" le Marquis de Lovois, qui l’en felicita. L’année suivante estant venu à Paris, pour presenter au Roy des Cavaliers de sa Compagnie, que S. M. en avoit fait tirer, pour les faire entrer dans les Gardes du Corps, il receut la Lettre suivante de M","id":"/div/#[2]/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[23]/hi/#"}}},{"#":{"value":" de Louvois.","id":"/div/#[2]/p/#[24]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous verrez par la Lettre que le Roy vous écrit, ce que S. M. fait presentement pour vous. Vous ne doutez pas que je n’aye beaucoup de joye que vostre merite luy soit connu, &amp; qu’elle soit satisfaite de vos services, &amp; vous croyez bien aussi que je seray toujours bien aise de vous pouvoir témoigner par les miens combien je suis,","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"MONSIEUR,","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"#1":{"value":"Vostre tres-humble &amp; tres-affectionné serviteur, ","id":"/div/#[3]/quote/p[3]/#1"},"hi":{"@rend":"sc","#":{"value":"de Louvoys","id":"/div/#[3]/quote/p[3]/hi/#"}},"#2":{"value":".","id":"/div/#[3]/quote/p[3]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"A Saint Germain ce","id":"/div/#[3]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/#[3]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Janvier","id":"/div/#[3]/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" 1667.","id":"/div/#[3]/quote/p[4]/#[3]/#"}}]}]}},{"p":{"value":"Dans cette Lettre il y avoit un Billet écrit de la main du Roy, contenant ce qui suit.","id":"/div/#[4]/p"}},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"A S. Germain en Laye le","id":"/div/#[5]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/#[5]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Janvier","id":"/div/#[5]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1667.","id":"/div/#[5]/quote/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Ce Billet n’est que pour vous faire sçavoir que je vous ay donné la Charge d’Enseigne de mes Gardes, qu’avoit le Chevalier de Forbin, &amp; que je desire que vous veniez icy pour en prendre possession, &amp; servir vostre quartier.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"LOUIS.","id":"/div/#[5]/quote/p[2]/hi/#"}}}]}},{"p":[{"#":{"value":"La suscription de cette Lettre estoit, ","id":"/div/#[6]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"A Monsieur Devizé, Capitaine d’une Compagnie de Chevaux Legers pour mon service.","id":"/div/#[6]/p[0]/hi/#"}}},{"#":[{"#":{"value":"Ce que le Roy fit alors pour M","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Devizé luy fut d’autant plus avantageux que S. M. venoit de résoudre de mettre dans ses Gardes &amp; dans ses Mousquetaires les meilleurs Officiers de ses Troupes, &amp; que par distinction il fut choisi seul le premier aprés cette résolution, pour remplir la premiere place qui vacqua dans ses Gardes du Corps. M","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Jauvelle par la mesme raison entra quelque temps aprés dans les Mousquetaires, &amp; plusieurs Officiers qui furent successivement nommez pour entrer dans ses Gardes, ont presque tous esté Lieutenans Generaux. Le Roy ne laissa pas long-temps M","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Devizé Enseigne de ses Gardes, puisque sept mois aprés l’avoir élevé à ce poste il le nomma Lieutenant, &amp; luy fit expedier la Commission de Mestre de Camp d’un Regiment de Cavalerie entretenu pour luy. On estoit alors au Siege de Doüay où il receut un coup de canon qui emporta les deux épaules de son cheval &amp; ses deux pistolets. Il commandoit alors la garde de la Tranchée, &amp; il estoit si prés des dehors, lors qu’il entendit ceux qui les gardoient, qui dirent ","id":"/div/#[6]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"le voilà à bas","id":"/div/#[6]/p[1]/#[7]/hi/#"}}},{"#":{"value":". Il eut beaucoup de peine à regagner le Camp à pied, &amp; il essuya en s’en retournant une gresle de coups de mousquets de tous les dehors de la Place, dont il ne fut point blessé. Le Roy luy fit donner à son retour un cheval de son Ecurie. Il servit avec le mesme zele &amp; la mesme valeur, &amp; presque toûjours sous les yeux du Roy jusqu’en 1674. que le 15. de Juin il se trouva commander la Maison du Roy. Elle passoit alors en Allemagne avec un gros Corps de Troupes qui estoit sous le Commandement du Marquis de Renel, Maréchal de Camp, lequel avoit eu ordre de prendre sur sa route la Ville &amp; le Chasteau de Fauconier sur les frontieres de la Franche-Comté. Ce Marquis y estant arrivé, fit sommer la Place, &amp; sur son refus ayant fait venir du canon, on y fit bréche, &amp; l’assaut fut donné, mais inutilement. M","id":"/div/#[6]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[9]/hi/#"}}},{"#":{"value":" Devizé estant de jour, résolut de forcer la Place par un endroit où il y avoit de l’eau. Il s’informa de ceux qui sçavoient nager parmy les Gardes, &amp; parmy tous les valets de ce Corps, &amp; en ayant trouvé jusqu’à deux cens avec quatre Exempts, il se mit à leur teste, son épée entre ses dents &amp; gagna la bréche, mais il receut trois coups de mousquet, dont l’un luy perça l’épaule gauche, l’autre lui entra dans le corps au costé droit, &amp; le troisiéme luy ayant cassé les mâchoires, &amp; emporté quatre dents, luy perça la langue. Cependant il ne cessa point de combattre, &amp; de donner ses ordres, qu’il n’eust emporté la Place. Le Roy apprenant cette nouvelle, dit tout haut devant toute la Cour, ","id":"/div/#[6]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"il n’y avoit que Devizé qui fust capable d’une telle action","id":"/div/#[6]/p[1]/#[11]/hi/#"}}},{"#":{"value":". Ces trois dernieres blessures, avec une infinité d’autres qu’il avoit receuës, l’ayant mis hors d’état de servir, le Roy lui donna la Charge de Maître d’Hotel ordinaire de la Reine. Il avoit épousé en premieres noces la Veuve de M","id":"/div/#[6]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[13]/hi/#"}}},{"#":{"value":" Pichon, Conseiller de la Cour. Sa seconde Femme estoit Louvancour, d’une tres-bonne Famille de Robe, dont il n’a point eu d’Enfans. Il avoit épousé en troisiémes noces Madeleine Donneau-Devizé, sa Cousine-germaine, Fille d’Antoine Donneau-Devizé, son Oncle paternel. Cet Antoine, aprés avoir esté Cadet au Regiment des Gardes, suivant l’usage de son temps, servit au Siege du Chasteau de Caën &amp; à la prise du Pont de Cé, ainsi qu’à ceux de Saint-Jean d’Angely, de Montauban, de Tonneines &amp; de Montpellier. En 1620. il estoit au Siege de la Rochelle en qualité d’Aide de Camp de M","id":"/div/#[6]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Maréchal de Pralin, où il fut attaqué dans une embuscade par les Ennemis, que repousserent les Gardes de ce Maréchal. Il fut blessé d’un coup de mousquet à la jambe, aux approches de la Ville de Clerac, où commandoit M","id":"/div/#[6]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Termes, Maréchal de Camp, qui y fut tué en forçant une Baricade. Il fut blessé au ventre d’un coup de pique à la prise de la Ville du Monneur, en montant à l’assaut. Il servit en qualité de Capitaine. Exempt des Gardes du Corps de défunt S.A.R. Monsieur le Duc d’Orleans, Oncle de Sa Majesté, durant les guerres de Flandre, &amp; il se trouva aux Sieges de Graveline, Dunkerque, Mardick, Courtray &amp; Bethune. Au Siege de Courtray à l’attaque des Lignes, où les Ennemis furent repoussez, il eut le bras cassé d’un coup de pistolet. Au Siege de Mardick, à la sortie que firent les Assiegez, il eut un coup de mousquet à l’épaule. Au Siege de Bethune il fut blessé d’un coup de mousquet qui luy perça les deux cuisses. Il fut envoyé dans la Ville &amp; Chasteau de Richelieu, avec ordre au Gouverneur, &amp; aux Officiers &amp; Habitans de luy obéir.","id":"/div/#[6]/p[1]/#[18]/#"}}]},{"#":[{"#":{"value":"Il défendit la place contre les surprises &amp; les insultes de l’armée des Princes, &amp; conserva la Ville &amp; le Chasteau dans l’obeissance du Roy. Il eut l’honneur de conduire à Florence Madame la Grande Duchesse, lorsqu’elle fut mariée, &amp; de commander les gardes qui l’accompagnoient. Il risqua sa vie pour le service de la Reine Mere dans les temps difficiles, &amp; reprit en s’exposant à une gresle de mousquetades, toutes ses pierreries, qui luy avoient esté enlevées dans une émotion populaire, dans un Carosse qui fut pillé par la populace, dans lequel étoient feuë M","id":"/div/#[6]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[6]/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Beauvais &amp; M","id":"/div/#[6]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Bartillat. Il receut plusieurs coups en cette occasion. Il avoit épousé Claude Gaboury, d’une famille attachée aux service des Rois de France depuis un temps immemorial. Jacques Gaboury son frere, estoit premier Valet de Garderobe du Roy, &amp; Contrôleur general de l’argenterie. Ce Jacques Gaboury estoit dans une si grande faveur auprés de la Reine Mere, qu’il donna de l’ombrage au Cardinal de Richelieu qui le fit exiler. Il fut rappellé aussi-tost aprés la mort de ce Ministre, &amp; celle du Roy Loüis XIII. Le Cardinal de Richelieu en parle dans ses memoires. Loüis le Grand l’honora de son estime en consideration des services qu’il avoit rendus à la Reine sa Mere. Il le nomma à l’Intendance de S. Usnant, &amp; luy donna outre cela une grosse somme qu’il toucha au Tresor Royal. Antoine Donneau Devizé, dont il avoit épousé la Fille, eut pour enfans Jean Donneau Devizé, Historiographe de France, Jacques, premier Valet de Chambre de la feue Reine, Henriete, premiere femme de Chambre de Monseigneur le Duc d’Anjou, &amp; Madelaine qui avoit épousé Gaspard Donneau Devizé dont je vous apprens la mort. Jacques, premier Valet de Chambre de la feue Reine avoit épousé la Signora Philippa, qui des l’âge de sept ans avoit esté élevée en Espagne dans le Palais en qualité de Menine, auprés de la Reine, qui la consideroit, l’estimoit &amp; l’aimoit. On ne peut être dans une plus haute faveur qu’elle estoit auprés de cette Princesse. Elle ne s’en est servie que pour procurer du bien aux autres sans songer à ses interests, &amp; le Roy estoit tellement persuadé de sa sagesse, qu’il ne conserva qu’elle auprés de la Reine, de toutes les femmes Espagnoles qui estoient venuës en France avec cette Princesse. Elle a laissé quatre garçons, dont laîné est Abbé de Lecterpt en Limosin &amp; licentié de Sorbonne, le second Lieutenant aux Gardes ; il fut dangereusement blessé au siege de Mons. Le troisiéme est Enseigne de Vaisseau, &amp; le quatriéme qui est encore fort jeune, est Lieutenant dans le Regiment de Champagne.","id":"/div/#[6]/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"Je vous ay parlé de deux enfans de Gilles &amp; de Jacques Donneau Devizé &amp; de leurs enfans, &amp; ne vous ay rien dit d’un frere cadet nommé Henry. Il estoit Gentilhomme servant le Roy, &amp; Capitaine-exempt des Gardes du Corps de la Reine Mere. Il avoit commencé à servir au Siege de la Rochelle, où il reçût un coup de Mousquet à la cuisse. Il servit au Siege de Bellegarde &amp; de Sainte Menchoud, &amp; reçût à ce dernier un coup de pierre à la teste. Il avoit pareillement servi aux Sieges de Mouzon &amp; de Stenay, &amp; à l’attaque des lignes, &amp; à la levée du Siege d’Arras, où il passa des premiers la ligne. Il est mort en Bretagne pour le service de la Reine Mere en executant ses ordres. Ses enfans sont Loüis Donneau Devizé, mort Capitaine de Chevaux Legers : l'aisnée de ses filles a épousé M","id":"/div/#[6]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Lucé, Receveur General des Finances de Guienne, &amp; la seconde M","id":"/div/#[6]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[3]/hi/#"}}},{"#":{"value":" Goujon, Secretaire du Conseil. Si je ne m’apercevois qu’il y a déja trop longtemps que je vous entretiens de ma famille, je vous parlerois encore d’un des enfans de Gilles Donneau Devizé, qui n’a pas moins esté attaché à la Maison Royale que ses freres, &amp; qui eut l’honneur d’estre du nombre des Officiers qui conduisirent Henriete de France, Reine de la Grand’Bretagne en Angleterre. Il n’avoit eu qu’une fille qui a laissé quatre garçons, qui se sont tous distinguez dans le service. L’aîné qui estoit Capitaine de Fusiliers, &amp; Contrôleur de la Maison de la Reine, se retira du service aprés la mort de cette Princesse, &amp; il est presentement Prieur de Bois-morel en Normandie. Le second nommé M","id":"/div/#[6]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[5]/hi/#"}}},{"#":{"value":" du Coudray, aussi Capitaine de Fusiliers, est mort en Italie dans la derniere guerre, de ses blesseures qui se sont rouvertes. Il estoit en estat de parvenir au plus hauts emplois. Le troisiéme, connu sous le nom de M","id":"/div/#[6]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[7]/hi/#"}}},{"#":{"value":" de Saint Maurice, est des plus avancez dans le Regiment des Fusiliers. Il est entré dans le service dés sa plus grande jeunesse, &amp; est des plus anciens Officiers de l’Armée. Il fut blessé au Siege d’Ath. Le quatriéme est Capitaine d’Infanterie.","id":"/div/#[6]/p[3]/#[8]/#"}}]},"Pour finir cet article par où je l’ay commencé, je vais vous parler des enfans de Gaspard Doneau Devizé dont je viens de vous aprendre la mort. Il n’en a point eu de ses deux premieres Femmes, mais seulement de sa troisiéme, fille d’Antoine Donneau-Devizé, dont il a trois garçons &amp; une fille. L’aîné n’est âgé que de vingt ans. Il a l’honneur d’estre Filleul du Roy &amp; de la Reine, &amp; a esté élevé Page de S. M. dans la Grande Ecurie, où l’on n’en reçoit aucun qu’aprés avoir fait de tres rigoureuses preuves de Noblesse. Le second a pris le party de l’Eglise. Le troisiéme est encore fort jeune, ainsi que les deux filles. On peut dire que leur Pére estoit le Doyen de tous les Officiers de Cavalerie de France, puisqu’il avoit soixante ans de Service lorsqu’il est mort, &amp; que s’il n’avoit pas esté obligé de le quitter aprés avoir receu plus de vingt blessures, il auroit esté Lieutenant General il y a plusieurs années, tous ceux qui ont servi aprés luy dans les Gardes étant parvenus à cette dignité. Si toute cette Famille, qui n’a jamais pris d’autre party que de servir le Roy, a répandu son sang pour le Service de Sa Majesté, elle a bien lieu d’estre satisfaite des bontez de ce Prince, qui par les pensions qu’il luy a plu d’accorder, récompense dans les enfans les services des Peres.","Cet article m’ayant mené plus loin que je ne croyois, quoy que j’en aye retranché beaucoup d’actions considerables, il ne me reste plus de place pour vous parler ce mois cy des Morts dont j’ay encore à vous entretenir ; mais quand je n’aurois point d’autres nouvelles à vous apprendre, ma Lettre renfermeroit trop de matieres tristes, si j’en ajoûtois à celles dont elle est déja remplie."]}]}}