{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-01_121","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1684 [tome 1], p. 121-150.","id":"/div/bibl/#"}},"p":{"value":"L’adresse est quelquefois utile en amour, &amp; ce qu’elle a valu depuis peu à un Cavalier distingué par sa naissance, fait voir qu’il est des occasions où il fait bon l’employer. Il voyoit avec assez d’assiduité une fort jolie Personne. Ses soins luy marquoient sa passion, mais il n’osoit s’expliquer ouvertement, dans la crainte qu’il avoit que sa déclaration ne fust mal reçûë. Il en vouloit au cœur de la Belle, &amp; ses manieres pleines de fierté &amp; d’indifférence, luy avoient fait remarquer que cette conqueste n’estoit pas aisée à faire. Sa beauté qui estoit des plus touchantes, luy attiroit force Soûpirans, &amp; elle en aimoit le nombre ; parce qu’il luy paroissoit qu’ayant à choisir, elle trouveroit plus aisément un party selon son goust. Le Cavalier qui voyoit tous ses Rivaux aussi reculez que luy, ne s’alarmoit point de leurs visites. Il attendoit que le temps décidât de son amour, &amp; continüoit à voir la Belle, dans l’espérance de se rendre digne d’estre préferé. Les choses estoient dans ces termes, lors qu’il se vit traversé par un Rival qui luy parut dangereux. C’estoit un Gentilhomme façon de Marquis, entiérement remply de luy-mesme, &amp; à qui le bruit de quelques bonnes fortunes avoit fait prendre une vanité, qui luy faisoit croire qu’il n’avoit qu’à se montrer pour inspirer de l’amour. Il estoit bien fait de sa personne, disoit les choses assez agreablement, &amp; avoit ces airs évaporez qui font réüssir aupres de certaines Femmes. Comme il se vantoit beaucoup, il n’estoit pas crû dans tout ce qu’il supposoit de galantes Avantures ; &amp; l’on démesloit sans peine, que dans la plûpart il s’attribüoit des avantages qu’il n’avoit point eus. On avoit raison de ne l’en point croire. Il estoit de ces Protestans universels, qui sans nul dessein de se faire aimer, cherchent seulement à faire dire qu’ils ne sont pas mal avec les Personnes qui les soufrent. Il ne vouloit que l’éclat ; &amp; le plaisir d’estre heureux secretement, le flatoit bien moins que l’apparence de l’estre. Cependant de quelque précaution qu’on se pût servir, pour empêcher qu’il ne profitât de ses assiduitez, elles estoient toûjours dangereuses, puis qu’il en tiroit dequoy faire croire qu’on ne le haïssoit pas, &amp; qu’il croyoit avoir triomphé, quand sa vanité estoit satisfaite. Le fracas que la Belle faisoit dans le monde, fit qu’il la regarda comme une Personne digne d’estre mise au nombre de ses prétendües conquestes. Il trouva moyen de s’introduire chez elle, &amp; y fut reçû avec assez d’agrément. Divers avis furent aussitost donnez au Pere, sur le péril où il alloit exposer la réputation de sa Fille, en soufrant les visites du Marquis. On luy fit connoistre qu’il n’estoit point Homme à songer au Sacrement ; qu’il ne s’attachoit aux Belles, qu’autant qu’il faloit pour tirer quelque avantage des complaisances qu’elles luy marquoient ; &amp; que ses soins n’ayant jamais abouty à rien, en quelque lieu qu’il les eust rendus, on n’en devoit atendre que le déplaisir d’estre meslé dans des contes dont il n’estoit pas plaisant de fournir l’occasion. Il écouta ces raisons, mais il n’en fut pas persuadé. Le nom de Marquis, que ce nouveau Soûpirant prenoit à bon ou à mauvais titre, flatoit son ambition. Il trouvoit d’ailleurs le party avantageux du costé du bien ; &amp; ainsi il crut que son cœur n’estant échapé à tant de Belles, que parce qu’elles ne s’estoient pas ménagées avec assez de conduite, leur peu de succés seroit pour sa Fille un sujet de gloire, si elle pouvoit l’assujettir. La Belle entra dans ces mesmes sentimens. L’assurance qu’elle prit sur sa fierté, qui la mettoit à couvert de toute foiblesse, luy persuada qu’au moins si elle manquoit à réüssir, les soins qu’elle auroit de s’observer, l’empescheroient de faire aucun pas qui luy portast préjudice. Le Marquis la vit pendant trois mois ; &amp; dans tout ce temps, quoy que ses airs libres &amp; ses manieres du monde luy plûssent assez, elle se tint si bien sur ses gardes, que ne pouvant donner aucune couleur aux choses dont il se fust fait un plaisir de se vanter, il n’eut rien à dire d’elle. Il luy écrivit plusieurs fois, pour l’engager à répondre, &amp; elle n’en voulut recevoir aucun Billet. Point de teste à teste, ne fust-ce que d’un moment. De temps en temps, il s’aprochoit d’elle devant ses Rivaux, pour luy parler à l’oreille, &amp; il n’estoit jamais écouté, qu’il ne dist tout haut ce qu’il vouloit qu’elle sçust. Il pria souvent qu’on luy permist de venir passer quelque apres-soupé dans la Maison de la Belle ; &amp; comme on auroit pû l’en voir sortir tard (ce qui semble estre la marque d’un Amant favorisé) il demanda inutilement ce privilege. Desesperé de n’avancer pas, &amp; n’estant point assez amoureux pour venir au Mariage, il estoit prest d’abandonner la partie, quand le Cavalier soufrant impatiemment qu’il le troublast dans sa passion, s’avisa enfin pour le chasser, de l’ébloüir par où il estoit sensible, en fournissant à sa vanité l’occasion qu’il cherchoit depuis longtemps de remplir son caractere, &amp; que la Belle ne luy avoit point laissé trouver. Ce qu’il entreprit dans ce dessein, devoit exposer cette charmante Personne à devenir l’entretien de toute la Ville ; mais comme elle estoit d’une fort grande sagesse, il crut que les bruits qu’il alloit faire courir, feroient peu d’impression contre sa vertu ; qu’ils donneroient sujet au Marquis de s’oublier ; qu’aussi plein de son merite qu’il paroissoit l’estre, il n’auroit pas la force de faire desavoüer des choses qui le feroient croire heureux ; que la maniere dont il s’en expliqueroit à son avantage, porteroit la Belle à une entiere rupture ; &amp; que prenant bien son temps dans le dépit qu’elle auroit, il viendroit à bout de la faire consentir à l’épouser. Ainsi si le Cavalier donnoit quelque foible atteinte à sa réputation, cette petite diminution de gloire devant estre utile à son espérance, il trouvoit lieu de s’en consoler. La chose eut le succés qu’il en attendoit. Voicy de quelle maniere il exécuta ce qu’il avoit médité. Il fit imprimer secretement un grand nombre de Billets, qu’on afficha la nuit au coin de toutes les Rües. Ces Billets, qui se distinguoient par une bordure qu’on ne voyoit point aux autres, avoient encore pour les Curieux le spécieux titre de VINGT LOUIS D’OR A GAGNER. Il faisoient sçavoir, que si depuis une telle Rüe jusques à une autre (c’estoient celles de la Belle &amp; du Marquis) quelqu’un avoit trouvé un Porte-Lettre de Cheveux, dans lequel estoient quantité de Billets de Femme, avec un Portrait en Mignature, sans boëte, &amp; une Promesse de dix mille écus, faite au profit du Marquis par la Belle, &amp; payable, si elle ne consentoit pas à l’épouser, dés qu’il auroit acheté une telle Charge chez le Roy, qui estoit d’un prix tres-considérable ; il eust à porter le tout chez un tel Notaire, qui luy payeroit aussi-tost les vingt Loüis. Ces Billets ayant esté trouvez le matin, &amp; la Belle &amp; le Marquis estant deux Personnes tres-connuës, le bruit s’en répandit en fort peu de temps par toute la Ville. On dit au Marquis ce qui estoit arrivé. Il fut d’abord étourdy d’une pareille avanture, &amp; pour s’en instruire mieux, il envoya aussi-tost un de ses Laquais, qui luy apporta une des Affiches. Il la lût deux ou trois fois, rêva quelque temps, &amp; prit son party. Quoy qu’il connust qu’on luy faisoit piéce, on peut dire qu’il en eut plus de joye que de chagrin. Il n’avoit vû si long-temps la Belle, que dans le dessein de faire parler de l’atachement qu’elle luy soufroit. Il trouvoit dans les Billets tout l’avantage qu’il s’estoit promis, &amp; il n’avoit qu’à ne pas desavoüer les choses, pour estre heureux de la maniere qu’il se contentoit de l’estre. Quelques-uns de ses Amis le vinrent voir, &amp; soit qu’ils crûssent la chose, soit qu’ils cherchassent à le railler sur sa vanité, ils luy dirent en riant, que quelque mérite qu’il eût, on ne s’estoit pas persuadé qu’il fust aussi-bien avec la Belle, que les Billets le faisoient paroistre. Il répondit en affectant beaucoup de colere, qu’on luy faisoit la piéce la plus sanglante qui pût être faite à un Homme de qualité ; qu’aimant la Belle avec la derniere passion, il se tenoit outragé plus sensiblement en sa personne, qu’il n’eust pû l’être en luy-mesme ; mais qu’il avoit au moins la douceur d’estre seûr de s’en vanger, &amp; qu’il le feroit avec tant d’éclat, qu’on seroit content de sa conduite ; qu’il ne s’étoit plaint qu’à un seul Amy, du malheur qu’il avoit eu de perdre les Lettres &amp; le Portrait ; qu’il faloit que cet Amy eust abusé de sa confiance, &amp; qu’il s’en feroit faire raison, à quelque prix que ce fust. Ils luy parlérent de la Promesse des dix mille écus, &amp; il dit sur cet article, que n’ayant aucune inclination pour une Charge à la Cour, parce qu’il aimoit la vie aisée, il n’avoit pû engager la Belle à luy promettre de l’épouser, que lors qu’il auroit traité de celle qu’on avoit marquée dans les Billets ; que son amour estoit assez fort pour le porter à la satisfaire, mais que craignant l’inconstance ordinaire à celles qui ont quantité d’Amans, il avoit voulu avoir cette sorte d’assurance, pour l’empescher de changer de sentimens ; qu’il n’avoit aucun dessein d’exiger d’elle les dix mille écus ; qu’il n’avoit pas même examiné si lors qu’elle estoit sous la tutelle de son Pere, le Bien de sa Mere qui luy estoit échû par sa mort, pouvoit répondre de cette Promesse, &amp; qu’il l’avoit prise seulement afin que si elle refusoit de l’épouser, quand il auroit acheté la Charge, il pust faire voir qu’elle luy auroit manqué de parole. Il ne manqua pas de faire le mesme conte à tous ceux qu’il rencontra ; &amp; l’emportement qu’il faisoit paroistre en faisant semblant de se plaindre d’un Amy perfide, fit croire à beaucoup que la perte du Porte-Lettre estoit véritable. Comme l’envie donne occasion à la médisance, celles qui estoient jalouses du mérite de la Belle, publiérent qu’elle avoit esté réservée en apparence avec le Marquis, parce que le commerce de Lettres qu’ils avoient ensemble, leur tenoit lieu d’entretiens particuliers ; que qui donnoit son Portrait, se déclaroit sensible à l’amour, &amp; qu’un présent de cette nature devoit toûjours estre précedé par de fortes marques de tendresse. Jugez dans quel chagrin fut la Belle, quand elle apprit les bruits desavantageux qui couroient contre sa gloire. Son Pere au desespoir de cette avanture, &amp; plus encore de la maniere dont on luy dit que le Marquis s’expliquoit sur les Billets affichez, le voyant venir chez luy quelques jours apres, luy demanda ce qu’il devoit croire de tous les discours qu’on luy imputoit. Sa réponse fut, que la Personne qui l’avoit trahy, payeroit chérement sa mauvaise foy, &amp; que pour luy il estoit plus malheureux que coupable, de s’estre confié à un Amy éprouvé depuis longtemps, &amp; qui ayant parlé avec imprudence, avoit donné lieu à l’éclat qui s’estoit fait. Le Pere inféra de là que le Marquis demeuroit d’accord des Lettres &amp; du Portrait. Il fit aussi-tost venir sa Fille, &amp; les explications qu’ils demandérent tous deux au Marquis, firent un Procés qui ne fut pas aisé à vuider. Il avoüoit &amp; desavoüoit en mesme temps les choses qu’il avoit dites ; &amp; enfin le Pere ennuyé de voir qu’il estoit si peu d’accord avec luy-même, luy dit qu’il n’estoit pas question d’examiner ce qui estoit cause que les Billets avoient esté affichez ; qu’il suffisoit qu’il aimast sa Fille, &amp; qu’il pouvoit réparer en l’épousant, le tort qu’ils faisoient à sa réputation. Il répliqua sans s’embarasser, qu’il tiendroit exactement tout ce qu’il avoit promis ; que pour se résoudre à l’épouser, la Belle vouloit qu’il eust une Charge ; que l’argent dont il avoit besoin pour cela, n’étoit pas encore prest, &amp; que si-tost qu’il l’auroit payé, il viendroit sçavoir quels sentimens elle auroit encore pour luy. Rien n’est égal à l’emportement que la Belle fit paroistre sur ces faussetez. Elle voulut l’obliger à dire comment ils estoient entrez ensemble dans un détail si particulier, puis qu’il estoit tres-certain qu’elle ne luy avoit permis aucun entretien particulier. Il commença à soûrire, &amp; se tira d’affaire, en luy répondant que son respect pour les Belles l’obligeoit toûjours à convenir de ce qu’elles soutenoient ; &amp; que si c’estoit luy faire plaisir, que de publier par tout qu’elle ne luy avoit jamais parlé ny de Mariage ny de Charge, il le feroit sans aucune peine. Ces paroles prononcées d’un air nonchalant &amp; froid, finirent cette visite, &amp; depuis ce temps il n’en rendit plus. Une rupture si prompte, qu’un attachement de plusieurs mois n’avoit pas laissé prévoir, donna matiere aux raisonnemens. Ceux qui jugeoient en Gens des-intéressez, de la vertu de la Belle, &amp; qui connoissoient combien le Marquis estoit sujet à faire valoir les apparences qui luy estoient favorables, ne doutérent point que pour faire croire qu’il estoit aimé, il ne se fust fait afficher luy-même. Les autres, qui estoient en plus grand nombre, envieux du mérite de la Belle, dirent que si la plaisanterie estoit outrée, il faloit du moins pour l’avoir fait naître, qu’il y eust eu quelque intelligence bien particuliere entre l’un &amp; l’autre. Ces bruits mal plaisans pour ceux qui avoient regardé la Belle avec des pensées de Mariage, eurent bien-tost écarté tout ce qu’elle avoit de Protestans. Le Cavalier fut le seul qui la vit toûjours avec un égal empressement ; &amp; cette aimable Personne luy sçeut si bon gré, &amp; de sa perséverance malgré l’avanture qui épouvantoit les autres, &amp; de la maniere vive dont il entroit dans ses intérests, que la déclaration qu’il luy fit ensuite, en fut receüe comme il l’avoit esperé. Son Pere craignant que les médisances, quoy qu’injustes, que l’on faisoit d’elle, n’empêchassent qu’on ne songeast à la rechercher, fut tres-content du party. Le Mariage se fit en fort peu de jours ; &amp; le Cavalier pour la gloire de sa Femme ne crut plus devoir cacher par quel artifice il s’estoit défait de son Rival. Le Marquis fut tourné en ridicule, &amp; l’on ne put assez admirer les contes impertinens que sa vanité luy avoit fait faire, au moindre jour qui s’estoit offert de faire entendre qu’on n’avoit pû résister à son prétendu mérite.","id":"/div/p"}}}