{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10b_229","@resp":"nbb","head":{"value":"[Lettre de Vienne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (seconde partie) [tome 12], p. 229-237.","id":"/div/bibl/#"}},"p":{"value":"Ce qui s’est passé à l’Entreveuë de l’Empereur &amp; du Roy de Pologne, me paroist plus veritable, quoy qu’on n’en ait pas une entiere certitude. Je vous en ay déja parlé ; mais comme on ne sçauroit décrire avec trop de circonstances tout ce qui regarde les Entreveues des Souverains, parce que l’avenir les cherche souvent pour s’en servir de regles dans l’occasion, je vay vous faire encore part de l’Extrait d’une Lettre qui en parle. La description que l’on en fait, me paroist fort naturelle, &amp; c’est ce qui me fait croire qu’il n’y a rien d’affecté.","id":"/div/p"},"quote":{"label":{"value":"De Vienne le 15 Septembre.","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"L’Empereur est monté à cheval sur les dix heures. En sortant de la Ville, Sa Majesté Impériale a trouvé les Troupes de Baviere &amp; de Franconie rangées en Bataille, Son Altesse Eléctorale de Baviere à la teste, qui a salüé Sa Majesté Impériale avec l’Epée, &amp; l’a accompagnée en suite vers les autres Troupes auxilaires, apres lesquelles estoit l’Armée Impériale aussi rangée en Bataille, le Duc de Lorraine à la teste, avec tous les Princes &amp; Seigneurs qui sont au service de l’Empereur, chacun dans leurs postes. Il y avoit de l’Armée Impériale, à celle du Roy de Pologne, environ une demie heure de chemin. Sa Majesté Impériale s’est avancée, souhaitant fort de voir Sa Majesté Polonoise. Si-tost que le Roy de Pologne en a esté averty, il a fait mettre son Armée en Bataille, &amp; voyant paroistre de loin l’Empereur, il a fait avancer toute son Armée un peu vers luy, &amp; le Roy luy-mesme est venu à la rencontre de Sa Majesté avec un gros Escadron, où estoient les Genéraux, Sénateurs, &amp; principaux Officiers. L’Empereur &amp; le Roy se sont avancez pas-à-pas l’un vers l’autre, &amp; s’estant joints, ils se sont donné la main presque en s’embrassant. Les Complimens qu’ils se sont faits l’un à l’autre, sans mettre pied à terre, ont esté suivis de démonstrations d’amitié extraordinaires, &amp; avec des marques particulieres de satisfaction, non seulement de ces deux grands Princes, mais aussi de tous leurs Ministres, &amp; de ceux qui estoient présens. Ils ont eu ensemble une Conversation d’un demy-quart-d’heure, qui s’est passée en discours civils &amp; honnestetez respéctives. Apres cela ils ont pris congé l’un de l’autre, le Roy de Pologne estant retourné au Poste d’où il estoit party ; &amp; l’Empereur, accompagné du Grand General, du Maréchal de Camp, &amp; de plusieurs autres Chevaliers, &amp; des plus grands Seigneurs Polonois, estant allé voir les Troupes Polonoises, où il a reçeu tous les honneurs &amp; toutes les marques de revérence &amp; de respect que Sa Majesté Impériale en pouvoit attendre. Tous ces Seigneurs Polonois l’ont accompagnée jusqu’aupres de Sewecher, où Elle les a congédiez avec des paroles civiles &amp; obligeantes, dont ils ont estê extrêmement satisfaits. Sa Majesté ayant aussi pris congê du Duc de Lorraine, &amp; des autres Genéraux, est montêe en carosse, trois autres marchant devant, &amp; est rentrêe dans Vienne à quatre heures &amp; demie.","id":"/div/quote/p/hi/#"}}}}}}