{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-09_013","@resp":"mercure","head":{"value":"[Ce qui s’est passé à l’Académie Françoise le jour de la distribution des prix]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1679 [tome 9], p. 13-20.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Comme cette matiere","id":"/div/p/#[0]/#"}},{"note":{"@resp":"editor","p":{"value":"Les qualités du roi (note de l’éditeur).","id":"/div/p/#[1]/note/p"}}},{"#":{"value":" est intarissable, elle a esté traitée depuis ce temps-là par de grands Hommes, dans un jour celebre pour M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de l’Académie Françoise. Vous voyez bien que je parle de celuy de S. Loüis. Il y a déjà quelques années que ce jour-là cette illustre &amp; sçavante Compagnie fait faire un Panégyrique de Sa Majesté, en forme de Sermon, dans la Chapelle du Louvre. Elle choisit toûjours pour cela un Prédicateur dont la haute réputation réponde à la grandeur du Sujet. Vous jugez bien qu’il doit estre des plus estimez, pour prêcher devant un Corps qui est tout Esprit. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de la Broüe, nommé à l’Evesché de Mirepoix, s’en est acquité cette année, avec un succés qui a dignement remply l’attente que ces Messieurs en avoient. L'apresdînée l’Académie s’estant assemblée, fit la distribution des Prix qu’elle donne tous les deux ans à pareil jour. Le Sujet du premier, qui est celuy de la Prose, estoit sur ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"la fausse &amp; la vraye humilité.","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" La Piece qui remporta le Prix estoit de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Savary Chanoine de Saint Maur, &amp; fut leuë par M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Lavau devant une Assemblée aussi illustre que spirituelle. Je croy vous avoir déjà dit dans quelqu’une de mes Lettres, que M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Balzac a laissé un fonds pour donner ce Prix tous les deux ans. On l’appelle le Prix de l’Eloquence. Le Sujet de celuy des Vers, estoit sur ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"ce que les Conquestes du Roy l’ont rendu facile à faire la Paix.","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" l’Abbé du Jary Angoumois, remporta le Prix. Ses Vers furent lûs par M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Clerc, &amp; reçeurent de tres grands applaudissemens. Ce Prix est donné par un des plus illustres, &amp; des plus honnestes Hommes de l’Académie. Il y a peu de Personnes en France à qui sa réputation ne soit connuë, &amp; ce n’est pas sans contrainte que je défere à la modestie qui luy fait cacher son nom. Apres qu’on eut leu ces Pieces, M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de l’Académie de Soissons, qui sont associez à celle de Paris, &amp; qui par cette raison doivent leur envoyer tous les ans deux de leurs Ouvrages, ayant choisy deux Personnes de leur Corps pour les apporter, ces deux Messieurs en firent eux-mesmes la lecture. Le premier estoit un Panégyrique du Roy, dans lequel estoient renfermées avec beaucoup d’ordre, toutes les grandes Actions de ce Monarque. Le second estoit une Eglogue, sur le sujet de la Guerre, &amp; de la Paix. M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" de Besons Conseiller d’Etat, Directeur de l’Académie, leur dit ensuite en peu de paroles, mais avec beaucoup de justesse, ","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Que puis que pendant la Guerre leurs Muses n’estoient pas demeurées oisives, il y avoit lieu d’esperer qu’elles n’auroient pas moins d’ardeur à s’occuper pendant la Paix.","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" Ce Compliment achevé, M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant le jeune, dont l’éloquence est connuë, &amp; qui ne parle pas avec moins de hardiesse &amp; de bonne grace, qu’il écrit fortement &amp; avec justesse, fit un autre Panégyrique du Roy, où il se proposa seulement de loüer la modération qui luy avoit fait donner la Paix à l’Europe. Il y réüssit à son ordinaire, c’est à dire, qu’à peine les fréquens applaudissemens luy laisserent le temps de parler. Comme on ne pouvoit plus rien entendre qui fust aussi beau, l’Assemblée se sépara en donnant mille loüanges à cet illustre Orateur.","id":"/div/p/#[28]/#"}}]}}}