{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-04_221"},"#":[{"head":{"value":"[Tout ce qui s’est passé à l’Académie Françoise à la Reception de M. Le President]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 221-252.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Je vous ay appris la mort de M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Patru, l’un des Quarante qui forment le Corps de l’Académie Françoise. Cette Compagnie devant donner cette Place à une Personne qui eust le mérite necessaire pour la remplir, y a travaillé avec succés. Elle n’estoit pas obligée de faire ce choix parmy ceux du premier Rang, comme elle a fait en plusieurs rencontres ; mais quand on voit un grand Homme en qui l’esprit est joint à la dignité, &amp; qu’il y est joint avec tant d’éclat, qu’on peut dire mesme qu’il la surpasse, ces Messieurs pouvant satisfaire en mesme temps à l’intérest de leur gloire &amp; à leur justice, ont grande raison de le préferer à ceux que l’esprit seul feroit aspirer à cet honneur. Ainsi loin d’estre surpris qu’ils ayent choisy M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Novion Premier Président, tout le monde devoit croire que des Esprits si éclairez feroient ce grand choix. Ils ont deû le faire, &amp; ils l’ont fait. Je vous ay déja parlé en beaucoup d’occasions de ce digne Chef du premier Sénat du Monde. Son mérite est si connu, qu’il me seroit inutile de rien dire icy de ce qui est sçeu de toute la France. Quelques jours apres son élection, que l’on fit tout d’une voix, celuy de sa Reception fut arresté pour le Jeudy 27. de Mars. L’Assemblée ne fut pas seulement nombreuse, mais des plus illustres, par le grand concours des Personnes de la premiere qualité qui s’y trouverent. M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Novion parla le premier, suivant la coûtume de ceux qu’on reçoit. N’attendez pas qu’en vous apprenant quelque chose de ce qu’il dit, je vous l’apprenne dans ses mesmes termes. A peine vous en pourray-je donner une foible idée. Ses discours, quoy que fort peu étendus, sont si remplis de pensées, &amp; d’un stile si serré, que l’avidité qu’on a de les retenir, fait que la mémoire s’embarrasse en s’attachant à trop de choses tout-à-la-fois ; mais s’il parle peu, il ne laisse pas de dire beaucoup, tant chaque mot est employé avec force. Il fit d’abord connoistre à l’Académie, qu’il devoit le commencement de sa fortune à l’Illustre Fondateur de ce Corps celébre, parce qu’il avoit presté la main à ses Ancestres pour monter aux Dignitez ; &amp; qu’ainsi, en le choisissant, elle ne faisoit qu’honorer la mémoire du Grand Cardinal de Richelieu. Il se servit d’une pensée toute brillante pour loüer l’Esprit, parce que c’est la partie la plus essentielle pour estre admis à l’Académie. Il dit, ","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la langue d’Ulysse avoit plus nuy aux Troyens, que n’avoient fait les armes d’Ajax","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":". C’est faire voir en peu de paroles, que l’Esprit triomphe de tout, &amp; que mesme la Valeur est contrainte à luy céder. Apres avoir dit obligeamment, en parlant de l’Académie, ","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que ce qu’il apprendroit dans ce Corps luy serviroit pour les Discours qu’il auroit à faire dans le Temple de la Justice","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":", il finit par une tres-belle pensée, qui faisoit entendre, ","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’Hercule s’estant fait Citoyen de Corinthe, tout le monde pouvoit l’estre","id":"/div/#[2]/p[0]/#[11]/hi/#"}}},{"#":{"value":". En effet, Madame, le Roy estant en quelque façon de l’Académie, puis qu’il a bien voulu agréer le Nom de son Protecteur, on peut dire que ce rang n’est au dessous de personne.","id":"/div/#[2]/p[0]/#[12]/#"}}]},{"#":[{"#":{"value":"Le Directeur &amp; le Chancelier estant absens, ce fut sur M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Mezeray, qui est Secretaire perpétuel de la Compagnie, que tomba l’Employ de répondre à M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Premier Président. Il dit, ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#1":{"value":"Qu’il avoit douté d’abord s’il le devoit accepter, à cause d’une indisposition qui l’avoit mis depuis quelques jours dans une grande foiblesse ; mais qu’il s’estoit aisément persuadé que le Génie immortel dont l’Académie avoit toûjours esté animée, ne l’abandonneroit pas, &amp; luy pourroit inspirer des choses qui ne seroient pas tout-à-fait indignes d’une si glorieuse Journée ; Que l’honneur de la présence de M","id":"/div/#[2]/p[1]/#[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/hi/#"}},"#2":{"value":" le Premier Président ne pouvoit moins faire que rassurer sa timidité, &amp; fortifier sa voix ; Qu’il devoit peu craindre de manquer de hardiesse &amp; de parole dans une si belle occasion, où sa seule veuë luy présentoit les pus grandes choses ; Qu’il sçavoit bien que ce seroit estre témeraire, de les vouloir toutes renfermer dans un espace aussi borné que celuy de son Discours ; mais qu’au moins on pouvoit les comprendre éminemment dans ces deux mots","id":"/div/#[2]/p[1]/#[5]/hi/#2"}}},{"#":{"value":", que son mérite extraordinaire &amp; les importans &amp; longs services rendus par luy à l’Etat, luy avoient acquis les bonnes graces du plus grand &amp; du plus sage des Roys, &amp; qu’il luy en avoit donné la plus glorieuse marque qu’il pust souhaiter, &amp; qui luy estoit destinée depuis longtemps par les vœux publics ; ","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Que dans la Charge de Premier Président, l’une des plus nobles émanations de l’Autorité Souveraine, qui préside à tout ce qu’il y a de plus grand dans l’Etat, il n’estoit pas seulement réveré comme le Dispensateur des Loix, &amp; le Chef du Premier Parlement de ce Royaume, mais qu’il estoit encor consideré comme la regle certaine &amp; le parfait modelle de l’Eloquence Françoise ; Que les plus grands Maistres qui s’estoient souvent trouvez à ses Actions publiques, avoüoient tout d’une voix qu’il n’y avoit jamais rien eu de plus ingénieux pour l’invention, de plus juste pour l’ordre &amp; pour la méthode, de plus puissant pour le raisonnement, de plus élegant &amp; de plus poly pour le langage ; Qu’ils disoient que c’estoit un Fleuve délicieux, dont les eaux toûjours claires couloient de source, &amp; arrosoient doucement sans inonder","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":". Il parla en suite de la satisfaction que l’Académie auroit de participer à tant de trésors ; &amp; apres avoir fait connoistre qu’ayant esté établie pour embellir nostre Langue, elle s’estoit parfaitement acquitée de ses devoirs, en aplanissant, pour ainsi dire, les rides de son visage, &amp; luy donnant l’embonpoint d’une agreable jeunesse, il ajoûta, ","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que dans la perfection où la Compagnie l’avoit mise, elle se trouvoit non-seulement en état d’enseigner toutes les Sciences Divines &amp; Humaines, mais qu’elle estoit devenuë capable de publier d’un ton plus haut, &amp; en termes plus magnifiques, les héroïques Vertus, &amp; les Actions miraculeuses du Roy ; Qu’elle pouvoit maintenant, sans trop de temérité, entreprendre d’écrire son Histoire avec plus de relief &amp; d’éloquence, que jamais les Grecs ny les Romains n’avoient écrit l’Histoire de leurs Héros ; Qu’en publiant le nombre incroyable de ses Conquestes, elle pouvoit raconter comme des Ramparts qui sembloient n’avoir à craindre que la colere du Ciel, estoient tombez presque au seul bruit de ses Trompetes ; comme cent Forteresses vainement entassées les unes sur les autres, avoient esté réduites en poudre à ses approches ; comme il avoit dissipé cette Ligue à tant de testes, qui croyoit donner tant d’épouvante ; comme il avoit planté ses Trophées partout où ses Etendards avoient paru ; &amp; enfin comme il avoit poussé, batu, &amp; humilié, toutes les fieres Puissances qui luy vouloient resister","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":". Il poursuivit, en disant, ","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":[{"@rend":"i","#":{"value":"Qu’il ne falloit pas toûjours regarder cet Arbitre de la Terre du costé qu’il estoit armé de Foudres, &amp; qu’il faisoit marcher la Terreur devant luy ; Qu’il n’y avoit pas moins de plaisir de le regarder par le costé qui avoit plus de brillans que d’éclairs, &amp; qui charmoit doucement la veuë sans l’effrayer ; Que l’on y voyoit des qualitez qui n’estoient pas moins adorables, &amp; qui le faisoient encor plus ressembler à Dieu dont il estoit la plus excellente Image ; Qu’il entendoit, par ces adorables qualitez, cette grandeur d’ame, cette immense étenduë de conduite, qui connoist, qui embrasse, qui ordonne toutes les Affaires de son Etat, qui d’un coup d’œil pénetre le présent &amp; l’avenir, &amp; qui sur cela fait mouvoir tous ses ressorts ; Que ces mesmes qualitez devoient encor faire entendre cette solidité de jugement, qui paroist dans toutes ses actions &amp; dans tous ses discours ; cette affabilité pleine d’attraits ; cette liberalité inépuisable, qui donne avec profusion, mais avec discernement, qui prévient les desirs, &amp; comble les espérances ; cette genéreuse passion de faire refleurir les beaux Arts ; &amp; enfin une sage &amp; héroïque modération, connuë à peu d’autres Souverains, &amp; qui n’a jamais esté la vertu des Conquérans ; Que c’estoit par là que renonçant à ses propres interests, &amp; s’imposant à Luy-mesme les Loix que toute la Terre n’eust osé luy proposer, il avoit joint ensemble les Titres de Tres-Puissant &amp; de Tres-Juste, de Triomphant &amp; de Pacificateur, de Vainqueur &amp; de Clément ; Que c’estoit par là que sans descendre de la hauteur de son Trône, il avoit trouvé le moyen de se faire aimer autant qu’il est redouté, &amp; d’imprimer cette croyance dans tous ceux qui ont l’honneur d’approcher de sa Personne, qu’avec les qualitez presque divines d’un Grand Roy, il possedoit dans le suprême degré celle du plus honneste Homme de son Royaume ; Que pour comble de sa gloire, il n’ostoit redevable de ces rares perfections qu’à ses propres soins, qu’à ses refléxions continuelles ; Que s’estant formé Luy-mesme, il estoit son veritable Ouvrage, &amp; le plus accomply de ses Ouvrages ; &amp; qu’on pouvoit dire avec verité, que c’estoit","id":"/div/#[2]/p[1]/#[11]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis Quatorzieme","id":"/div/#[2]/p[1]/#[11]/hi[1]/#"}},{"@rend":"i","#":{"value":"qui avoit fait","id":"/div/#[2]/p[1]/#[11]/hi[2]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p[1]/#[11]/hi[3]/#"}},{"@rend":"i","#1":{"value":"tel que nous le voyons, &amp; que toute l’Europe l’admire ; Que ny le Pinceau, ny le Butin, n’estant point capables de bien exprimer de si grands traits, &amp; ce qui est purement spirituel devant estre l’objet des pures productions de l’Esprit, c’estoit à M","id":"/div/#[2]/p[1]/#[11]/hi[4]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[11]/hi[4]/hi/#"}},"#2":{"value":" de l’Académie à travailler sans relâche à un si noble dessein, à n’y épargner ny leur industrie ny leurs veilles ; &amp; que la plus glorieuse récompense qu’ils se pûssent proposer leur estoit seûre, puis que le seul nom de","id":"/div/#[2]/p[1]/#[11]/hi[4]/#2"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p[1]/#[11]/hi[5]/#"}},{"@rend":"i","#":{"value":"donneroit l’immortalité à leurs Ouvrages","id":"/div/#[2]/p[1]/#[11]/hi[6]/#"}}]},{"#":{"value":". Il finit en assurant M","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Premier Président, au nom de ceux pour qui il parloit, qu’ils n’avoient jamais reçeu plus de gloire &amp; d’avantage que dans cette occasion, &amp; qu’ils chercheroient à luy donner tous les témoignages possibles de l’extréme passion qu’ils avoient de l’honorer, &amp; de le servir.","id":"/div/#[2]/p[1]/#[14]/#"}}]},{"#":[{"#":{"value":"Cette réponse fut fort applaudie. On ne pouvoit moins attendre de M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Mézeray, qui est profond en toute sorte d’érudition. Mais ce n’est pas seulement par là qu’il est fameux. Il l’est encor par une probité souvent éprouvée, par une fidelité inébranlable pour ses Amis, &amp; par un amour si grand pour la verité, qu’aucune considération n’a jamais esté capable de luy faire prendre un autre party. Il nous a donné l’Histoire d’une façon qui jusqu’à luy avoit esté inconnuë en France. On y admire des traits recherchez soigneusement &amp; bien prouvez, &amp; avec cela beaucoup de solidité de raisonnement. On attend de luy des Ouvrages tres-curieux, &amp; d’une fort grande utilité pour tout le monde, mais particulierement pour les Gens de Lettres. Apres qu’il eut cessé de parler, il demanda selon la coûtume, s’il n’y avoit point d’Académicien qui eust quelque Ouvrage à lire. M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Benserade dit qu’il travailloit à mettre des Heures en Vers pour Sa Majesté, &amp; apres en avoir lû plusieurs Pseaumes qui furent trouvez tres-beaux, &amp; par eux-mesmes, &amp; par l’agreable maniere dont il les lût, il vint à ","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Exaudiat","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":". Tout le monde donna de grandes loüanges à cette Traduction, &amp; on remarqua avec plaisir que les deux Versets qui finissent chaque Pseaume, estoient tous traduits diféremment. Comme on approchoit du temps le plus saint, cette rencontre fut cause qu’on lût plusieurs Ouvrages de devotion. M","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":" Boyer imita en cela M","id":"/div/#[2]/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Benserade, &amp; fit voir un ","id":"/div/#[2]/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Miserere","id":"/div/#[2]/p[2]/#[11]/hi/#"}}},{"#":{"value":" en Vers François, qu’on trouva tres-beaux, &amp; fort bien tournez. M","id":"/div/#[2]/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[13]/hi/#"}}},{"#":{"value":" Charpentier changea de matiere, &amp; lût un Chapitre d’un Livre de sa composition qu’on va imprimer, &amp; qui est la suite d’un autre que vous avez déja veu, qui porte pour titre, ","id":"/div/#[2]/p[2]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Défense de la Langue Françoise, pour l’Inscription de l’Arc de Triomphe, dédiée au Roy","id":"/div/#[2]/p[2]/#[15]/hi/#"}}},{"#":{"value":", dans lequel il a prouvé que ce superbe Monument qui s’éleve à l’honneur de Sa Majesté, doit avoir une Inscription Françoise. Cette opinion a esté combatuë par un Discours Latin tres-sçavant, &amp; tres-éloquent, qui fut prononcé au College de Clermont par le Pere Lucas Jesuite, sur la fin de Novembre 1676. &amp; c’est à ce Discours que M","id":"/div/#[2]/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[17]/hi/#"}}},{"#":{"value":" Charpentier a fait une ample Réponse, qui auroit esté imprimée il y a plus de trois ans, s’il avoit eu plus de loisir. C’est de la qu’est tiré là Chapitre qui fut lû en cette rencontre, où par occasion il combat l’opinion commune touchant la legereté de la Nation Françoise, qu’il fait voir estre beaucoup plus constante que la Romaine. Les raisons qu’il en allegue sont tres-recherchées, &amp; tres-convaincantes. Il lût aussi une Piece de Poësie pleine de descriptions fort agreables qu’il appelle, ","id":"/div/#[2]/p[2]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"La Belle Soirée","id":"/div/#[2]/p[2]/#[19]/hi/#"}}},{"#":{"value":" ; mais je n’ay pû encor l’avoir. M","id":"/div/#[2]/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[21]/hi/#"}}},{"#":{"value":" Quinaut eut audience à son tour, pour la Traduction d’une Ode d’Horace ; &amp; M","id":"/div/#[2]/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[23]/hi/#"}}},{"#":{"value":" le Clerc, lût apres luy cent cinquante Vers sur la Penitence. Quoy que le nombre fust grand, &amp; que l’on eust déja lû beaucoup de choses de ce caractere, ils furent trouvez si beaux, que l’attention qu’on leur presta, fit connoistre le plaisir que chacun en recevoit. M","id":"/div/#[2]/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[25]/hi/#"}}},{"#":{"value":" le Clerc n’en demeura pas là, &amp; lût encor à la gloire de l’Académie les deux Sonnets que vous allez voir.","id":"/div/#[2]/p[2]/#[26]/#"}}]}]},{"quote":[{"#":[{"label":{"#1":{"value":"A L’ACADEMIE FRANÇOISE.","id":"/div/#[3]/quote[0]/#[0]/label/#1"},"lb":{},"#2":{"value":"SONNET.","id":"/div/#[3]/quote[0]/#[0]/label/#2"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"De l’aveugle Ignorance invincible Ennemie,","id":"/div/#[3]/quote[0]/#[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui sçais à la Vertu donner son juste prix ;","id":"/div/#[3]/quote[0]/#[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Délicieux Concert des plus nobles Esprits,","id":"/div/#[3]/quote[0]/#[1]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Honneur de nostre Siecle, illustre Académie.","id":"/div/#[3]/quote[0]/#[1]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote[0]/#[2]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Tu vois du Grand LOUIS la puissance affermie ;","id":"/div/#[3]/quote[0]/#[3]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Bras eust tout dompté, s’il l’avoit entrepris ;","id":"/div/#[3]/quote[0]/#[3]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et son Cœur de la Gloire est tellement épris,","id":"/div/#[3]/quote[0]/#[3]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il ne sent qu’à regret sa Valeur endormie.","id":"/div/#[3]/quote[0]/#[3]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote[0]/#[4]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Mais le Temps flétriroit les superbes Lauriers","id":"/div/#[3]/quote[0]/#[5]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que sous ses Etendards ont cueilly nos Guerriers,","id":"/div/#[3]/quote[0]/#[5]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sans le secours des Vers, ou celuy de l’Histoire.","id":"/div/#[3]/quote[0]/#[5]/lg/l[2]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote[0]/#[6]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"L’un &amp; l’autre dépend de ta sçavante Main ;","id":"/div/#[3]/quote[0]/#[7]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est Toy qui tiens les Clefs du Temple de Mémoire,","id":"/div/#[3]/quote[0]/#[7]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et qui graves les Noms sur l’immortel Airain.","id":"/div/#[3]/quote[0]/#[7]/lg/l[2]/hi/#"}}}]}}]},{"#":[{"label":{"#1":{"value":"A LA MESME.","id":"/div/#[3]/quote[1]/#[0]/label/#1"},"lb":{},"#2":{"value":"SONNET.","id":"/div/#[3]/quote[1]/#[0]/label/#2"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Illustre Académie, agreable Lycée,","id":"/div/#[3]/quote[1]/#[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour qui Minerve tient ses mysteres ouvers ;","id":"/div/#[3]/quote[1]/#[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Concours de tant d’Esprits pleins de talens divers,","id":"/div/#[3]/quote[1]/#[1]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelle gloire n’est point par la tienne effacée ?","id":"/div/#[3]/quote[1]/#[1]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote[1]/#[2]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Dans ton noble travail la France intéressée","id":"/div/#[3]/quote[1]/#[3]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Va voir fleurir sa Langue au bout de l’Univers ;","id":"/div/#[3]/quote[1]/#[3]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On trouve dans ton sein la source des beaux Vers,","id":"/div/#[3]/quote[1]/#[3]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On y voit l’Eloquence en son Trône placée.","id":"/div/#[3]/quote[1]/#[3]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote[1]/#[4]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Les Ministres sacrez, ceux qui servent Thémis,","id":"/div/#[3]/quote[1]/#[5]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux à qui de l’Etat les secrets sont commis,","id":"/div/#[3]/quote[1]/#[5]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Prennent part avec joye à tes doux Exercices.","id":"/div/#[3]/quote[1]/#[5]/lg/l[2]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote[1]/#[6]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"LOUIS mesme applaudit à ton charmant Employ,","id":"/div/#[3]/quote[1]/#[7]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"LOUIS est ton AUGUSTE, &amp; sous ses grands auspices,","id":"/div/#[3]/quote[1]/#[7]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Du Langage parfait tu vas donner la Loy.","id":"/div/#[3]/quote[1]/#[7]/lg/l[2]/hi/#"}}}]}}]}]},{"p":{"#":[{"#":{"value":"M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan finit par une Réponse en Vers qu’il avoit faite à M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de Vendosme, &amp; à M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" Chapelle, qui luy avoient écrit d’Annet. Elle estoit courte, mais elle avoit ce tour aisé qui luy est si naturel, &amp; qui fait voir que rien ne luy couste. Ces lectures estant faites, la Compagnie se leva, &amp; M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" le Premier Président sortit, fort satisfait de l’Illustre Corps dans lequel il venoit d’estre reçeu avec une joye universelle, &amp; un applaudissement general.","id":"/div/#[4]/p/#[8]/#"}}]}}]}}