{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-12e_003","resp":"mercure"},"#":[{"head":{"value":"Conversation académique, dans lequelle il est traité des bonnes, &amp; des mauvaises qualitez de l’Air","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’octobre 1683 (tome 24), p. 3, 8-11, 31-32.","id":"/div/#[1]/bibl/#"}}},{"quote":{"label":{"#":{"value":"CONVERSATION ACADEMIQUE, Dans laquelle il est traité des bonnes, &amp; des mauvaises qualitez de l'Air.","id":"/div/#[2]/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"A Madame la Comtesse de C.R.C.","id":"/div/#[2]/quote/label/hi/#"}}}}},{"p":{"value":"L’Abbé ayant cessé de parler ; ne peut-on pas ajouter à tous ces Exemples, dit le Marquis, la bonne mine du Roy, sa taille, son grand air, &amp; ce caractere plein de majesté, &amp; de sagesse qui l’accompagne toújours ? C’est par-là qu’il terrasse ses Ennemis, aussibien que par la force de ses Armes, &amp; qu’il s’attire les respects, &amp; l’amour de tous ceux qui l’envisagent. On a eu bien raison de mettre entre les premieres maximes de regner, qu’il falloit pour remplir dignement la Royauté, le port, la taille, &amp; la bonne mine, qui ne sont autre chose que le bon air qui charme par des vertus secrettes de l’ame. Car il ne faut pas s’imaginer que le corps luy tienne lieu d’une honteuse prison ; c’est un Temple où cette petite Divinité se plaist davantage, plus il est pur &amp; net au dedans, &amp; beau &amp; magnifique au dehors. Neantmoins Scaron a dit,","id":"/div/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Souvent un vilain corps loge un noble courage ;","id":"/div/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et c’est un grand menteur souvent que le visage.","id":"/div/#[4]/quote/lg/l[1]/#"}}]}}},{"p":{"#":[{"#":{"value":"Oh, pour Scaron, interrompit le Chevalier qui n’avoit point encore parlé, &amp; dont j’admirois le long silence, il n’avoit garde de s’expliquer autrement. Il estoit trop interessé à défendre le party de la laideur, &amp; de la diformité, car il n’avoit pas le visage plus beau que le corps, &amp; chacun sçait comme il estoit fait ; mais M","id":"/div/#[5]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/p/#[1]/hi/#"}}},{"#":{"value":" de Corneille a dit bien plus vray que M","id":"/div/#[5]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/p/#[3]/hi/#"}}},{"#":{"value":" Scaron, quand il assure que tout le monde veut estre beau, &amp; bien fait ;","id":"/div/#[5]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Et que si nous estions artisans de nous mesmes,","id":"/div/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"On ne verroit par tout que des beautez suprémes.","id":"/div/#[6]/quote/lg/l[1]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Cela dépend de Dieu, &amp; non pas de nous, dit l’Abbé, ","id":"/div/#[7]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ipse fecit nos, &amp; non ipsi nos.","id":"/div/#[7]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Il s’est réservé à luy seul, le secret de la naissance des Hommes, &amp; l’a rendu impénétrable à leur curiosité. Nous ne sçaurions donc connoistre pourquoy celuy-cy a un air qui plaist, &amp; celuy-là un air qui rebute &amp; qui dégouste ; mais M","id":"/div/#[7]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[7]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Docteur, dites-nous un peu à le bien prendre, ce que c’est que l’air, car les Orateurs, les Poëtes, &amp; les Philosophes en parlent diversement.","id":"/div/#[7]/p[0]/#[4]/#"}}]},{},{"#1":{"value":"[...] Enfin on peut dire que l'Air, ce que S. Paul a dit de Dieu, ","id":"/div/#[7]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"In quo vivimus, movemur, &amp; sumus","id":"/div/#[7]/p[2]/hi/#"}},"#2":{"value":". Il nous fait voir les objets, mais il nous donne encore l'oüye, &amp; l'odorat. Par son moyen nous sentons, &amp; nous entendons. Tous nos Instrumens, &amp; toutes nos Chansons, ne sont qu'un air mesuré &amp; harmonieux. Il anime les uns, il inspire les autres. Une Chanson s'appelle un Air, parce que c'est un Mode, ou une façon de chanter ; mais encore par ce qu'il faut de l'air pour le chanter, &amp; que la Musique rend cet air harmonieux par les diférentes notes qui le composent. En effet, l'air agité par la voix, frape agreablement nos oreilles ; ce qui a fait dire à un Ancien, qu'une belle Ode, qui est la mesme chose qu'une belle Chanson, estoit un air qui voloit dans les oreilles. Il y a des Païs mesme où l'air fait les belles Voix, &amp; où tous les Hommes chantent bien. Vous demeurez d'accord de cette verité, puis que selon Aristote, la voix &amp; les Instrumens ne font qu'une répercussion de l'Air inspiré. [...]","id":"/div/#[7]/p[2]/#2"}}]}]}}