{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-05_170","head":{"value":"[Nouveau sistesme de l’univers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1702 [tome 6], p. 170-191.","id":"/div/bibl/#"}},"p":["Mr Brodeau de Moncharville, dont il est parlé dans cet Article, a donné depuis peu au Public un nouveau Sisteme de l’Univers. Ce livre fait tant de bruit qu’il est bon de vous en donner une courte idée. Cette Piece est en Vers heroïques élevez, forts, naturels &amp; pompeux, d’un stile net, tres-concis, &amp; tout s’y soûtient également. Le projet n’est pas moins étonnant par son étenduë qu’il l’est par sa nouveauté. L’Auteur y renverse generalement toutes les opinions des Philosophes anciens &amp; modernes. Le Plan de son Sisteme est en Estampe à la teste de son livre, &amp; comprend six Propositions fondamentales.","Dans la premiere qu’il divise en deux parties, il nie dans l’une le plein corporel &amp; contenu qu’établissent Platon, Aristote, Descartes, &amp; leurs Sectateurs. Et dans l’autre, il nie le vuide inanimé qu’admettent Democrite, Epicure, Gassendi, &amp; ceux de leur Secte. Il soûtient le Mouvement principe de toute generation, &amp; de toute destruction. Que s’il se trouve dans la nature un plein corporel &amp; contenu, le Mouvement ne peut avoir lieu ; donc plus de generation ny de corruption. Que si le vuide est inanimé, la Nature tombe dans la même privation, les atomes ne pouvant agir d’eux-mêmes, parce qu’ils sont matiere, &amp; par consequent incapables d’un mouvement propre &amp; naturel en eux. Il admet donc les atomes libres &amp; vaguans dans l’Univers, non pas à l’aventure, mais déterminez par un mouvement tout animé, qui remplit tout, qui les traverse, qui les environne, &amp; qui part du premier Principe, &amp; de cette hypothese suit necessairement la rare découverte des operations infinies de la Nature.","La seconde admet la pluralité des Soleils &amp; de leurs Mondes, qu’il établit dans un nombre indéfini, mais cependant terminé.","La troisiéme contre tous les Physiciens &amp; autres anciens &amp; modernes, établit la gloire celeste au lieu le plus bas, c’est-à-dire, au centre, principe de ce grand &amp; general mouvement de la Nature, d’où dépendent tous les autres.","La quatriéme nie que les influences divines &amp; le mouvement soient naturellement directs, &amp; admet ces influences sous une idée spirale &amp; le mouvement des corps naturellement circulaire. Ces deux dernieres propositions font la source &amp; le fondement de son nouveau Sistême. Par cette idée spirale, tout passe du centre à la circonference, &amp; tout retourne de la circonference au centre, &amp; toûjours alternativement de même, par une viscissitude continuelle &amp; déterminée. Il fait à l’occasion du mouvement une difference bien essentielle de mouvemens, toute naturelle, &amp; qui cependant n’a jamais encore esté bien remarquée jusques-icy.",{"#":[{"hi":{"@rend":"i","#":{"value":"Il y a donc","id":"/div/p[5]/#[0]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"deux sortes de mouvemens bien differens, l’un est animé parcequ’il part d’un principe animé, c’est le mouvement general qui fait toutes les operations de la nature, c’est proprement elle même, d’où s’émanant du premier Estre, il suit sa détermination à circuler, &amp; forme tous les corps visibles suivant cette détermination. De là on les voit naturellement portez à la figure ronde. L’autre mouvement est bien different, il est mort parce qu’il part d’un principe sans ame, c’est la matiere. Ainsi ce mouvement ne circule pas, mais il est direct ; par ce qu’il suit la matiere qui tend par son poids à se rejoindre à la matiere comme de même nature, &amp; ce mouvement est proprement la pente des corps.","id":"/div/p[5]/#[2]/hi/#"}}},{"#":{"value":" Par ces deux mouvemens si differens il prétend clairement prouver generalement tout ce qui se passe dans la nature dans une Philosophie expliquée, mais concise, qu’il nous promet fondée sur son nouveau sisteme où les vertus distinctes &amp; specifiques de chaque Estre different seront developées dans toute leur étenduë.","id":"/div/p[5]/#[3]/#"}}]},"Sa cinquiéme proposition nie la matiere divisible à l’infini, d’où par consequent l’Univers materiel est terminé. Cette proposition n’est pas moins considerable que les quatre autres, ny moins contraire à celles qui ont paru jusqui-cy.","Enfin sa sixiéme prouve que tout corps est air condencé sous differentes formes par les circulations continuelles de la nature ; que chaques corps a son feu central, &amp; que ce feu n’est autre qu’une émanation du mouvement general.","Telles sont ses opinions. Il les appuye par des raisons si precises, si naturelles &amp; si convainquantes qu’il semble qu’il n'y a pas lieu de douter des nouveautez qu’il avance. Il confirme par la Sainte Ecriture tout ce qu’il dit, &amp; les Passages sur chaque proposition sont raportez à la fin de la piece avec les renvois.","Cette premiere piece est suivie d’une autre qui n’est guerre moins considerable. C’est un Poëme sur Dieu, sur l’Ame, &amp; sur l’Eternité. Les Vers sont du même genie, &amp; par consequent également beaux. Ce Poëme finit par un abregé de toute la Religion Chrestienne, &amp; les Passages de la Sainte Ecriture sur tout ce qu’il avance en ce Poëme, sont ensuite.","Ces deux Pieces sont suivies de Stances fort élevées, &amp; qui partent d’un esprit penetré. Il y a de plus deux Plaintes des Muses, l’une d’un stile pompeux, où l’origine de la Societé est raportée aux Muses. L’autre est d’un stile fort enjoüé. Quelques petites Pieces détachées s’y trouvent aussi. Ensuite on voit les Lamentations du Prophete Jeremie en Elegies, &amp; la destruction de Tyr du Prophete Ezechiel en Poëme Epique, dont la traduction fidele, le naturel, l’énergique, &amp; l’élevation des Vers sont fort goûtez.","Aprés ces Ouvrages, il donne une Liste de ceux qu’il promet de donner encore, &amp; qu’il dit fort avancez. La premiere Liste contient l’abregé de tous les Theologiens sacrez &amp; profanes, de tous les Philosophes anciens &amp; modernes, des Astronomes, des Geometres, des Mathematiciens, des Medecins &amp; des Philosophes Hermetiques, où toutes leurs opinions &amp; leurs principales raisons sont raportées dans le même ordre qu’ils ont suivi, &amp; suivant les temps qu’ils ont écrit.",{"#":[{"#":{"value":"La seconde Liste comprend une Histoire d’une prodigieuse étenduë, &amp; qui n’a jamais encore paru. C’est l’Histoire generale de la Mer, dont il établit six Divisions principales, &amp; qui selon l’idée qu’il en donne pourra bien contenir douze à quatorze Volumes partie ","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"in quarto","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":", partie ","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"in octavo","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":", avec plus de quatre cens Planches en Tailles douces de tous les Vaisseaux anciens &amp; modernes des Nations maritimes &amp; des plus grandes Actions maritimes qui se sont passées depuis la premiere Antiquité jusqu’à present.","id":"/div/p[12]/#[4]/#"}}]},{"#":[{"#":{"value":"Les deux Avertissemens qui sont à la teste de chaque Liste, &amp; tout ce Livre dont je vous donne le concis, marquent un Esprit d’une tres grande force, &amp; d’une science &amp; d’une lecture consommées. Cependant l’Auteur ne paroist pas passer trente cinq ans. Il en a employé douze ou treize à servir sur Mer, où il a fait autant de Campagnes en qualité de Commissaire Ordonnateur. Il s’est trouvé dans plusieurs actions differentes, &amp; esté blessé dans quelques unes, entre autres dans le Combat que M","id":"/div/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Tourville livra contre Papachin, Vice-Amiral d’Espagne, où M","id":"/div/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[3]/hi/#"}}},{"#":{"value":" Brodeau se distingua particulierement. On le vit par tout. Il fut considerablement blessé dans le fort du Combat, &amp; ne voulut jamais quitter que l’action ne fust finie, quoy que son Employ le dispensast de s’y trouver. Il y a quelques années qu’il a quitté la Marine pour s’adonner aux Lettres. Le premier dessein qu’il ait formé a été cette belle &amp; grande Histoire generale de la Mer dont il parle à la fin de son Livre. Il y travailloit avec autant de dépense que d’aplication, lorsque la Fortune renversa ses desseins par une banqueroute qui luy enleva la plus grande partie de son bien, &amp; qui l’ayant obligé de cesser ce grand &amp; curieux travail, il en a fait un autre, dont la dépense sera beaucoup moins considerable, mais qui sera d’une égale ou plus grande utilité pour les Sçavans. C’est le prodigieux Abregé de tous les Philosophes, dont il donne la Liste dans le même Livre. La perte de son bien, loin de l’abattre, n’a servi qu’à l’élever davantage. Son esprit trouva de nouvelles forces. Il parut toûjours le même, &amp; c’est dans le temps où il a fait de grandes pertes qu’il a le plus partagé sa vie entre les Sciences &amp; le beau Monde. On l’a souvent pressé de le donner au Public, mais ça été toûjours inutilement. Cependant le dernier Ouvrage qu’il vient de faire, &amp; qui part d’une Science infinie, je veux dire son nouveau Sisteme, a si fort surpris ceux qui l’ont lû qu’il n’a pû se deffendre de le faire paroistre, &amp; ce premier debit est tout ce que l’on auroit pû attendre des Auteurs les plus consommez qui n’ont jamais produit une hypotese si sublime, si profonde, si suivie, ni si prouvée par des raisons si convainquantes. On croiroit, à voir la Liste de ses Ouvrages, qui sont effectivement presque faits, que la vie de quatre autres n’y suffiroit pas, ou du moins qu’il seroit dans une grande vieillesse. Cependant c’est un jeune homme qui jusques icy a passé une bonne partie de sa vie dans un Métier où l’on se pique beaucoup plus de bravoure que de Science, &amp; dans lequel on ne peut s’appliquer à l’Etude, faute de Livres rares, &amp; de temps pour les bien connoistre.","id":"/div/p[13]/#[4]/#"}}]},"Ce n’est aussi que depuis sept ou huit ans qu’il a quitté la Marine, que tous ces prodiges sont partis de luy, lors même qu’on l’a vû le plus répandu dans le monde. Ceux qui le connoissent n’en sont pas surpris, rien n’étant égal à la vivacité avec laquelle il travaille, quoy que dans une justesse &amp; une élegance bien prouvée dans le Livre qu’il vient de donner, où l’on voit, pour ainsi dire, plus de pensées que de mots, &amp; toutes choses nouvelles, dans une Poësie sublime, aisée, noble &amp; naturelle. Ses inclinations ne sont pas moins belles que son Genie. Il est dans une estime generale, &amp; il vient à bout de tout ce qu’il a entrepris, il peut esperer d’estre mis au jour au nombre des Hommes illustres. Son Livre du nouveau Sisteme de l’Univers se vend chez Jacques Josse Libraire &amp; Imprimeur, à la Colombe Royale, ruë S. Jaques prés Saint Yves."]}}