{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-01_189","resp":"nbb"},"#":[{"head":{"value":"Au Roy","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1683 [tome 1], p. 189-193","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Le Roy qui parmy tant de Sujets d’admiration qu’il donne de jour en jour, conserve une modestie qui n’a jamais eu d’égale, entendant parler à son retour d’une Chasse, ceux qui avoient l’honneur d’estre auprés de luy, de quelques Places que l’on assiegea pendant la guerre de Flandre, &amp; leur imposant toûjours silence sur ce qui le regardoit personnellement ; quelqu’un ne laissa pas de prendre la liberté de le faire souvenir, que le voyant monter sur la Tranchée au Siege de Tournay, il avoit osé luy prendre les jambes pour le faire rentrer dans la Tranchée, tandis qu’un autre luy ostoit son chapeau couvert de Plumes blanches. Sa Majesté s’adressa à M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Duc de S. Aignan, &amp; luy dit que c’estoit tout ce qu’il auroit pû faire ; à quoy ce Duc répondit, que ceux qui se trouvoient de sa suite dans ces sortes d’occasions, étoient trop heureux, puis qu’au moins ils se voyoient le soir hors d’inquiétude pour les périls ausquels Sa Majesté s’estoit exposée le jour ; &amp; le matin, pour les dangers qu’Elle avoit courus la nuit ; mais que pour luy qui passoit presque tout ce temps-là aux soins qu’il devoit au gouvernement du Havre, il n’avoit point de veritable repos, connoissant le courage du Roy, &amp; le mépris qu’il faisoit des dangers. Cette conversation finit par les loüanges qui furent données à ces quatre Vers, que ce Duc fit Inpromptu.","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"value":"AU ROY.","id":"/div/#[3]/quote/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Grand Roy, dont tout le monde admire la valeur,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Je dois me consoler de n’avoir pû vous suivre.","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La crainte de vous voir avec tant de chaleur","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"En danger de mourir, m’eust fait cesser de vivre.","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Il est aisé de voir par ces Vers, que quelque protestation que M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" le Duc de Saint Aignan ait faite de n’en faire plus, il luy sera difficile de s’en empescher, quand il s’agira de la gloire de Sa Majesté.","id":"/div/#[4]/p/#2"}}}]}}