{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-05_361"},"#":[{"head":{"value":"[Tout ce qui s’est passé à Naples depuis l’arrivée du Roy d’Espagne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1702 [tome 6], p. 361-405.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Vous attendez que je vous parle de l’arrivée du Roy d’Espagne, à Naples, &amp; ce que vous en avez ouy-dire d’avantageux pour ce Prince redouble vostre curiosité. Je vais tâcher de la satisfaire aprés vous avoir fait part des Vers suivans qui furent faits sur ce voyage par une jeune Muse de Tours.","id":"/div/#[2]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"En vain la Fable aussi bien que l’Histoire","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Nous vante de l’Antiquité","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Illustre &amp; brillante memoire,","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Heros de ces temps avec toute leur gloire","id":"/div/#[3]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Manquoient pour leurs desseins souvent de fermeté,","id":"/div/#[3]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toujours ils attendoient, soit en Paix soit en Guerre,","id":"/div/#[3]/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Pour executer leurs projets,","id":"/div/#[3]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que la belle Saison de retour sur la terre","id":"/div/#[3]/quote/lg/l[7]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[8]/#"},"hi":{"@rend":"i","#":{"value":"Fust favorable à leurs souhaits.","id":"/div/#[3]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les perils de la mer sembloient de leur courages","id":"/div/#[3]/quote/lg/l[9]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[10]/#"},"hi":{"@rend":"i","#":{"value":"Ralentir la noble vigueur,","id":"/div/#[3]/quote/lg/l[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et ces hommes fameux ne sentoient dans leur cœur","id":"/div/#[3]/quote/lg/l[11]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[12]/#"},"hi":{"@rend":"i","#":{"value":"Pour la Gloire une vive ardeur","id":"/div/#[3]/quote/lg/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que quand tout conspiroit à de seurs avantages.","id":"/div/#[3]/quote/lg/l[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les lauriers que l’on ceüille au milieu du danger","id":"/div/#[3]/quote/lg/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avoient pour eux bien moins de charmes","id":"/div/#[3]/quote/lg/l[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’une victoire aisée &amp; sans allarmes","id":"/div/#[3]/quote/lg/l[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dont ils trouvoient à l’aise à se dédommager.","id":"/div/#[3]/quote/lg/l[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’en est pas ainsi du second de nos Princes.","id":"/div/#[3]/quote/lg/l[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Faut-il dans Naples même aller donner des Loix,","id":"/div/#[3]/quote/lg/l[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Affermir son pouvoir dans toutes ses Provinces,","id":"/div/#[3]/quote/lg/l[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ranimer son ardeur pour le sang de ses Rois","id":"/div/#[3]/quote/lg/l[21]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[22]/#"},"hi":{"@rend":"i","#":{"value":"Et faire voir que la Couronne","id":"/div/#[3]/quote/lg/l[22]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[23]/#"},"hi":{"@rend":"i","#":{"value":"Que le droit que le sang luy donne","id":"/div/#[3]/quote/lg/l[23]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[24]/#"},"hi":{"@rend":"i","#":{"value":"Est un Prix également dû","id":"/div/#[3]/quote/lg/l[24]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[25]/#"},"hi":{"@rend":"i","#":{"value":"A sa valeur, à sa vertu ;","id":"/div/#[3]/quote/lg/l[25]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[26]/#"},"hi":{"@rend":"i","#":{"value":"Alors la mer, les vent, l’orage,","id":"/div/#[3]/quote/lg/l[26]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[27]/#"},"hi":{"@rend":"i","#":{"value":"Ne font qu’irriter son courage","id":"/div/#[3]/quote/lg/l[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un trajet hazardeux les écueils les plus grands","id":"/div/#[3]/quote/lg/l[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour arrester ses pas ne sont pas suffisans","id":"/div/#[3]/quote/lg/l[29]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quand il s’agit d’aller où la Gloire l’appelle","id":"/div/#[3]/quote/lg/l[30]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un perfide Element au milieu des hazards,","id":"/div/#[3]/quote/lg/l[31]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[32]/#"},"hi":{"@rend":"i","#":{"value":"Ce genereux &amp; nouveau Mars,","id":"/div/#[3]/quote/lg/l[32]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Guidé de cette ardeur à son sang naturelle,","id":"/div/#[3]/quote/lg/l[33]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voit des chemins ouverts de toutes parts.","id":"/div/#[3]/quote/lg/l[34]/hi/#"}}}]}}},{"p":{"#":[{"#":{"value":"Je vous ay déja parlé dans ma derniere lettre de l’arrivée de Sa Majesté Catholique à Baya, &amp; de l’Audience que ce Prince y donna à M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Comte de Marcin. Pour ne point interrompre le Journal que je vais vous donner presque entier de tout ce que ce Monarque a fait à Naples depuis son arrivée &amp; de tout ce qui s’y est passé Je vous diray deux choses qui vous feront sans doute plaisir, par ce qu’elles continueront à faire voir combien le Sang de Bourbon est reconnoissant, &amp; avec quelles bonté &amp; quelle magnificence il récompense proportionnément au merite &amp; à la qualité ceux qui luy rendent quelque service. Le Roy d’Espagne ne fut pas plutost arrivé à Naples qu’il dit à M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" le Comte d’Estrées qu’il estoit si satisfait de son prompt, &amp; heureux passage, &amp; de la magnificence de la table de ce Comte, ainsi que de tout ce qu’il avoit fait pour soutenir l’éclat de son Employ, qu’il le faisoit Grand d’Espagne. On s’estoit mépris en lisant qu’il avoit esté fait Chevalier de la Toison d’Or. Ce Prince fit en même temps présent de plusieurs beaux Diamans à tous les Capitaines des Vaisseaux qui l’avoient accompagné dans son passage à Naples. Voicy les noms de ces Capitaines, &amp; la valeur des Diamans.","id":"/div/#[4]/p/#[4]/#"}}]}},{"quote":{"p":["A Mr de Langeron un Diamant de 530 loüis.","A Mr de Lorraine un de 600.","A Mr Dherbaut un de 450.","A Mr de Château Moran, un de 400.","A Mr Phelippeaux un de 350.","A Mr de Bagneux, un de 300.","A Mr de la Varenne, un de 300.","A Mr Monnier, un de 200."]}},{"p":{"value":"Sa Majesté Catholique fit distribuer un grand nombre de louis d’or, sçavoir au Capitaine du premier Brulot. 100","id":"/div/#[6]/p"}},{"quote":{"p":["Au Capitaine du second 100.","Au Capitaine de la Corvette 50.","A celuy de la premiere Tartane 50.","Au Capitaine de la seconde. 50.","Au Marechal des Logis. 50.","Aux Brigadiers 25.","A l’Equipage du Foudroyant 400.","A celuy de l’Admirable. 200.","A celuy du Fortuné. 150.","A celuy de l’Hirondelle. 100.","A ceux des Brulots, &amp; des Corvettes. 150.","Aux Domestiques. 450.","Total tant de la valeur des Diamans que des louis d’or delivrez en espece, monte à 5830. louis."]}},{"p":["Sa Majesté Catholique écrivit outre cela au Roy en faveur de plusieurs Officiers dont elle estoit tres-contente &amp; marqua à Sa Majesté Tres Chrestienne que sa recommandation n’estoit pas de Roy à Roy, mais d’un petit Fils qui prie son grand Pere. Le bruit fut à peine répandu à Naples que ce Prince estoit arrivé à Baïa, qu’on s’empressa à meubler le Palais où Sa Majesté devoit loger. Comme le temps pressoit fort les plus grands Seigneurs se chargerent du soin de meubler chacun une Chambre, &amp; chacun y ayant fait porter ce qu’il avoit de plus prétieux soit pour meubler, soit pour orner la Chambre de l’ameublement de laquelle il s’estoit chargé, tous les Appartemens du Palais se trouverent superbement meublez en tres-peu de temps. On remarqua qu’il y avoit quelques chambres dans lesquelles il se trouvoit pour plus de dix mille écus de Tableaux, &amp; pour de grosses sommes d’Argenterie, de maniere que tout cela joint à la richesse des meubles, avoit quelque chose de si brillant, &amp; de si superbe, qu’on ne peut qu’à peine se l’imaginer.","Le 17. d’Avril, le Roy étant passé sur les Galeres de l’Escadre de Naples qui étoient venues audevant de luy entra dans la Ville sur les cinq heures aprés midy au bruit de l’Artillerie des Vaisseaux, &amp; des Chasteaux, &amp; aux acclamations d’une foule incroyable de Peuple. Le Cardinal Cantelmi, Archevesque de Naples, donna la main à Sa Majesté lorsqu’elle sortir de la Galere, &amp; ce Prince la baisa selon qu’il se pratique en Espagne. Ce Cardinal se jetta à ses genoux pour luy faire compliment, mais ses larmes qui interompirent son discours, luy firent beaucoup plus entendre qu’il n’auroit fait par les termes les plus éloquens, &amp; le persuaderent davantage. Le Roy s’estant rendu au Palais se mit à une des fenestres qui regardent sur la grande Place afin de se montrer au Peuple, dont les cris redoublez sembloient demander sa présence en marquant l’impatience qu’il avoit de le voir. Ce Prince ayant remarqué que la place n’estoit pas seulement remplie de Peuple mais aussi d’un grand nombre de Personnes de distinction de tous les Etats, &amp; mesme de Dames, dont toutes les Fenestres estoient bordées, &amp; paroissoient partir plus du cœur que de la voix, quoy qu’elles fussent fort éclatantes, osta trois fois son chapeau en saluant de trois costés, afin que toute l’assemblée eut part à ses remercimens. Ces manieres honnestes &amp; engageantes dont tous les assistans furent penetrez acheverent de luy gagner les cœurs, que sa presence avoit commencé à toucher en leur donnant une admiration qui les préparoit au plus tendre amour que des Peuples puissent ressentir pour leur Souverain. Le Duc d’Escalona, Viceroy de Naples, presenta ensuite à Sa Majesté les Députez de la Ville qui luy en offrirent les Clefs, &amp; qui furent si surpris de trouver tant de douceur &amp; tant d’affabilité avec tant de marques de grandeur, qu’ils en parurent enchantez, ainsi que les Seigneurs Napolitains, qui vinrent baiser la main de Sa Majesté. Le soir, tout le Peuple remply de la joye qu’il avoit d’avoir vû son Roy &amp; de l’avoir trouvé si charmant, &amp; si bon qu’il avoit lieu d’esperer de jouir de tous les bonheurs qu’ils pouroient souhaiter sous son regne, fit des feux, &amp; des illuminations, La façade de la pluspart des maisons fut embellie de divers ornemens &amp; de portraits, &amp; les bougies n’y furent pas oubliées.","Le 13. le Roy alla faire ses prieres à l’Eglise Metropolitaine, où l’on aprocha devant Sa Majesté, le sang de Saint Janvier qui est petrifié dans une phiole proche de la Teste de ce Saint qui est dans une Chasse. Ce sang se liquefie aprés qu’on a dit beaucoup de prieres. Il est vray que ce miracle ne se fit qu’une demy-heure, aprés le retour du Roy au Palais. Sa Majesté y retourna sur les quatre heures aprés midy, &amp; baisa la phiole dans laquelle tout le monde vit le soir le sang liquefié lorsque le Roy fut retourné au Palais, il y eut apartement jusqu’à l’heure de son souper, &amp; plusieurs Seigneurs Napolitains eurent l’honneur de jouer avec Sa Majesté.","Le 19. le Roy alla à la Messe aux Carmes, &amp; visita l’Eglise de Saint Dominique, &amp; la Cellule de Saint Thomas d’Aquin. Ce Prince prit le divertissement de la chasse aux lapins, &amp; fit remarquer son adresse à tirer au fusil.","Le 20. la Secretairerie d’Etat &amp; de la Guerre, &amp; celle de Justice du Duc d’Escalona, Viceroy de Naples, qui avoient cessé de travailler depuis l’arrivée du Roy, reprirent leurs fonctions, &amp; Sa Majesté aprés son Conseil alla à la Messe aux Jesuites, &amp; de là visiter plusieurs Eglises. Ce Prince s’estant mis l’apresdinée sur son Balcon, tua des pigeons, des perdrix, &amp; des hirondelles qu’on luy lâcha, &amp; fit admirer son adresse par le grand nombre de ces oiseaux qu’il tua. Le vent estoit si grand ce jour là, qu’il ne put aller à la promenade. Il y eut le soir Apartement où les Seigneurs Napolitains eurent l’honneur de jouer avec Sa Majesté.","Le 21. ce Prince donna audience au Cardinal de Benavente, &amp; au Cardinal de Cantelmi, Archevêque de Naples, &amp; frere du Duc de Popoli. Sa Majesté tint Conseil aprés avoir donné ces audiences, &amp; alla ensuite à la Messe aux Jesuites. Ce Prince trouva l’Eglise &amp; ses peintures tres-belles.","L’Apresdinée il alla voir une grotte faite par les Anciens sous une montagne qu’ils ont percée pour aller de Naples à Poussoles. Cette Grotte a douze cens pas de long sur seize de large, &amp; quarante pieds de haut. On prétend qu’elle a esté faite en quatre jours. Le dedans est pavé de quarreaux qui ressemblent fort à ceux de nos Jeux de Paulme. Il y eut le soir Musique aux Appartemens.",{"#":[{"#":{"value":"Le 22. le Roy alla à la Messe aux Theatins. Ces Peres remarquerent sa bonté, &amp; toute la Ville la loüa &amp; l’admira. Je ne croy pas en devoir dire davantage. L’apres dinée ce Prince alla à la chasse. Il trouva des cailles, des pigeons, des perdrix, des hirondelles, &amp; des paons que les Bourgeois luy avoient portez. Il est si universelement, &amp; si tendrement aimé, qu’ils apportent de chez eux ce qu’ils estiment le plus afin qu’il ait le plaisir de le tirer. Quelqu’un leur ayant parlé de la grande bonté du Roy, &amp; en même temps de leur revolte, ils répondirent trois paroles Espagnoles qui fermerent la bouche à ceux qui leur en avoient parlé. Ces trois paroles sont, ","id":"/div/#[8]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"San Pedro renego y lloro ;","id":"/div/#[8]/p[7]/#[1]/hi/#"}}},{"#":{"value":" c’est à dire, ","id":"/div/#[8]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Saint Pierre renia, &amp; pleura","id":"/div/#[8]/p[7]/#[3]/hi/#"}}},{"#":{"value":". Il y eut le soir appartement à l’ordinaire.","id":"/div/#[8]/p[7]/#[4]/#"}}]},"Le 23. qui estoit le Dimanche de Quasimodo, le Roy fit sa Communion Paschale par les mains du Cardinal Cantelmi dans l’Eglise Metropolitaine, &amp; tous ceux qui furent témoins de la maniere humble &amp; pieuse dont il s’acquita de ce devoir en furent tellement charmez, que plusieurs verserent des larmes de joye. Ce Prince alla l’apresdinée à Vespres dans la même Eglise. Les Napolitains ont lieu d’en estre charmez de plus d’une sorte. Sa Majesté voulant estre informée de tout ce qui se traite dans le Conseil collateral qui se tient devant le Viceroy, a formé une Jonte d’Etat, composée du Comte de San Estevan, qui a esté autrefois Viceroy de Naples, &amp; qui a une parfaite connoissance des affaires de ce Royaume là ; du Duc d’Escalona, qui en est presentement Viceroy ; du Duc de Medina Sidonia, &amp; du Comte de Marcin Ambassadeur de France, Dom Antonio d’Ubilla, Secretaire des Depesches universelles, en est Secretaire, &amp; il a deux Officiers Majors sous luy. Le Roy estant informé par ce moyen de l’estat de la Nation, examinant les manieres de son gouvernement, &amp; si les plaintes qu’elle a faites quelquefois contre ses Vicerois &amp; qu’elle peut faire encore, sont bien fondées. Enfin connoissant par luy-même tous les grands Seigneurs de cet Etat &amp; leur caractere, il sera difficile qu’on impose à l’avenir au Conseil de Madrid touchant les affaires de ce Royaume-là, &amp; ce Monarque qui en aura une parfaite connoissance poura rendre justice aux oprimez &amp; condamner ceux qui se plaindront mal à propos.","Le 24. ce Prince dîna à onze heures &amp; alla à la Chasse à deux lieuës de la Ville dans la Garenne de Madame la Marquise de Fuscali. Sa Majesté estoit accompagnée de beaucoup de Seigneurs, &amp; de deux Compagnies de Gardes du Corps à Cheval. Je ne dis point qu’elle fit admirer son adresse dans cette Chasse comme dans toutes les autres. Il n’est plus necessaire de parler d’une chose si connuë. Sa Majesté avoit tué deux Sangliers de sa main quelques jours auparavant, &amp; fit l’honneur à Madame la Marquise de Fuscali de recevoir le rafraîchissement qu’elle luy avoit fait preparer. Il y eut le soir Apartement &amp; l’on joüa au Pharaon. Ceux qui se trouvent à ces Apartemens sont ordinairement appelez au Palais par le Comte de San Estevan.","Le 25. le Roy donna Audience au Nonce du Pape. qui estoit accompagné de cent cinquante Eclesiastique. Sa Majesté la donna ensuite au Connestable Colonne comme Grand d’Espagne. Ce Connestable s’étoit rendu à Rome avec une livrée magnifique, &amp; plusieurs Caisses remplies de Présens pour toute la Cour d’Espagne. Le Roy alla le même jour à la Messe aux Jesuites.",{"#":[{"#":{"value":"Il ne faut pas s’étonner si les Napolitains ont esté charmez de ce Monarque, puisqu’ils ont trouvé en luy toutes les qualitez d’un Prince accomply sans y avoir pû remarquer aucun défaut. Aussi M","id":"/div/#[8]/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[11]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Beauvilliers a-t-il souvent dit en parlant de ce Prince ","id":"/div/#[8]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il n’avoit jamais sçû trouver en luy où placer une réprimande","id":"/div/#[8]/p[11]/#[3]/hi/#"}}},{"#":{"value":". Ses manieres honnestes &amp; engageantes, en conservant neanmoins ce qu’il doit à la Majesté Royale, les ont d’abord enchantez. Sa pieté &amp; ce qu’ils luy ont vû pratiquer toutes les fois qu’il s’est acquité des devoirs d’un veritable Chrestien ont redoublé aussi tost aprés leur amour &amp; leur admiration, tant de sagesse &amp; tant de vertu n’estant pas ordinairement le partage d’une si grande jeunesse. La maniere dont il s’est communiqué aux Seigneurs Napolitains, &amp; à la Noblesse a esté un enchantement pour eux. Il a fait asseoir sur des Tabourets tous ceux qui ont eu l’honneur de joüer avec luy sans aller de plus que d’une pistole chaque fois, afin que personne ne se piquant au jeu, les Joueurs ne pussent par là faire aucun tort à leurs affaires. Il a permis à la Noblesse d’assister à son coucher. Enfin il a gagné les cœurs de tout le monde, en donnant Audience aux Personnes de qualité, aux Particuliers, &amp; aux Pauvres, en se montrant à toute heure, en écoutant à toute heure, &amp; en parlant à toute heure Il a fait diminuer le prix du pain dans le même tems qui l’a fait grossir. Il a ordonné que pour soutenir les Banques dont le credit estoit prest à tomber on y appliquast les biens confisquez du Marquis del-Vasto &amp; des autres condamnez pour la rebellion. Il a prolongé pour une vie les investitures des Fiefs qui devoient estre renouvellez à la quatriesme generation. Il a aboly le Cedulaire qui est le resultat contre les Feudataires pour toute l’année 1702. Il a remis trois millions sept cens quatre vingt trois mille ducas qui reste du détours des Provinces du Royaume, &amp; a donné un pardon general de tout le passé. Il a fait mettre en liberté la pluspart de ceux qui estoient prisonniers pour dettes en faisant payer leurs Creanciers de ses propres deniers. Il mange en public matin, &amp; soir, &amp; plus les Peuples le voyent, plus ils font voir d’indignation contre ceux qui avoient voulu les surprendre en leur faisant des Portraits de leur Souverain entierement contraires à ce qu’ils remarquent eux-mêmes, ils ne voyent, disent-ils, que dignité, bonté, sagesse, douceur, prudence, majesté, grandeur d’ame. Enfin ce Prince estant devenu leur delices, ils promettent de sacrifier tous leurs biens &amp; leurs vies pour Philippe V. Ce ne sont qu’acclamations de joye, que festes publiques qu’éloges, &amp; que festins pour marquer leur joye.","id":"/div/#[8]/p[11]/#[4]/#"}}]},{"#":[{"#":{"value":"Ce Prince ayant trouvé les dix Compagnies de cent Maistres chacune, &amp; formées par les grands Seigneurs de Naples, parfaitement belles, &amp; ayant sçeu que mesme les Officiers Subalternes estoient de la plus haute qualité, Sa Majesté aprés en avoir fait plusieurs fois la reveue, resolut d’en faire un Regiment de mille chevaux pour sa Garde. Le bruit se répand aussitost aprés que le Roy vouloit jetter les yeux sur un homme plus distingué par sa valeur, que par sa naissance, ce Prince sçeut que ce choix feroit de la peine à quelques Seigneurs Napolitains, quoy qu’ils fussent pourtant résolus d’obeir sans replique à ses volontez, il n’en témoigna rien ; mais ayant pris conseil de sa Sagesse il fit assembler les principaux Officiers de ce Corps, &amp; leur dit que voulant leur confier la Garde de sa Personne, il avoit besoin d’un Colonel, d’un Lieutenant Colonel, &amp; d’un Major, &amp; qu’il leur en abandonnoit le choix. Ceux qui avoient murmuré, furent si surpris de cette bonté qu’ils prierent instamment le Roy de nommer luy même ces Officiers, à quoy Sa Majesté repliqua, aprés avoir esté long-temps pressée de faire tels choix qu’il luy plairoit, que puisqu’elle se fioit à eux pour la conservation de sa vie, elle estoit persuadée que connoissant le merite des sujets de leur Nation, ils ne lui en donneroient que de capables, zelez &amp; fidelles. Ils se deffendirent long temps d’en nommer ; mais enfin, le Roy leur ordonna de nommer trois Sujets du premier rang, autant du second, &amp; autant du troisiéme, &amp; ils obeïrent. La prudence, &amp; la bonté de Sa Majesté furent admirées. Elle choisit M","id":"/div/#[8]/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[12]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Montefalcone pour Colonel, Mr le Duc de Sora pour Lieutenant Colonel, &amp; Mr le Comte de Tito Caraccioli pour Major. Ce Corps doit suivre le Roy dans le Milanez. Sa Majesté fut à peine arrivée à Naples, que son premier soin fut d’écrire au Pape, pour luy en donner la nouvelle. Mr le Marquis de Louville fut chargé de porte sa lettre, &amp; il fut reçu à Rome avec d’autant plus de distinction, que ce qui se passa à son égard ne se trouve point dans le Ceremonial. Il fut admis à l’Audience du Pape, avec l’épée au costé, ce qui ne se pratique point lorsqu’on n’a pas la qualité de Ministre representant. Il fut regalé le même jour de vingt bassins d’ouvrages de devotion, de quantité de confitures seches &amp; d’autres choses à manger &amp; de deux brancards chargés de vin. Tout cela porté par un grand nombre d’Estafiers. Ces presens vont beaucoup au de là de ce que l’on a accoutumé de faire en de pareilles occasions. Il y eut de grandes illuminations à Rome pour marquer la joye qu’on y ressentoit de l’arrivée du Roy Catholique à Naples, &amp; les trois Cardinaux Chefs d’Ordre firent illuminer leurs Palais, ce qui est d’autant plus remarquable qu’ils representent tout le College des Cardinaux. Quoy que le Papé fust incertain si Sa Majesté Catholique viendroit à Rome, Sa Sainteté ne laissa pas de nommer le Cardinal Panciatici, pour donner les ordres de meubler l’Appartement dit ","id":"/div/#[8]/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Borgia","id":"/div/#[8]/p[12]/#[3]/hi/#"}}},{"#":{"value":" dans le Palais Vatican, &amp; de faire divers autres preparatifs pour recevoir ce Monarque. Plusieurs Princes &amp; Seigneurs qui ont des Fiefs dans le Royaume de Naples &amp; qui en sont Feudataires, firent ôter les Armes de l’Empereur de dessus leur porte, &amp; le Connestable Colonna, le Prince de Palestrina, de Piembino, de Rossanno, &amp; Borghese, partirent pour Naples. Ils furent suivis d’un grand nombre de gens titrez, de Cavaliers, &amp; de Dames, ainsi que de personnes de toutes sortes d’estats, de sorte que ceux qui furent les moins diligens à partir ne trouverent plus de Chevaux. Le Pape témoigna qu’il avoit dessein d’y envoyer le Cardinal Charles Barberin en qualité de Legat ","id":"/div/#[8]/p[12]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"à Latere","id":"/div/#[8]/p[12]/#[5]/hi/#"}}},{"#":{"value":". Le Cardinal Grimani qui est dans les interests de l’Empereur, fit courir le bruit que si le Pape nommoit un Legat pour aller à Naples, il s’y opposeroit. Sa Sainteté l’ayant appris luy fit sçavoir que s’il avoit quelque chose à luy dire comme Ministre de l’Empereur, le Consistoire n’étoit pas le lieu de luy parler, &amp; que s’il vouloit comme Cardinal luy faire des remontrances &amp; des menaces, il eut à se taire. Le Pape fit connoistre en beaucoup moins de paroles ce que je viens de vous marquer, &amp; dit. ","id":"/div/#[8]/p[12]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Si loqueris ut Minister, non est hic locus ; si ut Cardinalis, tace.","id":"/div/#[8]/p[12]/#[7]/hi/#"}}},{"#":{"value":" Le Comte Lamberg, Ambassadeur de l’Empereur a déclaré que Sa Majesté Imperiale ayant sujet de se plaindre de la condamnation du Marquis del Vasto, elle de mandoit que S.S. demist de son employ de Secretaire d’Etat, le Cardinal Palousi, qu’elle cassast tous ceux qui ont jugé ce Marquis, &amp; qu’elle luy envoyast à Vienne le Gouverneur de Rome pour luy faire satisfaction. Le Pape a refusé toutes ces demandes &amp; a répondu qu’il n’avoit rien fait qu’il n’eust pû, &amp; qu’il n’eust dû faire. L’Ambassadeur n’estant pas satisfait de cette réponse ny de la nomination du Cardinal Charles Barberin pour Legat ","id":"/div/#[8]/p[12]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"à Latere","id":"/div/#[8]/p[12]/#[9]/hi/#"}}},{"#":{"value":", auprés du Roy d’Espagne, s’est retiré à San Quirico. Cependant tout est en mouvement en Italie pour les grands &amp; superbes Equipages que font faire ceux qui sont sur le point de partir pour aller à Naples complimenter Sa Majesté Catholique de la part de Sa Sainteté, du grand Duc, de la Republique de Venise, &amp; celle de Gennes. Le Grand Duc a envoyé le Cardinal de Medicis, son Frere &amp; toutes les autres Puissances des gens distinguez, accompagnez des premieres personnes de l’Etat.","id":"/div/#[8]/p[12]/#[10]/#"}}]}]}]}}