{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-06_007","@resp":"wordpro","head":{"value":"Eloge de Louis Le Grand","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1696 [tome 6], p. 7-14.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous ay toujours vû tant de zele pour le Roy, &amp; tant d’ardeur pour sa gloire, que je suis persuadé que ce seroit vous priver d’un fort grand plaisir, que de ne vous pas faire part de l’Eloge que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" l’Abbé de Fourcroy a fait de cet Auguste Monarque. Tous les Ouvrages que je vous ay envoyez de luy, vous ont convaincuë qu’il pense juste, &amp; qu’il s’explique tres-heureusement sur tout ce qu’il pense.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"ELOGE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"LOUIS LE GRAND.","id":"/div/quote/label/#[4]/#"}}]},"p":{"hi":{"@rend":"i","#":{"value":"Naistre Prince, c’est un pur don de la fortune, mais estre né Roy, &amp; le sçavoir estre par merite, c’est de Roy par fortune se faire Roy par soy-même. Ne reconnoissez-vous pas icy le Portrait de Loüis le Grand, le plus sage &amp; le plus Chrestien des Rois ? En effet, qu’y a-t-il dans cet invincible Monarque qui ne soit digne d’admiration, &amp; au dessus de tous les Eloges ? Parleray je de cette assiduité dans les Conseils, où tout se passe sous ses yeux, de cette sagesse qui tempere le pouvoir des Grands, de cette activité, qui sans troubler son repos, penetre &amp; renverse les desseins de ses Ennemis, de cette valeur qui force tous les obstacles ? Quand je tairois toutes ces choses, pourrois-je oublier cette droiture de cœur qui fait les bons Rois ? Non sans doute ; faire l’Eloge de Louis le Grand, &amp; ne pas dire qu’il donne des exemples immortels d’une équité pure &amp; sans tache, ce seroit luy refuser un honneur qui est préferable à tous les autres. Sa vie n’est employée qu’à étendre &amp; à maintenir les droits &amp; l’Empire de la veritable Religion. Avec quel zele n’a t-il pas banny le Duel &amp; l’Heresie de son Royaume ? Je ne m’étendray ny sur la puissance de ce Prince, ny sur ses prosperitez, mais seulement sur ses vertus personnelles ; car si les avantages de la prosperité se font souhaiter, ceux de la vertu se font admirer. Sa douceur, sa bonté, son courage intrepide, sa pieté solide &amp; son amour pour les interests de l’Eglise, le font respecter de tous ceux pour qui la probité est une vertu. Il est liberal par le seul desir de faire du bien, magnifique sans orgueil, modeste sans affectation, tendre sans foiblesse, &amp; ferme sans dureté. Il se possede si bien, que ny la joye, ny la tristesse, ny la colere n’ont point de pouvoir sur son auguste Personne. Il écoute en Maistre, &amp; il-parle en Pere. S’il promet quelque chose, il s’en souvient toujours pour la donner, &amp; il ne l’accorde que pour l’oublier. On l’approche avec crainte, à cause de cet air majestueux qui luy est si naturel, &amp; on s’en retire avec admiration &amp; avec joye, tant ses manieres sont engageantes. Les Officiers de sa Maison joüissent auprés de luy d’un bonheur parfait. Il les excuse dans leurs fautes comme des hommes ; il les aime comme des amis, &amp; il les comble de bienfaits, comme s’ils estoient toujours dans le besoin. Ce sont toutes ces grandes qualitez qui le rendent le plus heureux Prince du monde ; heureux en Sujets qui luy rendent hommage ; heureux en un Fils qui fait gloire de marcher sur ses pas ; heureux en Petits-fils, qui tâcheront de l’imiter à mesure qu’ils avanceront en âge ; heureux en un Frere qui le respecte &amp; l’admire ; heureux en Princes de son Sang qui font consister toute leur felicité à luy obeir, encore plus par amour que par devoir ; heureux enfin en toutes choses. Puissiez-vous durer encore longtemps pour l’honneur de nostre Histoire, &amp; pour le bonheur des François, glorieuses années de Louïs le Grand ! Ce sont les vœux continuels de toute la France pour un Roy si sage &amp; si Chrestien.","id":"/div/quote/p/hi/#"}}}}}}