{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_64","head":{"value":"[Lettre du Roy à Mr le Coadjuteur de Strasbourg]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 64-73.","id":"/div/bibl/#"}},"p":{"value":"Vous sçavez que le Roy a écrit à tous les Archevêques &amp; Evêques de France, &amp; à ceux des Païs qui sont sous sa domination, afin qu’ils fissent rendre graces à Dieu dans toute l’étenduë de leur Diocese, de la prise de Landau, &amp; de l’heureux succés de la bataille de Spire. Je ne vous envoye point ordinairement ces Lettres, puis qu’elles contiennent toutes, à peu prés, les mêmes choses, &amp; je vous fais seulement part de celle que Sa Majesté écrit à Monsieur l’Archevêque de Paris : Mais comme ce Prince jugea à propos d’écrire une Lettre plus ample à Monsieur le Coadjuteur de Strasbourg, &amp; que cette Lettre contient une espece de Relation des avantages remportez par les troupes de Sa Majesté. J’ay cru que je vous la devois envoyer. À peine Monsieur le Coadjuteur de Strasbourg eut-il reçû cette Lettre qu’il la fit traduire en Allemand, &amp; la fit imprimer afin de la rendre publique. L’Allemand estoit imprimé à costé du François. Voicy une Copie de cette Lettre.","id":"/div/p"},"quote":{"label":{"#1":{"value":"LETTRE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Du Roy, à Monsieur le Coadjuteur de Strasbourg.","id":"/div/quote/label/#2"}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin ; mes ennemis connoissans l’importance dont il estoit pour eux de conserver la Ville de Landau, avoient rassemblé un nombre de troupes considerable pour obliger le Maréchal de Tallard d’en lever le Siege, ils y auroient reussi, si Dieu qui s’est déclaré pour la cause juste, n’avoit pas protegé mes armes dans cette derniere occasion, comme il a fait à la prise de Kell, au combat d’Echeren, au Siege de Brisac, à la bataille d’Hocsted &amp; en tant d’autres rencontres. Cette Place semble n’avoir esté si longtemps défenduë, que pour donner loisir à l’Armée des Ennemis, d’arriver à son secours, &amp; augmenter par son entiere défaite, la gloire de cette Campagne. Le Prince de Hesse-Cassel avec un corps de troupes qu’il avoit amené du Pays de Limbourg, passa le huit &amp; le neuf de ce mois la Moselle au dessus de Coblens, &amp; fit une si extraordinaire diligence, que le","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"il arriva prés de Wormes, où ayant esté joint par les troupes du Comte de Nassau-Weilbourg, il se trouva fort de vingt huit bataillons, &amp; de cinquante-quatre escadrons. Il marcha le","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 14. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"avec cette Armée dans le dessein d’aller forcer les lignes du Siege ; mais le Maréchal de Tallard bien informé de ses mouvemens, en sortit le même jour, &amp; marcha au devant de luy avec vingt huit bataillons &amp; quarante huit escadrons. Le sieur de Pracontal avoit esté detaché, par mes ordres, de mon Armée de Flandres avec trente-un bataillons &amp; vingt-quatre escadrons ; quelque diligence qu’il eut faite, son infanterie ne put arriver. Mais ayant joint avec sa Cavalerie le","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"à quatre heures du matin, le Maréchal de Tallard marcha aussi-tost aux Ennemis ; les deux Armées se rangerent en bataille dans la plaine de la petite Hollande, &amp; en estant enfin venuës aux mains, la Cavalerie ennemie fut d’abord mise en déroute, &amp; leur infanterie poussée &amp; enfoncée par la mienne, avec tant de vigueur, qu’à la reserve de quatre ou cinq bataillons qui se trouverent les plus éloignez, toute l’infanterie des Ennemis a esté entierement détruite ; plus de cinq mille des leurs sont demeurez morts sur le Champ de bataille, parmi lesquels on compte le Prince de Hesse Hombourg, le fils du Prince de Nassau-Weilbourg, le General Hoffkirk, le Baron de Loos, le sieur Tetau &amp; beaucoup d’autres gens de marque. Il s’en est trouvé outre cela plus de trois mille morts, mourans ou blessez, repandus dans les Villages, plus de deux cens Officiers &amp; deux mille soldats ont esté faits prisonniers, &amp; on leur a pris trente deux Drapeaux &amp; six Etendars, trente pieces de Canon, toutes leurs munitions de guerre &amp; leurs tentes. Le même jour du combat, le Gouverneur de Landau ayant demandé à capituler, il est sorti de la place le","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" 18. ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"avec sa Garnison, que le Siege avoit diminuée de plus de moitié, estant convenu luy même qu’il y avoit perdu plus de deux mille hommes de ses troupes &amp; plus de cent Officiers. Et comme je me trouve obligé de rendre graces à Dieu d’un évenement qui me marque si visiblement sa protection, je desire que vous fassiez chanter le","id":"/div/quote/p/#[8]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"dans vostre Eglise Cathedrale, &amp; dans toutes les autres de vôtre Diocese, avec les solemnitez requises, &amp; invitiez d’y assister tous ceux qu’il conviendra ; &amp; la présente n’estant pour autre fin : Je prie Dieu qu’il vous ait mon Cousin, en sa sainte &amp; digne garde. Ecrit à Marly le","id":"/div/quote/p/#[10]/hi/#"}}},{"#":{"value":" 29. ","id":"/div/quote/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Novembre","id":"/div/quote/p/#[12]/hi/#"}}},{"#":{"value":" 1703. ","id":"/div/quote/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Signé sur l’Original, LOUIS, &amp; plus bas Chamillart ; &amp; au dos est écrit : À mon Cousin le Coadjuteur de l’Evêché de Strasbourg, &amp; en son absence, au grand Vicaire dudit Evêché.","id":"/div/quote/p/#[14]/hi/#"}}}]}}}}