{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-12_209","head":{"value":"[Second Article des Morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1708 [tome 13], p. 209-215.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Comme on se distingue par le merite dans toutes sortes d’états, je dois vous dire que la mort vient d’enlever deux hommes dont les Ouvrages de Theatre ont esté reçûs du public avec de grands applaudissemens, &amp; qui cependant avoient cessé depuis plusieurs années de travailler à des ouvrages qui leur avoient acquis beaucoup de reputation. Le premier est Mr de la Fosse originaire de Paris ; il avoit composé quatre Tragedies ; sçavoir ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Polixene, Manlius, Thesée &amp; Coresus","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". La Tragedie de Polixene eut un si grand succés, que Monseigneur le Dauphin ayant resolu de venir voir le nouveau Theatre des Comediens, qui est celuy où ils joüent presentement, &amp; qu’ils avoient fait bâtir, demanda que le jour qu’il viendroit voir ce Theatre, on representât la Tragedie de Polixene, &amp; cette piece reçût de ce Prince &amp; de la nombreuse Cour qui l’accompagnoit, d’aussi grands applaudissemens que ceux que le public luy avoit déja donnez. Ces quatre Tragedies, &amp; quelques Pieces comiques de la composition du même Auteur, forment un Volume qui se vend sous le nom d’","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Oeuvres de Mr de la Fosse.","id":"/div/p[1]/#[3]/hi/#"}}}]},"Le même a aussi fait une Traduction d’Anacreon en vers, qui est fort estimée, avec des remarques, ce qui avec quelques autres Ouvrages en vers, contient un autre volume des Ouvrages du même Autheur. Il s’estoit acquis l’estime de plusieurs personnes de la premiere qualité, &amp; il estoit fort consideré de feu Mr le Marquis de Crequi ; il ne l’estoit pas moins de Mr le Duc d’Aumont, dans l’Hostel duquel il est mort.",{"#":[{"#":{"value":"Le second est Mr de Pechantré né à Toulouse, où il avoit remporté les trois Prix ou fleurs, avant que la Compagnie des Jeux Floraux eût esté érigée en Academie sous la protection des Chanceliers de France. Les applaudissemens que l’on donna aux Chants Royaux &amp; aux Sonnets qui luy firent remporter les Prix dont je viens de parler, furent cause qu’il prit la resolution de travailler pour le Theatre : il vint à Paris dans ce dessein, &amp; le premier Ouvrage qu’il mit au jour, fut la Tragedie de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Getha","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" ; cet Ouvrage qui paroist encore de temps en temps sur la Scene, reçût de si grands applaudissemens, qu’ils luy donnerent lieu de le dedier à Monseigneur, &amp; ce Prince pour luy marquer l’estime qu’il en faisoit, &amp; qu’il en approuvoit la dédicace, luy donna des marques de sa liberalité. Cet heureux succés l’engagea à continuer de travailler pour le Theatre, &amp; il fit deux autres Tragedies, qui sont ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Jugurta","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la mort de Neron","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" : il fit aussi pour le College d’Harcourt, deux autres Tragedies ; sçavoir ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Joseph vendu par ses freres","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"le Sacrifice d’Abraham","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":". Il venoit d’achever l’Opera d’","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Amphion","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Parthenopé","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" lorsqu’il est mort, à la reserve du Prologue. On fait esperer que l’on donnera ses Oeuvres Posthumes au public.","id":"/div/p[3]/#[14]/#"}}]},"L’Article qui suit vous paroistra bien different quoy, qu’il s’agisse aussi d’une mort ; mais pourvû que chacun vive moralement bien dans l’état qu’il a embrassé, on ne peut rien demander davantage. Le Monde compose un Tableau où chacun paroist differemment, selon le personnage qu’il represente ; &amp; comme il faut du Clair &amp; du Brun dans un Tableau, pour le rendre parfait ; il est aisé d’en trouver dans les differens états de la vie des hommes."]}}