{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-04_273"},"#":[{"head":{"value":"[Lettre de Berlin]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1705 [tome 4], p. 273-294.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"La lecture de la Lettre qui suit vous fera connoistre que cette Lettre m’a esté adressée.","id":"/div/#[2]/p"}},{"quote":{"#":[{"label":{"value":"A Berlin le 4. Avril 1705.","id":"/div/#[3]/quote/#[0]/label"}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Vous n’ignorez pas, Monsieur, l’irreparable perte qu’a fait nôtre Cour, en perdant son incomparable Reine, qu’une mort imprevuë &amp; prématurée nous ravit le","id":"/div/#[3]/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":" 1. ","id":"/div/#[3]/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Fevrier. Vostre Cour qui la vit avec admiration, dans le temps qu’elle ne faisoit que sortir de l’enfance, comme vous le publiastes alors dans vostre Lettre du mois de May","id":"/div/#[3]/quote/#[1]/p/#[2]/hi/#"}}},{"#":{"value":" 1684 ","id":"/div/#[3]/quote/#[1]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"n’aura pas esté insensible au coup fatal qui l’a mise dans le tombeau à la fleur de son âge. Mais vous, Monsieur, qui fites l’éloge de cette merveille naissante, dont vostre Cour fut charmée, &amp; qui avez tant de fois pris plaisir à le retoucher, croyiez-vous estre obligé à donner si-tôt la relation de sa Pompe funebre ? Vous souvient-il de cette prediction, qu’on trouve dans le volume que je viens de citer, où dans un Ballet fait à Hanover pour le divertissement de cette jeune Princesse, qui n’estoit point encore mariée ; une des Actrices en parle en ces termes :","id":"/div/#[3]/quote/#[1]/p/#[4]/hi/#"}}}]}},{"quote":{"lg":{"l":["Le Ciel luy doit une Couronne,","Et l’Amour l’unira par d’illustres liens."]}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"La prediction a eu son accomplissement. Le Roy de Prusse son auguste Epoux lui a mis de sa propre main la Couronne sur la teste. Vous en parlez, Monsieur, dans vostre Lettre de Fevrier de","id":"/div/#[3]/quote/#[3]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 1701, ","id":"/div/#[3]/quote/#[3]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; on ne pouvoit voir de plus doux, ni de plus illustres liens que les leurs. Mais helas ! qu’ils ont peu duré.","id":"/div/#[3]/quote/#[3]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Vous souvient-il encore du Portrait que vous en fites au mois de Decembre de la même année ? Quelque achevé qu’il soit, il n’étoit neanmoins point flatté : &amp; je ne sçai si on a jamais vû sur le Thrône tant de beauté, tant d’élevation d’ame &amp; d’esprit, tant de sagesse, tant de vertu &amp; tant de douceur ensemble. Faut-il que tout cela ait disparu ? Que le Ciel nous ait ravi sa grande ame, &amp; que le plus beau corps du monde soit renfermé dans un triste tombeau ?","id":"/div/#[3]/quote/#[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle la rendit sa grande ame au milieu de toute sa famille entre les bras d’une mere, de deux freres, &amp; d’un oncle, qui se trouvoient tous à la Cour d’Hanover, dont elle ne faisoit pas moins les delices que de la sienne. Une courte maladie l’emporta le troisiéme jour qu’elle se fust mise au lit, &amp; changea tous les jours de feste en des jours du plus profond &amp; du plus veritable deüil qui fust jamais. Elle seule, pendant que ceux qui estoient dans sa chambre, fondoient en larmes, ne témoignoit ni douleur ni foiblesse : &amp; aprés avoir donné toutes les marques de foy &amp; de pieté qu’on pouvoit souhaiter, elle envisagea la mort avec une fermeté dont peu de Heros ont esté capables.","id":"/div/#[3]/quote/#[3]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Corps, aprés avoir esté embaumé, fut mis sur son lit de parade enrichi de tous les Ornements Royaux, &amp; illuminé de flambeaux de cire blanche. Pendant qu’il y reposa il fut gardé par ses Filles d’honneur &amp; par les principales Dames de la Cour &amp; de la Ville, par deux Chambellans de l’Electeur, par trois Gentilshommes de la Chambre &amp; quatre de la Cour, outre les Pages &amp; les Valets de pied. Il y eut aussi toûjours une Garde composée de vingt-quatre Gardes du Corps, &amp; commandée par leur Officier.","id":"/div/#[3]/quote/#[3]/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Corps partit le","id":"/div/#[3]/quote/#[3]/p[4]/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/#[3]/quote/#[3]/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Mars de la Cour d’Hanover, qui fit les honneurs du Convoy jusques sur les Frontieres, d’où le Roy le fit conduire dans sa Capitale, &amp; déposer dans la Chapelle ardente, ou le","id":"/div/#[3]/quote/#[3]/p[4]/#[2]/hi/#"}}},{"#":{"value":" Castrum doloris ","id":"/div/#[3]/quote/#[3]/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on lui avoit préparé. L’une &amp; l’autre Cour, ainsi que celle de Zell, ayant témoigné dans une si triste Ceremonie, sa douleur &amp; sa magnificence. Je ne vous en donneray qu’un détail succinct.","id":"/div/#[3]/quote/#[3]/p[4]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/#[3]/p[5]/#[0]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[3]/quote/#[3]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Mars on notifia le départ du Corps pour le lendemain, le Château de l’Electeur fut fermé, on y posa des Gardes pour en deffendre l’entrée aux spectateurs, dont la multitude n’eust pas manqué de causer de la confusion.","id":"/div/#[3]/quote/#[3]/p[5]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/#[3]/p[6]/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/#[3]/quote/#[3]/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ce triste &amp; pompeux cortege commença sa marche : deux Fouriers à cheval en habit noir &amp; en manteau long parurent les premiers pour donner les ordres. Les carosses de l’Electeur, precedez par les Domestiques &amp; par les Pages à cheval, venoient au nombre de douze, suivis des Trompettes &amp; des Timbales. Le Grand-Maréchal, &amp; le Capitaine du Château les suivoient. On voyoit aprés les Chevaliers &amp; les Gentilshommes servants ; &amp; cette marche estoit fermée par deux Ministres d’Etat, qui avoient au milieu d’eux le Grand-Maître de la Maison de la Reine ; tous à cheval, en habits de deüil, &amp; avec leurs manteaux longs.","id":"/div/#[3]/quote/#[3]/p[6]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Alors parut le Chariot portant le Corps, &amp; tiré par huit chevaux.","id":"/div/#[3]/quote/#[3]/p[7]/#[0]/hi/#"}}},{"#":{"value":" Le Ciel ","id":"/div/#[3]/quote/#[3]/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou le Dais qui couvroit le cercueil étoit soûtenu par deux Generaux Majors, par le premier Capitaine, &amp; par le Grand Veneur de la Cour, &amp; par deux Brigadiers ; quatre Lieutenants Generaux en tenoient les quatre coins ; aux côtez du Chariot marchoient, le Comte de Platte à la droite, &amp; le Baron de Kilmanseck à la gauche.","id":"/div/#[3]/quote/#[3]/p[7]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Vingt-quatre Gardes du Corps, douze d’un costé &amp; autant de l’autre, en manteaux noirs, &amp; avec le crespe aux chapeaux &amp; à leurs Pertuisanes, dont ils tenoient la pointe baissée contre terre, venoient aprés le Chariot, suivis d’un pareil nombre de Valets de pied de l’Electeur, &amp; rangez de même.","id":"/div/#[3]/quote/#[3]/p[8]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La Maison de la Reine venoit ensuite dans les Carrosses du Roy :","id":"/div/#[3]/quote/#[3]/p[9]/#[0]/hi/#"}}},{"#":{"value":" 1°. ","id":"/div/#[3]/quote/#[3]/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"La Femme du Grand-Maistre.","id":"/div/#[3]/quote/#[3]/p[9]/#[2]/hi/#"}}},{"#":{"value":" 2°. ","id":"/div/#[3]/quote/#[3]/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Filles d’Honneur.","id":"/div/#[3]/quote/#[3]/p[9]/#[4]/hi/#"}}},{"#":{"value":" 3°. ","id":"/div/#[3]/quote/#[3]/p[9]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Carosses de Sa Majesté.","id":"/div/#[3]/quote/#[3]/p[9]/#[6]/hi/#"}}},{"#":{"value":" 4°. ","id":"/div/#[3]/quote/#[3]/p[9]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Ceux où estoient les Femmes de Chambre de la Reine ; &amp; un Fourier à cheval marchoit le dernier.","id":"/div/#[3]/quote/#[3]/p[9]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Lorsqu’on fut arrivé sur la Frontiere, où finissent les Etats d’Hannover, &amp; qu’on entra sur ceux de Son Altesse Serenissime Monsieur le Duc de Zell, on y trouva un autre Cortege assemblé par ses ordres, qui ne le cedoit pas en magnificence au premier, &amp; qui accompagna le Corps jusqu’aux Frontieres des Etats du Roy.","id":"/div/#[3]/quote/#[3]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce fut là que le Grand Maréchal de Sa Majesté, avec deux Chambellans &amp; une grande suite de Gentilshommes de sa Cour, vint recevoir le Corps. Les Trompettes &amp; les Tymbales suivoient dans un appareil convenable à cette lugubre Ceremonie ; les Pages &amp; les Valets de pied venoient ensuite. Un Escadron des Gardes du Corps de six-vingts Maistres marchoient aprés, menez par le General Major : &amp; ils estoient suivis de la Noblesse de Magdebourg &amp; des Maistres des Chasses du Pays, accompagnez de tous leurs Chasseurs.","id":"/div/#[3]/quote/#[3]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par tout où passoit le Corps, dans les Villes &amp; dans le Villages, on sonnoit les cloches ; &amp; les Magistrats ou Syndics, aussi bien que le Clergé, tous en habit de deüil, &amp; teste nuë, venoient le recevoir aux Portes. La Bourgeoisie se mettoit sous les armes ; les Soldats faisoient la même chose dans les Places de Garnison, &amp; à l’arrivée du Corps on faisoit trois décharges du canon.","id":"/div/#[3]/quote/#[3]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pendant toute la marche le premier Ecuyer de la Reine fut toûjours aux costez du Chariot, &amp; un Chambellan à la gauche, &amp; par tout où l’on fit des Entrées ils pontoient les quatre coins du drap qui couvroit le cercueil, aidez de deux Gentilshommes de la Reine.","id":"/div/#[3]/quote/#[3]/p[13]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ce fut dans cet ordre qu’arriva le Corps de la Reine à Berlin le Dimanche","id":"/div/#[3]/quote/#[3]/p[14]/#[0]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/#[3]/quote/#[3]/p[14]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Mars, entre huit &amp; neuf heures du soir. Son arrivée fut annoncée par le son des cloches, &amp; par le bruit du canon, dont cent pieces firent trois décharges consecutives.","id":"/div/#[3]/quote/#[3]/p[14]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Soixante-six carosses, qui l’allerent recevoir, le precederent, &amp; quatre-vingt Gentilshommes à cheval l’accompagnerent ; deux mille flambeaux de cire blanche portez par des hommes vêtus de deüil, éclairoient ce Cortege funebre, &amp; leur lumiere dissipoit l’obscurité de la nuit.","id":"/div/#[3]/quote/#[3]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plus on avançoit vers le Château, &amp; plus les illuminations augmentoient. Toutes les fenestres de la ruë depuis la Porte S. George, ou la Porte Royale, par où on entroit, jusqu’au Pont-neuf bâti sur la Sprée, comme le vôtre sur la Seine, estoient éclairées. Tout ce Pont l’estoit luy-même par deux rangées de flambeaux de cire blanche, une de chaque costé ; ainsi que l’avant-cour du Chasteau jusqu’à la Chapelle.","id":"/div/#[3]/quote/#[3]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les ruës depuis la même Porte jusqu’au Pont estoient bordées du Regiment des Gardes, qui formoient deux hayes, &amp; depuis le Pont jusques devant le Chasteau, estoit un Bataillon de Grenadiers, qui est aussi la Garde du Roy, &amp; un autre occupoit l’avancour. Les Cent Suisses placez dans la derniere cour s’étendoient jusqu’à la Chapelle, un Page entre deux Suisses tenant en chaque main un flambeau de cire blanche, ce qui faisoit une illumination extraordinaire.","id":"/div/#[3]/quote/#[3]/p[17]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Chariot s’en estant approché, le Prince Royal accompagné de leurs Altesses Royales Messieurs les Margraves, freres du Roy, &amp; de toute la Cour, alla recevoir le Corps, ainsi que fit Son Altesse Royale Madame la Margrave, accompagnée de ses Dames &amp; des Dames de la Ville. Dix Chambellans porterent le Corps à la Chapelle, &amp; le poserent sur un riche Piédestal ou","id":"/div/#[3]/quote/#[3]/p[18]/#[0]/hi/#"}}},{"#":{"value":" Catafalque, ","id":"/div/#[3]/quote/#[3]/p[18]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"couvert d’un Poësle de velours noir, semé d’Aigles de Prusse, élevé sous un Dais tres-magnifique aux Armes de Prusse &amp; de Hanover, &amp; surmonté d’une Couronne d’or.","id":"/div/#[3]/quote/#[3]/p[18]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Toute la voûte de la Chapelle est argentée ; les murailles sont tenduës de velours noir avec des bandes &amp; des lez de brocart d’argent, garnis d’écussons aux Armes de la Reine, &amp; la Chapelle est remplie de Statuës grandes comme le naturel, aussi argentées, qui environnent le cercueil de cette Princesse, &amp; qui representent les Vertus qui pleurent sa mort, chacune ayant son symbole qui la distingue. Je ne vous parleray point des flambeaux de cire qui éclairent nuit &amp; jour la Chapelle, des bras d’argent qui les soûtiennent, des girandoles, des lustres, des couronnes, dont quelques-unes sont posées sur des appuis, &amp; d’autres sont suspenduës.","id":"/div/#[3]/quote/#[3]/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais je ne puis passer sous silence la Couronne qui servit au Sacre de la Reine ; on la voit sur un carreau de velours cramoisi, avec le Sceptre &amp; le Globe sur un autre carreau de la même étoffe, &amp; tous trois enrichis de pierreries de grand prix, &amp; couverts de crespes.","id":"/div/#[3]/quote/#[3]/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est dans cette Chapelle ardente ainsi ornée que repose, &amp; reposera jusqu’au jour de l’Enterrement, le Corps de la Reine, gardé par un Chambellan, deux Gentilshommes de la Chambre, quatre Pages, deux Officiers, l’un des Gardes du Corps, &amp; l’autre des Suisses, chacun avec douze hommes de leurs Corps ; &amp; un troisiéme Officier avec des Grenadiers, qui gardoient la porte en dehors.","id":"/div/#[3]/quote/#[3]/p[21]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"J’oubliois à vous dire que les Ambassadeurs de Suede, de Pologne, de Savoye, &amp; les Ministres des autres Cours qui se trouvent ici, ont voulu voir cet auguste &amp; triste appareil, &amp; n’ont pas esté moins charmez de la magnificence","id":"/div/#[3]/quote/#[3]/p[22]/hi/#1"},"note":{"@resp":"editor","#":{"value":"[Dans le texte, fin de ligne « magnifi- » sans suite.]","id":"/div/#[3]/quote/#[3]/p[22]/hi/note/#"}},"#2":{"value":" de nôtre Cour, que touchez de sa douleur.","id":"/div/#[3]/quote/#[3]/p[22]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Il semble qu’elle soit generale ; ce n’est pas le deüil de nôtre Cour seulement, c’est celuy de toutes les Cours de l’Europe. Celle de l’Empereur n’a pas attendu que la mort lui fust notifiée pour prendre le noir, &amp; Vienne n’a paru guere moins sensible que Berlin à une si grande perte.","id":"/div/#[3]/quote/#[3]/p[23]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Voila, Monsieur, ce que j’avois à vous aprendre d’une mort dont le Roy a de la peine à se consoler, &amp; que ses Etats pleureront longtemps. Les obseques qu’on a remis au","id":"/div/#[3]/quote/#[3]/p[24]/#[0]/hi/#"}}},{"#":{"value":" 29. ","id":"/div/#[3]/quote/#[3]/p[24]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Juin, &amp; dont je vous envoyeray la Relation, acheveront de vous persuader de la somptuosité de nôtre Monarque, aussi bien que de son amour pour l’admirable Epouse, dont il honore la memoire par des depenses toutes Royales.","id":"/div/#[3]/quote/#[3]/p[24]/#[2]/hi/#"}}}]}]}]}},{"p":{"value":"Il faut avoüer que la lecture de tout ce qui se fait à la Cour de Berlin, doit faire beaucoup de plaisir, estant toûjours distingué par un caractere de grandeur &amp; de magnificence.","id":"/div/#[4]/p"}}]}}