{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-08_126","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1690 [tome 9], p. 126-149.","id":"/div/bibl/#"}},"p":{"value":"Il faut cependant demeurer d’accord que la beauté a des charmes ausquels il est malaisé de resister, mais on doit convenir en même temps que lors que la passion où l’on s’abandonne est uniquement fondée sur l’éclat d’un beau visage, sans que l’on y fasse entrer ny la douceur de l’esprit, ny l’agrément de l’humeur, comme elle est fort violente, elle n’est jamais de longue durée. C’est dequoy une jeune Demoiselle aimable par mille endroits, a fait l’épreuve depuis quelque temps. Elle avoit le teint fort vif, &amp; toute la regularité de traits qu’on peut souhaiter dans une belle personne. Un Cavalier dont les bonnes qualitez répondoient au bien &amp; à la naissance, s’en estant laissé toucher, voulut connoistre de prés ce qui luy plaisoit de loin. Il trouva moyen de s’introduire chez elle. Sa Mere, de qui elle dépendoit, jugeant le party avantageux pour sa Fille, receut ses visites avec beaucoup de plaisir, &amp; si quelque chose luy fit peine, ce fut de voir que pendant trois mois de soins &amp; de devoirs assez assidus, tout l’amour du Cavalier se bornoit à des loüanges, sans qu’il parust avoir dessein de se declarer. Il trouvoit la Belle incomparable, &amp; ses regards estoient si passionnez, qu’ils faisoient entendre tout ce qu’il ne disoit pas, mais ce n’estoit point assez ; on vouloit qu’il s’expliquast, &amp; il differoit toujours à le faire. Ses reflexions causoient son silence. Il envisageoit le mariage comme un lien d’autant plus facheux, qu’on ne le peut rompre quand il est mal assorty, &amp; afin de n’estre pas ex posé à se repentir inutilement, il avoit voulu se défendre des surprises que la beauté fait presque toujours quand on ne fait pas agir sa raison, pour ne chercher dans la Belle que le solide merite, &amp; ce que le temps ne sçauroit oster. Il l’y rencontra heureusement. Cette charmante personne avoit l’esprit aussi aisé qu’agreable, beaucoup de douceur dans ses manieres, &amp; tant d’honnesteté &amp; de complaisance dans toutes les choses où il luy étoit permis d’en avoir, qu’elle alloit mesme au delà de ce qu’on pouvoit raisonnablement souhaiter d’elle. Le Cavalier qui s’attachoit à l’étudier, n’eut pas esté plûtost convaincu par l’égalité de son humeur, &amp; par la noblesse de ses sentimens, que les avantages qu’elle avoit receus de la nature, estoient beaucoup au dessous de ceux qu’elle ne devoit qu’à elle-mesme, qu’il s’abandonna à tout son amour. Il luy en fit une peinture fort vive, &amp; en luy marquant que tout son bonheur dépendoit d’elle, il la conjura de vouloir en décider, sans écouter que son seul panchant sur la réponse qu’il la prioit de luy faire. La Belle qui l’estimoit luy fit paroistre beaucoup de reconnoissance pour les favorables sentimens qu’il luy venoit d’expliquer, &amp; luy dit ensuite, d’une maniere aussi obligeante que modeste, que s’agissant d’une liaison pour toute la vie, elle vouloit luy donner plus de temps qu’il n’en prenoit, pour examiner si un peu de brillant qu’il luy trouvoit n’avoit point fait de surprise à sa raison ; qu’elle luy avoit entendu parler d’un voyage de trois mois qu’il ne pouvoit s’empêcher de faire pour quelques affaires importantes qu’elle vouloit qu’il fist ce voyage avant que de prendre un plus fort engagement en se déclarant avec sa Mere ; que l’éloignement diminuant les objets, ce merite qu’il croyoit si grand en elle pourroit luy paroistre peu de chose ; que s’il estoit capable de s’en dégoûter, il valoit mieux qu’il prist ce dégoust tandis qu’il y auroit du remede, &amp; que si à son retour il luy rapportoit le mesme cœur &amp; les mesmes sentimens ; elle connoissoit assez le prix des choses, pour ne luy pas donner sujet de se repentir de l’avoir aimée. Le Cavalier trouva cet arrest fort rude, mais il eut beau la prier de souffrir qu’il l’épousast avant que de faire son voyage où elle l’auroit accompagné, elle exigea cette épreuve de sa constance, &amp; l’obligea de partir sans autre asseurance que celle que luy donnoit un si sage procedé. La Mere trouva beaucoup à redire à celuy du Cavalier. Elle pretendit qu’avant que de s’éloigner il devoit luy avoir parlé d’affaires, &amp; blasma sa fille du trop de precaution qu’elle prenoit, pour s’asseurer si son amour estoit veritable. La Belle n’en changea pas de conduite. Quoy qu’elle en receust fort souvent des Lettres, &amp; qu’elle ne fust pas fachée d’y trouver des marques d’une violente passion, elle ne chercha point à la soûtenir par ses reponses. Au contraire elle affecta de luy écrire rarement, &amp; observa mesme en luy écrivant de n’employer point de termes qui luy découvrissent trop la joye qu’elle se faisoit de se voir aimée. Le Cavalier, que la connoissance de son caractere laissoit tranquille sur les sentimens qu’il luy pouvoit avoir inspirez, passa par dessus beaucoup de choses qui auroient tiré ses affaires en longueur, afin de pouvoir haster son retour, &amp; son absence n’avoit plus enfin que peu de jours à durer, quand un Marquis, maistre de son bien &amp; de sa personne, quoy qu’il eust à peine vingt cinq ans, ayant rencontré la Belle chez une Dame qu’il voyoit de temps en temps, fut si surpris de l’éclat de sa beauté, qu’il s’écria plusieurs fois qu’il ne pouvoit croire qu’il y eust rien qui en approchast. Il se plaça auprés d’elle, la regarda attentivement, &amp; aprés luy avoir dit beaucoup de douceurs avec une maniere d’extase qui avoit quelque chose de singulier, il luy déclara qu’il la chercheroit par tout, &amp; qu’il sentoit bien qu’il estoit de son étoile de luy consacrer tous les momens de sa vie. La Belle soûtint cette déclaration avec esprit, &amp; la traitant de plaisanterie, elle fit voir qu’elle estoit accoûtumée à recevoir des loüanges. Cependant le Marquis estant du nombre de ces jeunes étourdis qui s’abandonnent sans reflexion aux sentimens qui leur font plaisir, alla chez la Belle dés le lendemain. Il continua son emportement d’amour, &amp; il s’en rendit si peu le maistre, que quatre longues visites qu’il ne put s’empescher de luy rendre en quatre jours, ayant obligé la Mere à luy venir dire le cinquiéme jour que sa Fille le prioit de la dispenser de se laisser voir, parce que des soins si assidus ne pouvoient que faire de méchants effets pour sa reputation, il luy répondit sans balancer que cette raison de refuser ses visites n’estoit pas valable, puis qu’il estoit dans le dessein d’épouser sa Fille &amp; qu’il signeroit quand on voudroit un Contrat de mariage. Une resolution si prompte étonna la Mere. Elle eut de la peine à s’imaginer d’abord que le Marquis parlast serieusement, mais il luy dit tant de fois la mesme chose, &amp; aprés luy avoir déclaré son bien, &amp; l’avoir laissée maistresse des conditions qu’elle pourroit demander pour les avantages de sa Fille, il la conjura si instamment de le vouloir accepter pour Gendre, qu’enfin ne doutant plus qu’il ne souhaitast veritablement le mariage qu’il luy proposoit, elle luy donna parole de n’épargner aucuns soins pour le faire réüssir. Quoy qu’elle luy répondist en quelque façon du succés, elle ne laissa pas de le preparer à y trouver de l’obstacle par le trop de delicatesse de sa Fille, qui ne seroit pas si prompte que luy à se resoudre sur une affaire de cette importance. Elle luy dit mesme qu’il y avoit plus de six mois qu’elle estoit aimée d’un Cavalier qu’elle avoit laissé s’éloigner pour un temps considerable, sans avoir voulu luy découvrir les sentimens qu’elle avoit pour luy, &amp; qu’il devoit estre bientost de retour, mais qu’elle ne doutoit point qu’il ne l’emportast sur ce Rival auprés de sa Fille s’il avoit de la constance, &amp; si par ses soins il prenoit autant de peine à gagner son cœur, qu’elle en prendroit à luy faire perdre les impressions qu’elle avoit déja receuës. Le Marquis l’ayant asseurée en termes fort vifs que rien n’approchoit de son amour, la conjura d’appuyer ses interest, &amp; prit congé d’elle, voulant luy laisser le temps de tourner les choses favorablement pour luy. La Belle, quoy que fachée de trouver sa mere dans le party du Marquis, ne s’alarma point de sa passion. Elle luy parut trop violente pour pouvoir durer, &amp; persuadée qu’elle ne resisteroit à aucune épreuve, elle le receust le lendemain avec l’honnesteté qui estoit deuë à un Amant declaré, mais sans luy vouloir donner d’esperance qu’aprés que le temps leur auroit fait voir s’il y avoit entr’eux assez de rapport d’humeur pour leur permettre de croire qu’ils seroient nez l’un pour l’autre. Le Marquis pretendit estre assez informé du merite de la Belle, &amp; ne put voir sans murmure qu’elle ne fust pas assez touchée des sentimens qu’il luy expliquoit, pour balancer à les recevoir aussi agreablement qu’il l’avoit creu ; mais si l’essay qu’elle en voulut faire luy causa quelque chagrin, le Cavalier qui revint plus amoureux qu’il n’estoit party, fut inconsolable. Non seulement il se voyoit un Rival par qui ses desseins alloient estre traversez, mais un Rival qui avoit gagné l’esprit de la Mere. La Belle le rasseura en luy témoignant que la fermeté de ses sentimens l’avoit touchée, &amp; qu’il ne devoit rien craindre des soins du Marquis, qui l’avoit aimée avec trop d’emportement pour ne se pas rebuter des longues épreuves, où elle estoit resoluë de mettre sa passion. Cette asseurance diminua fort le chagrin du Cavalier, quoy que le retardement que ces épreuves devoient mettre à son bonheur fust une chose qui luy donnoit beaucoup à souffrir. Le Marquis qui estoit encore tout plein des premiers transports de son amour, en continua les empressemens avec beaucoup de chaleur, &amp; il parut mesme que la concurrence du Cavalier eut quelque part au dessein qu’il prit de n’oublier rien pour se faire aimer, mais ces empressemens n’allerent pas loin. La Belle ayant commencé à se mal porter, donna tout à coup des marques qu’elle alloit avoir une dangereuse maladie. Le Marquis la vint voir le lendemain à son ordinaire, &amp; lors qu’on luy eut appris que la petite verole s’estoit déclarée, il montra tant de surprise &amp; se retira si promptement, qu’on n’eut pas de peine à s’appercevoir que la peur le faisoit fuir. Le Cavalier qui arriva un moment aprés, receut cette facheuse nouvelle avec toute la douleur qu’on se peut imaginer. Il fit cent questions à la fois sur les accidens du mal de la Belle, &amp; quoy qu’on pust faire pour l’empescher d’entrer dans sa Chambre, il fut impossible d’en venir à bout. Il ne l’abandonna point pendant cette maladie, &amp; ces preuves de tendresse gagnerent si bien son cœur, que quand elle n’auroit pas esté prevenuë en sa faveur, elle n’auroit pû sans injustice refuser à son amour le prix qui luy estoit deu. Le Marquis se contenta d’envoyer chez elle tant qu’on la crut en quelque peril, &amp; ayant sceu ce que le Cavalier avoit fait, il connut bien que n’ayant pas fait la mesme chose, il luy seroit inutile de vouloir continuer à luy disputer la préference. D’ailleurs il avoit peine à s’imaginer que la Belle dust estre à couvert des ordinaires effets de la petite verole, &amp; quand ce mal ne luy auroit ny changé les traits ny grossi le teint, il ne pouvoit songer aux rougeurs qu’il verroit sur son visage, sans en estre dégoûté. Ainsi son amour s’eteignit entierement, &amp; il laissa la Mere &amp; la Fille dans l’entiere liberté de rendre justice au Cavalier. La Belle l’épousa un mois aprés qu’elle fut guerie, &amp; à present que ses rougeurs sont passées, elle est aussi-belle &amp; aussi brillante qu’elle l’a jamais esté.","id":"/div/p"}}}