{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_021","@resp":"wordpro","head":{"value":"Entretien familier de l’Heresie &amp; de Calvin en l’autre Monde","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 21-39","id":"/div/bibl/#"}},"quote":{"#":[{"label":[{"#1":{"value":"ENTRETIEN FAMILIER","id":"/div/quote/#[0]/label[0]/#1"},"lb":{},"#2":{"value":"De l’Heresie &amp; de Calvin en l’autre Monde.","id":"/div/quote/#[0]/label[0]/#2"}},"L’HERESIE."]},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Vous me semblez tout triste, d’où vient celà ? Il est vray que vous n’avez jamais esté bien guay quand vous estiez au Monde, mais marquer du mécontentement en un lieu qui vous a tant d’obligation, &amp; que vous avez peuplé d’un si grand nombre d’Ames, c’est dequoy je m’étonne.","id":"/div/quote/#[1]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[2]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"C’est vous qui estes cause de la mauvaise humeur où je suis.","id":"/div/quote/#[3]/p[1]/hi/#"}}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[4]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Les Demons nos Confreres m’ont receuë bien autrement que vous, car je ne suis pas si-tost entrée dans ce lieu de tenebres, qu’ils sont venus au devant de moy avec une contenance qui marquoit de la joye. Les uns ont donné des éloges à mes travaux &amp; à mes artifices ; les autres m’ont fait mille amitiez, &amp; tous en general m’ont remerciée d’avoir reduit des Provinces &amp; des Villes sous leur puissance. J’avois besoin de cét accüeil ; car en passant le Fleuve dans la Barque de Caron, je me trouvay je ne sçay par quel hazard auprés de deux Catholiques Romains qui passoient avec moy. L’un étoit Homme de Guerre &amp; l’autre étoit Devot ; le premier se mit à invectiver si fortement contre moy qu’il ne restoit plus qu’à me jetter dans l’eau ; le second se mit à soûpirer &amp; à pleurer sur mon aveuglement, disoit-il. jamais insulte ne m’a esté si sensible que la compassion de ce Devot. Il me tardoit que je ne vous visse au plûtost pour me consoler avec vous, &amp; neanmoins vous avez de la peine à me voir, moy qui suis vostre Fille ; moy qui en renversant les Images des Prelats &amp; des Apostres, ay étably les vostres en les rendant venerables parmy nos Peuples ; moy qui vous ay rendu plus celebre parmy les faux Prophetes, que celuy qui brûla le Temple d’Ephese ne l’a jamais esté parmy les Fous ; moy qui ay détaché tant d’Enfans de l’Eglise Romaine, pour estre les Disciples, sinon de vostre Doctrine, au moins de la Sensualité.","id":"/div/quote/#[5]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[6]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Pourquoy avez-vous quitté le poste que vous aviez en France","id":"/div/quote/#[7]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[7]/p[1]/#"}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[8]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Et vous, pourquoy avez-vous quitté celuy que vous aviez à Genéve","id":"/div/quote/#[9]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[9]/p[1]/#"}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[10]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"J’estois né Mortel, il falloit mourir, mais si le Docteur meurt, la Doctrine ne de voit pas mourir. Les Calvinistes sont mortels, mais le Calvinisme devoit estre immortel. Nous voyons tous les jours que les Traîtres meurent, mais que la Trahison ne meurt pas. Ne deviez-vous pas joüir du mesme privilege ? Je vous avois donné tout ce qu’il falloit pour ce sujet. La Sensualité qui ne meurt jamais pendant que les Sensuels meurent, je vous l’avois laissée. L’Hypocrisie qui ne s’en va jamais pendant que les Hypocrites s’en vont, je vous l’avois donnée, &amp; neanmoins vous voilà aussi-bien que nous parmy les Morts. Pourquoy avez-vous laissé faire ceux qui vous ont fait mourir.","id":"/div/quote/#[11]/p[1]/hi/#"}}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[12]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Il est vray que vous m’aviez assez bien armée contre les Prêtres &amp; les Moines, pour me rendre immortelle ; mais le mal est que vous ne m’aviez pas armée contre les Raisons des Roys.","id":"/div/quote/#[13]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[14]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Je sçavois bien que les Raisons des Roys estoient puissantes, mais je vous avois laissé la Rebellion comme une grande resource contre les disgraces qui vous pourroient arriver.","id":"/div/quote/#[15]/p[1]/hi/#"}}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[16]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"La Rebellion ne m’a pas manqué, ny moy à elle, mais le temps n’en est plus.","id":"/div/quote/#[17]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[18]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Est-ce qu’il n’y a plus de Selerats ny de Broüillons au Monde","id":"/div/quote/#[19]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[19]/p[1]/#"}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[20]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Il y en a, &amp; j’en avois qui ne manquoient ny de bonne volonté ny de violence, mais leur malheur &amp; le mien a esté, qu’ils sont venus en un temps où la Sagesse armée d’une Souveraine Puissance, leur a osté tous les moyens de remüer.","id":"/div/quote/#[21]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[22]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Si la Sagesse est de saison, que n’aviez-vous recours à la Politique que je vous ay enseignée, qui est de vous accommoder à tous les temps, &amp; de faire la Grave avec les Serieux, la Triste avec les Penitens, la Severe avec les Devots, la Prudente avec les Sages, &amp; de conserver cependant vostre esprit &amp; vos droits","id":"/div/quote/#[23]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[23]/p[1]/#"}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[24]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Vous m’avez donné toutes ces Maximes, il est vray, &amp; je les ay gardées autant que le temps l’a permis, mais vous ne m’avez pas donné la plus necessaire de toutes, qui estoit de ne me separer point, ny de Temples d’avec les Catholiques Romains, parce que le Libertinage n’est jamais plus autorisé que quand il est dans un lieu Saint, ny de la societé de ceux qui s’appellent Orthodoxes, parce que le Serpent n’est jamais plus en assurance que quand il dort dans les plys de la Robe de ceux qu’il veut picquer, ny de la Compagnie de ceux qui se disent les Disciples du Fils de Dieu, parce que l’Hypocrisie ne pousse jamais mieux ses desseins que sous les apparences de la Sainteté ; au contraire vous avez voulu qu’il y eust une guerre ouverte &amp; déclarée entre eux &amp; moy. Il est arrivé de là que je n’ay pû faire mes attaques si sourdement que j’aurois bien voulu, &amp; que l’on s’est toûjours deffié de mes desseins &amp; de ma Politique.","id":"/div/quote/#[25]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[26]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"J’avois pour veu à cela, en vous enseignant la maniere de cacher la Sensualité sous les apparences d’une Vie reformée, afin que si quelqu’un venoit à se deffier de vostre Politique, il ne se deffiast pas d’une Doctrine qui est si commode à la chair &amp; aux sens ; car comme tout le monde a du panchant au Vice, on ne se deffie pas si aisément d’une Religion qui déclame en public contre le relâchement des mœurs, &amp; qui permet à ses Disciples de se répandre en secret dans les plaisirs.","id":"/div/quote/#[27]/p[1]/hi/#"}}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[28]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Vous ne sçavez pas ce que c’est que de vivre sous un Prince éclairé, qui ne veut pas tromper &amp; qui ne sçauroit estre trompé. Il a découvert mes Secrets &amp; les vostres. Il a veu cette dissimulation que je cachois sous de belles paroles, il a veu cette Trahison ma fidelle Compagne, que je couvrois sous mille &amp; mille protestations de ma fidelité, &amp; là dessus il a pris le dessein de m’exterminer. C’est assez dire, car entre ses desseins &amp; leur execution, il n’y a pas une grande distance.","id":"/div/quote/#[29]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[30]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Comment s’y est-il pris","id":"/div/quote/#[31]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[31]/p[1]/#"}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[32]/label"}},{"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"Je n’ay jamais mieux éprouvé ce que peut une grande Sagesse avec un Pouvoir absolu. Il m’a premierement dénuée de tous mes ornemens, &amp; privée de tous mes privileges. Secondement il m’a osté toutes les ressources que je pouvois avoir tant du costé de la France que du costé des Etrangers. J’ay paru alors si miserable &amp; si confuse, que je me suis retirée dans mes Temples pour laisser passer l’Orage, &amp; pour y gemir en secret en un temps où mes gemissemens en public passoient pour criminels. Durant la nuit j’y entendois des Hiboux, dont les chants estoient pour moy d’un mauvais présage ; &amp; ce qui me confirma le plus dans mon présentiment est qu’il y en eut un qui s’alla percher sur la Chaize du Predicant, où il redoubla son chant d’une façon plus lugubre qu’auparavant. La dessus vostre Ombre s’apparoissoit à moy, mais triste &amp; languissante, qui me faisoit entendre que j’estois menacée de quelque grand malheur. A mon réveil j’entendois quelques-uns de mes Ministres qui se disoient à l’oreille","id":"/div/quote/#[33]/p[1]/#[0]/hi/#"}}},{"#":{"value":", chaque chose à son temps, voicy le regne de la verité, rendons-nous. ","id":"/div/quote/#[33]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je les arrestois neanmoins par des Pensions &amp; des honneurs qu’ils ne trouvoient pas autre part ; mais ce qui m’effraya le plus, c’est que j’entendis une fois dans mes Temples en plein jour la voix des Demons qui en estoient les Protecteurs qui disoient","id":"/div/quote/#[33]/p[1]/#[2]/hi/#"}}},{"#":{"value":", sortons d’icy. ","id":"/div/quote/#[33]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"J’avois alors vostre Portrait auprés de moy, je le regardois pour me fortifier, mais il me sembloit que la severité qui vous est naturelle se changeoit en indignation, &amp; vôtre gravité en une tristesse inconsolable. Ie vis bien que tout cela ne me prédisoit rien de bon ; je n’y fus pas trompée, car peu de temps aprés j’entendis à la Porte de mon Temple un Decret Royal qui en commandoit la Démolition. jamais le pauvre Pescheur de Lucain n’eut si grand peur quand il entendit la main de Cesar qui frappoit à la porte de sa Cabane, que j’en eus pour lors.","id":"/div/quote/#[33]/p[1]/#[4]/hi/#"}}}]}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[34]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Et que faisoit en ce temps-là la Rebellion, elle qui ne m’a jamais manqué dans les bonnes occasions","id":"/div/quote/#[35]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[35]/p[1]/#"}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[36]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Ne la condamnez point de lâcheté ; je vous ay déja dit qu’elle estoit preste à bien faire ; mais qu’auroit-elle pû contre celuy qui se joüe de la puissance des autres Roys ? Tant que mes artifices ont esté en état de tromper ils ont trompé. Tant que ma violence a esté en estat d’éclater elle n’y a pas manqué, mais le temps est venu ou la finesse ne peut pas plus contre la Sagesse, que le Mensonge contre la Verité.","id":"/div/quote/#[37]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[38]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Mais que ferez-vous icy où il n’y a plus personne à tromper ? Que fera vostre Sensualité où il n’y a personne qui puisse estre flatté par le plaisir des Sens ? Que fera vostre violence où il n’y a point d’Innocens à opprimer ? Que fera vostre Politique où il n’y a personne qui puisse estre gagné par les apparences du bien","id":"/div/quote/#[39]/p/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[39]/p/#"}}},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[40]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"J’y feray ce que vous y faites, ma dissimulation y fera ce que les Dissimulez y font, mes passions y feront ce que les Gens passionnez y font.","id":"/div/quote/#[41]/p[1]/hi/#"}}}]},{"label":{"value":"CALVIN.","id":"/div/quote/#[42]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Mais si l’Hypocrite y passe mal son temps, l’Hypocrisie ne l’y passera pas mieux.","id":"/div/quote/#[43]/p[1]/hi/#"}}}]},{"label":{"value":"L’HERESIE.","id":"/div/quote/#[44]/label"}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Ce que le temps a si bien joint ensemble, l’Eternité ne le separera pas.","id":"/div/quote/#[45]/p[1]/hi/#"}}}]}]}}}