{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-08_124","head":{"value":"[Sacre de sept Religieuses en même temps]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1709 [tome 8], p. 124-129.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il y a quelque temps que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque de Lyon se transporta à Salettes en Dauphiné, Monastere de Filles, de l’Ordre des Chartreux, &amp; situé dans la partie de son Diocese qui est en Dauphiné, pour y sacrer sept Religieuses. C’est une ceremonie particuliere aux Religieuses de cet Ordre, &amp; qu’on ne pratique à leur égard qu’aprés sept ou huit années de Profession. Cette Ceremonie est fort belle &amp; doit toûjours estre faite par un Evêque ; &amp; on attend pour la faire qu’il y ait plusieurs Religieuses qui soient dans le cas requis. Il y en a eu en dernier lieu sept sacrées, parmi lesquelles s’est trouvée M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Mailla, fille de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Comte de Mailla Chef de l’illustre Maison de Moyria, dont M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de Châtillon Brigadier des Armées du Roy &amp; Colonel des Carabiniers, est aussi ; &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Brossart de la Ville de Bourg en Bresse. Au milieu de la Ceremonie il faut faire un Discours auquel ce Prelat ne s’attendoit, parce que l’on ne l’avoit pas averti, &amp; qu’à un endroit du Ceremonial on luy fit remarquer qu’il estoit porté que l’Evêque Officiant devoit faire un Discours aux Religieuses qui donnoient lieu à la Ceremonie, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Archevêque de Lyon le fit sur le champ avec beaucoup de dignité &amp; d’onction. On met donc aux Filles que l’on sacre le Manipule, &amp; on leur donne le droit de chanter l’Epitre à la Messe ; on leur met des Couronnes sur la teste, &amp; l’on fait d’autres Ceremonies toutes tres-édifiantes, &amp; qui portent avec elles de prétieux vestiges d’antiquité, &amp; des preuves que ces Religieuses répondent aux Diaconistes des premiers siecles, &amp; établies par les Apostres, &amp; qui au commencement ne faisoient Profession qu’à l’âge de soixante ans, en recevant avec le Voile la benediction de l’Evêque par l’imposition des mains qui n’étoit pourtant à leur égard qu’une ceremonie &amp; non un ordre. Le Concile de Calcedoine fixa leur âge à quarante ans. Elles estoient principalement établies pour rendre service aux personnes de leur sexe. On les presentoit de même que les Religieuses dont il est question en cet Article à l’Evêque devant le Sanctuaire, ayant un petit manteau qui couvre le col &amp; les épaules qu’on nomme ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Masorium","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":", &amp; aprés la Priere qui commence par ces mots, ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"la grace de Dieu","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":". La nouvelle consacrée fait une inclination de teste sans fléchir les genoux. L’Evêque luy impose ensuite les mains &amp; fait la Priere ordinaire. Cet Office se fait encore aujourd’huy dans l’Eglise de Milan, où il y a des Matrones, qu’on nomme ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Vetulones","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":", qui portent du pain &amp; du vin pour le Sacrifice à l’Offertoire de la Messe, qu’on chante selon le Rite Ambrosien.","id":"/div/p/#[18]/#"}}]}}}