{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_223","@resp":"mercure","head":{"value":"Lettre XXIV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 223-234.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"LETTRE XXIV.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Richelieu. ","id":"/div/quote/#[1]/p[0]/#"}},"L'Interruption de mes Lettres n’a esté causée, Monsieur, qui par un Voyage que j’ay esté obligé de faire dans un lieu, où les affaires qui m’y avoient fait aller, m’ont retenu plus longtemps que je ne pensois. JE les terminay le plus promptement que je pûs, afin de venir icy joüir d’un Ciel plus serein, &amp; qu’un commerce plus tranquile &amp; plus spirituel, Je n’y fus pas plûstost arrivé, que je trrouvay vostre Extraordinaire d’Avril, qui me consola heureusement de tous les mauvais momens que j’avois passez dans le triste sejour dont je viens de vous parler. Je le lûs avec bien du plaisir : mais comme il n’en est point de parfait, vostre Lettre en chiffres m’inquieta furieusement, &amp; me donna une migraine qui me tient encor. Je m’en consolerois si j’estois venu à bout de la déchiffrer. Mais apres trois jours de meditation, je ne suis pas plus avancé que je l’estois le premier. Cependant"]},{"lg":{"l":["Si l’on a peine à découvrir","De cette Lettre le mystere,","Ce n’est pas manque de lumiere,","N'y faute de clefs pour ouvrir."]}},{"p":{"value":"Je laisse donc, Monsieur, cette Lettre, où de bonnefoy j’avoüe que je ne comprend rien. Pour venir à la Question qu’a fait naistre l’Histoire de la Princesse de Cleves, &amp; pour entrer d’abord en matiere, je dis qu’une Femme qui se deffie un peu de ses forces, &amp; qui croit sa vertu en danger en presence d’un galant Homme qu’elle aime, &amp; qu’elle ne peut se dispenser de voir, doit éxaminer avec soin l’humeur &amp; le tempérament de son Mary, avant que de luy faire une déclaration si délicate. Car enfin s’il se trouve des Hommes à qui il ne feroit pas seur de faire une semblable confidence, il en est d’autres d’un naturel si doux, &amp; d’une humeur si commode, que la mesme confidence trouveroit credit aupres d’eux. Il eut esté dangereux, par éxemple, d’en faire une de cette consequence à Jules-César, qui ne vouloit pas seulement qu’une Femme fût chaste en effet, mais qui ne vouloit pas mesme qu’on la pût soupçonner. Ce grand Homme qui n’avoit pas moins de délicatesse d’esprit, que de fierté &amp; de courage, n’eut sans-doute rien conclu de bon d’un aveu si ingénu. Au contraire Caton d’Utique, à qui son Siecle &amp; dix-sept autres, ont donné le titre de Sage, eut apparemment bien reçeu de sa Femme une confidence de cette nature, puis qu’il ne fit pas mesme difficulté de la donner en Mariage à un de ses Amis qui la luy avoit demandée, &amp; de la reprendre apres la mort de cet Amy. Ce Sage Ancien de l’humeur dont il estoit, eut pris sans-doute pour une action heroïque, ce que l’autre eut taxé de foiblesse, &amp; peut-estre d’infidelité. Mais laissons l’exemple de ces grands Hommes qui ont eu leurs defauts comme leurs perfections ; ne consultons que la raison, qui seule doit estre la regle &amp; la guide de tout ce que nous faisons.","id":"/div/quote/#[3]/p"}},{"lg":{"l":["Une Femme dans les combats","Où la question la suppose,","Pour fuir le pas glissant où son amour l’expose,","Dira-t-elle au Mary son secret embarras ?","Selon le Monde elle ne le doit pas,","Mais selon Dieu c’est autre chose."]}},{"p":["Si bien, Monsieur, que pour répondre à fond à la Question, je croy qu’il y faut distinguer deux choses. Car cette Femme, qu’on supose avoir de la vertu, ou elle est assurée de sortir victorieuse de tous les combats que sa passion luy peut livrer ; ou se déffiant de ses forces, elle craint de succomber aux tentations qui la sollicitent. Si elle croit en sortir victorieuse, &amp; qu’il n’y ait que des combats à rendre &amp; quelque peine à souffrir, je soûtiens qu’elle ne doit rien dire de sa passion à son Mary, parce qu’elle ne le peut faire sans luy donner une tres-mauvaise idée de sa vertu, &amp; peut estre une jalouse &amp; des soupçons à l’avenir, qui seroient capables de troubler toute la tranquilité de leurs jours. Car enfin il pourroit conclure par l’aveu qu’elle luy feroit, que bien loin d’estre veritablement vertuese, elle auroit une pente naturelle au vice, puis qu’elle ne peut que par la suite rester à des tentations dont les Personnes les plus sages ne sont pas éxemptes, &amp; qui sont mesme necessaires pour exercer la constance, &amp; les faire triompher avec plus de gloire. Et s’il est vray qu’on n’ait vaincu, qu’on ne puisse vaincre qu’on n’ait conbatu, &amp; qu’on ne puisse combattre qu’on ait un Ennemy qui attaque, on peut dire qu’une Femme qui ne combat qu’en fuyant est plus qu’à demy vaincuë, &amp; que montrant par sa retraite plus de foiblesse que de force, elle fait mal juger de sa conduite à son Mary, qui peut croire que si la vertu de sa Femme a triomphé dans cette rencontre en fuyant la presence de son Amant, sa fragilité la fera peut-estre une autre fois succomber, estant certain qu’une Personne qui n’est pas capable de combattre, n’est pas capable de vaincre, &amp; que la Chasteté qui n’a pas la Force &amp; la Perseverance pour Compagnes, n’est pas une veritable vertu. C'est dans les troubles de nos passions, &amp; dans la rebellion de nos sens, que cette vertu se fait plus remarquer, quant apres de violentes attaques une Femme soûmet genereusement ces rebelles à la raison, sa gloire en est plus grande, &amp; elle merite des Couronnes &amp; des Triomphes. Mais si n’osant hazarder de combat, elle le fait lâchement, &amp; cherche la solitude comme une place de retraite, elle ne merite ny une censure trop rigoureuse, ny une loüange trop affectée. Et en effet, quoy qu’il fût plus glorieux à cette Femme de combatre de pié ferme, que de fuïr de cette sorte, ce n’est pourtant pas sa fuite que je blâme le plus : je condamne davantage la déclaration qu’elle fait à son Mary du sujet qui la porte à fuïr, puis qu’une Femme dans l’extremité où on nous represente celle-cy, est toûjours obligée d’éviter le plus grand mal. Or il y a sans comparaison plus de mal à une Femme, de faire à son Mary la confidence qu’on supose, que de luy taire sà passion au peril des combats qu’elle est obligé de rendre, pourveu, comme je l’ay dit, quelle croye en sortir à son avantage, puis qu’en cette occasion il n’y auroit qu’elle qui souffriroit, au lieu qu’apres son aveu, elle feroit souffrir son Mary, exposeroit son Amant, se des-honoreroit elle-mesme, &amp; mettroit enfin tout en desordre. Cependant comme il n’est pas toûjours en nostre pouvoir de vaincre, &amp; que la victoire est rare où les combats sont fréquens, si enfin cette Femme estoit tellement assuré de succomber, qu’elle ne pût douter de sa perte, je pense qu’il vaudroit encor mieux qu’elle déclarât à son Mary la passion qui luy fait tant de peine, afin d’en éviter les suites, que de succomber tout à fait aux tentations qui la persecutent ; puis que par le principe que nous venons d’établir, de deux maux, il faut toûjours éviter le pire. Or le mal est plus grand de succomber que de fuïr, puis que la fuite ne l’exposeroit pas à tant de disgraces, que le desordre où sa fragilité la feroit tomber luy causeroit d’ignominie. Ce n’est pas mon sentiment seul que je découvre icy, c’est celuy de tous les Peres &amp; des Casuistes qui traittent doctement cette matiere, dont vous ne prétendez faire qu’une Question galante. J'ay mille Passages sur ce sujet : mais ce n’est pas icy le lieu de les citer, c’est seulemet celuy de finir ma Lettre &amp; de vous assurer que je suis toûjours vostre, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"De Grammont","id":"/div/quote/#[5]/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/#[5]/p[1]/#"}}]}]}}}