{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_093","@resp":"mercure","head":{"value":"Le Perroquet &amp; la Guenuche. Fable","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 93-111","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"LE PERROQUET","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ET LA GUENUCHE.","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"FABLE.","id":"/div/quote/#[0]/label/#[4]/hi/#"}}},{"lb":{}},{"#":{"value":"À MADEMOISELLE DE M**","id":"/div/quote/#[0]/label/#[6]/#"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Il nous arriva hier de Lisbonne une Barque chargée de Singes &amp; de Perroquets. Vous jugez bien, Mademoiselle, que je n’ay pas perdu une si belle occasion de vous tenir parole. J’ay choisi parmy ce grand nombre un Perroquet d’un plumage tres-particulier, &amp; une Guenuche d’une petitesse fort rare. Ce qu’il y a de fâcheux, c’est que le Perroquet ne parle point François, que la Guenuche ne sçait point danser, &amp; que mesme elle est encore habillée à la Portugaise ; mais vous serez peut-estre bien aise d’estre leur Maistresse en toutes façons. Vos Leçons leur apprendront la belle maniere. Tous les autres Perroquets ne sçavent prononcer que des injures grossieres, &amp; quand vous aurez instruit le vostre, il sçaura dire des malices ingenieuses. À vostre Ecole la Guenuche apprendra bientost la Bourrée &amp; le Menüet, &amp; si vous avez soin de l’habiller à la mode &amp; de vostre main, je gage qu’on la trouvera plus propre de meilleur air que vostre petite laide Voisine. Cependant comme vous n’entendrez point d’abord le jargon ny de la Guenuche ny du Perroquet, je me crois obligé en vous les envoyant, d’estre aupres de vous leur Interprete. Sans sçavoir la Langue de leur Pays, j’ay bientost compris leurs discours, parce qu’ils estoient tendres &amp; amoureux.","id":"/div/quote/#[1]/p/hi/#"}}}},{"lg":{"l":["Entendre à demy mot fut toûjours mon partage ;"," Si-tost que l’on parle d’amour,"," Il n’est point pour moy de langage"," Qui ne soit clair comme le jour."," Pour vous, ma jeune Demoiselle,","Quand mesmes en François l’amour sert d’entretien,","Malgré tout vostre Esprit, vous ne répondez rien,","Et vous n’entendez pas la langue maternelle ;","Vous voila cependant dans la belle saison,","Vous avez quatorze ans, à cet âge, ma Belle,","N’entendre pas l’Amour, ma foy cela s’appelle"," N’entendre pas raison."]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Je veux aujourd’huy tâcher de vous rendre raisonnable, en vous faisant comprendre l’Histoire amoureuse de vostre Guenuche &amp; de vostre Perroquet.","id":"/div/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aussi-tost que ces deux petits Animaux furent entre mes mains, ils parlerent entr’eux certain jargon Moresque, &amp; j’entendis que le Perroquet reprochoit à la Guenuche ses singeries, &amp; la Guenuche luy reprochoit son caquet. Comme leurs discours me semblerent assez plaisans, j’entray dans leur conversation. Ils en furent d’abord surpris, mais enfin nous devinsmes familiers &amp; fûmes bien-tost si grands Amis, que je les obligeay à me conter leur Histoire. Le Perroquet, comme le plus grand Causeur, voulut estre l’Historien ; &amp; voicy en François à peu pres comme il s’expliqua en Moresque.","id":"/div/quote/#[3]/p[1]/hi/#"}}}]},{"lg":{"l":[" Ma Mere me donna le jour"," Dans un Climat de la Guinée,"," Où le Soleil joint à l’Amour,"," Enflâme tout toute l’année."," L’on n’y voit point de Cœur glacé,"," Ny de Bergere indiferente ;"," Quand un Berger est empressé"," La Bergere se montre ardente.","Là je vivois jadis en Berger fort coquet,"," Aujourd’huy je suis Perroquet,"," Car, helas ! ma Coqueterie,"," Que je nommois Galanterie,"," Choqua le cruel Cupidon,"," Qui sans m’accorder de pardon,"," Fit de moy la Métamorphose,"," Que je vais vous conter en Prose."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Sur les bords du Fleuve Niger on ne fait pas l’amour ainsi que sur les bords de la Seine ou du Rhône. On m’a dit qu’icy la constance passe pour une vertu, &amp; là elle passeroit pour un vice : En France un Amant bien reglé n’a besoin que d’une Amante, &amp; souvent en ayant une, il en a trop ; mais en Ethiopie les Galans ont besoin de diverses Maistresses, &amp; nostre miserable Roy qui mourut il y a quelque temps dans ce Royaume, pourroit estre un témoin de cette verité. Estant Berger je voyois suivant nostre coustume diverses Bergeres, &amp; je témoignois à toutes beaucoup d’amour, mais à la verité je n’en ressentois gueres. Dans ma conversation, dans mes Chansons &amp; dans mes Billets, je paroissois l’Amant du monde le plus ardent, &amp; dans mon cœur je me sentois fort tranquille ; enfin tout mon amour n’estoit que du caquet. Mais helas ! depuis ce temps j’y bien appris que Cupidon est un Dieu qui punit cruellement le mensonge. Pour commencer à se vanger de moy, il me fit devenir trop veritablement amoureux d’une petite Laide, plus volage &amp; plus coquette que je n’estois, &amp; c’est justement Dame Guenuche que vous voyez là, qui a esté Bergere dans le temps que j’estois Berger. Apres avoir trompé tant de Personnes par mes faux Sermens, je ne pûs pas mesme persuader ma petite Laide par des veritez tres-constantes. Cependant pour me faire mieux enrager, au commencement elle fit mine de m’aimer, elle affecta toutes les petites manieres d’une Personne fort passionnée, &amp; quand elle me vit bien sensiblement touché, elle me fit cent malices &amp; me quitta enfin pour un autre Berger aussi laid qu’un vieux Singe.","id":"/div/quote/#[5]/p/hi/#"}}}},{"lg":{"l":[" Dieux ! qu’un Berger vivroit content","S’il changeoit aussi-tost que change son Amante !","Mais, helas ! que de maux nous cause une Inconstante,"," Quand on ne peut être inconstant."]}},{"p":{"hi":{"@rend":"i","#":{"value":"L’amour que je sentois pour ma petite Ingrate, &amp; la haine que j’avois pour mon laid Rival, me mirent dans un tel desespoir, que je quitay mes Moutons, &amp; la societé des autres Bergers. Je m’en allay comme un furieux, errant dans les Deserts : je déchiray mes habits, je me couvris de feüilles d’arbres, &amp; enfin je devins tout-à-fait insensé. L’Amour alors me voyant dans une Forest en estat de mourir, voulut me sauver la vie, &amp; je ne sçay si ce fut par pitié ou par vengeance. Il changea ma peau &amp; mon habit en plumes de la couleur des feüilles qui me couvroient, ma bouche en bec, mes bras en cuisses, &amp; ainsi du reste de mon Corps. Voila comme je me trouvay Perroquet, &amp; je vous jure que je n’en ay point conservé de regret.","id":"/div/quote/#[7]/p/hi/#"}}}},{"lg":{"l":[" Ne haïssant plus mon Rival,"," Et n’aimant plus mon Inconstante"," Je sens mon Ame plus contente,","D’animer pour toûjours le Corps d’un Animal,","Que celuy d’un Berger, quand l’Amour le tourmente."]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ma petite Laide ne demeura pas aussi sans châtiment, parce qu’elle n’avoit aimé qu’en apparence, &amp; que toute sa tendresse n’avoit esté que singerie ; l’Amour n’ayant point esté trompé par ses grimaces, voulut punir son hipocrisie, comme il avoit puny mon libertinage. Il la changea donc en Guenuche ; &amp; comme c’estoit une petite Bergere fort laide &amp; fort malicieuse, il n’eut pas beaucoup de peine à faire ce changement.","id":"/div/quote/#[9]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Depuis cette double Metamorphose nous avons vescu, ma Maistresse &amp; moy, dans les Solitudes &amp; dans les Forests. Cependant nous n’estions pas tout-à-fait Sauvages, &amp; cela est si vray que nous nous sommes laissé prendre aux premiers Hommes qui se sont presentez. D’abord on nous mena en Portugal, où l’humeur de la Nation ne nous plaisoit gueres, parce que le caquet &amp; les singeries n’y ont pas tant de cours qu’en France, où j’apprens que nous sommes aujourd’huy. Nous nous y plaisons sans doute, parce que nous avons encore conservé quelque chose de nostre premier caractere. Pour moy qui pendant que j’estois Berger disois cent fleurettes sans penser à ce que je disois, je dis encore estant Perroquet cent paroles sans sçavoir ce que je dis. Pour ma Maistresse, qui estant Bergere contrefaisoit l’Amante sans sentir d’amour, &amp; qui de plus faisoit tous les jours mille malices, estant Guenuche elle en fait encore, &amp; contrefait mille choses qu’elle voit faire.","id":"/div/quote/#[9]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voila, me dit le Perroquet, nostre Histoire jusques icy ; c’est à vous, Monsieur, à nous apprendre le reste. Dites-nous pourquoy nous sommes entre vos mains, &amp; à quoy nous sommes destinez, puis que vous nous faites partir pour un second Voyage. À cette question j’ay répondu de cette maniere.","id":"/div/quote/#[9]/p[2]/hi/#"}}}]},{"lg":{"l":["Allez trop heureux Animaux,","Voicy la fin de tous vos maux :","Aprenez que l’on vous destine","Pour aller faire les plaisirs","D’une belle &amp; jeune Blondine,","Qui donne mille ardens desirs,","Et qui cause mille soûpirs","À mille Amans qui n’osent dire,",{"#1":{"value":"Belle, ","id":"/div/quote/#[10]/lg/l[8]/#1"},"hi":{"@rend":"i","#":{"value":"c’est pour vous qu’on soûpire","id":"/div/quote/#[10]/lg/l[8]/hi/#"}},"#2":{"value":" ;","id":"/div/quote/#[10]/lg/l[8]/#2"}},"Vous, Peroquet, &amp; nuit &amp; jour,","Vous luy pourrez parler d’amour ;",{"#1":{"value":"Vous pourez dire, ","id":"/div/quote/#[10]/lg/l[11]/#1"},"hi":{"@rend":"i","#":{"value":"je vous aime","id":"/div/quote/#[10]/lg/l[11]/hi/#"}},"#2":{"value":",","id":"/div/quote/#[10]/lg/l[11]/#2"}},"Sans vous attirer son courroux.","Que mon bonheur seroit extrême","Si j’osois parler comme vous !","Vous Guenuche, vos singeries","Loin de luy donner du chagrin,","La Charmeront soir &amp; matin ;","O Dieux ! que mes Galanteries","N’ont-elles le mesme destin !"]}},{"p":[{"hi":{"@rend":"i","#":{"value":"C’est ainsi, Mademoiselle, que finit la conversation que j’ay euë avec vostre Perroquet &amp; vostre Guenuche. J’ay crû que je devois vous en faire part, &amp; que vous seriez bien aise de sçavoir leurs Avantures. Je pourrois bien tirer de cette Histoire une belle Morale en faveur de l’Amour ; mais helas, je n’oserois avec vous moraliser sur cette matiere.","id":"/div/quote/#[11]/p[0]/hi/#"}}},"De Marseille."]}]}}}