{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_037","@resp":"mercure","head":{"value":"[L’Habit de Masque, Galanterie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 37-41.","id":"/div/bibl/#"}},"p":{"value":"J’adjoûte à cette Avanture une galanterie du Carnaval. Un Amant fit faire un Habit de Masque par le Tailleur de sa Maistresse, sans qu’elle en sçeut rien. Il l’ordonna aussi magnifique que galant, &amp; quand il fut fait, il proposa de courir le Bal sur le champ en équipage assez propre pour se faire remarquer. La Belle s’en excusa sur ce qu’elle n’avoit point d’Habit. Le Cavalier dit qu’il n’avoit qu’à en emprunter un à Mademoiselle de Chammeslé. En mesme temps il écrivit un Billet, &amp; envoya son Laquais qui avoit le mot. La Belle le railla de sa confiance, soustint qu’il auroit la honte d’estre refusé, ou que s’il ne l’estoit pas, comme un habit propre ne se doit jamais demander pour courir le Bal, on luy en envoyeroit un si vilain, qu’elle luy déclaroit d’avance qu’il la prieroit inutilement de s’en servir. Le Cavalier luy promit de la laisser dans une entiere liberté de rompre ou d’éxecuter la partie, si elle ne pouvoit s’accommoder de ce qu’il avoit envoyé chercher. Le Laquais revint, &amp; aporta l’Habit que son Maistre avoit fait faire par le Tailleur. La Belle en admira la beauté, &amp; fut fort surprise de le trouver aussi juste que s’il avoit esté fait pour elle. Vous jugez bien qu’elle loüa plus d’une fois l’honnesteté de l’obligeante Prétieuse. Elle crût y devoir répondre en prenant des soins extraordinaires de ne point gaster l’Habit. Elle y réüssit, &amp; estant contente de sa propreté, elle le renvoya le lendemain à Mademoiselle de Chammeslé, avec de grands remercîmens en son nom, du plaisir qu’elle avoit bien voulu luy faire. Mademoiselle de Chammeslé qui ne sçavoit ce qu’on luy vouloit dire, répondit qu’on se méprenoit, &amp; qu’elle n’avoit presté aucun Habit. Ainsi celuy de la Mascarade fut reporté à la Belle, à qui il fut inutile de le vouloir rendre au Cavalier. Il le refusa autant de fois qu’il fut apporté chez luy &amp; la Belle a esté contrainte de le garder.","id":"/div/p"}}}