{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-09_072","@resp":"mercure","head":{"value":"[Honneurs rendus à Son Altesse Serenissime en Bourgogne, à Lyon, &amp; en Bresse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1679 [tome 9], p. 72-117.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il est temps, Madame, que je vous tienne parole sur un grand Article, en vous apprenant les honneurs qui ont esté rendus à Son Altesse Serénissime Monseigneur le Duc, dans son dernier Voyage en Bourgogne. Ce Prince joint un mérite si peu ordinaire à ce que la haute Naissance peut avoir de plus illustre, qu’il ne pouvoit moins attendre que l’applaudissement genéral des Peuples dans tous les lieux où il a passé. Il partit d’icy le 8. de Juillet, &amp; deux jours apres il se rendit à Rejane. C’est une Maison qui appartient à M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Auxerre. Ce Prélat aussi illustre par ses grandes qualitez, que par l’éclat de sa dignité &amp; de sa naissance, n’oublia rien de ce qui pouvoit marquer la joye qu’il avoit de son arrivée. Je ne puis vous le faire mieux connoistre, qu’en vous disant que la bonne chere se trouva également digne, &amp; de celuy à qui elle fut faite, &amp; de celuy qui la fit. Madame Davigno, Femme du Lieutenant Genéral qui porte ce nom, aida à donner les ordres. Mademoiselle Davigno sa Fille estoit avec elle. C’est une Personne bien faite, jeune, d’une taille dégagée, qui se connoist finement en toutes choses, &amp; qui se distingue encor plus par les charmes de son Esprit, que par les avantages de la Nature. Ce fut dans cette Maison que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Billard Président au Présidial, &amp; Maire d’Auxerre, vint complimenter M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc. Il estoit suivy d’un bon nombre des principaux Bourgeois à cheval. Le Prevost des Mareschaux s’estoit déjà rendu à Rejane, &amp; ce Prince en partit précedé des uns et des autres, pour aller à Auxerre, où le mesme M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Billard, Homme de beaucoup d’érudition, donna de nouvelles marques de son esprit par un second Compliment. Tous les autres Corps rendirent aussi leurs devoirs à M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Duc, qui partit en suite au bruit du mesme Canon qu’on avoit fait entendre à son Entrée. Les Ruës estoient bordées d’une double haye de Bourgeois armez. Il reçeut de pareils honneurs dans les petites Villes où il passa jusqu’à Châlons. Il y arriva le Samedy 15. du mois. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Joly Maire &amp; Avocat de la Ville, &amp; les Echevins accompagnez des Magistrats &amp; de quatre-vingts des plus notables Bourgeois, allerent l’attendre à une lieuë de Châlons, aussi-bien que M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" l’Evesque &amp; M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Bouchu Intendant de la Province. Apres qu’ils l’eurent complimenté, on s’avança vers la Ville, où M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" le Duc entra au bruit du Canon, &amp; au milieu d’une double haye de Bourgeois rangez sous les armes, depuis les Capucins jusqu’à l’Evesché. Si-tost qu’il y fut, il reçeut les Harangues de tous les Corps Séculiers &amp; Réguliers, &amp; alla en suite se promener à pied sur les Ramparts, &amp; dans la Prairie le long de la Saône. Apres son Soupé, qui ne fut que de quelques Fruits en particulier, il prit le divertissement d’un Concert de Voix &amp; d’Instrumens. On y chanta quelques Dialogues Italiens, de la façon du fameux Carissimi, avec un autre de la composition de M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" l’Abbé Mailly. Ces Dialogues se trouverent tellement du goust de M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" le Duc, qu’il en fit repéter beaucoup d’endroits. Le lendemain, qui estoit Dimanche, ce Prince apres avoir monté le matin à la Citadelle, traversé la Ville, visité le Rampart du Fauxbourg S. Laurens, &amp; s’estre promené en Carrosse dans la Prairie qui est au dela de la Saône, se rendit sur les quatre heures dans un Bateau qu’on luy avoit préparé pour voir la Jouste sur l’eau. Tous les bords de la Riviere, &amp; les Bastions de part &amp; d’autre, estoient couverts d’un nombre extraordinaire de Peuples accourus à cette Feste des Bourgs &amp; Villes des environs. Les Dames estoient dans le bateau de M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" le Duc, ouvert par les deux costez, &amp; proprement tapissé. Voicy de quelle maniere se fait cette Jouste. On fait deux Troupes égales des Combatans. Ils sont couverts d’un large Ecu, &amp; on les poste dans de petits Bateaux, ayant chacun une Lance de bois, de laquelle ils se choquent au milieu de la Course qui se fait avec toute la vîtesse possible. Les Champions sont placez sur le derriere du Bateau. Ainsi le plus foible tombe nécessairement dans la Riviere, &amp; bien souvent tous les deux ensemble, quand ils se trouvent d’une force égale. Les Jousteurs qui avoient esté choisis pour donner ce divertissement à M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" le Duc, estoient fort proprement habillez à la Matelote, de Toile Indienne, avec quantité de Rubans aux couleurs de la Ville. Ils estoient quarante qui jousterent tous, &amp; il y en eut quinze qui ne pûrent estre renversez dans l’eau. Apres la Jouste corps contre corps, ils rompirent la Lance contre un pieu planté au milieu de la Riviere. On appelle cela le Faquin d’eau. On fit en suite les Courses de l’Oye, du Chat, &amp; de l’Anguille, qu’on avoit fortement attachez à une corde tenduë sur toute la largeur de la Riviere. Le Bateau passant fort viste sous cette corde, celuy qui en veut à l’un de ces Animaux, y demeure suspendu, &amp; apres tous ses efforts qui sont souvent inutiles, il tombe dans l’eau, ou s’il est plus heureux, il s’y jette luy-mesme avec sa proye. Ces trois Animaux furent arrachez, mais le Chat laissa des marques de ses grifes à la plûpart de ceux qui s’attacherent à luy. Les plaisirs de la Riviere estant finis, M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" le Duc alla se promener dans la Prairie avec les Dames jusques à la nuit qu’il vint souper, &amp; incontinent apres il se rendit sur le Rampart de Sainte Marie, pour voir un Feu d’artifice dressé au milieu de la Saône sur deux grands Bateaux. C’estoit une Pyramide garnie de Fusées &amp; Lances à feu, qui avoit aux quatre costez les Armes du Roy, de S. A. S. de M","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":" d’Uxelles, &amp; de la Ville. Ce Feu fut accompagné de la décharge du Canon &amp; des Boëtes, &amp; d’une infinité de Fusées volantes. Apres le Feu, M","id":"/div/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[31]/hi/#"}}},{"#":{"value":" le Duc voulut donner le Bal au Dames sur le Bastion ; mais la confusion du monde qui s’empressoit pour le voir, l’en empeschant, on fut contraint d’aller dans la grande Salle de l’Evesché. Le Bal commença, où la belle Madame Thériat brilla beaucoup. Les Dames estoient toutes fort parées. Apres qu’on eut dancé quelque temps, ce Prince les régala d’une magnifique Colation de Confitures &amp; de Liqueurs. Le Lundy 17. on luy donna le divertissement de la Pesche à une demy lieuë au dessus de la Ville. Il entra sur les dix heures dans le Bateau qu’on luy tenoit prest, &amp; où toutes les Dames s’estoient rendues. À peine l’eut-on tiré hors du Port, que quantité de petit Bateaux luy apporterent un Déjeuné tres-propre, préparé par les Magistrats. Les Violons estoient à la suite. La Pesche fut belle &amp; heureuse. Au retour, il fut salüé du Canon de la Ville en sortant du Bateau, comme il l’avoit esté en y entrant &amp; alla dîner à la Citadelle. Il ne se peut rien de plus somptueux que fut ce Repas. Madame la Marquise d’Uxelles qui en avoit donné les ordres, fit joindre à la propreté tout ce que la délicatesse des mets a de plus exquis. M","id":"/div/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[33]/hi/#"}}},{"#":{"value":" du Cléron Lieutenant de Roy de la Citadelle, en fit les honneurs en l’absence du Gouverneur M","id":"/div/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[35]/hi/#"}}},{"#":{"value":" le Marquis d’Uxelles, pour lors à Vésel, où il commande jusqu’à ce que les Conventions de la Paix concluë avec l’Electeur de Brandebourg, soient exécutées. M","id":"/div/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[37]/hi/#"}}},{"#":{"value":" le Duc revint de là terminer quelques affaires à l’Evesché, &amp; entra sur les quatre heures dans un Bateau au bruit du Canon, pour aller coucher à Senosan chez M","id":"/div/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[39]/hi/#"}}},{"#":{"value":" le Comte de Briord son Premier Ecuyer. Cette Maison est sur le bord de la Saône, entre Châlons &amp; Mascon, dans une assiete admirable. Elle consiste en plusieurs Appartemens bastis à la moderne. Rien n’est ny mieux entendu, ny plus superbe. Ainsi on peut dire que peu de Maisons en France l’emportent sur Senosan. Ce fut là qu’une Troupe de Bressans passa la Riviere, dans l’empressement de voir ce Prince. Ils le divertirent en dançant à leur maniere au son de quantité de Cornemuses &amp; de Hautbois champestres, &amp; reçeurent des marques de sa libéralité, comme en avoient déja reçeu ceux qui avoient jousté sur la Saône. Quelques Dames d’une petite Ville de Bresse s’estoient meslées parmy les Païsannes de cette Troupe. Son Altesse les distingua, &amp; leur fit honnesteté. J’aurois trop à vous dire du Régal que luy fit M","id":"/div/p/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[41]/hi/#"}}},{"#":{"value":" Briord. Ce fut une profusion surprenante de toutes choses, &amp; un si grand ordre en mesme temps, qu’à peine s’apperçeut-on des préparatifs. M","id":"/div/p/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[43]/hi/#"}}},{"#":{"value":" de Choin Gouverneur de Bourg &amp; Bailly de Bresse, vint salüer M","id":"/div/p/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[45]/hi/#"}}},{"#":{"value":" le Duc dans cette Maison, &amp; en reçeut cet accueil satisfaisant qui luy gagne tous les cœurs. Ce Prince arriva le lendemain à Mascon sur les dix heures du matin, précedé de M","id":"/div/p/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[47]/hi/#"}}},{"#":{"value":" Berrurier Avocat, &amp; premier Echevin, qui suivy d’un nombre d’Habitans à cheval, l’avoit rencontré à demy lieuë de la Ville, &amp; luy avoit fait son premier Compliment. Un Bataillon de Sault qui se trouva alors à Mascon, s’estoit avancé à une portée de Mousquet dans cette belle Prairie qui regne pres de vingt lieües de l’un ou de l’autre bord de la Saône. M","id":"/div/p/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[49]/hi/#"}}},{"#":{"value":" le Duc s’arresta pour luy voir faire l’Exercice ; apres quoy il se rendit dans la Ville au bruit du Canon, &amp; entre une double haye de Mousquetaires. Son logis luy avoit esté préparé sur la Saône, où estant descendu, il fut de nouveau complimenté par M","id":"/div/p/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[51]/hi/#"}}},{"#":{"value":" Berrurier, &amp; ensuite par M","id":"/div/p/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[53]/hi/#"}}},{"#":{"value":" du Présidial, &amp; par les autres Corps, qui s’en acquiterent tous avec beaucoup de succés. Le soir il y eut un Feu de joye tres-bien entendu. Le lendemain, S. A. S. fort satisfaite de M","id":"/div/p/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[55]/hi/#"}}},{"#":{"value":" de Mascon, partit dans le mesme ordre &amp; avec le mesme éclat qu’Elle y estoit entrée, &amp; alla coucher à Neufville, chez M","id":"/div/p/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[57]/hi/#"}}},{"#":{"value":" l’Archevesque de Lyon. C’est une Maison admirable, dont le Parc, l’Orangerie, les Terrasses, &amp; tous les dehors, vont de pair avec tout ce qu’il y a de plus beau en France. Je ne vous dis point de quelle maniere M","id":"/div/p/#[58]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[59]/hi/#"}}},{"#":{"value":" le Duc fut reçeu. Vous connoissez la magnificence du grand Prélat que je viens de vous nommer. Il est Frere de M","id":"/div/p/#[60]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[61]/hi/#"}}},{"#":{"value":" le Maréchal Duc de Villeroy, &amp; de M","id":"/div/p/#[62]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[63]/hi/#"}}},{"#":{"value":" l’Evesque de Chartres. Son Ecurie n’est pas la moindre chose qu’il y ait à voir dans cette belle Maison, où l’on trouve les meilleures Meutes qui soient en France. M","id":"/div/p/#[64]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[65]/hi/#"}}},{"#":{"value":" le Duc y passa trois jours. Il y en eut deux employez à courre le Cerf, &amp; le troisiéme à voir Lyon, qui n’en est éloigné que de deux lieües. Il y arriva en Bateau le Samedy 22. &amp; n’eut pas si-tost mis pied à terre, que M","id":"/div/p/#[66]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[67]/hi/#"}}},{"#":{"value":" de Monceaux Prevost des Marchands, accompagné des Echevins de la Ville, le complimenta. La joye des Habitans s’expliqua par la bouche du Canon pendant qu’on le conduisit à l’Hôtel du Gouverneur, où il fut harangué par M","id":"/div/p/#[68]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[69]/hi/#"}}},{"#":{"value":" le Comte de Marillac, Doyen de la Cathédrale, à la teste des Chanoines. Vous sçavez, Madame, qu’ils sont tous Gens de la premiere Qualité du Royaume &amp; qu’ils doivent l’estre par les Statuts de leur Eglise, qui les obligent à faire des preuves exactes de leur Noblesse, lors qu’ils en sont reçeus Chanoines &amp; Comtes de Lyon. C’est une qualité qui leur est acquise depuis longtems, &amp; qui leur a esté confirmée par nos Rois, qu’ils ont l’honneur d’avoir pour premiers Chanoines. Je n’ay point appris l’ordre des autres Harangues. Je sçay seulement que M","id":"/div/p/#[70]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[71]/hi/#"}}},{"#":{"value":" Gayot qui porta la parole pour M","id":"/div/p/#[72]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[73]/hi/#"}}},{"#":{"value":" les Trésoriers de France, dit, ","id":"/div/p/#[74]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la Province d’où venoit S. A. S. &amp; qui luy obeït avec plaisir, ne devoit, &amp; ne pouvoit pas envier à Lyon l’honneur &amp; la joye de le recevoir, parce que les avantages de sa naissance &amp; de son mérite, la rendoient comme un bien universel, dont le propre est de se répandre","id":"/div/p/#[75]/hi/#"}}},{"#":{"value":". M","id":"/div/p/#[76]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[77]/hi/#"}}},{"#":{"value":" du Présidial firent leur Compliment par la bouche de M","id":"/div/p/#[78]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[79]/hi/#"}}},{"#":{"value":" Charrier qui les présida alors. C’est un Magistrat dont l’esprit est vif &amp; penétrant, &amp; qui ne prononce rien qui n’ait un caractere d’autorité &amp; d’éloquence. Il dit, ","id":"/div/p/#[80]/#"}},{"hi":{"@rend":"i","#":{"value":"Que sa Compagnie se monteroit bien indigne d’avoir reçeu du Roy l’administration de sa justice, si elle-mesme manquoit à l’observation de se Loix principales, qui veulent qu’on rende au Sang auguste de nos Souverains, l’estime &amp; l’hommage qui luy sont dûs","id":"/div/p/#[81]/hi/#"}}},{"#":{"value":". M","id":"/div/p/#[82]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[83]/hi/#"}}},{"#":{"value":" le Prevost des Marchands fit une seconde Harangue, à la teste de tout le Consulat, &amp; dit, ","id":"/div/p/#[84]/#"}},{"hi":{"@rend":"i","#1":{"value":"Que quand il n’y auroit à considerer dans la Personne de M","id":"/div/p/#[85]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[85]/hi/hi/#"}},"#2":{"value":" le Duc, que le Sang &amp; le Nom de nos Rois, il n’en faudroit pas davantage pour engager tous les Citoyens à une profonde venération ; mais que son propre mérite le rendant si digne de l’un &amp; de l’autre, ils se voyoient tous obligez de luy donner les marques les plus veritables de leur admiration &amp; de leur estime","id":"/div/p/#[85]/hi/#2"}}},{"#":{"value":". Le mesme Prevost des Marchands fit un troisiéme Discours quelques momens apres, comme Président de la Conservation. M","id":"/div/p/#[86]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[87]/hi/#"}}},{"#":{"value":" de Noyele Président de l’Election, appuya le sien par la comparaison d’Epaminondas, &amp; dit, ","id":"/div/p/#[88]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’à l’exemple de ce fameux Héros de l’Antiquité, on devoit venir admirer dans la personne de S. A. S. les rares qualitez jointes ensemble, de la Naissance, des Armes, &amp; des Lettres","id":"/div/p/#[89]/hi/#"}}},{"#":{"value":". Elle reçeut aussi dans la mesme Ville les Complimens du Parlement de Dombes. M","id":"/div/p/#[90]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[91]/hi/#"}}},{"#":{"value":" Garron de Chastenay, Président dans ce Parlement, &amp; Lieutenant Particulier Criminel au Bailliage de Bourg, avoit la parole. C’est un parfaitement honneste Homme, qui s’en acquita avec autant d’esprit que de grace. L’apresdînée M","id":"/div/p/#[92]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[93]/hi/#"}}},{"#":{"value":" le Duc monta aux Chartreux, pour y considerer la situation avantageuse de leur Monastere. On découvre de là toute la Ville, avec le Rhône &amp; la Saône, qui par les contours agreables de leurs eaux, ne contribuënt pas moins au plaisir de ses Habitans, qu’à augmenter sa magnificence. Ce n’est pas là seulement que se termine cette belle veuë. Elle s’étend encor sur la vaste Plaine du Dauphiné, appellée vulgairement la Plaine de Sangfonds, ","id":"/div/p/#[94]/#"}},{"hi":{"@rend":"i","#":{"value":"à Sanguinè fuso","id":"/div/p/#[95]/hi/#"}}},{"#":{"value":", (Vos Amies voudront bien me pardonner deux mots de Latin) à cause du carnage horrible qui s’y fit à la Bataille de Severe contre Albin ; laquelle Bataille décide de l’Empire en faveur de ce premier. Estant sorty des Chartreux, il eut la curiosité de voir le College des Jesuites, fameux sur tout par une Bibliotheque des plus estimées de toute l’Europe. Le Bâtiment en est magnifique. On doit une partie de sa beauté aux soins du R.P. de la Chaise, aussibien que la recherche d’un nombre infiny de Livres rares &amp; curieux, qui attirent tout ce qu’il vient à Lyon d’Etrangers &amp; de Scavans. Le soir il alla se promener en Bellecour ; apres quoy M","id":"/div/p/#[96]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[97]/hi/#"}}},{"#":{"value":" de la Ville luy donnerent le plaisir du Bal. Les Dames s’y trouverent en fort grand nombre, aussi parées que bien faites. La belle Mademoiselle Pecoil, Fille du Conseiller de ce nom, s’y fit distinguer. Le 23. il alla coucher à la Sausaye. C’est une autre Maison de Chasse, tres-belle, &amp; qui sert comme de relais. Elle est aussi à M","id":"/div/p/#[98]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[99]/hi/#"}}},{"#":{"value":" l’Archevesque de Lyon. M","id":"/div/p/#[100]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[101]/hi/#"}}},{"#":{"value":" le Duc y fut reçeu par les soins de ce Prélat avec la mesme magnificence qu’il l’avoit esté à Neufville. Le lendemain 24 estant monté en Carrosse à six heures du matin, pour se rendre à Bourg Capitale de la Bresse, qui fait une partie de son Gouvernement, il fut rencontré à deux lieuës de la Ville par le corps de la Noblesse, composé de quatre-vingts ou cent Gentilhommes, à la teste desquels estoit M","id":"/div/p/#[102]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[103]/hi/#"}}},{"#":{"value":" de Choin leur Bailly, qui avoit quitté M","id":"/div/p/#[104]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[105]/hi/#"}}},{"#":{"value":" le Duc le jour precédent. Les Sindics de la Noblesse, suivis de quelques-autres, mirent pied à terre à la veuë de son Carrosse ; &amp; M","id":"/div/p/#[106]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[107]/hi/#"}}},{"#":{"value":" de Fontanet premier Sindic, luy fit un Compliment qu’on trouva tout plein d’esprit. Ce Prince ayant répondu tres obligeamment à cette civilité, &amp; la Noblesse estant remontée à cheval, on marcha environ un quart de lieuë. Les Sindics Genéraux, &amp; le Corps du Conseil de la Province, composé de douze ou quinze Personnes, se trouverent en cet endroit. M","id":"/div/p/#[108]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[109]/hi/#"}}},{"#":{"value":" Chambard Avocat de réputation &amp; premier Sindic, porta la parole, &amp; reçeut beaucoup de loüanges de son Compliment. M","id":"/div/p/#[110]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[111]/hi/#"}}},{"#":{"value":" Brossard de Montaney Conseiller de Bourg, s’avança ensuite à la teste du Corps de Ville, &amp; d’environ deux cens des principaux Bourgeois tous bien montez. Il y a tant d’esprit dans les Ouvrages que je vous ay envoyez de luy, qu’il suffit que je vous le nomme pour vous persuader qu’il fit un tres-beau Discours. Ces Harangues faites, on marcha jusqu’à une Plaine à deux mille pas de la Ville, où M","id":"/div/p/#[112]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[113]/hi/#"}}},{"#":{"value":" le Duc rencontra un Bataillon de six cens Bourgeois tous tres-propres, &amp; les Officiers couverts de tours de Plumes &amp; de Rubans de ses couleurs. Ses Gardes qui estoient depuis quelques jours à Bourg, se rendirent dans le mesme lieu, &amp; suivirent le Carrosse. Tout estant passé, ce Bataillon fit une décharge qui ne parut pas d’une Bourgeoisie. Son Altesse mesme s’en expliqua, &amp; entra dans la Ville au bruit du Canon, entre une double haye de Bourgeois, commandez par des Officiers parez des mesmes couleurs que les premiers, &amp; tous les Sergens ayant des Echarpes Isabelles, garnies &amp; renoüées de Rubans couleur de feu. M","id":"/div/p/#[114]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[115]/hi/#"}}},{"#":{"value":" le Duc descendit chez M","id":"/div/p/#[116]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[117]/hi/#"}}},{"#":{"value":" de Choin Gouverneur de la Ville, où il fut logé dans un magnifique Apartement. Il y reçeut les Complimens du Présidial, du Corps des Eleus, &amp; des autres Compagnies, avec le Présent de Ville ordinaire, qui est de Vin, de Gibier, &amp; de Fruit. Il y eut Bal le soir. M","id":"/div/p/#[118]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[119]/hi/#"}}},{"#":{"value":" Brossard de Montaney le commença avec Mademoiselle de Montplaisant Fille de M","id":"/div/p/#[120]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[121]/hi/#"}}},{"#":{"value":" du Pont Gentilhomme de Bresse. Le lendemain, le matin fut employé à entendre diverses Harangues de la Noblesse de Bugey, des Sindics Genéraux du Païs, &amp; du lieutenant du Bailliage de Bellay. Apres le dîné, M","id":"/div/p/#[122]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[123]/hi/#"}}},{"#":{"value":" le Duc visita l’Eglise de Nostre-Dame de Broü, hors des Murs de la Ville. Elle a esté bâtie par Marguerite d’Autriche Veuve de Philibert le Beau, Duc de Savoye. Tout est régulier, tout est riant, tout est magnifique dans cette Eglise. Les Tombeaux des Ducs de Savoye qu’on y a élevez sont d’un travail achevé, &amp; d’une délicatesse surprenante. Ils sont de Marbre, aussibien que plus de deux mille Statuës qui embellissent ce superbe Bâtiment. Son Altesse fut complimentée par le Prieur qui est un Homme sçavant &amp; curieux, &amp; principalement en Médailles. Elle partit le lendemain pour se rendre en Bugey, où elle vit l’état du Fort de l’Ecluse qui est bâty au milieu d’un Deffilé entre deux Montagnes. Rien n’est si beau que de voir la Riviere qui passe en ce lieu, s’abîmer &amp; se perdre entierement entre ces Montagnes dans un espace qui est d’une tres-médiocre largeur. Ce Prince entra ensuite dans le Païs de Gex, où les Députez de Géneve vinrent luy offrir leur Présent de Vin, &amp; de Truites, &amp; ayant dîné à Colonges qui n’est est qu’à quatre lieuës, il s’avança jusqu’à Sanney, petit Village à un demy quart de lieuë de la Ville d’où on la découvre entierement. Enfin apres avoir visité tout ce Païs, il revint à Bourg le 28. &amp; y fut reçeu comme la premiere fois. Le soir il y eut un grand Bal chez luy. Les plus belles Dames de la Ville s’y trouverent, déguisées à la Bressane, d’une maniere aussi galante que propre. Son Altesse les trouva tres-agreables dans cette parure. M","id":"/div/p/#[124]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[125]/hi/#"}}},{"#":{"value":" Brossard","id":"/div/p/#[126]/#"}},{"!":"  : 2015-02-18T13:02:31 Benoit : Il s’agit d’un certain Brossard de Montaney, conseiller de Bourg (voir p. 106) "},{"#":{"value":" avoit préparé plusieurs petites Entrées de Balet, avec divers Menüets qui plurent fort. On dança jusqu’à deux heures apres minuit. M","id":"/div/p/#[128]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[129]/hi/#"}}},{"#":{"value":" le Duc estant party de Bourg au bruit du Canon &amp; de la Mousqueterie, revint à Châlons, où il fut reçeu comme à son arrivée de Paris. Il se rendit ensuite à Verdun, &amp; de là à Dijon, où l’on ouvrit les Etats le quatriéme du dernier Mois. S. A. S. y expliqua les intentions du Roy &amp; le fit avec toute la grace &amp; la politesse qu’on peut attendre d’un Prince si éclairé &amp; si délicat. M","id":"/div/p/#[130]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[131]/hi/#"}}},{"#":{"value":" Bouchu l’Intendant, qui l’a suivy dans tout son Voyage, &amp; dont nous voyons la réputation si bien établie, parla apres luy, &amp; s’étendit sur la gloire &amp; sur les héroïques vertus de nostre auguste Monarque. Son Discours fut plein d’érudition &amp; de force ; mais d’ailleurs si poly, qu’il n’y eut personne qui n’en fust charmé. Depuis ce jour-là, Son Altessse s’attacha avec une aplication surprenante à examiner &amp; à regler les affaires de la Province. Son divertissement le plus ordinaire estoit de se promener au Cours, &amp; de là à la Colombiere, où une excellente &amp; nombreuse bande de Violons ne manquoit jamais à se trouver. Il y avoit aussi un Concert admirable chez M","id":"/div/p/#[132]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[133]/hi/#"}}},{"#":{"value":" Malateste Conseiller au Parlement, d’un mérite extraordinaire. C’est un Concert Italien qu’il a étably chez luy depuis longtemps. Il est composé de Gens choisis &amp; de qualité. La Symphonie y est admirable, &amp; peu de Personnes en France l’emportent sur ces illustres Musiciens. Le 15. M","id":"/div/p/#[134]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[135]/hi/#"}}},{"#":{"value":" le Duc assista à la Procession genérale. Je ne vous parle point des Régals qui luy ont esté faits par M","id":"/div/p/#[136]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[137]/hi/#"}}},{"#":{"value":" le Premier Président Brulart, par M","id":"/div/p/#[138]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[139]/hi/#"}}},{"#":{"value":" l’Evesque d’Auxerre, &amp; par M","id":"/div/p/#[140]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[141]/hi/#"}}},{"#":{"value":" l’Intendant. Ce Prince ayant à travailler à l’accommodement de Madame Royale, comme Marquise de quelques Terres en Bugey, avec le Bailliage de ce Païs-là, cette illustre Souveraine qui avoit remis ses interest entre ses mains, luy envoya le Fils de M","id":"/div/p/#[142]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[143]/hi/#"}}},{"#":{"value":" le Premier Président de la Perrouse, qui s’acquita de sa commission avec beaucoup d’avantage.","id":"/div/p/#[144]/#"}}]}}}