{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_189","@resp":"mercure","head":{"value":"[L’Histoire du Cabinet des Miroirs]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 189-207.","id":"/div/bibl/#"}},"p":["Je croy, Madame, que ce que je vais vous écrire de Monsieur le.… que vous connoissez aussi bien que moy, poura vous tenir lieu d’une Histoire agreable, &amp; que la lecture ne vous en divertira pas moins que pouroit faire celle de quelque Avanture divertissante, qui ne seroit assurément ny plus plaisante, ny plus nouvelle. Vous sçavez, Madame, que nostre petit Amy, (dont je ne vous parleray que sous le nom de Cleante) n’a jamais pû choisir entre l’Eglise, la Robe, &amp; l’Epée ; qu’il vouloit quelquefois estre Abbé, que le lendemain il quittoit cette résolution pour se faire Conseiller, &amp; qu’un moment apres il vouloit prendre l’Epée. Ses Parens &amp; ses Amis l’ayant dernièrement pressé de se déterminer, &amp; luy ayant fait une guerre cruelle sur son incertitude, il promit de faire un choix, &amp; de consulter le lendemain ce qu’il avoit à faire. Vous ne devineriez jamais, Madame, de qui il prit conseil, ny ce qu’il fit pour se mettre en état d’en recevoir. Il emprunta un habillement de Guerre, il envoya demander la Robe d’un Conseiller qui estoit de ses Amis, &amp; pria un Abbé de sa connoissanee de luy prester pour une apresdînée seulement sa Soutane &amp; son Rochet. Il fit porter toutes ces bardes dans un Cabinet, où il y avoit quatre grands Miroirs : Il y fut en ensuite seul, &amp; en ayant poussé la porte, il s’arma de pied-en-cape ; il mit le Pot en teste, &amp; l’Epée &amp; le Pistolet à la main, consulta ses quatre Miroirs, fit plusieurs tours dans son Cabinet, se battit contre les Personnages de la Tapisserie, &amp; se trouva assez de courage &amp; assez de force pour aller à l’Armée. Il examina tous les avantages de cette Profession, &amp; la fortune qu’on y pouvoit faire : Tels &amp; tels (dit-il en luy-mesme) ont eu telles Charges ; tels ont esté Mareschaux de France à cet âge ; tels ont fait par tout parler d’eux ; leurs noms grossissent toutes les Gazettes ; on les regarde par tout où ils passent, &amp; on les montre comme des Braves, on n’oseroit leur rien dire, &amp; leur reputation les fait respecter : Apres avoir dit toutes ces choses en luy mesme, il fit réflexion sur le plaisir qu’il auroit au retour de la Campagne, de paroistre avec tout l’ajustement d’un Marquis. Il ne douta point que les Gens du bel air ne fissent plus de conquestes que les autres : Il crut déjà se voir avec des plumes, &amp; couvert du plus brillant juste-au-corps qui eust jamais paru ; il s’imagina qu’il présidoit dans les plus belles Ruelles, &amp; que sa bonne mine soûtenuë d’un si grand ajustement &amp; du nom de Marquis (&amp; de Marquis qui avoit esté à l’Armée) luy attiroit tant de coeurs, qu’il ne sçavoit qu’en faire. Ces pensées réveillerent sa valeur de Cabinet ; il redoubla ses coups contre un Bataillon qui estoit dans la Tapisserie ; mais au lieu de l’enfoncer, il donna malheureusement un coup dans un de ses Miroirs qu’il cassa. Il mit aussitost les armes bas, avec resolution de ne les jamais reprendre : Il crût qu’il seroit malheureux à l’Armée, qu’il y périroit, &amp; que son Miroir cassé en estoit un présage assuré. Après avoir jetté ses armes, il mit la Robe de Conseiller, avec un rabat uny de toille tres-claire, &amp; une tres-belle perruque blonde. Il consulta ses Miroirs, &amp; se trouva tres-bien, &amp; mesme plus grand qu’à l’ordinaire. Il examina ensuite les avantages de cette Profession, qu’il trouva tres-considérables. Tous les Gens de cœur, dit-il en luy-mesme, ne deviennent pas Mareschaux de France, le nombre en seroit trop grand, &amp; l’on doit avoir exposé mille fois sa vie avant que de pouvoir prétendre justement à cette Dignité. Cette pensée le fit frémir &amp; pâlir tout ensemble ; il trouva l’Estat de Conseiller meilleur, &amp; se dit qu’il pouroit avec le temps monter à la Grand Chambre sans exposer ses jours. Il se proposa mille plaisirs avant que d’en venir là ; il se representa son Antichambre &amp; son Escalier remplis de Plaideurs qui se jettoient presques à ses genoux, &amp; qui l’appelloient Monseigneur. Il crût parmy ces Gens-là voir de tres-jolies Femmes ; &amp; ces pensées luy en donnerent d’autres qui remplirent quelque temps son imagination de mille choses agréables. Il résolut d’en demeurer là, &amp; de se faire Conseiller, &amp; ne mit le Rochet que pour voir s’il auroit bonne mine. Il se trouva bien fait, &amp; se mit dans la teste que s’il pouvoit un jour devenir Cardinal, il paroistroit beaucoup avec un habit rouge ; un Conseiller ne luy parut plus rien aupres d’un Cardinal. Non, non, dit-il en luy-mesme, je ne suis point d’humeur à me donner la fatigue qu’un Homme de Robe doit prendre. Quoy, apres avoir regardé des Procés pendant toute une soirée, &amp; souvent pendant une bonne partie de la nuit, il faudra que je me leve à quatre &amp; cinq heures du matin, &amp; que pendant toute la matinée je n’entende encor parler que de Procès. Les Parties m’en parleront encor en sortant ; J’en trouveray d’autres qui m’attendront à mon Logis pour m’en parler. Si je croy me divertir &amp; manger avec mes Amis, ils m’en recommanderont, ou me prîront d’en recommander à mes Confrères. Si je fais une Maîtresse pour prendre quelque heure de divertissement, sans entendre parler de chicane, elle m’en priera plus que tous les autres ; elle sera gagnée à force de présens ; &amp; je ne ny pouray pas seulement toucher le bout du doigt, qu’elle ne me fasse une recommandation. Si je luy promets de faire ce qu’elle me demandera, il faudra que je tienne ma parole ; &amp; si je la tiens, je feray peut-estre souvent des injustices. Non, non, je ne veux point estre Conseiller, c’est une Charge trop pesante ; il vaut mieux estre Abbé, on ne fait que ce qu’on veut ; on..… Il alloit s’étendre sur les avantages de cette Profession, lors qu’une jeune &amp; belle Personne qu’il aimoit, &amp; qu’il devoit epouser dés qu’il seroit en Charge, entra avec sa Mere dans le Cabinet où il estoit : Il croyoit l’avoir bien fermé, mais il avoit laissé la clef à la porte, tant son imagination estoit remplie des choses qui concernoient le choix qu’il devoit faire. Si sa surprise fut grande, celle des Dames la fut aussi : Elles luy demanderent pourquoy il estoit vestu de la sorte ; il leur répondit qu’il avoit dessein de se faire d’Eglise, &amp; qu’il s’estoit mis en Rochet pour voir quel air il auroit avec cet ajustement : Il estoit à peine reconnoissable, car il avoit osté sa perruque ; ses cheveux n’alloient que jusques à ses oreilles, &amp; le Bonnet quarré qu’il avoit mis les couvroit presque tous. II ne plût point aux Dames en cet état : Elles luy demanderent plusieurs fois s’il demeureroit ferme dans la résolution qu’il avoit prise d’estre d’Eglise, il leur répondit que ouy, &amp; qu’elles ne devoient point luy vouloir de mal, s’il prenoit ce party, qu’il ne quittoit sa Maîtresse que pour Dieu ; &amp; que puis qu’il ne la quittoit point pour une autre Beauté, elles ne pouvoient ny se plaindre de luy, ny l’accuser d’inconstance.","Elles luy répondirent qu’elles croiroient faire un crime, si elles cherchoient les raisons pour le détourner d’un si pieux dessein, &amp; sortirent quelque temps apres, sans luy avoir témoigné ny beaucoup de joye, ny beaucoup de douleur. La Mere qui connoissoit l’irrésolution de son esprit, &amp; qui en avoit souvent eu des marques, fut ravie d’en estre défaite ; elle avoit un autre party tout prest pour sa Fille, &amp; cette Belle ne haïssoit pas celuy qu’elle luy vouloit donner ; de maniere que les choses furent bientost conclues. L’Abbé prétendu les apprit, il en fut au desespoir ; il fut se jetter aux genoux de sa Maîtresse ; il luy protesta que pour la posseder, il renonceroit à toutes les Abbayes du Monde, &amp; qu’il embrasseroit quelle Profession elle voudrait. Il n’estoit plus temps, &amp; les choses estoient trop avancées ; il en a eu tant de douleur, qu’il s’est fait Moine. Je ne sçay pas combien son esprit inquiet &amp; irrésolu luy permettra de demeurer dans son Convent ; &amp; je croy que de l’humeur qu’il est, il y souffrira beaucoup. Peu de Gens sçavent encor cette avanture ; Je croy, Madame, que vous la trouverez fort extraordinaire, que vous plaindrez nostre Amy, &amp; que vous rirez en méme temps de ses folies."]}}