{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-03_209","@resp":"wordpro","head":{"value":"Epitre","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1697 [tome 3], p. 209-218.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les Vers qui ont paru de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Danchet depuis quelques années, sont dans une estime si generale, que vous ne serez pas fâchée de voir ceux qu’il adresse à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Poultier, de l’Academie Royale de Peinture &amp; de Sculpture, au sujet d’un Buste representant Adam &amp; Eve, placé dans le jardin de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Tera, Chancelier de Son Altesse Royale Monsieur.","id":"/div/p/#[6]/#"}}]},"quote":{"label":{"value":"EPITRE.","id":"/div/quote/label"},"lg":{"l":["C’est en vain, cher Poultier, que l’orgueilleuse Grece","Des Maistres de ton Art nous a vanté l’adresse.","Si Praxitele même eust vécu parmy nous,","De ton dernier Ouvrage il eust esté jaloux.","Je sçay pour augmenter son éclat &amp; sa gloire,","Tout ce qu’en sa faveur nous a marqué l’Histoire.","Le Marbre s’animoit sous ses sçavantes mains,","Les mouvemens du cœur y paroissoient empreints ;","S’il armoit Jupiter de son pouvoir suprême,","En voyant son Ouvrage il fremissoit luy-même.","S’il formoit de Venus les appas enchanteurs,","Venus, quoy que de marbre, embrasoit tous les cœurs ;","D’un témeraire Amant les coupables tendresses,","Osoient la profaner par de folles caresses,","Tel estoit son pouvoir. Mais enfin quels appas","Avoit cette Venus que ton Eve n’ait pas ?"," Quel triste enchaînement de trouble &amp; de misere","Suivit l’ambition de nostre premier Pere !","Dans des lieux enchantez mille innocens plaisirs","Le flatoient chaque jour, prévenoient ses desirs.","Ses Neveux jouïroient de ce bonheur durable,","Sans le fatal objet qui le rendit coupable.","Cet objet de tes mains reçoit des traits si beaux,","Poultier, que nous aimons la cause de nos maux.","A son aspect flateur le cœur plein de tendresse,","Criminel comme Adam, j’excuse sa foiblesse.","Vous qui le condamnez, Mortels, dont la vertu,","Si l’on veut vous en croire, auroit mieux combattu,","Venez, prenez sa place, &amp; contemplez ces charmes.","Pourriez-vous résister à de si fortes armes ?","Ce marbre semble vivre, &amp; le cœur enchanté","N’en sauroit trop long-tems admirer la beauté,","De tant d’attraits divers la douceur nous attire ;","Plus on est connoisseur &amp; plus on les admire,","L’œil demeure immobile, &amp; n’en peut arracher","Les avides regards qui s’y vont attacher."," D’un espoir dangereux follement entêtée,","Voyez avec quels traits Eve est représentée.","La vaine ambition exprimée en ses yeux","Semble asseurer son cœur d’un destin glorieux,","D’un seducteur adroit écoutant la promesse","Elle s’enorgueillit, &amp; croit être Déesse,","Pour seduire à son tour un trop credule Epoux","Voyez comme elle affecte un air pressant &amp; doux.","Dans ce group merveilleux tout parle, tout s’anime.","Adam semble prévoir les effets de son crime,","Mais en vain à l’aspect de ce fruit deffendu","La menace d’un Dieu tient son cœur suspendu.","Pour un objet aimé sa passion plus forte,","Aprés de longs combats sur la crainte l’emporte ;","Il céde, il prend ce fruit qui lui causant la mort","A tous ses Descendans prepare un même sort."," Ce sexe, cher ami, n’est fait que pour nous nuire,","Adam n’est pas le seul qui s’est laissé seduire ;","Tout cede à ses attraits, &amp; l’on voit chaque jour","Les mortels les plus fiers l’éprouver à leur tour.","D’un objet enchanteur la puissance est extrême,","Et fait dans les deserts trembler la vertu même,","Enfante la discorde, &amp; le mépris des Loix,","D’un conquerant fameux arrête les Exploits","Soûmet son grand courage à des soins ridicules,","Met d’indignes fuseaux dans les mains des Hercules.","Lorsque l’amour le veut, par un culte odieux","Le mortel le plus sage encense de faux Dieux.","Toi-même, dont la main avec tant d’artifice","Des femmes dans ton Eve a tracé la malice,","De même que le mien je gage que ton cœur","N’en sçauroit éviter le charme seducteur.","Nous detestons ce sexe &amp; l’accablons d’injures ;","En jurant de le fuir nous devenons parjures.","Dans ces vers contre lui fierement révolté","En des termes piquans je me suis emporté.","Il est une Eve au monde à qui je n’ose lire","Ce que contre le sexe ici je viens d’écrire."," Mais c’est trop m’écarter, je reviens donc à toy","Ami, quand Mars en feu porte par tout l’éfroi,","Et que chez les humains les Muses avilies","Avec tous les beaux Arts semblent ensevelies,","La France trouve encor de sçavans ouvriers","Qui ne cedent en rien à nos braves Guerriers","Tu sçais aussi-bien qu’eux, en volant à la gloire,","Du siecle de Loüis embellir la memoire ;","Tandis que nos Soldats vont briser des rempars,","Des hommes tels que toi font fleurir les beaux Ars.","Tant que nous trouverons de genereux Mecenes,","Qui sçauront malgré Mars récompenser nos peines,","Tant que nous trouverons, des Damons, des Teras,","Et ton art &amp; le mien, Poultier, ne mouront pas."]}}}}