{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12e_230","@resp":"wordpro","head":{"value":"A Madame de Saliez Viguiere d’Alby, sur son galant projet de la nouvelle Secte de Philosophie en faveur des Dames","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1685 (tome XXXII), p. 230-237","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Je me souviens de vous avoir envoyé les Statuts d’une nouvelle Secte de Philosophes, que proposoit Madame la Viguiere d’Alby. C’est sur ce sujet que la Lettre qui suit luy a esté adressée","id":"/div/p/hi/#"}},"#":{"value":".","id":"/div/p/#"}},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"A","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"MADAME DE SALIEZ","id":"/div/quote/label/#[2]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Viguiere d’Alby, sur son galant projet de la nouvelle Secte de Philosophes en faveur des Dames.","id":"/div/quote/label/#[4]/hi/#"}}}]},"p":["J’aurois bien de la joye, Madame, si j’avois un jour l’avantage d’estre au nombre de vos Philosophes. Les Loix de vostre nouvelle Secte en faveur des Dames s’accordent avec le bon sens, &amp; si fort avec mon humeur, que je vous demande avec empressement l’honneur d’estre receuë parmy vous, dans l’extrême envie que j’ay de goûter une vie douce &amp; tranquille, &amp; de la passer avec des personnes choisies, dont le merite, &amp; l’esprit sont universellement reconnus. Oüy, Madame, je mets toute ma gloire à estre de cette agreable &amp; noble Academie, &amp; quoy que je n’aye pas toutes les qualitez necessaires, j’ose dire neanmoins sans flatterie que j’ay cette docilité naturelle, &amp; propre à recevoir vos instructions avec une soûmission parfaite, &amp; avec toute l’exactitude possible. Je loüe, &amp; j’admire comme vous vostre Incomparable Marquise, qui doit avoir un grand plaisir de vous avoir fait naistre un si glorieux dessein, &amp; mesme il me semble juste, puisque le bel esprit est de tous les Sexes. Vous en trouverez sans doute assez dans le nostre, pour faire une Academie ; mais comme les Graces ne vont jamais sans l’Amour, &amp; que les Muses ne sont jamais sans Apollon, vous avez raison, Madame, de ne pas desunir les Sexes, &amp; de ne pas exclurre par une Loy rigoureuse &amp; injuste, ces Hommes Illustres dont la conduite reguliere, l’humeur honneste, les manieres galantes &amp; aisées, le nom fameux, &amp; le profond sçavoir répondent à vostre intention &amp; à vostre fin. Par cét union si raisonnable &amp; si parfaite, qui sera toûjours audessus de la médisance, vous ferez l’accord de l’Art avec la Nature. L’Etude, l’experience &amp; l’autorité des grands Hommes soutiendront le beau genie, &amp; le brillant des Femmes. Ne croyez-pas, s’il vous plaist, Madame, qu’en faisant vostre éloge, &amp; celuy de vos Heroines aussi-bien que de vos Heros, je veüille adroitement faire le mien ; je ne suis ny assez fine, ny assez presomptueuse. Je vous estime trop, &amp; je me connois parfaitement ; je souhaite beaucoup de perfections que je n’ay pas : mais du moins pour me consoler dans l’attente du bien que vous pouvez me procurer, j’ay sans me flatter un esprit doux &amp; facile, à recevoir toutes les bonnes impressions que vous luy voudrez donner, &amp; mon cœur n’a rien à se reprocher : car enfin sans vanité je pense mieux que je n’écrits, &amp; l’on me dit souvent que j’agis mieux que je ne pense. J’espere de l’Art ce que la Nature m’a refusé, &amp; que la raison veut que j’aille chercher dans vostre Academie. Je le trouveray ce trésor admirable, si vous m’y accordez une place, &amp; ma fortune sera faite si je suis de vos Academiciennes : mais comme heureusement vostre Compagnie est également establie &amp; pour l’esprit &amp; pour le cœur, j’ose esperer, Madame, qu’en suivant vos conseils, je perfectionneray l’un &amp; que je contenteray l’autre, en trouvant ce repos que je desire depuis si long-temps, &amp; qui joint à la connoissance de la verité &amp; à l’amour de la vertu, fait le bon heur de la vie, &amp; le but de toutes les belles Ames. Bien que ma temerité soit grande, elle est digne de loüange, &amp; toute imparfaite que je sois, vous aurez de l’honneur à me rendre parfaite. On peut imiter dans une Secte de Philosophes, dans une Academie de beaux Esprits, l’industrie des Peintres, qui mettent à propos dans leurs Tableaux les plus achevez des ombres pour relever les couleurs. Dailleurs, Madame, comme vous sçavez, les personnes ont leur point de perspective, de sorte qu’on les doit regarder de differentes manieres. Ne me considerez donc pas de prés, mais de loin, c’est à dire, ne jugez pas de moy par le commencement, mais par les suites. Enfin, Madame, c’est sous les auspices du Protecteur de nostre Sexe, le Favory des Muses, &amp; mon Amy, que je vous demande vostre protection auprés de vostre aimable Marquise. Ayant une recommandation aussi forte que la vostre, je ne doute pas que je ne puisse esperer un jour d’obtenir par droit ce que vous m’accorderez par grace. J’auray autant de reconnoissance, que vous aurez de gloire d’avoir fait une heureuse, &amp; je m’asseure que vous ne rougirez jamais de m’avoir receuë. Dans ces sentimens que je vous prie de croire sinceres, Je suis, Madame, avec tout le respect imaginable, Vostre tres-humble &amp; tres-obeïssante Servante.",{"hi":{"@rend":"sc","#":{"value":"Clarice","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}}]}}}