{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-07a_162","@resp":"wordpro","head":{"value":"[Continuation du Cabinet des Grands]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1689 (première partie) [tome 7], p. 162-165.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous envoye un Livre nouveau, dont les matieres vous doivent faire plaisir. Il est de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Pontier, Prestre, Theologien, &amp; Protonotaire du saint Siege, &amp; il a pour titre, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Continuation du Cabinet des Grands","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Les deux premiers Tomes ont eu un grand cours. Celuy-cy qui en est une suite sans suite, est plus instructif. L’Auteur a ramassé dans ce Volume ce qui luy a paru le plus propre pour l’instruction des gens de qualité que Dieu a élevez au dessus des autres, ou par leur naissance, ou par leurs emplois. On y voit le genie de la pluspart des Grands Hommes qui ont gouverné la terre ; les Propheties de S. Malachie touchant les Papes, depuis Celestin II. jusqu’à la fin du monde, avec l’interpretation de plusieurs ; les principaux évenemens de nos jours en diverses Cours &amp; ailleurs, &amp; la Réponse à la Critique du Journal des Sçavans de Lipsic, sur les deux premiers Tomes qui ont paru il y a déja quelques années. Comme cet Ouvrage est tout rempli de Sentences, de Devises, de Maximes d’Etat, de reflexions morales &amp; politiques, &amp; de traits vifs de l’histoire, qui servent au gouvernement des Peuples &amp; des Familles, il est propre à toute forte de personnes, &amp; l’utile s’y trouvant joint avec l’agreable, on peut dire qu’il fournit une infinité de belles idées. Ceux qui le voudront avoir, le trouveront chez le S","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Guerout, &amp; chez le S","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Cavelier, Libraires au Palais. L’Auteur commence à revoir les deux premieres parties, dans le dessein de les donner bien-tost au Public beaucoup plus correctes, &amp; augmentées en plusieurs endroits de choses tres-curieuses.","id":"/div/p[1]/#[8]/#"}}]}]}}