{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-09_076","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1693 [tome 11], p. 76-117.","id":"/div/bibl/#"}},"p":[{},"Comme le Carnaval est le temps des Galanteries &amp; des Plaisirs, il ne faut pas s’étonner s’il s’y passe quelquefois des Avantures un peu extraordinaires par la liberté que donne le Masque. Celle dont je vais vous faire part peut-estre mise du nombre. Dans le mois de Janvier dernier, un Cavalier fort bien fait, &amp; d’un tour d’esprit aussi galant qu’agréable, fut prié d’un Bal chez une Personne de Qualité. Quelques raisons l’obligerent à s’en excuser. Cependant un commencement d’amour qu’il sentoit pour une jeune Personne qui y devoit estre, &amp; qu’il ne voyoit qu’avec beaucoup de precautions, luy fit prendre le dessein de se déguiser, dans l’esperance de la trouver à ce Bal, &amp; de luy expliquer ses sentimens sans contrainte. Il prit l’habit qui luy parut le plus propre à l’empescher d’estre reconnu, &amp; chercha avec un fort grand empressement la Demoiselle qu’il croyoit y rencontrer. Ne la trouvant point, il roula dans son esprit mille fâcheuses pensées, &amp; s’imagina qu’étant peu touchée des premieres marques qu’il luy avoit données de sa passion, elle auroit fait une partie de masquer avec quelque Amant qui luy plaisoit davantage. Tout penetré de ce mouvement de jalousie, il se retira dans un coin de la Salle ou l’on dansoit, pour entretenir son humeur resveuse, &amp; apperceut sur un Canapé deux Femmes masquées, dont il crut l’une la Personne qu’il cherchoit. Il eut d’autant plus de lieu d’en estre persuadé, qu’en se serrant pour luy faire place sur ce mesme Canapé, elle témoignoit le reconnoistre. Il receut cette faveur avec beaucoup de reconnoissance, &amp; aprés luy avoir marqué la crainte qu’il avoit euë que sa complaisance pour quelque Rival ne luy eust fait faire une partie agréable qui l’auroit privé de la satisfaction de l’entretenir, il fut fort surpris de sa réponse, qui fut qu’il n’avoit pû croire sans mal juger d’elle, qu’un autre que luy l’eust fait venir à cette Assemblée ; qu’il estoit temps qu’il examinast son cœur sur les veritables sentimens qu’il avoit pour elle ; qu’elle luy avoit parlé plusieurs fois de la situation où elle estoit ; que son Pere vouloit absolument, ou qu’il l’épousast, ou qu’il cessast de la voir, &amp; qu’elle seroit d’autant plus inexcusable de resister à ses volontez, qu’il s’offroit pour elle un autre party qui luy devoit estre avantageux, de sorte que c’estoit à luy à voir serieusement quelle resolution il avoit à prendre. Le Cavalier connoissant par ce discours qu’il s’estoit trompé, &amp; que la Personne à qui il parloit se trompoit aussi en le prenant pour celuy qu’elle souhaitoit qui s’expliquast, examina avec plus d’attention ce que le masque laissoit voir de son visage, &amp; n’y trouvant rien qui ne piquast ses desirs &amp; sa curiosité, il luy dit obligeamment qu’il voyoit bien qu’ils s’estoient mépris tous deux, mais qu’il y avoit souvent de la destinée dans ce qui faisoit l’union des cœurs, &amp; que s’il s’en rapportoit à ce qu’il sentoit naistre dans le sien tout d’un coup pour elle, il n’y avoit point pour luy de plus grand bonheur à esperer que la permission de prendre la place de celuy dont elle avoit sujet de se plaindre. La Belle détrompée par ces paroles, &amp; ne voulant pas demeurer muette à cette galanterie, luy répondit d’une maniere fort spirituelle qu’elle vouloit croire que le hazard se mesloit de bien des choses, &amp; que peut-estre l’erreur où il luy faisoit connoistre qu’elle estoit tombée par le rapport de sa taille avec celle d’un Amant qui la fuyoit depuis quelques jours, &amp; qu’elle estoit venuë chercher dans ce Bal, auroit des suites dont ils seroient contens l’un &amp; l’autre, mais que cependant elle n’alloit pas si viste quand il s’agissoit d’engager son cœur, non pas qu’il ne fust dans un estat assez libre pour en pouvoir disposer sans que l’on eust droit de luy faire aucun reproche, mais qu’elle avoit compris par la crainte qu’il luy avoit d’abord expliquée, qu’il n’estoit plus luy-mesme en pouvoir de donner le sien. Le Cavalier luy voulut bien avoüer qu’il avoit senty quelque disposition à l’amour pour une jeune Personne en qui il trouvoit beaucoup de merite, mais qu’il y avoit de si grands obstacles à surmonter pour la voir, &amp; qu’elle prenoit si peu de soin de luy en faciliter les moyens, que le sacrifice qu’il luy feroit en l’abandonnant, seroit peu considerable, s’il estoit vray qu’elle fust assez maistresse de ses sentimens pour le vouloir écouter favorablement. Cette conversation alla fort loin, &amp; ce qu’ils se dirent sur le pouvoir de l’Etoile fut accompagné de tant de delicatesse &amp; de finesse d’esprit, qu’ils demeurerent également convaincus qu’ils estoient nez avec des lumieres peu communes. Le Cavalier, par un mouvement qu’il luy estoit impossible de combattre, la rendoit déja maistresse de ses volontez, &amp; la Belle assez avantageusement prévenuë pour luy, voulut faire un premier essay de son pouvoir en le priant de se démasquer. Comme il estoit d’une physionomie heureuse, &amp; qu’il ne hazardoit rien à se montrer à l’égard de sa personne, il eut pour elle la complaisance qu’elle souhaitoit, &amp; elle en fut d’autant plus contente, que son visage luy estant connu, elle sçavoit par toutes les choses qui se disoient de luy dans le monde, que c’estoit un homme de naissance, que des qualitez fort estimables mettoient en passe d’estre bien receu par tout. On le luy avoit montré l’Esté dernier aux Tuileries, en parlant d’une avanture où il avoit eu la plus grande part, &amp; dont il s’estoit tiré en fort galant homme. Le Cavalier pressa la Belle à son tour de vouloir oster son masque, mais elle s’en défendit obstinément, &amp; luy dit, que quoy que peut-estre elle n’eust rien de desagreable dans les traits, si la force de l’Etoile luy devoit donner pour elle cette vive passion qui fait la felicité des cœurs bien unis, elle en vouloit estre redevable, non pas à un éclat de beauté qu’une maladie peut affoiblir, &amp; qu’il faut necessairement que le temps efface, mais à ce qui fait le merite essentiel, &amp; qui venant de l’esprit &amp; de la raison, n’est point sujet à ces sortes d’accidens. Ce refus l’embarassa. Il la pria de luy dire comment il pourroit la connoistre sans la voir. Elle luy marqua un lieu où le lendemain il y avoit Bal, l’assurant qu’elle s’y rendroit de fort bonne heure, &amp; le chargeant de s’informer de tous ceux qu’on donneroit le reste du Carnaval, afin qu’y venant tous deux dans le mesme habit pour se reconnoistre, ils eussent le temps de s’examiner sur ce qu’ils pourroient se promettre l’un à l’autre. Il eut beau se plaindre de la rigueur de la Belle, il n’en put rien obtenir de plus, &amp; malgré tous les soupçons que luy put donner l’obstination qu’elle eut à luy cacher son visage, cette résistance fut pour ses desirs une si puissante amorce, qu’il les sentit redoubler par cet obstacle. Ils se donnerent plusieurs rendez-vous de la mesme sorte dans des Assemblées publiques, &amp; l’exactitude avec laquelle chacun d’eux prit soin de s’y trouver, fit assez connoître qu’il y avoit quelque chose qui les entraînoit malgré eux-mesmes. Le Cavalier fut charmé de plus en plus du merite de la Belle. Il luy trouvoit tout l’esprit qu’on peut avoit, &amp; elle luy faisoit voir tant de droiture de cœur dans ce qu’il luy donnoit lieu de luy répondre, qu’il luy sembloit impossible que ce fussent des sentimens affectez pour l’ébloüir. Cependant elle refusoit toujours de se démasquer ; &amp; avec de belles mains &amp; de beaux bras, il estoit contraint de se contenter de voir des yeux fort vifs &amp; remplis de feu, &amp; un certain tour de visage, qui promettoit de la regularité dans tout le reste. La Belle de son costé trouvoit dans le Cavalier beaucoup plus encore qu’elle n’avoit oüy dire, &amp; elle luy avoüoit qu’elle s’en sentoit assez touchée pour se réjoüir de l’oubly de son Amant, qui avoit entierement cessé de la voir. Dans ce temps là, un Amy du Cavalier luy fit un Portrait assez desavantageux de la Demoiselle qui estoit si reservée à recevoir ses visites, &amp; luy apprit qu’elle n’en usoit de cette sorte, que pour favoriser un Rival qui en avoit de fort frequents rendez-vous. Le Cavalier témoigna ne s’en mettre point en peine, parce qu’il avoit le cœur pris ailleurs &amp; en mesme temps, il luy raconta son avanture. Cet Amy surpris d’une si bizarre passion, luy dit qu’il n’y avoit que les Dupes qui fussent capables de donner dans de semblables panneaux, &amp; qu’assurément un si long refus de se montrer, marquoit, ou de la laideur dans la Demoiselle, qui prétendoit le gagner par son esprit, ou quelque déreglement dans sa conduite, dont elle vouloit luy oster la connoissance, jusqu’à ce que son amour l’attachast assez pour l’obliger à passer par dessus les mauvais contes qu’on luy pourroit faire, mais que s’il estoit d’humeur à prendre un engagement qui luy feroit honneur dans le monde, &amp; dont il auroit toûjours sujet d’estre content, il luy donneroit accés chez une des plus aimables, &amp; des plus belles personnes qu’il eust jamais veuës, dans laquelle il trouveroit avec du bien &amp; de la naissance, beaucoup d’esprit, une sagesse achevée, &amp; une douceur qui le charmeroit. Le Cavalier répondit, que si tant de belles qualitez se rencontroient dans cette personne sans aucun defaut qui les affoiblist, il s’estonnoit fort que les connoissant si bien, il ne prenoit point le party pour luy. Son Amy luy protesta que son aversion pour le Mariage en estoit la seule cause, &amp; que s’il estoit capable de s’engager pour toûjours, il ne feroit point un autre choix ; mais qu’il sentoit bien qu’il la rendroit malheureuse, toute aimable qu’elle estoit, s’il se hazardoit à l’épouser, puis qu’aimant la liberté preferablement à toutes choses, il luy seroit impossible de ne s’en pas repentir. Il eut beau poursuivre l’Eloge de cette belle personne ; le Cavalier remply de l’idée de son aimable Inconnüe, ne put se resoudre à la bannir. Il regarda comme une infidelité qu’il luy feroit, la visite qui luy estoit proposée, &amp; tout ce que son Amy put obtenir, ce fut qu’il iroit dans une Eglise, où tous les jours elle avoit coûtume d’entendre la Messe à certaine heure reglée, afin qu’examinant son visage, il pût luy dire si le Portrait qu’il en avoit fait estoit un Portrait flatté. Son Amy luy ayant donné quelques raisons pour se dispenser de l’accompagner dans cette Eglise, luy marqua la place où elle se mettoit ordinairement, suivie d’une Demoiselle avec un Laquais de telle Livrée. Le lendemain le Cavalier n’attendit pas fort long temps, sans voir arriver ce qu’il cherchoit. C’estoit une Fille d’un fort grand éclat, des traits assez reguliers, beaucoup de douceur dans le visage, &amp; je ne sçay quoy de vif, &amp; de fort piquant. Il la regarda avec une attention extraordinaire, &amp; la Belle qui s’en apperceut, ne put remarquer cet effet de sa beauté, sans baisser les yeux en rougissant. Cette rougeur qui répondoit de sa modestie, fut un grand charme pour le Cavalier, quoy qu’il opposast à ce qu’il voyoit d’aimable, tout ce que luy fournissoit son imagination en faveur de l’Inconnuë. La Messe finie, elle sortit sans jetter aucun regard vers le Cavalier, qui demeura d’accord avec son Amy qu’elle estoit capable d’inspirer une forte passion, mais cependant rien ne pouvoit approcher de celle qu’il aimoit sans la connoistre. Il luy mettoit dans les yeux une langueur qui penetroit jusqu’au fond de l’ame, &amp; quand elle n’auroit pas esté aussi belle qu’il se la representoit, il estoit persuadé que son esprit l’emportoit sur toutes les personnes de son Sexe. Son Amy, aprés avoir long-temps combatu cet aveugle amour, fut contraint de l’abandonner à son caprice. Ce qu’il y eut de fort singulier, c’est que presque tous les soirs il entretenoit la Belle masquée, &amp; qu’il la quittoit toûjours plus charmé de son esprit &amp; de ses manieres, &amp; que malgré cette favorable prevention, il ne pouvoit s’empêcher tous les matins d’aller dans l’Eglise contenter ses yeux, en regardant la belle Personne dont luy avoit parlé son Amy, sans qu’il eût pû l’obliger à luy rendre une visite. Ses regards produisoient toujours le même effet. S’il rencontroit par hazard ceux de la Belle, elle rougissoit, &amp; les détournoit dans le mesme instant. La fin du Carnaval approchoit, lors que l’aimable Inconnuë, qui continuoit toujours ses rendez vous, fit paroistre au Cavalier un trouble d’esprit qui ne luy étoit pas ordinaire ; il ne put s’en appercevoir sans en témoigner de l’inquietude. La Belle luy dit que comme elle estoit naturellement un peu défiante, elle faisoit observer toutes ses démarches par des Espions, qui luy avoient rapporté qu’il s’estoit trouvé en lieu où il avoit eu les yeux long temps attachez sur une jeune Personne, dont le visage &amp; le nom luy estoient connus ; que son assiduité à se trouver dans ce mesme lieu pour faire toujours la mesme chose, marquoit un dessein qu’elle ne comprenoit pas ; qu’il ne faloit point qu’il se contraignist ; que si c’estoit une passion naissante qui luy fist plaisir, il valoit mieux qu’elle apprist son changement plûtost que plus tard, n’estant pas juste, s’il estoit porté à l’inconstance, qu’il abusast plus longtemps de la foiblesse d’un cœur qui s’abandonnoit à son panchant. Le Cavalier étonné de la voir si bien instruite, luy fit de nouveaux sermens d’un attachement inébranlable ; &amp; pour la convaincre du veritable pouvoir qu’elle avoit sur luy, il luy conta tout ce qui s’étoit passé de la part de son Amy, pour la Personne dont elle montroit de la jalousie. Il ajoûta qu’ayant absolument refusé d’aller chez elle, il estoit vray qu’à la priere de ce mesme Amy, il avoit consenty enfin à la voir de loin, &amp; qu’une vaine curiosité l’avoit attiré plusieurs fois au mesme lieu, pour examiner avec plus d’attention tous les traits de son visage, mais avec si peu de dessein, que tenant les yeux attachez sur elle, il n’avoit pas mesme songé à la saluer, quoy que la civilité semblast l’exiger de luy, tant il estoit éloigné de rien souffrir dans son cœur qui fust contraire à l’amour dont il luy avoit donné de si fortes assurances. La Belle tres satisfaite de cet éclaircissement, voulut sçavoir le nom de l’Ami qui avoit tâché de le seduire, &amp; luy demanda ensuite ce qu’il pensoit de la Demoiselle, le priant avec instance de s’en expliquer sincerement. Il luy avoüa qu’il avoit trouvé beaucoup de douceur &amp; d’éclat dans son visage, &amp; qu’avant l’engagement dont il faisoit son bonheur, il n’auroit point refusé l’offre qu’on luy avoit faite de luy en donner la connoissance ; mais il l’assura en mesme temps qu’il étoit toujours fortement persuadé, voyant les bontez qu’elle avoit pour luy, qu’il n’y avoit rien qui pust égaler l’heureuse fortune qui luy estoit destinée. La Belle luy répondit d’un air engageant que peut-estre il donnoit trop à l’Etoile, mais qu’elle estoit resoluë de voir jusqu’où elle iroit, &amp; qu’il falloit pour cela qu’il rendist visite à sa Rivale afin qu’il en pust connoistre tout le merite ; que si aprés cette épreuve, il continuoit à pancher de son costé, elle pourroit s’asseurer d’en estre veritablement aimée ; qu’elle sçavoit bien que c’estoit trop hazarder ; mais que l’Etoile s’estant meslée de l’engagement qu’ils avoient tous deux commencé à prendre, il estoit juste de la laisser tout à fait maistresse de leur destinée. Le Cavalier resista long temps à ce que la Belle exigeoit de luy, non qu’il craignist, disoit-il, que le merite de sa prétenduë Rivale pust jamais rien sur son cœur, mais parce qu’il avoit peine à souffrir que sa fidelité fust suspecte, si on ne s’en asseuroit par un essay de cette nature. La Belle Inconnuë le contraignit de luy obeir en luy disant que quoy qu’il pust faire, il ne la verroit jamais qu’aprés qu’il luy auroit rendu compte de la visite qu’elle souhaittoit qu’il fist. Elle ajoûta, afin qu’il pust commencer à la connoistre, qu’à l’égard du bien &amp; de la naissance, elle n’avoit point à craindre que sa Rivale l’emportast sur elle ; que pour l’esprit il en jugeroit, &amp; que du costé de la beauté, cela dépendoit tellement du goust, qu’elle n’avoit rien à luy dire là dessus. Le Cavalier voyant que les Assemblées de Bal alloient finir, &amp; ayant tiré parole de cette aimable Inconnuë qu’elle se laisseroit voir si-tost qu’il auroit fait la visite qu’on luy demandoit, alla dés le lendemain trouver son Amy pour le prier de vouloir bien estre son introducteur. Cet Amy ravy de voir que la beauté de la Demoiselle l’eust assez touché pour luy faire souhaiter de la connoistre, le mena chez une Dame, leur Amie commune, à qui il conta ce qu’il avoir dans le cœur pour une Inconnuë, la priant de le mener chez la Belle en question, dont les yeux du Cavalier estoient déja tres-contens, afin que les charmes de son entretien pussent dissiper les idées flateuses qu’une imagination trop échauffée luy avoit fait prendre un peu chimeriquement. La Dame luy dit mille biens de la Demoiselle, à quoy le Cavalier répondit qu’il n’estoit pas question de son merite, mais seulement de la voir. La Dame le mena chez elle dés le mesme jour, &amp; il la trouva tout-à fait aimable. Sa modestie parut d’abord par quelque rougeur qu’elle ne put s’empêcher de laisser paroistre sur ce qu’il luy dit, que sa beauté luy attirant par tout des Admirateurs, il estoit du nombre depuis quelques jours. Elle parla peu, mais ce qu’elle dit fut juste, &amp; marqua mesme de la finesse d’esprit. La Dame dit quelque chose d’assez plaisant sur l’avanture du Cavalier, qu’elle fit connoistre, &amp; demanda à la Belle si elle croyoit qu’on pust aimer fortement, quand on n’aimoit qu’en idée. Elle répondit modestement qu’on la mettoit sur une matiere dont elle n’avoit nulle connoissance ; qu’un engagement pareil à celuy dont on luy parloit, luy sembloit bien hazardeux, mais qu’elle avoit oüy dire que le veritable amour sçavoit conduire au bonheur par toutes sortes de routes. Le Cavalier qui ne pouvoit demeurer muet sur une chose qui le touchoit de si prés, prit le party de l’Etoile avec tant d’esprit, qu’on fut obligé de luy applaudir sur son esperance. Il sortit de cette visite le cœur assez plein de ce que valoit la Belle, mais il ne pouvoit y faire une entiere attention. L’Inconnuë l’occupoit trop fortement, &amp; ce qu’il s’en figuroit ne luy laissoit pas la liberté d’un jugement équitable, Il ne put pourtant luy déguiser la premiere fois qu’il la vit, qu’il avoit trouvé beaucoup de mérite dans cette jeune Personne, &amp; qu’avec les belles qualitez qu’il luy avoit remarquées, il ne seroit pas surpris qu’elle eust tout l’attachement d’un fort honneste homme. L’Inconnuë ne blâma point sa sincerité, &amp; comme il n’y avoit plus que deux jours jusqu’au Mardy-gras, elle le pria d’estre ce jour-là dans une grande Assemblée qu’elle luy marqua, l’assurant qu’elle ne feroit plus de façon pour oster son masque, &amp; luy permettant de rendre une seconde visite à sa Rivale, pour se resoudre avec plus de fermeté au choix qu’il auroit à faire. Le retardement ne devoit pas estre long. Cependant le Cavalier ne laissa pas de s’en plaindre, &amp; fit ce qu’il put pour se l’épargner. Il n’en put venir à bout, &amp; enfin ce jour si souhaité arriva. Il se rendit à ce Bal de si bonne heure, que comme il attendit fort long-temps, il commença presqu’à desesperer d’y voir la Belle, &amp; en mesme temps à craindre qu’elle n’eust voulu se divertir de sa passion pendant tout le Carnaval, pour l’abandonner sans dénoüer l’avanture. Il estoit dans ces agitations quand il l’apperceut. Il la suivit dans le lieu le plus commode qu’elle put choisir pour l’entretenir en liberté. Elle s’excusa d’abord d’estre venuë un peu tard, sur ce que chacun estoit en societé le Mardy-gras, &amp; luy dit ensuite qu’elle sçavoit qu’il ne s’estoit point servi de la permission qu’elle luy avoit donnée de voir sa Rivale ; qu’elle luy en tenoit dans son cœur un fort grand compte, &amp; qu’elle ne pouvoit mieux l’en recompenser qu’en se faisant voir à luy. En mesme temps elle osta son masque, &amp; il reconnut avec autant de plaisir que de surprise, la mesme personne dont son Ami avoit souhaité le rendre Amant. Cet Ami estoit celuy qu’elle avoit eu dessein de faire expliquer, &amp; qui avoit cessé de la voir depuis quelque temps, n’ayant pû vaincre son aversion pour le Mariage. Vous pouvez facilement vous imaginer ce qu’ils se dirent ; &amp; si le Cavalier s’empressa à rendre des soins à cette aimable Personne. L’Etoile avoit commencé, ils s’y laisserent conduire. Le Pere donna son consentement à cet amour, &amp; les choses ayant esté arrestées entre eux, on n’attendit plus que l’arrivée de quelques Parens pour faire le Mariage."]}}