{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-04_483","head":{"value":"[Extraits de plusieurs Lettres de Catalogne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1706 [tome 4], p. 483-489.","id":"/div/bibl/#"}},"p":["Quoique je n’aye pas encore de Relation en forme des avantages nouveaux, que l’on vient de remporter en Catalogne, ils sont trop éclatans pour differer à vous les mander ; ainsi je vous envoye ce que je viens de tirer de plusieurs Lettres.","Le vingt-un à sept heures du soir, on prit en une heure de temps toute l’envelope exterieure du Montjoüy, les Assiégez firent une grande sortie du Montjoüy, d’environ sept cens Anglois, ayant à leur teste, Milord Donnéghal, qui commande en Catalogue, sous Milord Peterborough, toutes les troupes auxiliaires ; il y fut fait prisonnier, aussi bien que Milord Roussel, fils du Duc de Betford, qui est mort depuis de ses blessures. On prit aussi trente-six Officiers &amp; six cens Anglois, qui ont esté envoyez sur les vaisseaux, ainsi que plusieurs autres prisonniers. Le même jour vingt-un, on fit une grande sortie de la Ville, pour soûtenir un Bataillon Allemand, qui donna par mégarde dans un de nos Corps de Garde, ces Allemands mirent d’abord les armes bas ; mais ayant reconnu qu’ils estoient plus forts que nous, ils mirent l’épée à la main, &amp; nous attaquerent vivement ; de sorte que sans le Piquet le plus voisin, qui survint, ce Corps de Garde auroit eu peine à resister ; mais ayant esté promptement secouru, tous ces Allemands, furent non seulement tuez, mais aussi deux ou trois mille Miquelets, &amp; Habitans, dont une partie fut passée au fil de l’épée, &amp; le reste fut poussé jusques dans les barrieres de la Ville.","Les habitans en armes &amp; les Miquelets de Barcelone, avoient refusé le mesme jour à l’Archiduc, d’aller secourir le Montjouy, &amp; ils luy avoient témoigné qu’ils se reservoient uniquement pour sa conservation, &amp; pour la défense de Barcelonne ; ce qu’ils luy feroient connoistre le lendemain par une sortie generale, se promettant de nettoyer &amp; de combler la tranchée devant le Montjouy, &amp; de nous reduire à recommencer nos travaux ; mais ils ne tinrent pas parole à l’égard de ce qu’ils devoient executer dans leur sortie, car estant venus au nombre de quatre à cinq mille Miquelets, &amp; d’autant d’habitans armez, mêlez de quantité de Moines, on leur tua six à sept cens hommes ; on fit environ trois cens prisonniers, &amp; on reconduisit le reste, jusques dans les palissades. On devoit ouvrir le lendemain 23. une tranchée vers la ville, ou du costé de sa communication, avec le Montjouy, suivant la résolution, qu’auroit pris de l’un ou de l’autre le Conseil, qui devoit se tenir pour cela, &amp; pour déterminer le jour qu’on donneroit un assaut general au Montjouy, dont les deux bastions attaquez, sont entierement rasez.","Je viens d’apprendre que le 22. avant la grande sortie, dont je viens de vous parler, les Assiegez firent sonner toutes les cloches de la Ville, afin que chacun se preparast pour une Procession, où fut porté l’étendard ou banniere de Sainte Eulalie leur Patrone ; mais leurs prieres furent sans effet, leur sortie ayant eu un effet tout contraire à celuy qu’ils en attendoient.","Il y avoit le 24. cinquante pieces de canon en batterie, &amp; quarante mortiers, sans les six des Galliotes qui tiroient jour &amp; nuit, &amp; qui avoient mis une partie de la Ville en feu. On a mis sur les vaisseaux trois cens Catalans prisonniers, qui se sont trouvez des plus obstinez &amp; des plus coupables, &amp; ils doivent estre envoyez aux Galeres.","On doit remarquer que lorsque les troupes des Alliez, ont débarqué en Catalogne, elles estoient commandées par trois Generaux, qui sont, le Comte de Peterbourough, Milord Dunécant, &amp; Milord Donnéghal. Le premier devoit commander dans Barcelonne, &amp; il a trouvé le moyen de s’exempter de ce commandement. Les troupes qui estoient destinées pour rester en campagne, devoient estre commandées par le second, &amp; il a esté tué, &amp; le troisiéme qui devoit commander dans les places qui seroient menacées de siege, vient d’estre fait prisonnier.","Je viens d’apprendre que l’on doit une grande partie de l’avantage remporté sur Milord Donnéghal, à Mr le Maréchal de Tessé, qui ayant jugé par les signaux des ennemis, qu’ils se preparoient à faire une sortie, fit mettre l’armée en bataille. Milord Donnéghal ne s’attendoit à rien moins qu’à estre fait prisonnier, il estoit sorti avec beaucoup de fierté, &amp; au son du tambour, pour marquer qu’il n’apprehendoit rien. Mr de Tessé donne de si bons ordres pour repousser les Miquelets, qui viennent attaquer nos derrieres, pendant les sorties, qu’il en a merité des loüanges de toute l’armée."]}}