{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_016","@resp":"mercure","head":{"value":"[Histoire de Roüen]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 16-40","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"Il faudroit n’estre pas Homme pour n'en point avoir ; mais elle a quelquefois des effets bien dangereux, &amp; vous l’allez voir par ce qui est arrivé depuis peu de temps à une aimable Heritiere d’une des meilleures Familles de Roüen. Elle avoit pris de la tendresse pour une jeune Chevalier qui l’aimoit avec passion. Soit pour la naissance, soit pour le bien, ils estoient assez le fait l’un de l’autre ; &amp; comme l’Amour s’en mesloit, il n’auroit pas esté difficile au Chevalier de se rendre heureux, si l’employ qu’il avoit à l’Armée ne l’eust obligé d’attendre à demander l’agrément de ses Parens au retour de la Campagne, qu’il ne se pouvoit dispenser de faire. Il servoit en Allemagne sous Monsieur le Marsechal de Créquy, &amp; ayant esté commandé dans une occasion où nous perdîmes quelque monde, il fut emporté au nombre des Morts. La nouvelle s’en répandit dans la Province. Elle vint aux oreilles de la Demoiselle qui en fut inconsolable. Elle pleura, soûpira, parla continuellement de ses bonnes qualitez, &amp; se le mit si fortement dans l’esprit, qu’elle croyoit le voir paroistre devant elle à tous momens. Pour divertir un peu sa douleur, on l’envoya chez une Dame de ses Parentes qui avoit un Chasteau au Païs de Caux. C’estoit une Veuve d’un esprit fort agreable. &amp; qui ayant encor de la jeunesse &amp; de la beauté, aittroit chez elle tout ce qu’il y avoit d’honnestes Gens dans son voisinage. La belle Affligée y trouva quelque soulagement à ses déplaisirs, mais elle n’en pût oublier la cause, &amp; elle se déroboit tous les jours pour venir resver solitairement dans le Jardin à la perte qu’elle avoit faite. Cependant le Chevalier n’estoit pas si bien mort, qu’il ne fit connoistre presque aussi tost qu’il avoit encor part à la vie. On visita ses Blessures. Elles furent trouvées dangereuses, mais non pas de telle sorte qu’il n’en pust guerir. On en prit soin, &amp; il fut en estat de quiter l’Armée dans le temps que les Troupes entroient en Quartier d’Hyver. Il revient en Normandie. Grande joye pour ses Amis qui l’ont pleuré mort. Il s’informe de sa Maistresse. On luy apprend où elle est, &amp; à quelles extremitez sa douleur l’avoit portée. Son amour redouble par la connoissance qu’on luy donne de ses déplaisirs. Il meurt d’impatience de la revoir, &amp; luy veut porter luy-mesme la nouvelle de son retour à la vie. Comme il s’en connoist fortement aimé, il se fait une joye sensible de l’agreable surprise que sa veuë luy doit causer, &amp; sans la faire tirer de l’erreur où le bruit de la fausse mort l’a mise, il part de Roüen avec un Conseiller &amp; un Abbé de ses Amis. Aucun d’eux ne connoissoit la Dame chez qui elle estoit, &amp; cela facilite le dessein qu’ils ont de faire passer pour une rencontre du hazard ce qui est une occasion recherchée. Il pouvoit estre onze heures du soir. Ils arrivent au Chasteau, feignent d’ignorer à qui il est, le demandent au Portier qui leur vient ouvrir ; &amp; sur sa réponse, ils le priënt de faire dire à la Dame, qu’un Conseiller du Parlement qui s’est égaré en allant à Dieppe, la supplie de luy vouloir donner une Chambre à luy &amp; à deux de ses Amis, pour y attendre le jour. La Dame avoit un procés, &amp; le credit d’un Conseiller qui peut ou estre son juge, ou solliciter pour elle, luy paroist un secours envoyé du Ciel. Elle leur fait faire excuse de ce qu’estant déja couchée, elle est contrainte d’attendre jusqu’au lendemain à les voir. Cependant les ordres se donnent, &amp; on n’oublie rien pour les recevoir obligeament. La nuit se passe. Ils demandent à quelle heure ils pourront remercier la Dame de ses bontez. On leur répond qu’elle s’habille ; &amp; pendant ce temps, le Conseiller &amp; l’Abbé descendent à l’Ecurie pour sçavoir si on a eu soin de leurs Chevaux. Le Chevalier qui ne songe qu’à son amour, observe la situation des lieux qui sont habitez, &amp; ayant pris garde qu’ils donnent sur le Jardin, il y entre dans l’esperance que sa Maistresse paroistra à quelque fenestre. Il n’y a pas fait trente pas qu’il la voit sortir d’une Allée couverte. Elle y estoit venuë comme elle avoit accoustumé de le faire tous les matins, &amp; dans ce moment elle essuyoit quelques larmes qu’elle avoit encor données au souvenir de sa mort. Il s’avance. Elle l’apperçoit ; &amp; comme elle en avoit l’imagination toute remplie, elle le prend pour son Phantosme, fait des cris épouvantables, &amp; s’enfuit vers une Salle qu’elle avoit laissée ouverte. Il court apres elle pour tascher de l’arrester, mais sa diligence est vaine. Elle redouble ses cris, &amp; a plutost fermé la Porte qu’il ne l’a pû joindre. Cette action est remarquée d’un Domestique qui entroit dans le Jardin. Il en va donner avis à la Dame. Elle descend dans la Salle, trouve sa belle Parente évanoüie ; &amp; comme elle estoit Heritiere, &amp; qu’on avoit déja fait courir le bruit de quelque projet pour l’enlever, elle ne doute point qu’on n’ait voulu en venir à l’execution, &amp; que ce qu’on luy est venu dire le jour precedent du Conseiller égaré, n’ait esté un artifice pour donner une entrée aux Ravisseurs. Tout la confirme dans cette croyance. On a veu courir un Homme apres la Demoiselle qui ne s’en est sauvée qu’en s’enfermant, &amp; on la trouve évanoüie de frayeur. Ses deux Amis qui s’arrestent à voir leurs Chevaux, semblent avoir eu dessein de se tenir prests à fuir quand il seroit venu à bout de son entreprise, &amp; il n’y a rien autre chose à penser de ce qui s’est fait. Tandis qu’on prend soin de la belle Evanoüie, la Dame envoye chercher du Secours, fait armer ses Gens, &amp; en moins de rien vingt Hommes, avec des Mousquetons &amp; des Halebardes vont à l’Ecurie, où le Chevalier estoit venu rendre compte à ses deux Amis de la rencontre qu’il avoit faite. Ils sont surpris de se voir coucher en jouë, &amp; d’entendre dire qu’il n’y a point de quartier pour eux s’ils ne se laissent conduire dans un Cabinet grillé où la Dame a donné ordre qu’on les enferme. Ils ont beau demander la cause de l’insulte qu’on leur fait, &amp; se plaindre du peu de respect qu’on a pour un Conseiller. Ce nom de Conseiller qui avoit fait de si grands effets quand ils arriverent, n’est plus d’aucune consideration, &amp; ils sont à peine dans le Cabinet où cette Troupe mutine les garde, que la Dame leur vient dire qu’apres les avoir fait recevoir chez elle de la maniere la plus obligeante, elle n’auroit jamais creu qu’ils eussent voulu luy faire l’outrage dont elle prétend reparation. Le Conseiller prend la parole, &amp; s’estant plaint sans trop d’aigreur de la violence qu’on luy a faite, il adjoûte qu’il ne voit pas de quel mauvais dessein on a pû le tenir suspect, quand il vient avec un Abbé dont le caractere le doit faire croire incapable d’y prester la main. La Dame répond que la partie estoit bien faite, &amp; qu’on ne vouloit pas aller loin sans mettre les choses en estat de se pacifier par le Mariage. Cette réponse &amp; quelques autres paroles luy font comprendre qu’on les soupçonne de n’estre venus au Chasteau que pour enlever sa Parente. Le Chevalier qui ne devine point pourquoy on leur impute ce dessein sur la frayeur qu’il sçait que sa veuë a causée à sa Maistresse, dit qu’il est vray qu’une Demoiselle a pris la fuite toute effrayée de l’avoir trouvé dans le Jardin, mais qu’on la luy fasse voir, &amp; qu’il est fort assuré qu’elle ne le reconnoistra point pour un Ravisseur. Il conjure la Dame avec tant d’instance de luy accorder cette grace, qu’elle les quitte pour aller sçavoir si sa Parente est en estat de venir. Elle la trouve revenuë de son Evanoüissement, mais si interdite de ce qu’elle a veu, que le trouble de son ame paroist encor peint dans ses regards. Cette belle Personne la prévient, &amp; d’abord qu’elle la voit entrer elle luy dit qu’elle ne sçait comme elle est demeurée vivante apres que l’Ombre du Chevalier qu’elle a tant aimé luy est apparuë. La Dame persuadée que la frayeur qu’elle a euë de la poursuite d’un Ravisseur a fait égarer sa raison, la prie de la suivre, &amp; l’assure qu’elle luy fera faire entiere satisfaction de l’injure qu’elle a reçeuë. Elle entre dans le Cabinet sans sçavoir pourquoy sa presence y est necessaire, &amp; elle n’a pas plutost jetté les yeux sur le Chevalier, qu’elle pousse de nouveaux cris, &amp; retombe presque dans le mesme estat d’où elle vient d’estre retirée. Le Chevalier s’approche, &amp; se plaint d’une maniere si tendre du malheur qu’il a de ne pouvoir paroistre devant elle sans l’éfrayer, qu’enfin quoy qu’avec beaucoup de peine, elle trouve assez de voix pour luy demander s’il peut estre vray qu’il ne soit pas mort. Il répond qu’il ne sçait si elle a donné un ordre absolu de le tuer à ceux qui l’ont amené dans le Cabinet avec des Halebardes &amp; des Mousquetons, mais que si elle veut bien consentir qu’il vive, il vivra tout à elle comme il a fait jusque là, &amp; toûjours dans les sentimens passionnez qu’elle ne condamnoit pas avant qu’il la quittât pour l’Armée. Il n’en fallut pas davantage pour faire connoistre à la Dame ce qu’elle n’avoit pû démesler d’abord. Jugez de sa surprise. Elle entend nommer le Chevalier, &amp; voyant la joye éclater sur le visage de sa Parente, elle tombe dans une confusion dont elle ne sort que par les choses agreables que le Conseiller commence à luy dire sur cette méprise. Elle luy en fait mille excuses, &amp; se sert pour cela de termes si obligeans, que comme elle estoit tres-bien faite de sa personne, le Conseiller s’en laisse toucher. Elle le prie de remettre son Voyage de Dieppe, &amp; de demeurer quelques jours chez elle pour luy donner lieu de reparer ce que son inconsiderée précipitation luy avoit fait faire d’injuste. Outre que c’estoit ce que le Chevalier avoit pretendu, il trouvoit tant d’esprit &amp; d’agrément dans l’aimable Veuve, qu’il ne fut pas fâché de faire pour elle ce qu’un commencement d’amour luy faisoit déja secrettement souhaiter. Il passa donc trois ou quatre jours dans le Chasteau, &amp; l’entretien de cette aimable Personne eut de si doux charmes pour luy, qu’il n’y paroissoit pas moins attaché que le Chevalier l’estoit à renouveller à sa Maistresse les protestations du plus tendre amour. L’Abbé s’aperçeut de l’engagement que le Conseiller prenoit pour la Dame ; &amp; comme il ne pouvoit se mettre de la conversation d’aucun costé sans troubler un teste-à-teste, il leur dit enfin en riant qu’il s’ennuyoit d’estre sans employ, tandis qu’il les voyoit tous quatre si agreablement occupez. Je ne sçay si cet avis donna lieu au Conseiller de s’expliquer serieusement, mais l’intelligence continua, les affaires se conclurent, &amp; l’Abbé fut appellé quelque temps apres pour la Ceremonie des deux Mariages. Le grand ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Oüy","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" qu’il a fait prononcer à ces quatre Amans, les a mis dans un estat si heureux, que pour l’en récompenser ils luy souhaitent tous les jours une Mitre. Comme il a tout le merite qu’îl faut pour la porter dignement, on doit croire que son temps viendra, comme il est venu depuis quelques jours pour M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Poudens, que le Roy a fait Evesque de Tarbes.","id":"/div/p/#[4]/#"}}]}}}