{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-07_061","@resp":"wordpro","head":{"value":"[Elegie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1699 [tome 7], p. 61-66.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le petit Ouvrage que vous allez lire, est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Tesson, de Toulouse.","id":"/div/p/#2"}},"quote":{"label":{"value":"ELEGIE.","id":"/div/quote/label"},"lg":{"l":["Mille fleurs qu’on voyoit de toutes parts éclorre,","Annoncent le retour de la brillante Flore.","Du bel Astre du jour les rayons renaissans,","De leur divin éclat venoient dorer nos champs,","Et le chant des oiseaux ranimant la nature,","Des ruisseaux pour un temps étouffoit le murmure :","Tandis que dans son cœur le timide Tircis","Renfermant à regret ses plus secrets soucis,","Dans des lieux écartez, les yeux baignez de larmes,","Déteste de l’amour les invincibles charmes,","Et les tristes accens de sa mourante voix,","Font gemir les vallons &amp; résonner les bois.","Lieux tranquilles, dit-il, où mon cœur insensible","Jouïssoit d’un repos si charmant, si paisible,","Vous qui jusqu’à ce jour occupant mes desirs,","Partagez avec moy mes innocens plaisirs,","Ne songez désormais qu’à partager ma peine,","L’amour m’a fait sentir tout le poids de sa chaîne.","Ce superbe Tiran, jaloux de mon bonheur,","Epuise enfin sur moy sa plus dure rigueur,","Ou plutost c’est iris qui me rend miserable.","Ce Dieu sans ses appas n’a rien de redoutable,","C’est d’elle, de ses yeux qu’il emprunte les traits,","Qui le vengent d’un cœur qui crut n’aimer jamais.","Helas ! aimable Iris, dont l’ame indifferente","Ignore encor l’ardeur de ma flâme naissante,","Que ne me cachiez-vous ces charmes dangereux,","Que l’amour n’a formez que pour les malheureux ?","Et toy, cruel destin, auteur de mon martyre,","Sans qui j’aurois toujours rejetté son Empire,","Falloit-il me livrer dans un moment soudain","A tout ce que ses Loix ont de plus inhumain ?","Ah ! ne nourrissons plus le poison qui me tuë.","Cachons mon triste amour pour jamais à sa veuë,","Et forçons, s’il se peut, mes trop timides sens","A vaincre des transports si doux &amp; si pressans.","Vains efforts, vain secours, que vous sert de m’instruire","Des foiblesses d’un cœur qui s’est laissé séduire ?","Pourriez-vous résister à des attraits si doux ?","Non ; les beaux yeux d’Iris sont plus puissans que vous.","Brulons plutost, brûlons d’une flâme si belle,","Sacrifions mes jours à sa fierté rebelle,","Aimons, &amp; sans former d’inutiles regrets ;","Découvrons luy les maux que sa beauté m’a faits,","Mais que dis-je ? Je sens ma raison inflexible,","Me la representer encor plus insensible.","C’est trop, c’est trop languir sous ses injustes loix,","Etouffons mes soupirs pour la derniere fois.","Quoy ! pourrois-je cesser d’adorer tant de charmes ?","Non, non, aimable Iris, Tircis vous rend les armes.","Et toy, sors de mon cœur, importune raison,","Tes severes conseils ne sont plus de saison."]}}}}