{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-04_001","resp":"mercure"},"#":[{"head":{"#":{"value":"Leonidas. ","id":"/div/#[0]/head/#"},"hi":{"@rend":"i","#":{"value":"Nouvelle","id":"/div/#[0]/head/hi/#"}}}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome IV), p. 1-107.","id":"/div/#[1]/bibl/#"}}},{"p":["PUIS que vous souhaitez, Madame, que je vous écrive tout ce qui s’est passé de nouveau depuis que nostre commerce a esté interrompu par les cruelles affaires qui me sont arrivées, je vais satisfaire à vos souhaits, qui seront toûjours des ordres absolus pour moy ; Mais estant obligé de renfermer en une seule Lettre tout ce que je vous aurois mandé en plus de vingt, je croy qu’elle contiendra du moins dequoy remplir un Volume, c’est pourquoy je commence sans perdre le temps en paroles inutiles.","Quelques jours apres vous avoir écrit les dernieres Nouvelles que je vous ay mandées, je me trouvay dans une Ruelle galante, où l’on parla d’une Histoire nouvelle, arrivée depuis peu dans une des plus charmante Cour de l’Europe. Je n’y fus pas plutost entré, que la Personne qui devoit raconter cette Nouvelle, commença de la sorte."]},{"label":[{"@rend":"center","#":{"value":"Leonidas.","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"Nouvelle.","id":"/div/#[3]/label[1]/#"}}]},{"p":[{"#":[{"#":{"value":"L’Histoire que je vais vous raconter est arrivée depuis quelques années dans une des plus charmante Cour de l’Europe, &amp; qui ne le cede en galanterie, qu’à celle de France. Le Souverain de cette riante Cour estoit en une de ses Maisons de Campagne, avec tous ceux qui ont coustume de le suivre, autant par inclination que par devoir, lors que le Dieu des Avantures fit naistre les premiers incidens qui servirent de fondement à cette Histoire. Lucille &amp; Celie, qui en ont esté les principaux Personnages, ayant sçeu que le Prince, suivant sa magnificence ordinaire, donnoit un Divertissement à sa Cour, partirent de sa Ville Capitale pour y venir prendre part : Elles estoient Sœurs ; mais elles differoient d’âge, d’esprit &amp; de beauté. Lucille estoit l’aînée, &amp; l’on remarquoit sur son visage qu’elle avoit esté belle ; &amp; ceux qui en jugeoient ainsi ne se trompoient pas ; elle auroit mesme encor passé pour telle, si l’on n’eut point veu sa Sœur. Cette cadette n’avoit que seize ans, &amp; l’aînée en ayant quarante, il ne faut pas s’étonner si des appas qui commençoient à s’user, furent effacez par des charmes naissans. Lucille avoit une brusquerie agreable, avec un enjouëment si grand, qu’elle passoit d’abord dans l’esprit de ceux qui ne la connoissoient pas, pour estre un peu étourdie : Elle avoit pourtant du bon sens ; il ne faut pas s’en étonner, les Personnes enjoüées n’en ont souvent pas moins que les autres. Celie estoit d’une beauté achevée, elle ébloüissoit tous ceux qui la voyoient, &amp; ses charmes prenoient plus de cœurs sans dessein, que toutes celles qui ne songent qu’à plaire, elle ne pensoit à rien moins ; &amp; si sa beauté estoit parfaite, son esprit ny répondoit pas : Elle n’avoit point encor veu le monde, la Cour estoit pour elle un Pays inconnu, &amp; elle ne sçavoit pas elle-mesme ce qu’elle valoit. Lucille qui l’aimoit tendrement &amp; qui vouloit luy faire voir la Cour, employa ses Amis pour avoir des places au Divertissement du Prince ; c’estoit une Comedie mélée de Musique : Elle y réüssit si bien, qu’elles furent placées au premier rang. La beauté a de grands privileges, &amp; l’on fait souvent pour elle beaucoup plus que pour le merite. Elles n’entendirent autour d’elles de tous costez pendant plus d’une heure, que des Gens qui disoient : Ah la belle Fille ! Le beau teint ! Les beaux yeux ! &amp; mille autres choses semblables ; &amp; chacun se demanda l’un à l’autre qui elle estoit, où elle demeuroit, &amp; de qui elle estoit connue. Le bruit de sa beauté s’estant répandu de tous costez dans la Salle du Balet, il vint jusques aux oreilles du Prince Polexandre ; &amp; ce Prince dont le nom est connu par mille Exploits fameux, n’estant pas moins galant que grand Capitaine, voulut luy-mesme voir si Celie estoit aussi belle que plusieurs luy vinrent dire. Il s’approcha d’elle &amp; voulut entrer en conversation ; mais comme par malheur sa Sœur causoit avec une Personne de sa connoissance, que le jour n’estoit pas grand dans la Salle, parce que le Ballet n’estoit pas commencé, &amp; que Celie ne connoissoit personne de la Cour, elle rebuta ce Prince, ainsi qu’elle avoit fait vingt Marquis curieux dont elle commençoit à se trouver fatiguée. Le Prince s’apperçeut qu’il n’en estoit pas connu, &amp; voulut se donner du plaisir de cette avanture. Les grands Princes en ont rarement de pareils, &amp; sont quelquefois ravis de voir qu’on leur parle comme au reste des Hommes. Il ne se fit donc point connoistre à Celie, il cacha mesme l’Ordre qu’il aportoit ; &amp; couvrant avec la main une partie de son visage, il continua la conversation, apres avoir fait connoistre son dessein à ceux qui estoient autour de luy, afin qu’ils ne le découvrissent pas. Celie luy dit beaucoup de choses pleines d’une naïveté sans exemple, le traita assez rudement, &amp; ne voulut répondre à aucune des questions qu’il luy fit : Elle auroit pû s’en defendre plus civilement, mais sa jeunesse &amp; le peu d’experience qu’elle avoit du monde, &amp; sur tout des manieres de la Cour, furent cause qu’elle traita de la sorte un Prince dont toutes les Coquetes de l’Assemblée se seroient tenuës heureuses, s’il avoit seulement jetté quelques regards sur elles. Celie continuoit de faire paroistre ses mépris, &amp; haussoit mesme sa voix pour les rendre plus publics, lors que sa sœurr finit sa conversation, &amp; tourna la teste devers elle. Si la veuë du Prince luy causa quelque surprise, l’air dont elle vit que sa sœurr le traitoit, l’étonna encor davantage. Elle fit une profonde reverence à ce Prince, &amp; fit en mesme temps connoistre à sa sœurr la faute qu’elle venoit de faire. Celie rougit au nom du Prince Polexandre ; &amp; pleine de confusion tourna le visage d’un autre costé &amp; n’oza plus le regarder. Le Prince lia conversation avec Lucille, &amp; l’ayant pressée obligeamment de luy dire tout ce qu’il souhaitoit d’aprendre, il eut d’elle tout l’éclaircissement qu’il desiroit. À peine eut-il appris tout ce qu’il vouloit sçavoir, qu’il se tourna vers tous ceux qui estoient autour de luy, &amp; ","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"leur dit le nom de Celie, le lieu de sa naissance, les noms de ses Parens, ceux qui vivoient encor, &amp; ceux qui estoient en l’autre monde, &amp; il dit mesme jusques au nom de la demeure &amp; de l’Enseigne où elle demeuroit dans la Ville Capitale. Leonidas qui estoit chargé d’une partie des Affaires les plus importantes de l’Estat, qui depuis long-temps estoit derriere le Prince, &amp; que les yeux de Celie venoient de rendre le plus amoureux de tous les Hommes, fut ravy d’apprendre tout ce que le Prince dit ; Il s’en apperçeut, &amp; ils s’entretinrent ensemble des beautez de Celie. Pendant cet entretien on alluma les Lustres ; ils ne se servirent qu’à faire paroistre davantage les beautez de Celie, &amp; qu’à faire connoistre qu’elles n’estoient point de celles que le grand jour efface. La Salle fut à peine éclairée, qu’on servit la Collation. Tous les Admirateurs de Celie luy en envoyerent, tous les yeux furent attachez sur elle, elle fut le sujet de l’entretien de la plus grande partie de Assemblée ; &amp; ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"sa sœur la voyant accablée de caresses, de regards &amp; de Confitures, commença prudamment à se chagriner ; Elle appréhenda que tous ces honneurs, pour estre trop grands, ne tournassent à la fin en raillerie ; &amp; comme elle n’estoit venue que pour voir la Comedie, elle craignit de la donner. Le Divertissement finy, elles eurent de la peine à sa débarrasser de tous ceux qui voulurent les voir &amp; leur parler : Elles furent entourées de Fâcheux, on leur offrit vingt Chaises &amp; cent Carosses pour s’en retourner ; &amp; depuis le plus jeune Marquis, jusques au plus âgé Courtisan, chacun offrit la main à Celie pour descendre les Degrez du Chasteau, où quelques Femmes jalouses de sa beauté, l’attendirent pour la voir passer. Elles furent à peine chez elles, où sa sœurr ne voulut laisser entrer personne, qu’elles demanderent à manger. On les fit attendre long-temps, &amp; elles commençoient à s’impatienter, lors qu’on leur servit un Soupé si galant &amp; si magnifique, qu’un Prince Amant n’auroit pû regaler autrement sa Maistresse. Les deux sœurrs parurent aussi surprises qu’il est aisé de se l’imaginer. Elles demanderent à l’Hoste &amp; à l’Hostesse d’où venoient tous ces Mets, &amp; leur dirent qu’on se mocquoit d’elles, &amp; qu’elles ne les avoient pas demandez. L’Hoste leur répondit qu’il avoit ordre de les leur servir, &amp; de leur donner tout ce qu’elles souhaiteroient, &amp; mesme toutes les choses dont il pourroit prévoir qu’elles auroient besoin, sans prendre de leur argent. Il adjoûta qu’il avoit fait porter leurs Hardes dans la plus belle Chambre de son Logis, &amp; qu’il ne souffriroit point qu’elles couchassent dans celle qu’elles avoient choisie. Lucille se douta bien que toutes ces galanteries ne venoient que du Prince ou de Leonidas, mais elle n’en témoigna rien. Elle ne se trompoit pas dans ces conjectures ; Leonidas avoit envoyé querir l’Hoste, &amp; ","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"luy avoit parlé luy-mesme. Sa passion estoit devenuë si forte dés sa naissance, que depuis beaucoup de Siecles nous n’avons peut-estre point eu d’exemple d’une si violente ardeur. Quand les deux Sœurs furent couchées, l’aînée qui avoit de l’esprit, fit reflexion sur tout ce qui s’estoit passé ; &amp; ","id":"/div/#[4]/p[0]/#[6]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"comme elle jugea de la suite par de si beaux commencemens, elle resolut de partir le lendemain, &amp; mesme de grand matin, quoy que son dessein eut esté de rester quelques jours à la Cour, pour faire voir à sa Sœur les Appartemens du Chasteau. Celie ne pût apprendre cette Nouvelle, sans en soûpirer ; elle auroit volontiers demeuré plus long-temps à la Cour, &amp; ce qui s’estoit passé ne l’en avoit point rebutée ; Elle n’en témoigna toutefois rien à sa Sœur, &amp; ","id":"/div/#[4]/p[0]/#[8]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"partit dés le lendemain avec elle. Lucille qui se douta bien que l’Hoste avoit esté gagné, ne luy fit point connoistre son dessein, &amp; luy dit seulement en sortant de chez luy, qu’elle alloit à l’Eglise. Deux heures apres leur départ, Leonidas envoya sçavoir de leurs nouvelles. Son Messager y revint plusieurs fois, &amp; cet Amant ayant sçeu qu’on ne les pouvoit trouver, les fit chercher par tout : Il ne les crût toutefois point parties jusques au soir ; mais quand la nuit fut venuë, il ne douta plus de leur départ. Il en eut un chagrin qui ne se peut qu’à peine concevoir ; mais il auroit esté au desespoir, s’il n’avoit pas sçeu le lieu où elles demeuroient à la Ville. Il envoya dés le lendemain pour sçavoir de leurs nouvelles, mais on ne trouva personne, &amp; l’on dit qu’elles n’estoient point revenuës. Il y renvoya le jour suivant, on dit la mesme chose à celuy qui y fut de sa part : De sorte qu’ayant encor eu la mesme réponse, son amolir l’obligea d’y aller luy-mesme. Il croyoit bien que l’on avoit fait toutes ces réponses ; mais il se persuadoit qu’elles avoient donné ordre de les faire, &amp; qu’ayant resolu de ne le pas voir, elles vouloient qu’on crût qu’elles n’estoient pas revenuës chez elles. Cet Illustre Amant fit tout ce qu’il luy fut possible pour déveloper ce mistere ; mais tout l’éclaircissement qu’il pût tirer, fut qu’elles estoient de retour, mais qu’elles n’estoient pas venuës loger chez elles, &amp; c’estoit la verité ; car Lucille s’estoit doutée de ce qui arriveroit ; n’avoit point voulu depuis son retour loger dans le lieu où elle avoit dit au Prince Polexandre qu’elle demeuroit, parce que ce Prince l’ayant redit hautement, toute la Cour en estoit instruite. Leonidas fut inconsolable de n’avoir pu apprendre d’autres nouvelles de sa Maistresse. Il se voyoit moins avancé que le premier jour ; &amp; pour voir celle qu’il aimoit avec tant d’ardeur, il falloit qu’il la cherchât dans une grande Ville, &amp; qu’il la cherchât mesme long-temps sans estre assuré de la trouver. Cette incertitude estoit bien cruelle pour un Homme aussi impatient &amp; aussi amoureux que Leonidas : Il ne pouvoit se consoler, cependant il fallut bien prendre patience, &amp; mettre des Espions en Campagne, ce qu’il fit ; Ils réüssirent si bien qu’ils découvrirent enfin apres huit jours d’une recherche fort exacte, le lieu où les deux Sœurs demeuroient. Le Prince de son costé avoit pris le mesme soin, &amp; ceux qu’il avoit employez, s’estant bien acquitez de leur commission, il apprit presque en mesme temps la demeure de Celie. Il resolut de l’aller trouver, &amp; fit mettre pour cet effet un Manteau de bonne fortune dans son Carrosse qu’il fit arrester an bout de la Ruë où demeuroit Celie. Leonidas en avoit aussi pris un, &amp; suivy d’un Laquais sans livrée, s’estoit fait conduire jusques à la porte dans une Chaise de place. Ils se rencontrerent tous deux sur le Degré, &amp; s’estans reconnus, ils ne purent s’empescher de se faire une mutuelle confidence ; ce qui ne plut toutefois pas à Leonidas, car il estoit beaucoup plus amoureux que le Prince. Ils heurterent ensemble à la porte de la Chambre de Celie : Elle leur fut ouverte par Lucille, qui leur en refusa l’entrée avec le plus de civilité qu’il luy fut possible. Ils demanderent la permission d’y revenir l’apresdînée ; ce qu’elle leur refusa avec la mesme civilité, en leur disant qu’elle avoit affaire chez une Femme de Qualité qui demeuroit dans un Quartier fort éloigné du sien, &amp; qui estoit fort connuë du Prince. Elle leur dit cela, non seulement pour les empescher de venir ; mais encor pour leur apprendre que puis qu’elles connoissoient particulierement cette Dame, qui estoit un exemple de vertu, ils devoient juger d’elles plus avantageusement qu’ils ne faisoient peut-estre. Ils se retirerent assez mal satisfaits, mais dans la resolution de consulter ensemble ce qu’ils avoient à faire, &amp; de pousser les choses plus avant. Ils s’en retournerent dans un Temple qui estoit dans la mesme Rüe : Ils y rencontrerent Celie qui ne les reconnut pas d’abord. Lucille y vint aussi-tost, &amp; apres leur avoir parlé quelque temps les conjura de les laisser sortir sans les suivre. À quoy ces Messieurs obeïrent peut-estre moins pour l’amour d’elles, qu’à cause d’eux-mesmes, ne voulans pas estre connus. Ils s’en retournerent donc, &amp; resolurent, de se trouver dans la Ruë où Lucille avoit dit le matin qu’elle iroit voir l’aprésdînée une Dame de Qualité. Ils vouloient sçavoir si elle leur avoit dit vray, &amp; par ce mesme moyen ils vouloient voir Lucille qu’ils avoient trouvée encor plus belle que lors qu’ils l’avoient veuë à la Cour. Ils ne manquerent pas de se trouver au rendez-vous qu’ils se donnerent ; &amp; pour faire réüssir leur dessein, ils firent mettre leurs Carrosses aux deux bouts de la Ruë où demeuroit la Dame que Lucille &amp; sa sœurr devoient aller voir, &amp; chez qui elles estoient déja entrées lors qu’ils arriverent. Ils attendirent longtemps qu’elles sortirent ; &amp; le moment qu’ils attendoient avec beaucoup d’impatience estant arrivé, chacun se tint dans son poste, ainsi qu’ils avoient resolu. Lucille &amp; sa sœurr estant presque au bout de la Ruë, apperçeurent le Carosse de Leonidas. Elles ne donnerent aucuns signes qui pussent faire connoistre qu’elles l’avoient remarqué ; car Lucille l’ayant veu la premiere, &amp; s’estant doutée d’une partie de la chose, &amp; que Leonidas devoit estre en embuscade au coin de la Ruë, dit à sa sœurr de la suivre, &amp; se retourna aussi-tost, afin de s’en aller par l’autre bout de la Ruë. Elle eust à peine fait une partie du chemin, qu’elle apperçeut le Carrosse du Prince Polexandre. Elle se trouva fort embarassée, &amp; s’arresta pour réver un moment à ce qu’elle avoit à faire : Elle n’avoit encor pris aucune resolution, lors que le Prince, envelopé de son manteau de bonne fortune, sortit de son Carrosse, &amp; les vint aborder avec beaucoup de civilité. Leonidas en fit autant avec un pareil équipage. Leur conversation fut assez longue, &amp; ces Jeux Amans les presserent avec toutes les instances imaginables, de monter dans l’un de leurs Carrosses, &amp; leur promirent de les mener où elles vouloient aller, sans qu’elles eussent aucun sujet de se plaindre d’eux. Comme ils estoient dans une Ruë détournée, &amp; qu’il n’y passoit pas beaucoup de monde, Lucille se defendit long-temps, &amp; n’accepta leur offre qu’apres plusieurs refus. Quand elles furent dans le Carosse, le Cocher qui avoit l’ordre de tout ce qu’il devoit faire, le mena fort doucement, &amp; leur fit faire trois fois plus de chemin qu’il n’estoit necessaire pour aller où elles avoient prié qu’on les menât. Elles s’en apperçeurent, &amp; Lucille leur dit qu’elle n’apprehendoit rien, &amp; qu’elle estoit montée en Carosse sur la parole d’un Grand Prince, qui n’en voudroit pas manquer mesme à ses plus grands Ennemis. Leonidas parla peu ; mais ses yeux parlerent beaucoup ; l’excez de son amour le rendit presque immobile, &amp; l’on ne vit jamais tant de chagrin que celuy qu’il témoigna dans le moment qu’il fallut se separer, &amp; ","id":"/div/#[4]/p[0]/#[10]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"laisser Lucille &amp; Celie chez leur Amie. En disant adieu à cette derniere, il luy serra la main avec des transports presque incroyables : Il la pria tout bas de se ressouvenir de luy. Il n’oublia pas Lucille, &amp; luy fit toutes les amitiez imaginables, estant forcément persuadé qu’il ne pourroit estre heureux sans elle, puis qu’elle avoit sur sa sœurr une authorite de Mere. Le Prince ne parut pas si passionné, &amp; ","id":"/div/#[4]/p[0]/#[12]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"tout son procedé fit assez connoistre, que s’il estoit d’humeur à profiter d’une avanture, il ne vouloit, ny la chercher, ny qu’elle luy fit de la peine. Laissons retourner ces deux Amans chez eux, &amp; suivons Lucille &amp; Celie jusques à la Chambre de leur Amie. Avant que d’y entrer, Lucille voulut détacher la Robe de sa sœurr ; mais elle fut bien surprise d’entendre le bruit que firent plus de cent Loüis d’or, que Leonidas avoit mis dans sa Jupe sans l’en avertir. Le Laquais de leur Amie sortit avec de la lumiere, &amp; leur aida à les ramasser. Celie fut sur le poinct de tout gâter, en témoignant la surprise qu’elle eut de voir cet argent ; mais sa sœurr l’avertit de ne rien dire &amp; de la laisser parler. Il estoit temps, car la Maîtresse du Logis vint au aussi-tost, ayant entendu le cry que son Laquais avoit fait pour marquer son étonnement. Lucille luy fit sur le champ une Histoire, &amp; luy dit qu’elle venoit de recevoir cet argent pour une autre. Ce tour d’adresse estoit necesaire ; car bien qu’elles fussent de tres-bonne Famille, chacun sçavoit bien que leurs Affaires estoient en mauvais estat. Lucille ne fut pas longtemps à sa visite, &amp; s’en estant retournée chez elle avec sa sœurr, elle fit en elle-mesme de tres-serieuses reflexions sur tout ce qui s’estoit passé pendant la journée ; &amp; les avantures du matin, de l’apresdînée &amp; du soir, luy firent juger que les choses n’en demeureroient pas là, si elle n’y mettoit ordre ; &amp; dans ce dessein elle resolut d’acheter quelques meubles dés le lendemain, &amp; de loüer une Chambre dans un Quartier fort éloigné, ce qu’elle fit, mais comme elle faisoit tendre ses meubles, elle reçeut une Lettre de Leonidas, qui l’ayant toûjours fait suivre par un Laquais déguisé, avoit sçeu tout ce qu’elle avoit fait, mais non pas tout ce qu’elle avoit pensé. Elle fit réponse à ce mesme Laquais, qu’elle alloit en son Pays avec sa Sœur, &amp; qu’elle avoit loüée cette Chambre pour y mettre ses meubles pendant son absence. Elle jugea bien qu’elle ne seroit suivie d’aucun Espion pendant que ce Laquais iroit faire cette réponse à son Maistre, &amp; dans cette pensée elle fit au plutost porter ses meubles dans la premiere Chambre qu’elle trouva vuide dans un des Fauxbourgs de la Ville, fort éloigné de l’endroit où elle estoit. Elle vint heureusement à bout de son dessein ; &amp; trompa pour ce coup Leonidas &amp; son Espion, qui pendant huit jours courut toute la Ville sans les pouvoir trouver, &amp; sans pouvoir mesme en apprendre aucunes nouvelles ; Leonidas dit au Prince Polexandre une partie de tout ce qui s’estoit passé &amp; quoy qu’il ne fut pas tout à fait persuadé que Lucille &amp; sa sœurr furent allées en leur Pays, ny mesmes qu’elles y dûssent aller, il ne laissa pas de faire tout ce qu’il pût pour empescher le Prince d’en douter. Il le crût ; &amp; ne voulant pas se faire une affaire de ce commencement d’avanture, il oublia tout à fait Celile, &amp; ","id":"/div/#[4]/p[0]/#[14]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"laissa à Leonidas le soin de la chercher. Peut-estre ne l’auroit-il de longtemps trouvée, si la Fortune ne s’en fut mélée huit jours apres, &amp; ne luy eut fait rencontrer Celie qui sortoit d’un petit Temple qui estoit dans le mesme Fauxbourg où elle logeoit. Il ne l’eut pas plutost apperçeuë, qu’il sortit de son Carosse avec beaucoup de précipitation, &amp; ","id":"/div/#[4]/p[0]/#[16]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"courut luy parler. Il la pressa d’y monter, elle s’en défendit ; il luy dit qu’il ne la quitteroit point, &amp; qu’il la suivroit à pied. Elle fut embarrassée de cette réponse ; &amp; voyant qu’il se mettoit en estat de tenir sa parole, elle crût qu’elle devoit avoir cette complaisance pour luy, &amp; qu’elle ne seroit point blâmée de la sœurr, puis qu’elle avoit déja esté dans le Carosse du Prince. Aussi-tost qu’elle fut entrée dans celuy de Leonidas, il parla bas à un de ses Gens ; &amp; celuy à qui il parla ayant dit au Cocher l’intention de son Maistre, il les mena dans une Maison dont la porte s’ouvrir sans qu’on vit paroistre personne. Leonidas ouvrit celle du premier Appartement avec une petit Clef qu’il avoit sur luy ; &amp; Celie apperçût une Chambre dont l’éclat l’ébloüit d’abord. Il y avoit sur la Table deux Flambeaux de vermeil doré, garnis de deux Bougies allumées. Leonidas ouvrit une Armoire qui estoit à l’un des costez de la Cheminée, dont il tira de petits Fagots de Sermant ; puis en ayant ouvert une autre qui estoit de l’autre costé, il en tira de petits bouchons de paille qu’il alluma à l’une des Bougies, &amp; avec cette paille il mit le feu aux Fagots qu’il avoit mis dans la Cheminée. Ils furent à peine allumez, qu’il entretint Celie de sa passion, mais avec beaucoup plus d’ardeur &amp; des transports beaucoup plus grands qu’il n’avoit fait dans le Carrosse. Il se jetta vingt fois à ses genoux ; il les embrasa, il les arrousa de ses larmes, &amp; luy dit des choses capables d’attendrir le cœur le plus endurcy. Celie, dont le jeune cœur estoit encor tout neuf, &amp; qui ne sçavoit ny aimer ny haïr, eut pitié de ces maux, sans les partager. Elle luy dit qu’elle en estoit bien fâchée, mais elle ne luy dit point qu’elle l’aimoit. Comment auroit-elle pû luy dire ? elle l’ignoroit elle mesme. Leonidas qui ne pouvoit la regarder, sans devenir de moment en moment encor plus amoureux, mit toutes choses en usage pour se faire aimer. Il ouvrit trois ou quatre Armoires peintes &amp; dorées qui estoient dans la muraille de la Chambre, &amp; ","id":"/div/#[4]/p[0]/#[18]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"qui sembloient n’y avoit esté faites que pour y servir d’ornement. Il tira de l’une un grand Bassin remply de toutes sortes de Confitures, &amp; de l’autre quantité de Liqueurs délicieuses. Les Confitures n’épouvantent point les Filles de l’âge de Celie : Elle mangea beaucoup de celles-là, &amp; les trouva fort bonnes. Sur la fin de cette Collation, Leonidas ouvrit une autre Armoire, de laquelle il tira une Cornette, un Mouchoir, &amp; des Tours de Bras d’un Point de Venise admirable, que Celie ne pût refuser. Il n’en demeura pas là, &amp; tira d’une quatriéme Armoire deux Bources, dont l’une estoit de Point d’Espagne, &amp; ","id":"/div/#[4]/p[0]/#[20]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"l’autre brodée avec des perles : Elles estoient remplies de cent cinquante Loüis chacune, &amp; pouvoient mettre bien des vertus à l’épreuve. Celie rougit à la veuë de ces Bources ; elle craignit que Leonidas ne voulut la contraindre à les prendre, &amp; elle appréhenda en mesme temps d’estre querellée de sa sœurr, si elle les acceptoit. Cette crainte fut cause qu’elle pria Leonidas de ne les luy point donner avant qu’il l’eut pressée de les prendre ; mais cet Amant joüa si bien son personnage, qu’il la fit résoudre à les accepter : ce ne fut pourtant qu’à condition qu’il y joindroit un Billet pour sa sœurr, par lequel il luy manderait qu’il l’avoit contrainte de les prendre, aussi-bien que de monter dans son Carrosse lors qu’il l’avoit rencontrée. Quelque temps apres il la remena chez elle sans y entrer, &amp; donna ordre à ses Espions de faire si bonne garde, qu’elles ne pûssent déloger sans qu’il en fut averty. Lors que Celie entra chez elle, elle trouva sa Sœur dans le plus grand chagrin du monde : Elle avoit couru la chercher en vingt endroits ; &amp; ne l’ayant point trouvée, elle croyoit que Leonidas l’avoit enlevée. Elle ne se trompoit pas ; mais elle estoit persuadée que ce seroit pour plus long-temps. Celie n’osa presques la regarder en entrant ; &amp; apres avoir essuyé toutes ses reprimandes &amp; tous ses emportemens, elle luy donna la Lettre de Leonidas, sans oser presque lever les yeux sur elle. Lucille la lût, &amp; ","id":"/div/#[4]/p[0]/#[22]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"feignit de s’adoucir, afin de luy faire dire tout ce qui s’estoit passé pendant le temps qu’elle avoit esté avec Leonidas. Celie en fit un fidelle raport à sa Sœur, pendant lequel Lucille eut plus d’une fois peur d’apprendre des choses qui l’auroient mises au desespoir. Leur entretien estoit a peine finy, que Lucille reçût une Lettre de Leonidas, par laquelle il la prioit de venir luy parler chez luy, &amp; de se laisser conduire par le Porteur. Comme il ne demandoit que Lucille, &amp; que ce n’estoit pas d’elle qu’il estoit amoureux, elle ne fit point de difficulté de l’aller trouver. Elle fut conduite par un Escalier dérobé dans la Chambre de Leonidas, qui la reçût presques avec autant de joye qu’il auroit fait sa Maistresse. Il tâcha par toutes sortes de moyens de se la rendre favorable, &amp; joignit aux prieres des offres si avantageuses, qu’elles en auroient pû tenter beaucoup d’autres plus accommodées que Lucille. Cette vertueuse Personne refusa de le servir, sans luy faire voir de ces vertus diablesses qui ne s’expliquent qu’avec emportement. Elle luy parla au contraire avec beaucoup de douceur, &amp; le pria de ne se point prévaloir de la jeunesse &amp; de la simplicité de sa sœurr. Tout ce que Lucille dit à Leonidas, ne le satisfit point ; il estoit trop amoureux, &amp; s’estoit fortement mis dans l’esprit de se faire aimer, &amp; de surmonter tous les obstacles qui pouroient s’opposer à sa passion ; &amp; ","id":"/div/#[4]/p[0]/#[24]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"pour venir à bout de son dessein, il alloit encor presser Lucille de luy estre favorable, lors qu’on luy vint dire qu’un Ambassadeur qui venoit luy rendre visite, estoit à la Porte. Il fut obligé de quitter Lucille, qui s’en retourna chez elle avec beaucoup de chagrin, jugeant bien par la maniere dont Leonidas luy avoit parlé, qu’il ne pouroit jamais vaincre sa passion, &amp; ","id":"/div/#[4]/p[0]/#[26]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"qu’elle luy feroit entreprendre toutes choses pour venir à bout de ses souhaits. Lucille estant de retour chez elle, continua de faire les mesmes refléxions ; &amp;","id":"/div/#[4]/p[0]/#[28]/#"}},{"hi":{"@rend":"b","#":{"value":" ","id":"/div/#[4]/p[0]/#[29]/hi/#"},"hi":{"@rend":"i","#":{"value":"s","id":"/div/#[4]/p[0]/#[29]/hi/hi/#"}}}},{"#":{"value":"on inquiétude parut si grande sur son visage, que Celie s’en apperçut, &amp; luy demanda le sujet de sa tristesse. Lucille luy en dit une partie, &amp; tâcha de luy faire concevoir le danger qu’il y avoit de donner son cœur, &amp; les peines que l’amour &amp; ","id":"/div/#[4]/p[0]/#[30]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"l’inconstance des Hommes faisoient souffrir à celles qui s’engageoient dans de grandes passions. Lucille n’oublia rien pour persuader ces veritez à sa sœurr ; &amp; pour les luy faire mieux comprendre, elle les luy expliqua familierement, &amp; s’accommoda à son esprit. Elles n’avoient pas encor finy cet entretien, lors qu’on leur vint dire qu’un Homme de robe de leur Païs demandoit à parler à elles. Elles dirent qu’on le fit monter ; &amp; presque dans le mesme instant elles virent entrer Leonidas déguisé en Conseiller. Elles ne le reconnurent pas d’abord ; mais à peine eut-il ouvert la bouche, que sa voix le fit reconnoître. Il se jetta aux genoux de Celie, il embrassa ceux de Lucille. Il luy dit mille fois qu’il alloit mourir, &amp; la conjura avec un torrent de larmes de parler pour luy. Il leur fit pitié à toutes deux, &amp; les embarassa fort, car elles crûrent qu’il estoit veritablement malade, &amp; ","id":"/div/#[4]/p[0]/#[32]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"l’on dit qu’elles ne se tromperent pas. Elles luy donnerent quelque espoir (ce qu’elles n’avoient point encor fait) &amp; Lucille souffrit qu’il baisast les mains de Celie, sur lesquelles il pensa rendre l’ame. Il s’en retourna un peu plus satisfait qu’il n’avoit encor esté ; mais son trouble estoit toûjours si grand, qu’ayant mis sur luy une somme considerable, à dessein de la laisser dans la Chambre, il ne s’en souvint que lors qu’il fut à la porte de la Ruë ; &amp; ne voulant point la remporter, il la jetta dans le soupirail de leur Cave, où elle ne fut trouvée que quelques jours apres. Cette derniere visite ayant beaucoup augmenté l’embarras de Lucille, elle vit bien ou qu’il falloit que sa Sœur aimast Leonidas, ou qu’elle cessast tout-à-fait de le voir ; ce qui n’estoit pas aisé, puis qu’on ne peut que tres-difficilement chasser les grands Seigneurs amoureux. Elle crût pourtant devoir faire tous ses efforts pour banir celuy-cy de chez elle ; &amp; afin de n’avoir rien à sa reprocher, elle jugea à propos de luy faire écrire par Celie, &amp; de dicter elle-mesme la Lettre à sa sœurr ; ce qu’elle fit. Celie ne l’écrivit qu’avec chagrin ; &amp; ","id":"/div/#[4]/p[0]/#[34]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"quoy que Leonidas ne fut pas dans un âge à inspirer beaucoup d’amour à une jeune Personne, ses manieres n’avoient pas laissé de la toucher, &amp; elle commençoit à sentir qu’elle auroit esté fâchée de ne le plus voir : Elle n’en sçavoit pas bien la raison, &amp; peut-estre que la vanité s’estoit emparée de son cœur aussi-bien que l’amour. Il fallut pourtant écrire, malgré tout ce qu’elle sentoit. Elle n’osa pas mesme en rien témoigner à sa sœurr ; mais elle ne se cacha pas si bien, qu’elle ne laissast échaper quelques soupirs que cette judicieuse Personne ne voulut pas entendre. La Lettre qu’elle luy fit écrire estoit toute pleine d’estime &amp; de respect, &amp; marquoit à Leonidas que lors que sa passion seroit sçeuë, elle ne luy apporteroit point de gloire, &amp; que quelque avantage qu’elle en reçût, elle ne laisseroit pas de nuire à sa réputation, &amp; qu’elle luy devoit estre chere, s’il estoit vray qu’il eut autant d’amour pour elle qu’il luy en avoit fait voir. Celie adjoûtoit qu’en consideration de l’amour qu’il avoit pour elle, elle avoit fait tout ce qu’elle avoit pû pour se faire vouloir ce qu’il souhaitoit d’elle. Leonidas lût cette Lettre avec beaucoup d’émotion, mais il ne pût lire la fin sans colere. Il y répondit aussitost, &amp; fit toûjours voir à Celie la mesme ardeur &amp; la mesme soûmission ; mais il écrivit à Lucille une Lettre pleine d’emportement. Il luy manda que sa sœurr avoit des Confidens qui se trouveroient mal des conseils qu’ils luy donnoient. Il adjoûtoit que Celie n’avoit point écrit d’elle-mesme, ","id":"/div/#[4]/p[0]/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’elle avoit fait tout ce qu’elle avoit pû pour se faire vouloir ce qu’il souhaitoit.","id":"/div/#[4]/p[0]/#[37]/hi/#"}}},{"#":{"value":" C’estoit l’endroit de la Lettre de Celie qui l’avoit le plus choqué, &amp; ce fut ce qui l’obligea d’écrire à Lucille, qu’il soupçonna d’abord d’avoir dicté la Lettre de sa sœurr. Lucille connut bien qu’il la soupçonnoit ; mais comme elle avoit de l’esprit, elle n’en témoigna rien. Leonidas en eut du dépit, &amp; sa prudence l’irrita. Il luy dit quelques jours apres à elle-mesme, &amp; adjoûta que Celie luy avoit tout avoüé, Lucille querella sa sœurr ; &amp; Leonidas, dont l’esprit estoit propre à des intrigues plus élevées, n’eut pas de peine à broüiller les deux sœurrs. Il y trouva l’esprit de Celie tout disposé : Elle commençoit à se sentir, &amp; ne souffroit plus qu’avec chagrin l’empire que sa Sœur prenoit sur elle. Lucille voyant qu’il n’y avoit plus de remedes, &amp; qu’elle ne pouroit plus estre maistresse de l’esprit de sa sœurr, se retira, &amp; l’abandonna à la conduite d’une Sœur aisnée nommée Aristée, qui souhaitoit avec beaucoup de passion de se mesler des affaires de Celie. Chacun s’en trouva bien, car elle n’estoit pas si severe que Lucille. Quelques jours apres l’union d’Aristée &amp; ","id":"/div/#[4]/p[0]/#[38]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"de Celie, Lucille se retira chez une de ses Parentes pour les laisser ensemble. Leonidas leur rendit souvent visite, &amp; fut toûjours bien reçeu. Sa passion augmentant toûjours, loin de diminuer, Celie se vit bien-tost logée dans une Maison magnifique &amp; richement meublée ; &amp; Leonidas pouvant alors la voir plus commodément &amp; à ses heures de loisir, alla souvent passer les soirées chez elle, apres avoir pendant tout le jour donné ses soins aux Affaires les plus importantes de l’Estat. Jamais Amant ne fut si amoureux, ny si magnifique ; &amp; jamais Amant ne fit tant de bien, &amp; n’en fit tant donner à sa Maistresse, puis qu’il fit faire à la Cour beaucoup d’affaires sous son nom, dont elle tira des sommes tres-considérables qu’elle remit entre ses mains, afin qu’il luy fit profiter cet argent. Les choses demeurerent quelque temps en cet état, &amp; jamais Amans ne furent si amoureux, si contens, ny si satisfaits l’un de l’autre. Licinius, Parent de Leonidas, &amp; qui luy estoit redevable d’une partie de sa fortune, &amp; qui sçavoit son amour, parce qu’il ne luy cachoit rien, ne pût voir leur bonheur sans leur porter envie ; &amp; quoy qu’il eut une Maistresse capable de retenir toûjours le plus insensible cœur, tous ces charmes ne l’empescherent pas de prendre de l’amour pour Celie. Il combatit longtemps cette passion, &amp; fit tout ce qu’il luy fut possible pour la surmonter. Il estoit au desespoir d’aimer la Maistresse de son Parent, &amp; d’un Parent à qui il avoit tous les jours de nouvelles obligations ; &amp; l’infidélité qu’il faisoit à Hortense (c’est le nom de celle qu’il aimoit &amp; dont il estoit aimé) ne luy causoit pas moins de chagrin. Toutes ces considerations furent cause qu’il balança longtemps s’il se declareroit : mais enfin son amour l’emporta sur son incertitude ; &amp; apres avoir fait connoistre sa passion à Celie par toutes les choses qui précedent ordinairement les declarations d’amour, il l’assura de ce que ses soins, ses yeux, &amp; ses soûpirs, luy avoient déja dit plusieurs fois, &amp; luy protesta avec des transports tout pleins de tendresse &amp; ","id":"/div/#[4]/p[0]/#[40]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"d’ardeur, qu’il l’aimeroit toûjours, quand mesme elle ne répondrait jamais à sa passion. Celie, que mille raisons devoient empescher de trahir Leonidas, reçeut tres-mal cette declaration ; elle s’en irrita mesme, &amp; defendit à Licinius avec toute la fierté dont elle estoit capable, de luy dire jamais le moindre mot de son amour. Il ne luy promit rien ; il eut raison, il ne luy auroit pas tenu sa parole, puis que dés le lendemain il luy fit connoistre tout ce qu’il sentoit avec des paroles bien plus pressantes. On est ordinairement timide le jour d’une declaration, &amp; on ne dit pas tout ce que l’on a résolu de dire : mais quand ce premier pas est une fois fait, &amp; qu’un Amant a vaincu la timidité qui accompagne son amour lors qu’il n’en a pas encor parlé, il en dit souvent plus qu’il ne voudroit, &amp; mesme plus qu’il ne devroit. C’est ce que fit Licinius ; il ne laissa échaper aucune occasion de parler à Celie sans l’entretenir de son amour ; &amp; quand il en estoit empesché, il luy en donnoit toutes les marques muettes dont un Amant est capable. Celie luy representa plusieurs fois tout ce qu’il devoit à Leonidas ; mais toutes ces considérations sont foibles, quand l’amour est violent. Il est aisé de juger que le sien le fut, puis qu’il ne se contenta pas d’en parler plusieurs fois à Celie, &amp; qu’il luy écrivit avec les termes les plus passionnez que peut inventer un Amant, tout ce qu’il luy avoit dit plusieurs fois. La surprise de Celie fut grande, &amp; elle en lieu de s’étonner, n’ayant jamais crû que Licinius qui avoit de l’esprit, fut assez aveuglé pour luy donner par écrit des preuves de la passion qu’il avoit pour elle. Il devoit appréhender qu’elle ne les montrât à Leonidas, comme elle fit quelque temps apres : mais comme elle craignoit de le perdre, ce ne fut qu’avec bien de la peine, &amp; qu’apres s’estre apperçeuë que Leonidas avoit remarqué la passion de son Parent. Elle crût qu’elle se rendroit coupable à la cacher plus longtemps, &amp; qu’elle en devoit parler à Leonidas avant que Leonidas luy en parlast ; ce qu’elle fit, sans rendre pourtant Licinius aussi coupable qu’il l’estoit. Quoy qu’une Femme n’aime pas toûjours tous ceux qui soûpirent pour elle, elle leur en sçait quelquefois bon gré, &amp; ne les punit pas toûjours. Encor que Leonidas ne doutast point de l’amour de Licinius, il tâchoit dans de certains momens de se persuader à luy-mesme qu’il se trompoit : mais quand Celie l’eut assuré de ce qu’il appréhendoit de sçavoir au vray, il en eut une douleur mortelle. Quoy que Celie ne répondit point à sa passion, cette douleur donna beaucoup de chagrin à cette belle Personne ; elle crût que Leonidas pouroit la soupçonner ; &amp; voyant que sa douleur &amp; son inquiétude redoubloient de moment en moment, elle se résolut de luy montrer les Lettres quelle avoit reçeuës de Licinius. Ce fut un coup de foudre pour Leonidas ; il ne voulut pourtant point s’en plaindre à son Parent ; &amp; puis qu’il ne luy dist rien, il falloit qu’il en fut empesché par de bonnes raisons. Les choses demeurerent quelque temps en cet état, c’est a dire que Leonidas fut toûjours beaucoup chagrin, Licinius fort amoureux, &amp; Celie toûjours importunée : mais l’amour vouloit qu’elle le fut davantage, car le Prince fit un voyage où Leonidas fut obligé d’aller. S’il avoit pu s’en dispenser, il seroit demeuré avec beaucoup de joye aupres de son aimable Celie ; mais il estoit absolument necesaire qu’il fut au voyage. Il partit avec une douleur qui ne se peut exprimer ; il avoit raison d’en avoir, il quittoit sa Maistresse, &amp; laissoit un Rival aupres d’elle. Il ne croyoit pas que ce Rival fut aimé, mais il appréhendoit qu’on ne l’aimast. L’amour fait voir tous les jours des choses plus surprenantes. Si Leonidas fut au desespoir de partir, &amp; si Celie en eut beaucoup de chagrin, Licinius en eut beaucoup de joye : Il crût qu’il profiteroit de l’absence de son Parent, qu’il verroit plus souvent Celie, qu’il luy parleroit plus commodément de son amour, qu’il luy en feroit mieux connoistre l’excès, &amp; que l’absence de Leonidas pouroit le faire oublier. Il ne tint pas à luy, il y travailla de tout son possible, &amp; fit tout ce qu’un Amant peut s’imaginer pour se faire aimer &amp; pour faire oublier son Rival. Il n’eut pas tout le temps qu’il souhaitoit pour venir à bout de ses desseins. Leonidas ne pouvant vivre sans voir Celie, se representoit à tous momens son Rival aupres d’elle ; &amp; ne pouvant suporter ny les peines de l’absence, ny les cruelles inquiétudes de sa jalousie, il envoya querir Celie, qui le fut aussitost trouver avec un équipage digne de celuy qui la mandoit, &amp; qui auroit encor esté plus grand &amp; plus magnifique, s’il n’eut pas esté à propos d’en retrancher les choses qui auroient fait trop d’éclat. Ce revers de fortune fit à son tour connoistre à Licinius que nul Amant ne se peut dire heureux ; &amp; c’est avec raison, puis qu’il y a trop de choses à craindre dans l’Empire d’Amour. Il eut bien voulu aller avec Celie, ou du moins trouver quelques raisons pour faire le voyage où le Prince estoit allé : mais quelque esprit que l’amour inspire aux Amans, il n'en pût trouver d’assez bonnes, &amp; rien n’auroit eté capable d’empescher Leonidas d’en connoistre le sujet. Il fallut donc que cet Amant souffrit à son tour les maux de l’absence dont son Rival alloit estre guery, &amp; qu’il vit partir Celie. Il en fut au desespoir, &amp; sa douleur augmenta encor, lors qu’au moment de son départ il remarqua la joye que cette charmante Personne ressentoit d’aller trouver Leonidas. Il crût que ses soûpirs &amp; ses larmes pouroient la moderer ; mais il se trompa : Toute la tendresse qu’il luy fit paroistre, ne la toucha point ; &amp; la joye qu’elle avoit de partir, l’empescha de songer à toute autre chose qu’au voyage qu’elle alloit faire. Elle dit adieu à Licinius avec une gayeté pleine d’enjouëment qui luy perça le cœur. Le dépit &amp; la douleur qu’il en eut, furent inconcevables ; mais quand elle luy auroit fait voir toute la tendresse imaginable, il n’auroit pas eu moins de chagrin de la voir partir, tant il est vray qu’il est dificile d’estre content quand on aime. La joye que Celie eut d’aller trouver Leonidas ; le peu de chagrin qu’elle eut de le quitter, &amp; la dureté qu’elle luy fit voir en luy disant adieu, ne furent pas capables d’alterer son amour : Il résolut d’estre toûjours constant, &amp; d’avoir toûjours autant d’ardeur pour ce charmant objet, qu’il commençoit d’avoir d’indiférence pour Hortense. Cette Amante infortunée qui sçavoit son infidelité, n’osoit presques s’en plaindre ; elle craignoit de le fâcher ; &amp; sçachant qu’il ne cherchoit qu’un prétexte pour la quiter, elle ne luy en vouloit pas fournir, en luy reprochant son manquement de foy. Elle le vit pendant l’absence de Celie plus souvent qu’elle n’avoit accoûtumé ; mais, helas, quelle veuë ! Il estoit aupres d’elle sans luy parler &amp; sans la voir : Il ne songeoit qu’à Celie ; &amp; la miserable Hortense voyoit bien que les soûpirs qu’il poussoient n’alloient pas vers elle. Jugez de l’état où elle estoit, &amp; de sa douleur : c’estoit pourtant la plus grande joye qu’elle eut euë depuis long-temps, car la presence de Licinius luy estoit chere, &amp; il venoit plus souvent chez elle qu’il ne faisoit avant le depart de Celie. Il y estoit en repos, personne ne l’y venoit troubler ; &amp; celle qu’il aimoit si tendrement estant à la campagne, il ne pût se défaire de l’habitude qu’il avoit prise d’aller chez celle qu’il n’avoit pas aimée avec moins d’ardeur. Hortense estant un jour seule, &amp; déplorant son malheur, en donnant un libre cours à ses larmes, Licinius entra dans sa Chambre avec un visage plus guay qu’a l’ordinaire, &amp; luy dit que la Cour reviendroit plutost qu’on avoit crû, &amp; qu’il en venoit de recevoir des nouvelles. Que vous estes cruel, luy répondit Hortense, de me venir tenir ce discours avec un visage si riant ! &amp; que ne me cachez vous vostre joye, puis que ce n’est pas moy qui la cause ! II fut un peu surpris de cette réponse : mais comme cette Beauté ne le touchoit plus, &amp; qu’il connut bien le sujet qui la faisoit parler, il ne luy repliqua rien, mais il changea de discours, &amp; fit aussitost tourner la conversation sur des choses indiférentes. La Cour revint quelques jours apres, &amp; Licinius recommença de voir Celie avec autant d’empressement qu’il avoit fait avant son depart. Il luy donna de nouveaux témoignages de sa passion ; &amp; quelque defense qu’elle luy fit de luy écrire, il ne luy obeït pas. Elle le redit à Leonidas, qui le suporta moins patiemment qu’avant son voyage, &amp; qui dit que cet amour le feroit mourir. Il tomba malade quelques jours apres ; sa maladie ne dura pas longtemps, &amp; il mourut sans avoir mis d’ordre aux affaires de Celie, qui publia qu’il avoit de l’argent à elle, qu’elle luy avoit laissé pour faire profiter. La mort de Leonidas ne changea point le cœur de Celie ; Licinius ne le pût toucher ; &amp; peut-estre qu’elle auroit moins souffert sa presence qu’auparavant, s’il ne luy eut témoigné qu’il vouloit prendre soin de ses affaires, &amp; ","id":"/div/#[4]/p[0]/#[42]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"qu’il luy feroit rendre les sommes qu’elle disoit que Leonidas avoit à elle. Ces offres ne déplûrent pas à Celie ; elle les écouta d’abord sans les accepter, &amp; ","id":"/div/#[4]/p[0]/#[44]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"les reçeut quelque temps apres. Cela luy donna lieu d’avoir commerce avec elle, &amp; ","id":"/div/#[4]/p[0]/#[46]/#"}},{"hi":{"@rend":"b"}},{"#":{"value":"de recevoir de ses Lettres ; &amp; quelquefois mesme quand elle avoit quelque chose de pressé à luy dire, elle alloit le trouver chez luy. Pendant toutes ces entreveuës, Hotense estoit accablée de jalousie &amp; de douleur ; &amp; dés que Leonidas fut mort, elle appréhenda que Celie ne donnast son cœur à Licinius ; &amp; comme elle vouloit sçavoir tout ce qui se passoit, &amp; qu’il ne luy estoit pas souvent facile, elle feignit de se mettre avec Licinius, sur le pied qu’il souhaitoit, &amp; de vivre avec luy comme une Amie commode, qui ne trouvoit mesme rien à redire à tout ce qu’il faisoit. Il crût facilement ce qu’il souhaitoit, &amp; peu à peu il luy ouvrit son cœur, &amp; luy fit voir tout l’amour qu’il avoit pour elle. Quoy qu’elle en sentit une douleur qu’il est impossible d’exprimer, elle le cacha si bien, qu’elle fit aisément croire à Licinius qu’elle n’avoit plus d’amour pour luy. Cependant les affaires de Celie n’avançoient guére, &amp; cet Amant passionné ne la servoit pas utilement, Il l’entretenoit d’espérances frivoles, &amp; luy promettoit de jour en jour ce qu’il ne luy pouvoit tenir. Ce n’estoit pas sa faute ; s’il avoit pû davantage, il l’auroit fait avec joye : On ne souhaite rien tant que de servir ce qu’on aime. Sa bonne volonté n’empesche pas que Celie ne fut souvent mal satisfaite du mauvais succés de ses affaires, &amp; qu’elle ne le querella quelquefois ; de maniere qu’ils étoient souvent broüillez, &amp; mesme que Celie fut une fois longtemps sans le vouloir voir. Il n’oublia rien pour se remettre bien avec elle ; &amp; apres avoir tenté toutes sortes de moyens, il se souvint que depuis qu’il voyoit Hortense comme Amy, elle estoit aussi devenuë Amie de Celie, &amp; qu’elle la voyoit souvent ; &amp; l’amour ayant troublé sa raison, il fut assez aveuglé pour croire qu’elle le racommoderoit avec sa Maistresse. Il l’en pria ; elle luy promit de l’avoir, &amp; dés le lendemain elle fut trouver Celie, apres luy avoir fait dire qu’elle vouloit l’entretenir une apres-disnée entiere ; ce qu’elle fit. Elle luy conta toutes ses amours avec Licinius, luy fit connoistre qu’elle l’aimoit encor, &amp; luy dit qu’elle n’avoit feint d’estre devenuë son Amie, qu’afin de pouvoir découvrir tout ce qui sa passoit entr’elle &amp; luy, &amp; qu’elle estoit ravie d’avoir connu qu’elle n’avoit pas autant d’amour pour luy qu’il en avoit pour elle, qui l’avoit priée de les racommoder, mais qu’elle la venoit prier de n’en rien faire. Elle adjoûta qu’elle ne pouvoit plus suporter les peines que l’infidélité de Licinius luy faisoient souffrir ; &amp; que si elle se racommodoit avec luy, elle sentoit bien qu’elle en mourroit. Celie luy rendit confidence pour confidence : Elle l’assura qu’elle n’aimoit point Licinus ; elle luy parla de ses persecutions ; &amp; pour luy faire mieux croire qu’elle ne le vouloit jamais aimer, elle luy donna plusieurs de ses Lettres. Hortense la crût, &amp; Celie estoit persuadée elle-mesme de ce qu’elle luy disoit ; mais elle ne sçavoit pas que l’Amour en avoit ordonné tout autrement, &amp; qu’après une si longue resistance son cœur deviendroit sensible pour Licinius, Il se laissa toucher par ses soins, par ses services ; &amp; par ses soûpirs. La malheureuse Hortense n’eust pas plutost appris cette nouvelle, qu’elle sentit un saisissement qui luy fit croire qu’elle mourroit bientost. Sa pensée ne fut que trop veritable ; &amp; peu de jours apres ayant senty que les forces luy man ","id":"/div/#[4]/p[0]/#[48]/#"}},{"lb":{}},{"#":{"value":" quoient, elle brûla toutes les Lettres de Licinius, &amp; toutes les hardes qu’il luy avoit données, &amp; elle jetta mesme dans le feu tous les Bijoux qu’elle en avoit reçeus, de peur que sa Rivale ne s’en parast. Elle mourut quelque temps apres. Licinius &amp; Celie donnerent quelques larmes à sa mort ; mais la douleur qu’ils en eurent, ne les empescha pas de s’aimer. Cette passion dure encore, &amp; selon toutes les apparences, elle ne finira pas si-tost ; &amp; l’on pourroit le dire avec quelque sorte de certitude, s’il y avoit quelque chose d’assuré en amour.","id":"/div/#[4]/p[0]/#[50]/#"}}]},{"#1":{"value":"L’Histoire de Leonidas estant finie, on en parla diversement ; mais chacun demeura d’accord qu’elle estoit vraye, &amp; plusieurs dirent les veritables noms de ceux à qui elle estoit arrivée, &amp; adjoûterent qu’ils croyoient qu’Hortense estoit Gréque. On ne blâma aucun des Interessez dans cette Histoire ; &amp; comme l’amour excuse tout, ils furent tous justifiez. On parloit encor de la passion de Leonidas, lors qu’une Femme de la Compagnie, qui devoit dans peu de jours faire un voyage sur Mer, nous dit que nous parlions de l’amour bien à nostre aise ; &amp; que si quelque Corsaire la prenoit, &amp; ","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"b"},"#2":{"value":"devenoit amoureux d’elle, elle n’en pouroit entendre parler avec tant de plaisir.","id":"/div/#[4]/p[1]/#2"}}]}]}}