{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_000a","@resp":"mercure","head":{"value":"À Monseigneur le Dauphin","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], non paginé.","id":"/div/bibl/#"}},"quote":[{"label":{"value":"À MONSEIGNEUR LE DAUPHIN","id":"/div/quote[0]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/quote[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous avez tant de part aux Vers qui suivent, que quoyque ce ne soit pas à Vous qu’ils s’adressent, je puis les regarder comme un Ouvrage qui vous est particulierement dedié. Comme Autheur du Mercure, je suis chargé de le faire voir à toute l’Europe. Il contient des veritez qui vous sont trop glorieuses pour ne me pas faire une joye d’estre employé à le publier. Agréez, MONSEIGNEUR, l’empressement que je vous en témoigne, &amp; me pardonnez la liberté que je prens de vous assurer en mesme temps que de tous ceux qui admireront la peinture qui s’y trouve de vos grandes qualitez, aucun n’en sera jamais si charmé que moy, qui suis avec la plus profonde soûmission,","id":"/div/quote[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/quote[0]/p[2]/hi/#"}}},"     Vostre tres-humble &amp; tres-","        obeïssant Serviteur, D."]},{"l":[{"hi":{"@rend":"sc","#":{"value":"Grand Roy","id":"/div/quote[1]/l[0]/hi/#"}},"#":{"value":", lors que le bruit qui résonne en tous lieux,","id":"/div/quote[1]/l[0]/#"}},"Sur ton auguste front me fit porter les yeux,","Sans suspendre mon choix par d’infaillibles marques,","Je distinguay d’abord le plus grand des Monarques,","Et sans voir ton visage ombragé de Lauriers,","J’y reconnus les traits du plus grand des Guerriers ;","Mais surpris de l’éclat de ta grandeur suprême,","Je tournay mes regards sur un autre toy-mesme,","Et j’achevay de voir sous des traits adoucis,","La majesté du Pere au visage du Fils.","Comme dans son midy l’Astre qui nous éclaire,","D’un prompt aveuglement punit un teméraire,","Qui se laissant conduire à des yeux indiscrets,","De ses rayons perçans croit soûtenir les traits,","Au lieu que sur le point de commencer sa course,","Il nous laisse admirer ses beautez dans leur source,","Où par l’éloignement leur éclat temperé","Abandonne à nos yeux un plaisir assuré.","Ainsi t’envisageant au grand jour de ta gloire,","D’une foule d’Exploits rappellant la memoire,","Mon esprit &amp; mes sens également troublez,","Du poids de ta grandeur alloient estre accablez,",{"#1":{"value":"Quand ton charmant ","id":"/div/quote[1]/l[22]/#1"},"hi":{"@rend":"sc","#":{"value":"Dauphin","id":"/div/quote[1]/l[22]/hi/#"}},"#2":{"value":" par sa seule presence,","id":"/div/quote[1]/l[22]/#2"}},"À mes regards tremblans redonna l’assurance,","Et parmy les éclairs de tant de majesté,","Me permit d’entrevoir les traits de ta bonté.","J’apperçeus sur son front formé des mains des Graces,","L’impatient desir de marcher sur tes traces.","Je crûs voir dans ses yeux une certaine ardeur,","Qui découvroit aux miens sa future Grandeur.","De mille autres attraits le parfait assemblage,","D’un Héros accomply l’infaillible présage,","Me montra dans le cours d’un heureux avenir,","Parce qu’il est déja, ce qu’il doit devenir.",{"#1":{"value":" ","id":"/div/quote[1]/l[34]/#1"},"note":{"@n":"1","@place":"bottom","#":{"value":" Messieurs les Princes de Conty. [note issue du texte original]","id":"/div/quote[1]/l[34]/note/#"}},"#2":{"value":"Glorieux Rejettons du cette tige Illustre,","id":"/div/quote[1]/l[34]/#2"}},"D’où les Lys ont tiré tant de force &amp; de lustre,","Ornemens précieux de sa nouvelle Cour,","Dont les charmes naissans croissent de jour en jour,","Qui brûlez comme luy de ces heureuses flâmes,","Que le Ciel liberal inspire aux grandes Ames,","Et qui dés le berceau partageant ses plaisir,","Penetrez de son cœur les plus secrets desirs."," Dites-nous ces transports dont l’ardeur inconnuë,","Découvrant à vos yeux son ame toute nuë,","Vous y fit voir cent fois les plus beaux mouvemens,","Que la Gloire fait naistre au cœur de ses Amans,","Impétueux desirs d’une ardente jeunesse,","Qui des ans trop tardifs accusez la paresse,","Sans réveiller l’ardeur qui l’anime aux Combats,","Laissez du moins former la vigueur de son Bras,","LOUIS vous laisse encor dequoy vous satisfaire,","Des Peuples à dompter, des Conquestes à faire,","De mille autres Lauriers pouvant se couronner,","Par les mains de son Fils il les veut moissonner."," Dans le préssentiment d’une si douce attente,","Il retient de son Bras la force triomphante,","Et content des honneurs qu’il s’assure aujourd’huy,","Interrompt des Exploits qu’il reserve pour luy."," O Toy, de ce tresor heureux dépositaire,",{"hi":{"@rend":"i","#":{"value":"Montausier","id":"/div/quote[1]/l[59]/hi/#"}},"#":{"value":", fais qu’un jour il égale son Pere,","id":"/div/quote[1]/l[59]/#"}},"Et que sans s’arrester aux Exemples anciens,","Pour les surmonter tous, il imite les siens."," Fais que jusqu’à la fin, conduit par ta prudence,","De tes soins assidus couronnant la constance,","Les fruits qu’il nous promet par tes mains cultivez,","À leur maturité soient bientost arrivez.","Fasse le juste Ciel qu’achevant ton ouvrage,","Dans les premiers essais de son jeune courage,","Tes genereux conseils secondant sa Valeur,","Tu conduises son Bras aussi-bien que son Cœur.","   DU JARRY."]}]}}