{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-03_267","@resp":"wordpro","head":{"#1":{"value":"À Mademoiselle Ro","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"***","id":"/div/head/hi/#"}},"#2":{"value":". Imagination galante","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1693 [tome 4], p. 267-284.","id":"/div/bibl/#"}},"p":[{},"Tout ce que je viens de vous conter a dû vous donner des idées si tristes, qu’il me paroist qu’il n’y a qu’une matiere galante qui soit capable de vous en tirer. C’est ce qui m’oblige à vous faire part de la piece que vous allez lire. Elle est d’un jeune Cavalier de Riom, qui l’envoya à une fort aimable personne de Province, le jour de sa Feste."],"quote":{"#":[{"label":{"#":[{"#":{"value":"À","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"MADEMOISELLE RO***","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Imagination galante.","id":"/div/quote/#[0]/label/#[4]/hi/#"}}}]}},{"quote":{"lg":{"l":["Le Sommeil dont les dons nous sont si precieux,","À peine cette nuit m’avoit fermé les yeux,","Que je crus traverser de riantes Prairies,","Et je me figuray, marchant d’un pas compté,","Que je m’abandonnois en pleine liberté"," À d’agreables rêveries.","Belle Philis, vous en estiez l’objet ;"," Je me representois vos charmes,","Et me livrois à de douces alarmes,","En m’occupant d’un si tendre sujet."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"J’en estois donc, Mademoiselle, à des reflexions sur vos agrémens, &amp; sur ces manieres aisées &amp; naturelles ausquelles seules j’attribuë presque la perte entiere de mon cœur, lors qu’insensiblement je me trouvay à l’entrée d’un petit bois. Le Soleil qui me sembloit déja fort élevé, l’épaisseur des arbres qui rendoient ce lieu des plus sombres, le silence qui me paroissoit y regner, les idées dont pour lors estoit remplie mon imagination, tout me determina à y aller passer quelques heures. J’y choisis d’abord les routes les plus écartées, &amp; là, hors du bruit, &amp; entraîné par les douceurs innocentes d’un repos champestre, j’examinois l’état de mon cœur. Je me rendois compte à moy-mesme de ses sentimens, &amp; ravy de les trouver à mon gré, déja se formoient mille projets d’un attachement éternel, quand je me vis à l’extremité de la Forest.","id":"/div/quote/#[2]/p/hi/#"}}}},{"quote":{"lg":{"l":["Là s’élevoit un Temple à demy ruiné,"," Qui jadis estoit destiné","Pour faire tous les ans les Festes de Minerve,"," Dont la figure encore s’y conserve."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"À mesure que je m’en approchois pour considerer de prés les anciens restes de ce superbe édifice, que vous eussiez mieux merité que cette Deesse de la Sagesse, j’entendois comme des gemissemens d’enfant, &amp; ma curiosité m’ayant porté vers l’endroit d’où ils me sembloient venir, j’y vis l’Amour, &amp; je le vis dans la derniere desolation, abbatu par un excés de douleur. Il estoit appuyé contre un vieux Mirthe. Son bandeau tout moüillé de larmes me fit juger qu’il avoit pleuré long-temps ; mais quelque tristesse qui parust dans ses yeux, tant de douceur s’y mesloit, que je regarday ces petits desespoirs comme les suites d’une tendresse contrariée, &amp; par certaines plaintes qui luy echaperent, j’entrevis que son cœur irrité cherchoit à se revolter contre un joug incommode &amp; opposé à tous les pas que commençoit à luy faire faire sa passion. Voyez, je vous prie, si je me trompois dans mes conjectures. Le pauvre Enfant ! Il m’avoüa ingenuëment, qu’il avoit esté fort maltraité de sa Mere ; que cette Deesse, poussée par les mouvemens de sa jalousie ordinaire, menaçoit de l’abandonner s’il ne brisoit tout-à-fait ses chaînes, &amp; que dans l’aveugle prevention où il la sçavoit, que hors ses charmes rien au monde n’estoit digne d’estre aimé, une obstination d’attachement pour une Philis dont elle ne pouvoit souffrir ny la beauté ny le merite, ne manqueroit pas de la rendre plus furieuse, &amp; de le perdre pour toujours. Ces dernieres paroles furent suivies de quelques soupirs, &amp; d’un moment de rêverie où l’entraînerent ses diverses reflexions. Puis revenant tout à coup comme d’un profond assoupissement, il s’écria.","id":"/div/quote/#[4]/p/hi/#"}}}},{"quote":{"lg":{"l":["J’aime bien mieux renoncer à mes droits"," Que d’abandonner ce que j’aime,","Je ne vois rien que de doux dans mes loix,"," Et je veux les subir moy-même."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il se plaignit ensuite de l’injustice &amp; de l’entestement présomptueux de Venus, &amp; pour se justifier revenant toujours au merite de sa Philis, il luy donnoit dans ses manieres, des airs de grandeur ; dans son esprit, du bon goust, &amp; de la delicatesse ; dans sa conduite, une égalité d’humeur, &amp; des actions des plus reglées ; dans la tendresse, du rafinement, &amp; de la circonspection. Il la representoit reservée sans singularité, &amp; enjoüée sans dissipation. Il la montroit autant remplie de douceur que de politesse, &amp; d’un ton d’Oracle il ajoûtoit, que si le cœur de cette belle Personne venoit un jour à se laisser toucher, on le trouveroit aimable par sa nouveauté, assuré par sa bonne foy, inébranlable par sa constance, tendre sans passion, &amp; delicat sans jalousie ; &amp; pour me faire voir qu’à toutes ces qualitez se joignoient encore une beauté des plus touchantes, &amp; un je ne sçay quoy dans l’exterieur qui interessoit d’abord, ce petit Dieu tira de son Carquois une boëte, &amp; l’ouvrit. Eh ! qui vis je ? Vous-même, Mademoiselle, &amp; peinte par les mains de l’Amour. Je fus interdit à cette veuë, mais heureux alors, pour ne point paroistre suspect, d’avoir pû trouver dans l’admiration que s’attiroit cette peinture, un prétexte à mon étonnement. Tous vos traits estoient vivans. Ce Peintre habile vous avoit donné une parure de Déesse qui vous sied parfaitement ; vous paroissiez dans les airs sur une espece de char à la Romaine, traîné par des Cignes. À ce char étoit enchaîné l’Amour, qui bien loin d’estre honteux de sa défaite, n’en faisoit, ce semble, que rire, &amp; son arc, ses fléches &amp; son bandeau, qu’on vous voyoit entre les mains, vous servoient plûtost de joüets que de trophées. Sur la bordure estoient écrits ces mots","id":"/div/quote/#[6]/p[0]/hi/#"}},"#":{"value":", Triomphe de la belle Ro… sur l’Amour.","id":"/div/quote/#[6]/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Et au bas ces Vers.","id":"/div/quote/#[6]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Venus n’eut jamais tant de charmes,","Aussi jamais Venus ne triompha si bien.","Ce Dieu, Maistre des cœurs, par l’effort de ses armes,"," N’a donc pû garantir le sien."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour montrer ensuite que l’Amour, tout Amour qu’il est, ne peut estre à l’épreuve de ses propres coups, &amp; qu’aprés avoir inspiré de la tendresse aux autres, il n’est pas impossible qu’il en ressente enfin à son tour, sur le revers de cette mesme Boëte estoit un emblême dont le corps representoit un Cupidon pleurant, &amp; ses larmes venoient d’une douleur causée par une blessure qu’il s’estoit faite en tirant de son arc, avec ces mots pour ame.","id":"/div/quote/#[8]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"Je ne suis point invulnerable.","id":"/div/quote/#[9]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Au dessous estoient gravez ces Vers.","id":"/div/quote/#[10]/p/hi/#"}}}},{"quote":{"lg":{"l":["Je puis aimer, &amp; j’aime un objet tout aimable."," Je suis sensible â ses appas,"," Et par un sort inévitable,"," Mes fléches ne m’épargnent pas."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ce revers de boëte estoit bordé de mille petits ornemens. J’y admiray sur tout vostre chifre, &amp; celuy de l’Amour, qui entrelacez ingenieusement par des branches de Mirthe, embellissoient, &amp; donnoient du prix à tout le reste.","id":"/div/quote/#[12]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme je songeois à me retirer pour rêver à mon aise à ce que je venois de voir, tant cette avanture me surprenoit, Zephire arriva, qui de la part de Flore portoit à ce petit Dieu une corbeille de fleurs. Je pris garde qu’il les reçut avec un vray plaisir. Je connus mesme par sa maniere de remercier, que ce present avoit esté demandé, &amp; justement ces fleurs vous estoient destinées ; mais l’Amour ne sçavoit comment vous les envoyer. Je le vis là-dessus dans de petites inquietudes. Il sentoit qu’il ne pouvoit disposer de qui que ce soit, parce que Venus irritée avoit déja donné ses ordres. Ainsi les Ris, les Graces, personne ne devoit agir pour luy. Le pauvre Enfant me toucha. Ces manieres me parurent trop dures, je le previns ; je m’engagea y à vous faire rendre les liberalitez, ou plûtost le tribut de cette Deesse du Printemps : &amp; soit que veritablement il me crust dans ses interests, ou qu’un je ne sçay quoy m’eust attiré sa confiance, mes offres furent acceptées, il m’embrassa mille fois, tant il m’en sceut bon gré, &amp; enfin nous nous separâmes, aprés que des remercimens faits de la meilleure grace du monde eurent succedé à ces témoignages de gratitude.","id":"/div/quote/#[12]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je profite donc de la conjoncture des temps ; je veux dire Mademoiselle, de la belle Feste d’aujourd’huy, pour m’acquitter d’une commission dont mon cœur fait son affaire. Convaincuë de la force de mes sentimens, &amp; par consequent de la justice que je rens à vos charmes, qui sçait si vous ne me trouverez point trop peu de delicatesse, &amp; si vous approuverez le personnage que je fais à l’heure qu’il est ? On pourroit rafiner dans d’autres rencontres, je le sçay, mais icy, songez que la tendresse que l’Amour inspire ne se fixe pas ordinairement sur luy, que de ses progrés dépendent peut-estre les miens, &amp; que toutes les démarches que luy fera faire dans la suite son penchant, peuvent ne tendre qu’à m’asseurer quelque jour l’entiere possession d’un bien qui est l’objet de tous mes desirs.","id":"/div/quote/#[12]/p[2]/hi/#"}}}]}]}}}