{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-02a_297","@resp":"mercure","head":{"value":"[Divertissemens du Carnaval, ensemble plusieurs Articles concernant le Prince Royal de Dannemark]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1693 [tome 2], p. 297-303.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Mardy 3. de ce mesme mois, dernier jour du Carnaval, il y eut assemblée de Masques dans le grand Appartement du Roy à Versailles. Le Roy &amp; la Reine d’Angleterre y vinrent, &amp; il ne se trouva dans cette assemblée que ce Prince, cette Princesse, le Roy &amp; Monsieur sans estre déguisez. L’invention, la galanterie &amp; la magnificence se firent remarquer dans tous les habits, dont le nombre alloit à l’infiny, &amp; il seroit mal-aisé de voir rien de plus brillant. Le Roy se retira entre minuit &amp; une heure, &amp; ce ne fut qu’aprés que Sa Majesté fut sortie qu’on permit d’entrer aux personnes masquées, qui n’estoient pas de la Cour. Le Bal dura jusques à cinq heures du matin, que Monseigneur le Dauphin se retira, aprés avoir changé plusieurs fois d’habit. Le Prince Royal de Dannemarck, s’y trouva aussi déguisé. Le jour précedent, ce Prince avoit vû ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", recevoir Monsieur le Comte de Toulouse Chevalier du Saint Esprit. Il a vû ce qu’il y a de plus remarquable à Paris, &amp; remarqué tout ce que l’Observatoire a de plus curieux &amp; de plus sçavant. Ce Prince a esté pareillement aux Invalides, &amp; n’a pû s’empêcher de paroistre surpris de la grandeur &amp; de la magnificence du Bastiment, du nombre de personnes qui y sont entretenuës, &amp; du bon ordre qui s’y observe. Un Soldat Invalide luy ayant dit qu’il avoit servy dans les Troupes de Dannemarck, &amp; luy en ayant montré un certificat, ce Prince luy fit aussi-tost sentir des marques de sa liberalité. Il alla à la Reveuë que le Roy fit le quatriéme de ce mois dans la plaine d’Oüille, des Regimens des Gardes Françoises &amp; Suisses, à laquelle le Roy &amp; la Reine d’Angleterre se trouverent aussi. Il seroit difficile de voir ensemble encore autant d’hommes d’une grande taille, &amp; aussi bien faits. Le Roy passa dans les rangs, leur fit faire l’exercice, aprés quoy ils défilerent. Le Prince de Dannemarck partit le 21. de ce mois pour s’en retourner par le chemin le plus court. Il devoit aller en Angleterre, &amp; visiter ensuite toute la Hollande &amp; l’Allemagne, &amp; il auroit même fait un plus long sejour en France, mais le Roy son Pere le rappelle auprés de sa personne pour des affaires importantes. Quoy qu’il luy restât encore beaucoup de choses à voir dans les Etats de Sa Majesté, il estoit si remply de tout ce qu’il a vû, qu’il dit avant son départ, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que lors que quelque Voyageur racontoit en son Pays toutes les merveilles de France, on ne le croyoit pas ; qu’il alloit confirmer ce qu’on en avoit souvent rapporté, &amp; qu’on ne le croiroit pas luy-même","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ce Prince en s’en retournant a passé par Saint Denis, pour en voir le Tresor &amp; les Tombeaux de nos Rois, &amp; a pris ensuite sa route par Chantilly, où il devoit estre receu par Monsieur le Prince; c’est tout dire.","id":"/div/p[1]/#[4]/#"}}]}]}}