{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-04_288","@resp":"nbb","head":{"value":"[Changement arrivé dans la Troupe des Comédiens Italiens]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1685 [tome 4], p. 288-295","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La Comédie estant plus à la mode qu’elle n’a jamais esté, &amp; faisant depuis quelque temps plusieurs fois chaque semaine le divertissement de la Cour, &amp; tous les jours celuy du Public depuis la jonction des Troupes Françoises, je croy que je dois vous en parler comme d’un plaisir recherché de tout le monde, &amp; que l’on voit genéralement aimé. Je vous diray donc que ce divertissement qui a cessé selon la coûtume pendant la quinzaine de Pasques, va recommencer, mais avec des changemens considerables du costé des Acteurs. Il n’y a pas lieu d’en estre surpris. Les Comédiens qui occupoient l’Hostel de Bourgogne, ceux qui joüoient au Palais Royal, &amp; sous le nom de ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Troupe de Moliere","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; celle qui representoit au Marais, ne composant à present qu’une seule Troupe qu’on appelle ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Guenegaut","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", à cause qu’elle a son Théatre au bout de la Ruë qui porte ce nom : ces trois Troupes, dis-je, formant un Corps tres-nombreux, &amp; tous les grands Corps estant sujets à de fréquens changemens, il est difficile qu’il n’en arrive souvent à celuy dont je vous parle. La mort a emporté des Acteurs qui avoient fait bruit dans le monde. Il y en a d’autres qui sont sortis de la Troupe avec les accommodemens qui leur ont esté proposez, &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Hubert a demandé à se retirer. Il estoit l’Original de plusieurs Roles qu’il representoit dans les Pieces de Moliere, &amp; comme il estoit entré dans le sens de ce fameux Autheur par qui il avoit esté instruit, il y réüssissoit parfaitement. Jamais Acteur n’a porté si loin les Roles d’Homme en Femme. Celuy qu’il representoit dans les Femmes Sçavantes, Madame Jourdain dans le Bourgeois Gentilhomme, &amp; Madame Jobin dans la Devineresse, luy ont attiré l’applaudissement de tout Paris. Il s’est fait aussi admirer dans le Role du Vicomte de l’Inconnu, ainsi que dans ceux de Medecins &amp; de Marquis Ridicules. Il est fort avantageux d’avoir excellé dans les choses pour lesquelles on s’est senty du Talent. C’est ce que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Poisson a fait avec une grande distinction. Aussi cét Acteur surprit fort ses Camarades lors qu’il leur déclara qu’il vouloit quitter la Comédie. Ils le prierent avec de grandes instances d’abandonner ce dessein, mais il les a pressez si fortement pendant plusieurs jours de luy permettre de se retirer, qu’ils ont esté enfin obligez d’y consentir. Il y a vingt-cinq ans que le Roy ayant pris plaisir à le voir joüer dans une Troupe de Campagne, le mit à l’Hostel de Bourgogne. Son grand naturel ne le fit pas seulement réussir comme Acteur, mais mesme comme Autheur ; &amp; le recit que le Baron de la Crasse fait de la Cour, parut extrémement bien touché. Il a fait plusieurs Pieces de Théatre, &amp; l’on peut dire que c’est la nature qui parle dans toutes. Lors qu’il a quitté la Comédie, ses Camarades luy ont donné des marques de leur estime &amp; de leur regret. Il y a eu encore d’autres changemens dans cette Troupe, mais comme ils sont trop éclatans pour estre ignorez, je n’ay rien à vous en dire. Il y est entré des Acteurs nouveaux &amp; des Actrices nouvelles, qui ont tous esté choisis parmy ce qu’il y a de meilleur entre les Comédiens qui joüent à la Campagne.","id":"/div/p[1]/#[8]/#"}}]}]}}