{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_150b","head":{"value":"[Au collège des quatre Nations]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 150-160.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"On fit le septiéme une grande Feste au College Mazarin, vulgairement appellé ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"le College des quatre Nations","id":"/div/p[0]/hi/#"}},"#2":{"value":". Je dois vous dire avant que de vous parler de cette Feste, que ce College a l’honneur d’estre particulierement au Roy ; S.M. ayant ordonné par ses Lettres Patentes qu’il fut censé de Fondation Royalle, comme faite par le Roy même, qui en effet nomme les Pensionnaires Gentilhommes nez des quatre Nations, où le Roy a fait des Conquestes ; tous les Pensionnaires de ces quatre Nations estant obligez de faire preuve de Noblesse, pour y estre reçus. Mr l’Abbé de Bosquein, Docteur de Sorbonne, &amp; Grand Maître de ce College, voulant donner des marques publiques de la part qu’il prend à tout ce qui regarde la gloire du Roy, le bonheur de S.M. de toute la Famille Royalle, &amp; de l’Etat, à l’occasion de la naissance de Monseigneur le Duc de Bretagne, se chargea personnellement des soins &amp; de la dépense pour tout ce qui pouvoit servir à donner au Public d’éclatantes marques de la joye singuliere de ce College, qui ne le cedoit en rien à la joye generale. Ce zelé Grand Maître, ayant fait préparer toutes choses pour l’execution de ses desseins, destina toute la matinée du sept de Juillet, pour rendre graces à Dieu des benedictions, dont il comble le Roy par la naissance du Prince nouveau né, troisiéme heritier vivant de la Couronne de pere en pere.","id":"/div/p[0]/#2"}},"La premiere action de graces fut de distribuër de l’argent à plus de deux cent pauvres de la Paroisse de S. Sulpice, rangez dans la grande cour du College, ainsi qu’à plusieurs autres personnes des deux sexes.","La Messe fut ensuite solemnellement celebrée par ce grand Maître, &amp; chantée par une nombreuse &amp; excellente musique, accompagnée d’une grande symphonie. Tous les Ecclesiastiques, Officiers, Professeurs &amp; Maîtres du College formoient le Chœur. Les Pensionnaires &amp; les quinze cens Ecoliers externes assisterent à cette Messe, ainsi que plusieurs autres personnes de toutes conditions, de sorte que la magnifique Eglise de ce College en fût toute remplie.",{"#1":{"value":"Le ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/hi/#"}},"#2":{"value":" &amp; les Prieres pour le Roy furent chantées par la même musique. On peut dire que la multitude qui se trouva dans cette Eglise, y fut attirée par l’amour que le Peuple a pour le Roy &amp; pour la Famille Royale, &amp; qu’elle y fut aussi invitée par un grand Tableau qu’on avoit élevé à la porte de l’Eglise, dans lequel on lisoit l’inscription suivante qui fut trouvée de bon goût.","id":"/div/p[3]/#2"}}],"quote":{"#":[{"label":{"#":[{"#":{"value":"D. O. M. OB NATUM LUDOVICO MAGNO, REGUM","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"In multa sœcula parenti ; pronepotem,","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"lb":{}},{"#":{"value":"ARMORICÆ DUCEM,","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"Gratias agit Col. Mazar.","id":"/div/quote/#[0]/label/#[6]/hi/#"}}}]}},{"p":["Aprés ces Ceremonies de pieté, on tira cent grosses Boëtes, qui estoient placées sur le bord de la riviere, vis-à-vis le Louvre, &amp; une symphonie de Trompettes, de Timballes &amp; de Hautbois se fit entendre pendant une heure dans la Place du College.","L’illumination, qui parut le soir, estoit formée en menuiserie suivant l’architecture des arcades, premiere corniche, pilastres, seconde corniche &amp; la balustrade avec les piédestaux, la corniche &amp; fronton du portail, le tout regnant jusqu’aux gros pavillons ; de maniere que tout s’estant trouvé allumé, sur les neuf heures du soir, aprés une décharge de cent Boëtes, on vit dans toute l’étenduë de la Place une premiere ligne de lumieres pressées, &amp; formée en arcade ; une seconde sur la grosse corniche ; les 24. principales fenestres, ornées chacune de deux girandoles de cristal, garnies de bougies par les soins de ceux qui occupent ces logemens. Monsieur le Prince Frederic d’Auvergne &amp; Monsieur le Févre grand Audiencier de France occupent la plus grande partie de ces appartemens. Les lumieres des pilastres entre chaque fenestre, de leurs bases, corps &amp; chapiteaux suivoient l’Architecture. Il y avoit au dessus de chacun une maniere d’étoille où figure de Soleil. On voyoit à la seconde corniche une semblable ligne de lumieres, &amp; enfin une quatriéme sur la balustrade, séparée par de gros pots à feu, placez sur chaque piédestal.","Il y avoit sur le cadran du Portail un Soleil de lumieres, &amp; l’on avoit élevé au dessus des pieces de charpenterie, avancées hors du Portail, au milieu de toutes, une grande inscription de lettres de quatre pieds de hauteur, formées de lamprons des plus lumineux. Cette inscription contenoit ces mots."]},{"quote":{"lg":{"@rend":"center","l":{"value":"REGI PROAVO.","id":"/div/quote/#[2]/quote/lg/l"}}}},{"p":["Tout ce spectacle étoit surmonté par l’illumination du Dôme, formée par cent pieces de verre qui renformoient chacune six lumieres fort vives, &amp; qui étoient placées tout au tour de la grosse corniche.","La balustrade du haut étoit illuminée de gros feux qui sortoient de plusieurs vases de fer, &amp; enfin on voyoit à la derniere &amp; plus élevée partie du Dôme huit pieces plus transparentes que le verre, &amp; que les lumieres vives qu’elles renfermoient, rendoient fort éclatantes.","On entendit tant que l’illumination dura, les trompettes, les timballes &amp; les hautbois. Pendant ce temps on fit une décharge de cent boëtes, &amp; on tira du Dôme des fusées volantes qui faisoient un bel effet.","Il y avoit dans la place du College &amp; particulierement sur le Quay du Louvre une multitude incroyable de Carosses, &amp; tous les Quays &amp; les batteaux étoient remplis de monde.","L’illumination consistoit en six mille tant lampes que pots à feu &amp; autres lumieres."]}]}}}