{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-11-12_425"},"#":[{"head":{"#1":{"value":"[Reception de M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" le Marquis de Mimeure à l’Academie Françoise]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 425-454.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Mimeure, ayant esté nommé il y a plusieurs mois pour remplir la place que feu M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" le President Cousin avoit à l’Academie Françoise, la reception de ce Marquis fut differée jusqu’au Jeudi premier jour de Decembre, parce que le Commandement qu’il a dans les Troupes, ne luy permettoit pas de se rendre à l’Academie pour y donner des marques de son esprit dans le temps qu’il devoit en donner de sa valeur, en exposant sa vie pour le service du Roy &amp; de l’Etat. Le jour marqué pour sa reception l’Assemblée fut aussi illustre que nombreuse, &amp; ce Marquis ayant pris sa place dans le lieu où se mettent ordinairement ceux qui sont reçus, dit, aprés avoir salué la Compagnie d’un air martial, &amp; aussi honneste que soumis.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voicy donc le jour heureux, &amp; malgré moy si long-temps differé, où je puis enfin vous rendre grace de vos suffrages, &amp; commencer à joüir de l’honneur où ils m’élevent.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un prompt départ a suspendu pendant plus de six mois les témoignages publics que je vous devois de ma sensible reconnoissance ; mon devoir m’appelloit loin de vous, &amp; me pressoit d’aller servir vostre auguste Protecteur. Mais mon zele, je l’avouë, tout ardent qu’il est pour son service, n’étouffoit pas en moy un secret murmure de l’amour propre. Dans l’incertitude de ce que les hazards de la guerre pouvoient me reserver, je partis plein de regret de n’estre pas encore initié à vos mysteres. Si vostre choix, Messieurs, sembloit me promettre de participer un jour à vostre gloire, il ne rassuroit pourtant pas assez mes esperances, puisque mon nom n’étoit pas encore écrit parmy ceux de tant de personnes illustres dont vostre Compagnie a toûjours esté composée.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tous les hommes, plus portez à s’aimer eux-mêmes qu’à se connoistre, &amp; sensiblement touchez que la mesure de la vie soit renfermée dans des bornes si étroites, se flattent d’en prolonger en quelque sorte la durée aprés la mort, par la réputation qu’ils ambitionnent de s’établir ; &amp; soit chimere, ou raison, c’est un sentiment naturel qu’il seroit difficile &amp; même dangereux de détruire, &amp; de leur oster.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En effet, Messieurs, le desir de vivre même au-delà du tombeau, est le ressort puissant qui dans tous les âges a fait agir les grands hommes, a formé les Conquerants, les Politiques, &amp; les plus celebres gens de Lettres.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est une verité qui s’est fait sentir vivement dans la conduite du fameux Cardinal de Richelieu. Ce grand Homme de qui le genie sublime, superieur à sa haute fortune, &amp; de qui les actions à jamais memorables sont si souvent presentes à nostre souvenir, aprés avoir par la force &amp; la sagesse de ses conseils opposé les premiers obstacles aux vastes desseins de la Maison d’Autriche ; aprés avoir attaqué l’heresie jusques dans son azile, &amp; soûmis les flots de l’Ocean aux loix de son Maistre : ce grand homme, dis-je, ne crut pas que sa réputation fust assez durable, s’il ne procuroit l’établissement de vostre illustre Compagnie. Cet établissement digne objet de son ambition, fut le chef-d’œuvre de sa prudence &amp; de ses lumieres ; il prévoyoit bien, Messieurs, que vos ouvrages paroissoient dans tous les siecles, &amp; que vostre reconnoissance seroit à sa memoire le gage le plus certain de l’immoralité.","id":"/div/#[3]/quote/p[5]/hi/#"}}}]}},{"p":[{"#":[{"#":{"value":"M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Mimeure fit ensuite l’Eloge de Monsieur le Chancelier Seguier, suivant l’usage de tous les Academiciens qui sont reçus, de donner quelques coups d’encensoir à ceux qui ont esté Protecteurs de l’Academie, &amp; à qui cet illustre &amp; sçavant Corps est obligé de donner des marques de sa reconnoissance M","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Mimeure avoit une belle matiere de parler de ce Chancelier, puisqu’il est le premier de ses Protecteurs qui l’ait receu chez luy, &amp; que nonobstant les grands soins qui doivent occuper le Chef de toute la Justice de France, ce grand homme se faisoit un plaisir d’assister à ces Assemblées, &amp; à ses déliberations.","id":"/div/#[4]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le nouvel Academien parla ensuite avantageusement, selon la coûtume, de feu M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le President Cousin, dont il remplissoit la place. Il dit que l’esperance de faire passer son nom à la posterité l’avoit engagé aux veilles &amp; au travail qu’il avoit continué avec succés pendant sa vie. Il parla de ses assiduitez aux Assemblées de l’Academie ; de ses Traductions, &amp; du Journal des Sçavans, sans le nommer néanmoins, &amp; auquel ce sçavant homme a travaillé pendant plusieurs années. Il parla aussi du don precieux que M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le President Cousin a fait au Public, en luy abandonnant sa Bibliotheque.","id":"/div/#[4]/p[1]/#[4]/#"}}]},"Mr de Mimeure dit ensuite, qu’il se reconnoissoit bien indigne de succeder à un si excellent homme ; &amp; que lors qu’il cherchoit ce qui avoit obligé l’Academie à tourner ses yeux sur luy, pour remplir sa place, il n’y voyoit point d’autre fondement que l’honneur qu’il avoit eu dés ses plus tendres années, d’estre tiré du fond de sa Province, pour s’attacher à la personne du fils du plus grand des Rois ; ce qui luy donna lieu de dire, qu’ayant esté un témoin fidelle des commencemens de la vie de Monseigneur le Dauphin, l’Academie l’avoit sans doute choisi, comme estant plus propre qu’un autre à l’informer des sentimens d’humanité nobles &amp; pleins de grandeur, qu’on a connus à ce Prince dés son enfance, &amp; de la vigilante attention qu’il a toûjours euë à se former sur les exemples de son auguste Pere. Il ajoûta, que c’estoit sur ce modele qu’on l’avoit veu avec un courage intrépide, mais simple &amp; sans ostentation, soûmettre le Palatinat entier, en moins de deux mois, malgré la rigueur d’une saison contraire, &amp; faire tomber devant luy les Remparts d’une Place superbe, qui est encore regardée aujourd’huy comme la clef de l’Empire ; &amp; que si dés sa premiere Campagne il avoit sçû s’attirer &amp; l’estime &amp; l’amour des Troupes, il n’estoit pas moins dans nos Villes les delices des peuples. Il passa de-là aux troubles &amp; à l’inquietude que ces mêmes peuples eurent lorsqu’ils craignirent qu’une maladie cruelle ne mit en peril une vie qui leur estoit si precieuse ; &amp; il parla ensuite des transports de leur joye au retour de sa santé.",{"#1":{"value":"Il dit, aprés avoir finy l’Eloge de Monseigneur le Dauphin, que s’il avoit lieu de penser encore, que s’il falloit aussi rendre compte à l’Academie, des deux Campagnes où Monseigneur le Duc de Bourgogne avoit commandé les Armées du Roy, l’honneur qu’il avoit eu d’y porter ses ordres, pourroit donner quelque credit au recit qu’il en feroit. Il ajoûta, que sa memoire estoit fidelle sur la haute idée qu’on y prit de luy, &amp; sur le courage &amp; l’intelligence qu’il y fit paroître. Il parla de son exactitude dans la discipline ; il dit que ce Prince estoit un exemple de pieté &amp; de regularité, &amp; il fit des vœux pour que le Prince que le Ciel luy a donné, devienne un jour comme son Pere &amp; comme son Ayeul, le digne imitateur des vertus de ","id":"/div/#[4]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Loüis le Grand","id":"/div/#[4]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/#[4]/p[3]/#2"}},{"#":[{"#":{"value":"M","id":"/div/#[4]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Mimeure trouva le moyen de passer tres-spirituellement de l’Eloge de ces Princes, à celuy de M","id":"/div/#[4]/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Montausier, &amp; il parut qu’il le fit entrer naturellement dans un Discours, où il paroissoit que ce Duc ne dût avoir aucune part. Cependant son caractere ayant toûjours esté regardé comme celuy d’un parfaitement honneste homme, &amp; ennemy declaré de la médisance, de la satyre, &amp; de la flatterie, doit faire plaisir à tous ceux qui en entendent parler, en quelque lieu que l’on en fasse la peinture.","id":"/div/#[4]/p[4]/#[4]/#"}}]},"Le nouvel Academicien entra ensuite dans l’Eloge que tous ceux qui sont receus dans l’Academie, doivent faire du Protecteur de ce sçavant &amp; illustre Corps : &amp; comme il a l’avantage d’avoir le Roy à sa teste en cette qualité, voicy de quelle maniere il en parla."]},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Quel regne jamais fut marqué de tant de Victoires ? nos Legions sous les ordres de ce grand Roy, n’ont-elles pas esté toûjours invincibles ? En vain loin de ses yeux la fortune a-t-elle donné quelques marques de son inconstance naturelle ; son caprice n’a servi qu’à nous frapper d’une nouvelle surprise pour une fermeté heroïque, que des succés presque jamais interrompus avoient dérobée à nostre connoissance. Il faut des temps difficiles pour mettre à l’épreuve les ressources d’un courage ferme. L’ame de LOUIS superieure aux évenemens réünit son activité, sans paroître occupée ; elle étend sa prévoyance, elle embrasse tout elle repare tout, son courage nous ranime ; &amp; sans porter la vûë au-delà de l’année même où je vous parle,","id":"/div/#[5]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[5]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"car pourquoy rappellerois-je inutilement icy, &amp; des conquestes, &amp; des vertus que tant d’autres avant moy ont déja plus dignement celebrée ?","id":"/div/#[5]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/#[5]/quote/p[0]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"quelle moisson de gloire pour","id":"/div/#[5]/quote/p[0]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/#[5]/quote/p[0]/#[4]/hi[1]/#"}},{"@rend":"i","#":{"value":"dans le seul cours de cette Campagne ! La Flandre a vû reprimer l’audace d’un Ennemy superbe qui menaçoit de percer nos Frontieres ; ce torrent impetueux qui sembloit vouloir tout innonder, a esté arresté dans la premiere rapidité de sa course. L’Allemagne a éprouvé de nouveau la terreur de nos armes, nous avons porté le ravage jusques dans son sein. Les rivages de la Mediterranée ont vû la retraite honteuse d’une flotte ennemie, &amp; d’une armée temeraire qui leur preparoient des chaînes. L’Espagne a vû ses champs baignez du sang de ceux qui venoient l’envahir ; une victoire complette y a ouvert la Campagne ; elle s’y termine par la prise des Places les plus seditieuses, &amp; par le triomphe d’un Prince du Sang dont il est sorty. La mer vient de voir ou pris ou brûlez ou dispersez les Vaisseaux de ceux qui s’arrogent sur elle un empire illegitime. Enfin malgré tous les efforts de l’Europe unie &amp; conjurée, lorsqu’il a fallu attaquer, il semble que le Dieu de la guerre nous ait prêté son épée ; quand il a fallu seulement se deffendre, il semble que Pallas nous ait confié son Ægide.","id":"/div/#[5]/quote/p[0]/#[4]/hi[2]/#"}}]}]},{"hi":[{"@rend":"i","#":{"value":"Aprés tant d’avantages, que ne devons-nous pas attendre du desir sincere que","id":"/div/#[5]/quote/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/#[5]/quote/p[1]/hi[1]/#"}},{"@rend":"i","#":{"value":"conserve de rétablir &amp; d’assurer la tranquillité des Nations ? Nous le sçavons grand Roy, si vous veillez avec succés à deffendre vos Etats contre la conspiration generale des Puissances qui nous environnent ; Vous aspirez encore davantage à donner la Paix, &amp; à soulager les peuples que le Ciel vous a soûmis. Que si vos Ennemis toûjours unis par des sentimens de crainte &amp; de jalousie, ou séduits par une confiance mal-fondée, osoient se flatter de lasser nôtre patience &amp; d’épuiser nos forces ; qu’ils sçachent qu’aussi bien que vostre gloire, nostre zele n’a point de limites ; que nous sacrifierons à jamais pour elle &amp; nos biens &amp; nos vies, &amp; qu’ils reconnoissent enfin à leur honte combien il y a de courage dans une Nation fidelle, gouvernée par un Maistre à qui il est si glorieux d’obéïr, &amp; qu’il est si juste d’aimer.","id":"/div/#[5]/quote/p[1]/hi[2]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Alors, Messieurs","id":"/div/#[5]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", poursuivit M","id":"/div/#[5]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" de Mimeure, ","id":"/div/#[5]/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"quand aprés une Paix desirable &amp; glorieuse mon devoir me permettra de me trouver soigneusement à vos Assemblées, je tâcheray par vostre commerce de me rendre plus digne du choix dont vous m’avez honoré ; j’écouteray long-temps comme un disciple attentif &amp; appliqué à s’instruire : &amp; si ma foiblesse ne me permet pas de vous atteindre, content de vous applaudir, si je ne puis vous imiter, je me flatte du moins que mes empressemens, &amp; mes soins assidus seront assez heureux pour vous plaire, &amp; que ma veneration pour cette illustre Compagnie m’attirera quelque part à l’honneur de vostre bienveillance.","id":"/div/#[5]/quote/p[2]/#[4]/hi/#"}}}]}]}},{"p":["Mr le Marquis de Mimeure, ayant achevé son discours, Mr de Sacy, Chancelier de l’Academie, prit la parole ; &amp; aprés avoir dit à ce Marquis, que les vœux du Public avoient devancé les suffrages de l’Academie, il fit une peinture de sa modestie, sur ce qu’il n’avoit voulu devoir qu’à lui-même, le choix que l’Academie avoit fait de lui, pour remplir la place de feu Mr le President Cousin. Il fit voir que personne n’estoit plus en estat, que ce Marquis, d’employer des protections respectables, &amp; des sollicitations dangereuses ; mais qu’estant persuadé que ces secours ne faisant dans cette occasion assez d’honneur, ni à celui qui s’en sert, ni ceux auprés de qui on les employe, il avoit donné un exemple digne de servir de regle à tous ceux qui entreroient aprés lui dans la même carriere ; il lui dit qu’il n’avoit fait parler pour lui que la Renommée ; mais qu’il pouvoit bien se reposer sur elle ; qu’il n’auroit point trouvé d’amis qui l’eussent mieux servi ; qu’il ne parloit qu’à peine elle parloit déja de lui ; &amp; que les merveilles qu’elle publioit de la finesse &amp; de la vivacité de son esprit, de la justesse &amp; de la force de son raisonnement ; de la douceur &amp; de la bonté de ses mœurs, exciterent la curiosité de la Cour, qui le regarda comme un prodige. Il parla ensuite de l’employ qu’il avoit auprés de Monseigneur le Dauphin ; aprés quoy il fit l’éloge de feu Mr le Duc de Montausier, Gouverneur de ce Prince ; celuy de Mr l’Evêque de Meaux, Precepteur, &amp; de Mr Huet, ancien Evêque d’Avranches, Sous-Precepteur. Ces éloges furent trouvez parfaitement beaux, &amp; il seroit difficile de pousser plus loin les portraits qu’il en fit ; puis en s’adressant à Mr de Mimeure, il luy dit que pendant que ces Grands hommes n’oublioient rien pour former le Prince qui leur avoit été confié, il avoit le bonheur, que plus il apportoit d’assiduité à le servir, &amp; plus il se mettoit en estat de meriter son estime, il prenoit sans cesse, dans tout ce qui échapoit à ses inclinations heroïques, l’amour de la vertu, &amp; dans les leçons délicates qu’ils luy donnoient, le goût des plus excellentes choses. Il dit encore qu’il en avoit si bien sçû profiter, qu’il fut jugé aussi digne de le servir dans les nobles travaux, ou bien tost aprés la gloire l’appella, qu’il avoit paru propre à l’amuser dans les jeux &amp; dans les exercices de son enfance, &amp; qu’on le vit marcher aprés luy, d’un pas ferme, dans tous les perils où son grand cœur le precipita ; mais que témoin de son humanité pour les Soldats, de son affabilité pour les Officiers, de sa liberalité envers les Troupes, de sa prevoyance dans les contre-temps, de sa patience dans les fatigues, il comprit combien il est vray, que la valeur seule ne forme point le Heros.",{"#":[{"#":{"value":"Mr de Sacy, aprés s’estre estendu sur la mesme matiere, donna beaucoup de loüanges aux Poësies latines &amp; françoises de Mr de Mimeure, &amp; il parla ensuite de feu Mr le President Cousin, dont le nouvel Academicien remplissoit la place. Je ne vous dis rien de cet éloge, qui parut si beau à toute l’assemblée, &amp; qui est si digne des applaudissemens qu’il reçût, de crainte de l’affoiblir, si je ne le raportois pas tout entier. Mr de Sacy finit ensuite son discours par les termes suivans. ","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous ne travaillons sans cesse qu’à perfectionner une Langue, destinée à immortaliser les merveilles du Regne de nostre auguste Protecteur. Quel délassement plus glorieux pour vous, Monsieur ; aprés avoir, sous ces auspices, cueilly des lauriers dans les champs de Mars, de venir, avec nous, luy en faire des couronnes dans ce Palais, où sa magnificence ouvre un azile aux Muses : vous nous y verrez disputer à l’envy cet honneur ; mais, malgré tout vostre empressement à celebrer ses vertus, nous vous entendrez","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" (","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui est de toutes les loüanges la plus touchante","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":") ","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"faire plus de vœux encore pour sa vie, que d’éloges pour sa gloire.","id":"/div/#[6]/p[1]/#[5]/hi/#"}}}]}]}]}}