{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_109","@resp":"mercure","head":{"value":"Lettre sur la Princesse de Cleves","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 109-128.","id":"/div/bibl/#"}},"p":{"value":"La satisfaction que vous me témoignez avoir reçeuë de la Princesse de Cleves, ne me surprend point. C'est un Ouvrage remply d’une infinité de sentimens délicats qu’on ne peut trop admirer. On le lit par tout, &amp; je croy que vous ne serez pas fâchée de sçavoir ce qu’on en pense en Guyenne. La Lettre qui suit vous l’apprendra. Elle m’a esté envoyée de cette Province sans qu’on m’ait expliqué ny par qui elle a esté écrite, ny à qui elle est adressé.","id":"/div/p"},"quote":{"@rend":"border","label":{"@rend":"center","#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"SUR LA","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"PRINCESSE DE CLEVES.","id":"/div/quote/label/#[4]/#"}}]},"p":[{},{"@rend":"i","#":{"value":"Je sors presentement, Monsieur, d’une quatriéme lecture de la Princesse de Cleves, &amp; c’est le seul Ouvrage de cette nature que j’aye pû lire quatre fois. Vous m’obligeriez fort, si vous vouliez bien que ce que je viens de vous en dire passât pour son Eloge, sans qu’il fut besoin de m’engager dans le détail des beautez que j’y ay trouvées. Il vous seroit aisé de juger qu’un Geométre comme moy, l’esprit tout remply de mesures &amp; de proportions, ne quite point son Euclide pour lire quatre fois une Nouvelle Galante, à moins qu’elle n’ait des charmes assez forts pour se faire sentir à des Mathématiciens mesmes, qui sont peut-estre les Gens du monde sur lesquels ces sortes de beautez trop fines &amp; trop délicates, font le moins d’effet. Mais vous ne vous contentez point que j’admire en gros &amp; en general la Princesse de Cleves, vous voulez une admiration plus particuliere, &amp; qui examine l’une apres l’autre les parties de l’Ouvrage. J'y consens, puis que vous exigez cela de moy si impitoyablement ; mais souvenez vous toûjours que c’est un Geométre qui parle de Galanterie.","id":"/div/quote/p[1]/#"}},{"@rend":"i","#":{"value":"Sçachez d’abord que j’ay attendu la Princesse de Cleves dans cette belle neutralité que je garde pour tous les Ouvrages dont je n’ay point jugé par moy-mesme. Elle avoit fait grand bruit par les lectures, la Renommée publioit son merite dans nos Provinces longtemps avant qu’on l’y vist paroistre, &amp; en prévenant les uns en sa faveur, elle en avoit donné des impressions desavantageuses aux autres, car il y a toûjours des Gens qui se préparent avec une maligne joye à critiquer ces Ouvrages que l’on a tant vantez par avance, &amp; qui veulent y trouver des defauts à quelque prix que ce soit, pour n’estre pas confondus dans la foule de ceux qui les admirent. Pour moy j’ay attendu à juger de la Princesse de Cleves que je l’eusse leuë, &amp; sa lecture m’a entierement déterminé à suivre le party de ses Approbateurs.","id":"/div/quote/p[2]/#"}},{"@rend":"i","#":{"value":"Le dessein m’en a paru tres-beau. Une Femme qui a pour son Mary toute l’estime que peut meriter un tres-honneste Homme ; mais qui n’a que de l’estime, &amp; qui se sent entrainée d’un autre costé par un panchant qu’elle s’attache sans cesse à combattre &amp; à surmonter en prenant les plus étranges resolutions que la plus austere vertu puisse inspirer, voila assurément un fort beau Plan. Il n’y a rien qui soit ménagé avec plus d’art que la naissance &amp; les progrés de sa passion pour le Duc de Nemours. On se plaist à voir cet amour croistre insensiblement par degrez, &amp; à le conduire des yeux jusqu’au plus haut point où il puisse monter dans une si belle Ame. Le Lecteur est si interessé pour Monsieur de Nemours &amp; pour Madame de Cleves, qu’il voudroit les voir toûjours l’un &amp; l’autre. Il semble qu’on luy fait violence pour luy faire tourner ses regards ailleurs ; &amp; pour moy la mort de Madame de Tournon m’a extrémement fâché. Voila le malheur de ces actions principales qui sont si belles. On n’y voudroit point d’Episodes. Je veux dire là-dessus que j’ay toûjours esté fort obligé à Virgile des disgressions qu’il a pratiquées dans ses Georgiques ; mais que pour celles qu’Ovide a meslées dans l’Art d’aimer, je n’ay pû les luy pardonner.","id":"/div/quote/p[3]/#"}},{"@rend":"i","#":{"value":"Les plaintes que fait Monsieur de Cleves à Mademoiselle de Chartres, lors qu’il est sur le point de l’épouser, sont si belles, qu’il me souvient encor qu’à ma seconde lecture je brûlois d’impatience d’en estre là, &amp; que je ne pouvois m’empescher de vouloir un peu de mal à ce Plan de la Cour de Henri II. &amp; à tous ces Mariages proposez &amp; rompus, qui reculoient si loin ces plaintes qui me charmoient. Bien des Gens ont esté pris à ce Plan. Ils croyoient que tous les Personnages dont on y fait le Portrait, &amp; tous les divers interest qu’on y explique, dussent entrer dans le corps de l’Ouvrage, &amp; se lier necessairement avec ce qui suivoit ; mais je m’aperçeus bien d’abord que l’Autheur n’avoit eu dessein que de nous donner une veuë ramassée de l’Histoire de ce temps-là.","id":"/div/quote/p[4]/#"}},{"@rend":"i","#":{"value":"L'Avanture du Bal m’a semblé la plus jolie &amp; la plus galante du monde, &amp; l’on prend dans ce moment là pour Monsieur de Nemours &amp; pour Madame de Cleves, l’amour qu’ils prennent l’un pour l’autre. Y a-t-il rien de plus fin que la raison qui empesche Madame de Cleves d’aller au Bal du Mareschal de S. André, que la maniere dont le Duc de Nemours s’apperçoit de cette raison, que la honte qu’a Madame de Cleves qu’il s’en apperçoive, &amp; la crainte qu’elle avoit qu’il ne s’en apperçeust pas ? L'adresse dont Madame de Chartres se sert pour tâcher à guérir sa Fille de sa passion naissante, est encor tres délicate, &amp; la jalousie dont Madame de Cleves est piquée en ce moment là, fait un effet admirable. Enfin, Monsieur, si je voulois vous faire remarquer tout ce que j’ay trouvé de délicat dans cet Ouvrage, il faudroit que je copiasse icy tous les sentimens de Monsieur de Nemours, &amp; de Madame de Cleves.","id":"/div/quote/p[5]/#"}},{"@rend":"i","#":{"value":"Nous voicy à ce trait si nouveau &amp; si singulier, qui est l’aveu que Madame de Cleves fait à son Mary de l’amour qu’elle a pour le Duc de Nemours. Qu'on raisonne tant qu’on voudra là-dessus, je trouve le trait admirable &amp; tres-bien preparé : C'est la plus vertueuse Femme du monde qui croit avoir sujet de se défier d’elle-méme, parce qu’elle sent son cœur prévenu malgré elle en faveur d’un autre que de son Mary. Elle se fait un crime de ce panchant tout involontaire &amp; tout innocent qu’il est. Elle cherche du secours pour le vaincre. Elle doute qu’elle eut la force d’en venir à bout si elle s’en fioit à elle seule ; &amp; pour s’imposer encor une conduite plus austere que celle que sa propre vertu luy imposeroit, elle fait à son Mary la confidence de ce qu’elle sent pour un autre. Je ne voy rien à cela que de beau &amp; d’heroïque. Je suis ravy que Monsieur de Nemours sçache la conversation qu’elle a avec son Mary, mais je suis au desespoir qu’il l’écoute. Cela sent un peu les traits de l’Astrée.","id":"/div/quote/p[6]/#"}},{"@rend":"i","#":{"value":"L'Auteur a fait joüer un ressort bien plus délicat pour faire répandre dans la Cour une Avanture si extraordinaire. Il n’y a rien de plus spirituellement imaginé, que le Duc de Nemours qui conte au Vidame son Histoire particuliere en termes generaux. Tous les embarras que cela produit sont merveilleux.","id":"/div/quote/p[7]/#"}},{"@rend":"i","#":{"value":"À dire vray, Monsieur, il me semble que Monsieur de Nemours a un peu de tort de faire un voyage à Colommiers de la nature de celuy qu’il y fit, &amp; Madame de Cleves a également tort d’en mourir de chagrin. On admire la sincerité qu’eut Madame de Cleves, d’avoüer à son Mary son amour pour Monsieur de Nemours ; mais quand Monsieur de Nemours qui doit croire tout au moins qu’il est extrémement suspect à Monsieur de Cleves, s’informe devant luy, &amp; assez particulierement, de la disposition de Colommiers, j’admire avec quelle sincerité il luy avouë le dessein qu’il a d’aller voir sa Femme. D'ailleurs entrer de nuit chez Madame de Cleves, en sautant les palissades, c’est faire une entrée un peu triomphante chez une Femme qui n’en est pas encor à souffrir de pareilles entrées. Enfin Monsieur de Cleves tire des consequences un peu trop fortes de ce Voyage. Il devoit s’éclaircir de toutes choses plus particulierement, &amp; je trouve qu’en cette rencontre ny l’Amant ny le Mary n’ont assez bonne opinion de la vertu de Madame de Cleves, dont ils avoient pourtant l’un &amp; l’autre des preuves assez extraordinnaires.","id":"/div/quote/p[8]/#"}},{"@rend":"i","#":{"value":"Ce qui suit la mort de Monsieur de Cleves, la conduite de Madame de Cleves, sa conversation avec Monsieur de Nemours, sa retraite, tout m’a paru tres-juste. Il y a je ne sçay quoy qui m’empesche de mettre au mesme rang le Peintre &amp; l’apparition de Monsieur de Nemours dans le Jardin.","id":"/div/quote/p[9]/#"}},{"@rend":"i","#":{"value":"Il me reste à vous proposer un petit scrupule d’Histoire. Tout ce que Madame de Chartres apprend à sa Fille de la Cour de François I. &amp; tout ce que la Reyne Dauphine apprend à Madame de Cleves de celle d’Henry VIII. estoient-ce des particularitez assez cachées dans ce temps-là, pour n’estre pas sçeuës de tout le monde ? car il est certain que depuis toutes les Histoires en ont esté pleines, jusques là que moy-mesme je les sçavois.","id":"/div/quote/p[10]/#"}},{"@rend":"i","#":{"value":"Adieu, Monsieur, tenez-moy conte de l’effort que je viens de me faire pour vous contenter.","id":"/div/quote/p[11]/#"}}]}}}