{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-03_008","@resp":"mercure","head":{"value":"[Reception de M. l'Evesque de Meaux dans la Ville de ce nom, avec toutes les Harangues &amp; les Réponses]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", mars 1682 [tome 3], p. 8-9, 12-15, 36, 40-41, 43-44.","id":"/div/bibl/#"}},"p":[{},"Je vous ay marqué le temps où Messire Jacques-Benigne Bossuet, ancien Evesque de Condom, cy-devant Précepteur de Monseigneur le Dauphin, &amp; présentement Premier Aumônier de Madame la Dauphine, a esté nommé à l'Evesché de Meaux, vacant par la mort de Messire Dominique de Ligny. Les grands Emplois qu'a eus ce Prélat dans le Clergé, qui l'avoit choisy pour faire l'ouverture de l'Assemblée, &amp; pour traiter le Point le plus important de ceux qui en faisoient le sujet, ayant privé quelque temps ses Diocesains de l'avantage de le posseder, on apprit à Meaux avec une joye extraordinaire, qu'il y devoit arriver le Samedy 7. du dernier mois. Tous les Bourgeois prirent aussitost les armes, &amp; se mirent dans le plus leste équipage qu'il leur fut possible. [...]","Si-tost qu'on eut sçeu que Mr l'Evesque de Meaux approchoit, la Campagne fut couverte d'une infinité de Gens de la Ville de l'un &amp; de l'autre Sexe, que l'impatience de luy rendre leurs respects fit aller à sa rencontre. Ce Prélat parut sur les cinq heures du soir, accompagné de Mr l'Evesque de Tournay, de Mr l'Abbé de Quincé, &amp; de Bossuet Maistre des Requestes son Frere, avec sa Famille, &amp; entr'autres Mr l'Abbé Bossuet, qui fait connoistre par de glorieux commencemens, qu'il marchera sur les vestiges de Mr son Oncle. Cette Compagnie estoit dans plusieurs Carrosses à six &amp; à huit Chevaux, ayant pour escorte la Maréchaussée qui avoit esté au devant d'elle jusques à Claye, premier lieu du Diocese. Elle estoit en tres bon ordre, les Officiers magnifiquement vétus, les Archers couverts de Casaques neuves des couleurs du Roy, &amp; tous bien montez. Les Trompetes qui les précedoient, meslerent agreablement leurs fanfares au bruit des Tambours &amp; des Fifres des Compagnies, &amp; aux cris de joye de tout le Peuple.","A l'entrée de Meaux, on tira le Canon &amp; les Boëtes, qui annoncerent avec le son &amp; le carillon des Cloches de toutes les Eglises de la Ville au nombre de vingt-deux, que Mr l'Evesque arrivoit. Il trouva sur sa marche un Arc de triomphe à l'entrée de la grande Place, orné ainsi que la Porte de l'Evesché, des Armes du Roy, de la Reyne, de Monseigneur le Dauphin, &amp; de Madame la Dauphine. [...]","Le lendemain huitiéme du mois, le Chapitre, dont les Dignitez estoient revestus de Chapes, précedé de tout le Clergé Séculier &amp; Régulier alla prendre ce Prélat dans la grande Salle de l'Evesché. [...]","Cela estant fait, on le conduisit la Mitre en teste, &amp; sa Crosse estant portée devant luy, entre deux Hayes de Bourgeois, que Mr Tenier, Capitaine de la Colonelle, avoit placez aux avenuës de la Court de l'Evesché, &amp; sur le Parvis de la Cathédrale, pour empescher le desordre. Les décharges de cette Milice, jointes au bruit des Tambours, des Fifres, des Trompetes, &amp; des Cloches, se firent entendre jusqu'à ce qu'on fut arrivé au grand Portail de l'Eglise. [...] [L'évêque fait alors le serment pour la conservation des droits, immunités et franchises du chapitre, puis une autre harangue.]",{"#1":{"value":"Apres cette Cerémonie, il entra processionnellement dans l'Eglise au bruit des Tambours &amp; des Fifres, au son des Orgues, &amp; au chant de la Musique. On le conduisit au Grand Autel, qu'on luy fit baiser. Il alla de là à sa Chaise, où il s'assit, &amp; en suite à son Trône, d'où il revint au pied de l'Autel. En mesme temps on chanta le ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[6]/hi/#"}},"#2":{"value":", dont la Musique fut admirée. [...]","id":"/div/p[6]/#2"}}]}}