{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-02_202","@resp":"mercure","head":{"value":"[Secrets merveilleux dont l’experience a esté faite devant le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1697 [tome 2], p. 202-210.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je ne puis m’empêcher de repeter ce que je vous ay dit déjà plusieurs fois, que jamais les Arts n’ont tant fleury que sous le regne du Roy, que jamais on n’a tant ny si bien pensé, &amp; qu’on a inventé mille choses, qui ont esté inconnuës aux Anciens. Voicy la troisiéme fois que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Lagarouste, Gentilhomme de la Ville de Saint Cere en Quercy, me donne occasion de parler de son merveilleux genie. Je vous ay appris que c’estoit luy qui avoit eu l’honneur de presenter au Roy ce beau &amp; fameux Miroir ardent de cinq pieds &amp; un pouce de diamettre, qu’il remit à l’Observatoire. C’est l’ouvrage en ce genre, le plus extraordinaire qui ait paru jusqu’icy. Je vous ay parlé aussi d’une machine de Musique qu’il a faite, &amp; qu’il a nommée Pandolyre, nom qui luy convient tres-bien, puisque c’est l’assemblage de toutes sortes d’Instrumens ; c’est une Machine que l’on ne peut assez admirer. Aussi le Roy en ayant examiné le dessein avec beaucoup d’attention, en fut si surpris que Sa Majesté avoüa qu’elle n’avoit jamais rien vû d’une si grande imagination. Le Public sera bien aise que je luy en marque la construction, mieux que je n’ay fait la premiere fois, &amp; que je luy fasse part du détail que l’Auteur en fait à ses Amis. C’est un Corps d’Architecture &amp; de Sculpture, d’une tres-grande beauté, qui a vingt-deux pieds de long sur quartorze de hauteur, &amp; sept de face du costé des Claviers. Il y a au premier corps d’en bas treize Statuës en forme de Termes qui sont organisées, chantant chacune leur partie, avec le mouvement du menton, &amp; toutes ensemble comme dans un Choeur de Musique. L’on voit un Char où sont assis trois petits Amours qui joüent de la Musette, avec le mouvement de la teste, des bras, &amp; des doigts sur le chalumeau, qui sert de chaize à l’Organiste. Dans ce premier étage est une Orgue à douze ou quatorze Jeux, que l’Auteur a fait de sa main. Les soufflers &amp; le Souffleur y sont cachez. Dans le deuxième Corps sont quatre Clavecins tous differens, dont le premier qui sert de mobile à toute la machine, est à trois cens cordes portées sur une table &amp; sur trois chevalets, dont chaque rang est accordé differemment ; de sorte que ce Clavecin seul fait Concert entier. C’est l’Instrument le plus singulier qu’on ait jamais vû. Il est d’une bonté &amp; d’une beauté admirable. Dans le troisième étage sont les Luths, des Theorbes, des Violes &amp; des Violons. C’est une seule personne qui fait joüer ensemble tous ces Instrumens par le moyen de trois claviers qui sont placez dans ce Grand Clavecin. Par le premier l’on fait chanter les Statuës, joüer de la Musette aux enfans, &amp; l’Orgue de même, quoy que separément si l’on veut, les figures n’y ayant aucun rapport. Par le deuxième Clavier toute la Machine jouë à la fois ; &amp; par le troisième, l’Instrument seul que l’on veut entendre. On y voit sur le devant un frontispice où sont placées les neuf Muses avec Apollon, ayant chacune en main leur Instrument de Musique dont elle joüent, &amp; dont on voit le mouvement, &amp; pour couronment l’Auteur y a placé la figure du Roy, que la Gloire &amp; la Victoire couronnent, &amp; deux Renommées qui luy viennent offrir l’Univers entier, en luy presentant deux Globes, où sont l’un &amp; l’autre Hemisphere. Autour du Gouvernement sont treize enfans qui portent tous des Instrumens differens, dont on voit encore le mouvement. Cet ouvrage, merveilleux en toutes ses parties, a acquis à l’Auteur une si grande reputation, qu’une infinité de gens de la premiere qualité, &amp; de Curieux ont esté chez luy pour le voir, ne pouvant ajoûter foy à tout ce qui leur en avoit esté dit.","id":"/div/p/#2"}}}}