{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-01_87","head":{"value":"[Dissertation sur une Figure de Bronze, trouvée dans un Tombeau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1707 [tome 1], p. 87-92.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Aprés vous avoir parlé de deux Auteurs dont le genre d’écrire est different, &amp; qui peuvent à juste titre esperer d’avoir place un jour dans quelque Academie, l’un étant tout esprit au sentiment de plusieurs personnes qui en ont infiniment, &amp; l’autre devant estre regardé comme une Biblioteque vivante, jamais personne n’ayant lû davantage, n’ayant plus retenu, &amp; n’ayant fait un meilleur usage de sa lecture. On peut dire qu’il a beaucoup de genie, &amp; l’invention qui se trouve dans ses ouvrages en est une preuve. Aprés, dis-je, vous avoir parlé de ces deux Auteurs, je dois vous entretenir de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Moreau de Mautour, qui est de l’Academie des Medailles &amp; Inscriptions, depuis qu’elle a été augmentée &amp; mise en regle. Il vient de donner au public un Livre intitulé, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dissertation sur une Figure de bronze trouvée dans un Tombeau, &amp; qui represente une Divinité des Anciens","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Ce Tombeau fut découvert l’an 1703. par un Laboureur du Village d’Ablainsevelt, situé entre Bapaume &amp; Arras dans le Pays d’Artois, qui en creusant un fossé sur le bord d’une terre en friche, découvrit une espece de petit édifice ou monument, qui étoit comme un caveau quarré, long &amp; large de neuf à dix pieds, soûtenu par quatre piliers ronds de quatre pieds ou environ de hauteur, &amp; de trois de circonference. Le tout étoit construit de pierres quarrées égales de 16. à 17. poulces de largeur. Aprés avoir détruit une partie de ce Monument, qui sans doute étoit un Tombeau, ce Laboureur trouva dans le milieu une grosse urne de terre grisâtre avec son couvercle qu’il brisa par hazard d’un coup de pic ; l’urne de forme ronde, étoit presque remplie de cendres, &amp; il y avoit environ onze cens Medailles de petit bronze du Bas Empire, mêlées de quelques-unes de Billon. D’un côté de l’urne il y en avoit une autre petite avec une lampe sepulchrale de terre, dont le dessus tomba par morceaux au premier attouchement, &amp; de l’autre côté on trouva une figure ou petite statuë de bronze de 13. à 14. pouces de hauteur, qui represente un homme nud avec une longue barbe, des yeux d’argent, &amp; deux cornes à la teste, ce qui en fait la singularité.","id":"/div/p[0]/#[4]/#"}}]},{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Moreau de Mautour raporte dans sa Dissertation, l’avanture qui luy a fait tomber cette figure entre les mains, &amp; cette avanture est trés curieuse. La figure est de Bacchus, &amp; on la voit presentement dans son cabinet ; elle luy a donné lieu d’aprofondir la matiere, touchant trois differentes sortes de figures, que l’on dit estre toutes de Bacchus. On ne peut faire voir plus d’érudition qu’il y en a dans cet ouvrage, qui se vend chez Pierre Cot, ruë Saint Jacques, à l’entrée de la ruë du Foin, à la Minerve.","id":"/div/p[1]/#2"}}]}}