{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-09_150"},"#":[{"head":{"value":"[Ce qui s’est passé le jour de S. Loüis à l’Académie Françoise, avec l’Eglogue qui a emporté le Prix des Vers]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 150-185.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je suis toûjours obligé de diférer jusqu’au Mois où nous sommes à vous parler de ce qui se passe tous les deux ans à l’Académie Françoise le jour de Saint Loüis, pour la distribution des Prix, parce que cette Feste tombant le 25. d’Aoust, je n’ay pas le temps d’avoir des Memoires justes pour ce curieux Article. Ces Prix, qui sont deux Médailles, chacune de cent écus, sont donnez par deux Académiciens, l’un mort, &amp; l’autre vivant. Je croy vous avoir déja mandé que le mort est M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Balzac, qui a laissé un Fond pour cela, avec des Matieres sur lesquelles on doit travailler en Prose. Le Vivant ne veut pas estre connu par modestie, &amp; cette raison est cause que M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de l’Académie prescrivent eux-mêmes le sujet qu’on propose pour les Vers. Il est toûjours à la loüange de Sa Majesté. Ces deux Sujets ayant esté publiez par une Affiche particuliere qui se répand dans tout le Royaume, ceux qui travaillent pour avoir les Prix envoyent leurs Ouvrages au Secretaire de l’Académie. Ils n’y mettent point de nom, mais un Passage Latin, qu’ils mettent encor sur un Billet cacheté. C’est dans ce Billet qu’est écrit le nom. Ainsi aprés qu’on a décidé quelles Pieces doivent remporter les Prix, on en connoît les Autheurs en décachetant les deux Billets sur lesquels on trouve les mesmes Passages qui sont au bas de ces Pieces. Voila la regle. Je ne vous dis point si le secret est extrémement gardé. Il est rare dans le monde, &amp; je ne sçay s’il se trouve ailleurs que dans le Conseil du Roy. L’Académie se sépare en divers Bureaux pour juger de ces Ouvrages, &amp; c’est la pluralité des voix qui donne les Prix. Le jour de Saint Loüis on fait le matin le Panégyrique du Saint &amp; du Roy dans la Chapelle du Louvre. On y dit la Messe, pendant laquelle on chante un Motet. M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Anselme, dont le nom &amp; le mérite vous sont connus, fit la derniere fois ce Panégyrique, &amp; fut admiré de tous les Illustres qu’il avoit pour Auditeurs. Je m’étendrois davantage sur ce qui regarde cet Abbé, si je n’avois à vous en parler bientost plus amplement. Le Motet qui fut chanté ce jour là estoit un Cantique en l’honneur de Saint Loüis, composé de divers Passages de l’Ecriture, appliquez à la Vie de ce Saint Roy. M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" Charpentier de l’Académie Françoise, les avoit joints pour en faire ce Cantique. Cela demande beaucoup d’érudition &amp; de lecture ; &amp; comme rien n’est plus difficile que de faire quelque chose de suivy avec plusieurs morceaux séparez, on peut se vanter d’avoir le discernement fort juste quand on réüssit dans ces Ouvrages. La Musique estoit de M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" Oudot, &amp; fut chantée par les plus belles Voix de l’Opéra. Elle plût beaucoup, &amp; chacun en sortit fort satisfait. L’apresdînée on s’assembla dans la Salle de l’Académie pour distribuer les Prix publiquement. L’Assemblée fut tres-illustre, mais moins nombreuse qu’elle n’eust esté si cette Salle eust pû contenir un plus grand monde. Vous sçavez qu’il y a tous les trois Mois un Directeur nouveau à l’Académie, &amp; que c’est le Sort qui fait ce choix. Il estoit tombé quelque temps auparavant sur M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" Doujat, Docteur Régent, Professeur du Droit Canon, &amp; Historiographe de Sa Majesté. Il ouvrit cette seance par un excellent Discours, qui fut applaudy de tout le monde, apres avoir dit que la glorieuse protection dont Sa Majesté honoroit leur Compagnie leur avoit fait choisir le jour de Saint Loüis pour celébrer la memoire d’un avantage si considérable. Il fit connoistre la conformité qu’avoit son Regne avec celuy de ce Modelle des Roys. Il dit ","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"que ces deux Héros estoient nez avec tout ce qu’on pouvoit desirer de nobles instructions &amp; d’excellentes qualitez dans une Ame veritablement Royale ; Que tous deux estant montez presque du Berceau sur le Trône, en avoient soûtenu la majesté avec la derniere vigueur ; &amp; que le pouvoir qu’ils avoient eu tous deux sur eux-mesmes, les avoit toûjours empeschez d’abuser de celuy que le Ciel leur avoit donné sur les autres","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":". Il adjoûta, ","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’ils avoient d’abord trouvé des obstacles à leur autorité naissante, mais qu’ils les avoient surmontez par la prudente conduite de deux pieuses Meres, que l’Espagne avoit données pour Reynes à la France, &amp; qui avoient esté assistées des conseils fidelles de deux celebres Cardinaux ; Que la juste défence des Droits de leur Couronne contre l’invasion de leurs Voisins, avoit exercé la valeur de l’un &amp; de l’autre, mais qu’une genérosité dont fort peu de Souverains ont jamais esté capables, leur avoit fait toûjours préferer le repos general de la Chrestienté à leurs propres intérests ; &amp; que dans leur ame, la modération avoit toûjours esté victorieuse des mouvemens flateurs de l’ambition","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":". Il fit voir ","id":"/div/#[2]/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"que leur zele pour la Religion avoit mis perpétuellement la Pieté à la teste de leurs Entreprises ; Que si S. Loüis dompta par la force de ses armes les Herétiques de son temps, qui commençoient à prendre racine dans une partie de son Royaume","id":"/div/#[2]/p/#[17]/hi/#"}}},{"#":{"value":", ","id":"/div/#[2]/p/#[18]/#"}},{"hi":[{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p/#[19]/hi[0]/#"}},{"@rend":"i","#":{"value":"qui a trouvé de nouveaux Herétiques dans tous les endroits de son Etat, &amp; tolérez mesme par les Edits de ses Predécesseurs, travailloit avec le plus grand succés qu’on pust espérer, à les ramener dans le sein de l’Eglise, par des voyes qui pour n’avoir rien de violent, n’estoient pas moins efficaces ; Que si le mesme S. Loüis, suivant la pieté de son Siecle, alla chercher les Ennemis de la Foy jusques aux extrémitez de l’Orient &amp; du Midy, pour essayer d’arracher de leurs mains impies la possession des Païs consacrez par les mysteres de nostre salut ; ce que le Roy avoit déja fait, &amp; ce qu’on luy voyoit faire tous les jours avec tant d’avantage contre les Pyrates, Ennemis jurez du Nom Chrestien, estoit comme un gage seûr, qu’apres qu’il aura achevé de rendre à la France ses anciennes Limites, la Providence réserve à la gloire de son Regne, ces Conquestes lointaines, que par des secrets, qu’il ne nous est pas permis de penétrer, elle a refusées dans les autres Siecles aux efforts de tant de Roys &amp; de tant d’Empereurs ; Que les vastes Mers qui sont entre les Infidelles &amp; nous, n’estoient pas des obstacles assez forts pour les dérober au courage de nostre invincible Monarque ; &amp; que celuy qui avoit trouvé l’art de joindre deux Mers éloignées à travers les Terres qui s’opposoient à ce dessein, sçauroit bien avec ses Flotes nombreuses, si bien armées &amp; si bien conduites, aborder les Terres les plus reculées, &amp; les approcher par les mesmes Mers qui les séparent","id":"/div/#[2]/p/#[19]/hi[1]/#"}}]},{"#":{"value":". Ce qu’il dit en suite me paroist trop beau, pour n’en faire qu’un Extrait. Voicy les termes dont il se servit. ","id":"/div/#[2]/p/#[20]/#"}},{"hi":[{"@rend":"i","#":{"value":"Je croy, Messieurs, que le raport de ces deux Regnes fameux vous semblera jusqu’icy assez juste. Que sera-ce, si nous y adjoûtons cette constante égalité d’esprit, qui estant à l’Ame ce que le tempérament exquis est au Corps, accorde ensemble une continuelle Activité avec une Tranquillité parfaite que rien ne sçauroit troubler ? Cette vertu si rare, plutost vantée que possedée par les anciens Philosophes, mais inconnuë à nostre Siecle, hors de l’Ame du","id":"/div/#[2]/p/#[21]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Grand Loüis","id":"/div/#[2]/p/#[21]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[2]/p/#[22]/#"}},{"hi":[{"@rend":"i","#":{"value":"est sans-doute ce qui fait le veritable Héros, &amp; ce qui le rend maître de tout ce qui est hors de Luy, en le rendant maître de soy-mesme. Cette Tranquillité que S. Loüis conserva si admirablement dans tout le cours de sa vie, ne regne pas moins dans celle de","id":"/div/#[2]/p/#[23]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p/#[23]/hi[1]/#"}}]},{"#":{"value":". ","id":"/div/#[2]/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle est la compagne inséparable &amp; l’ornement de ses autres vertus, &amp; fait le plus haut point de sa veritable grandeur. Par cette merveilleuse qualité qui en soy a quelque chose de divin, ce Prince incomparable agissant continuellement, joüit d’un repos aussi profond que ceux qui languissent dans une molle oisiveté. Il garde un calme parfait dans une action sans relâche, ou plutost il ne trouve du relâche, ou plutost il ne trouve du relâche que dans l’enchaînement de ces Projets surprenans &amp; de ces grandes Actions, qui font la destinée de l’Europe, &amp; l’étonnement de l’Univers. Il est toûjours occupé, il travaille incessamment, il prend soin de tout par Luy-mesme, mais ses occupations sont sans embarras, son travail sans empressement, ses soins sans inquiétude. Aussi quel trouble pourroit entrer dans une Ame si grande, qu’une prévoyance à qui rien n’échape, &amp; une magnanimité affermie, mettent hors de toute surprise, &amp; au dessus de toute sorte d’ornemens ? Son esprit élevé au dessus de la portée des Hommes, &amp; participant à la condition des Celestes Intelligences, voit sans s’émouvoir le mouvement qu’il imprime comme il luy plaist à tout ce qui mérite son application. Il est toûjours le mesme, parce que, quoy qu’il puisse arriver, il n’arrive rien qui luy soit nouveau. Enfin cet Esprit ferme est égal, ne change jamais de situation, tandis qu’il fait changer de face à tous les Etats qui l’environnent, comme s’il estoit fixe hors de nostre Sphere, &amp; qu’il eust trouvé ce point fatal qu’Archimede demandoit hors du Monde, pour en remuer à son gré toute la vaste Machine.","id":"/div/#[2]/p/#[25]/hi/#"}}},{"#":{"value":" Apres cet Eloge, M","id":"/div/#[2]/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[27]/hi/#"}}},{"#":{"value":" Doujat finit, en disant que l’Académie avoit marqué cette année pour Sujet de Prose, les Paroles de l’Ange à la Vierge lors qu’il la salüa ","id":"/div/#[2]/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Pleine de grace","id":"/div/#[2]/p/#[29]/hi/#"}}},{"#":{"value":", &amp; que celuy de Poësie estoit ce qu’il venoit de montrer, ","id":"/div/#[2]/p/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on voyoit le Roy toûjours tranquille, quoy que dans un mouvement continuel","id":"/div/#[2]/p/#[31]/hi/#"}}},{"#":{"value":". Ces deux grands Sujets avoient produit chacun trente-neuf Pieces, dont M","id":"/div/#[2]/p/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[33]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant le jeune lût les deux, qui ayant eu le plus de suffrages, avoient emporté les Prix. Il commença par celle de Prose, qui reçeut beaucoup d’aplaudissemens. Elle est de M","id":"/div/#[2]/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[35]/hi/#"}}},{"#":{"value":" Toureil, Fils de feu M","id":"/div/#[2]/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[37]/hi/#"}}},{"#":{"value":" le Procureur General du Parlement de Toulouse. C’est un Homme fort peu avancé en âge, &amp; dont l’esprit est fort éclairé. Si vos Amis ont la curiosité de voir cette Piece, ils la trouveront chez M","id":"/div/#[2]/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[39]/hi/#"}}},{"#":{"value":" le Petit, qui l’a imprimée avec plusieurs autres d’Eloquence &amp; de Poësie qui ont disputé les Prix. Quoy que jusqu’icy on n’eût adjugé celuy des Vers qu’au stile héroïque, M","id":"/div/#[2]/p/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[41]/hi/#"}}},{"#":{"value":" de l’Académie ont trouvé à propos de donner pour cette fois la préference à une Eglogue qui fut aussi leuë par M","id":"/div/#[2]/p/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[43]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant. Les Vers estoient beaux d’eux-mesmes, &amp; il leur donna tant de grace, qu’on en remarqua jusques aux moindres beautez. Je vous en fais part, sçachant combien vous aimez ce qui sent le stile de la Pastorale.","id":"/div/#[2]/p/#[44]/#"}}]}},{"quote":[{"label":{"#1":{"value":"EGLOGUE.","id":"/div/#[3]/quote[0]/label/#1"},"lb":{},"#2":{"value":"CORYDON, DAPHNIS, POLYDOR.","id":"/div/#[3]/quote[0]/label/#2"}},"lg":[{"label":{"value":"CORYDON.","id":"/div/#[3]/quote[0]/lg[0]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Ornement de nos Bois, Daphnis, dont la Musete","id":"/div/#[3]/quote[0]/lg[0]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par de sublimes tons surpasse la Trompete,","id":"/div/#[3]/quote[0]/lg[0]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dont la voix par des Airs tendres &amp; languissans,","id":"/div/#[3]/quote[0]/lg[0]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des immortelles Sœurs égale les accens.","id":"/div/#[3]/quote[0]/lg[0]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Maintenant qu’à l’abry de tant &amp; tant d’orages,","id":"/div/#[3]/quote[0]/lg[0]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui par tout abatoient les plus fermes courages,","id":"/div/#[3]/quote[0]/lg[0]/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nos paisibles Moutons par tout errent sans nous,","id":"/div/#[3]/quote[0]/lg[0]/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne craignent plus l’assaut de ces terribles Loups,","id":"/div/#[3]/quote[0]/lg[0]/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui toûjours affamez &amp; toûjours en furie","id":"/div/#[3]/quote[0]/lg[0]/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fondoient de toutes parts sur nostre Bergerie ;","id":"/div/#[3]/quote[0]/lg[0]/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que tout rit en ces Lieux, que leur fécondité","id":"/div/#[3]/quote[0]/lg[0]/l[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Seule peut s’égaler à leur tranquillité ;","id":"/div/#[3]/quote[0]/lg[0]/l[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’en ces aimables Lieux, si longtemps desirée,","id":"/div/#[3]/quote[0]/lg[0]/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par les soins de LOUIS la Paix s’est retirée ;","id":"/div/#[3]/quote[0]/lg[0]/l[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que tardons-nous de dire, &amp; d’apprendre aux Echos","id":"/div/#[3]/quote[0]/lg[0]/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À redire apres nous le nom de ce Héros ?","id":"/div/#[3]/quote[0]/lg[0]/l[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais pour ne pas ternir par de peu nobles marques","id":"/div/#[3]/quote[0]/lg[0]/l[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’auguste majesté du plus grand des Monarques,","id":"/div/#[3]/quote[0]/lg[0]/l[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De ce Chantre fameux, qui par des tons nouveaux","id":"/div/#[3]/quote[0]/lg[0]/l[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans les Champs de la Thrace attirant les Troupeaux,","id":"/div/#[3]/quote[0]/lg[0]/l[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Faisoit au bruit charmant de ses accens champestres","id":"/div/#[3]/quote[0]/lg[0]/l[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dancer autour de luy les Ormes &amp; les Haistres,","id":"/div/#[3]/quote[0]/lg[0]/l[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et bondir comme Agneaux les Colines, les Bois ;","id":"/div/#[3]/quote[0]/lg[0]/l[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De ce Chantre imitons l’harmonieuse voix.","id":"/div/#[3]/quote[0]/lg[0]/l[23]/hi/#"}}}]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote[0]/lg[1]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"À l’envy l’un de l’autre exerçons nostre Muse ;","id":"/div/#[3]/quote[0]/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Contre mon Flageolet enfle ta Cornemuse.","id":"/div/#[3]/quote[0]/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais voicy nostre Juge en un combat si doux.","id":"/div/#[3]/quote[0]/lg[1]/l[2]/hi/#"}}}]},{"label":{"value":"POLYDOR.","id":"/div/#[3]/quote[0]/lg[2]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Quelle est vostre dispute, &amp; dequoy parliez-vous ?","id":"/div/#[3]/quote[0]/lg[2]/l/hi/#"}}}},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote[0]/lg[3]/label"},"l":{"hi":{"@rend":"i","#":{"value":"De LOUIS, de ce Roy qu’à tout autre on préfere.","id":"/div/#[3]/quote[0]/lg[3]/l/hi/#"}}}},{"label":{"value":"POLYDOR.","id":"/div/#[3]/quote[0]/lg[4]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Remplissez de son Nom l’un &amp; l’autre Hémisphere.","id":"/div/#[3]/quote[0]/lg[4]/l/hi/#"}}}},{"label":{"value":"CORYDON.","id":"/div/#[3]/quote[0]/lg[5]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"LOUIS toûjours tranquile &amp; toûjours agissant,","id":"/div/#[3]/quote[0]/lg[5]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Du Soleil toûjours vif, toûjours resplendissant,","id":"/div/#[3]/quote[0]/lg[5]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des vents &amp; des frimats reparant le dommage,","id":"/div/#[3]/quote[0]/lg[5]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans le vaste Univers représente l’image.","id":"/div/#[3]/quote[0]/lg[5]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si cet Astre immobile à nos foibles regards","id":"/div/#[3]/quote[0]/lg[5]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Agit incessamment, brille de toutes parts ;","id":"/div/#[3]/quote[0]/lg[5]/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si du Dieu qui le meut la plus noble figure,","id":"/div/#[3]/quote[0]/lg[5]/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il aime à ranimer la mourante Nature,","id":"/div/#[3]/quote[0]/lg[5]/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À se répandre entier dans cet immense Corps,","id":"/div/#[3]/quote[0]/lg[5]/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour en faire sortir d’innombrables Trésors ;","id":"/div/#[3]/quote[0]/lg[5]/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si vainqueur des Hyvers tour-à-tour il couronne","id":"/div/#[3]/quote[0]/lg[5]/l[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De Fleurs, d’Epis, de Fruits, Flore, Cerés, Pomone ;","id":"/div/#[3]/quote[0]/lg[5]/l[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et si d’un culte ardent ainsi qu’aux Immortels","id":"/div/#[3]/quote[0]/lg[5]/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mille Peuples divers luy dressent des Autels,","id":"/div/#[3]/quote[0]/lg[5]/l[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nostre invincible Roy dans sa noble carriere","id":"/div/#[3]/quote[0]/lg[5]/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voit-il moins de Climats adorer sa lumiere ?","id":"/div/#[3]/quote[0]/lg[5]/l[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Est-il moins bienfaisant, moins tranquile, moins doux,","id":"/div/#[3]/quote[0]/lg[5]/l[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et pour nostre repos veille-t-il moins sur nous ?","id":"/div/#[3]/quote[0]/lg[5]/l[17]/hi/#"}}}]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote[0]/lg[6]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Theatre merveilleux de surprenans Spéctacles,","id":"/div/#[3]/quote[0]/lg[6]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dites-nous si jamais à travers tant d’obstacles","id":"/div/#[3]/quote[0]/lg[6]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Soleil auroit pû par ses vives clartez","id":"/div/#[3]/quote[0]/lg[6]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dissiper les horreurs de vos Champs desertez,","id":"/div/#[3]/quote[0]/lg[6]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tirer tant de trésors de vos seches entrailles,","id":"/div/#[3]/quote[0]/lg[6]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi, qu’a fait LOUIS, répondez-nous, Versailles ?","id":"/div/#[3]/quote[0]/lg[6]/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il parle, à sa parole, à son geste, je vois","id":"/div/#[3]/quote[0]/lg[6]/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vos Plaines, vos Valons, vos Montagnes, vos Bois,","id":"/div/#[3]/quote[0]/lg[6]/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Se couvrir de torrens, d’ondes inépuisables,","id":"/div/#[3]/quote[0]/lg[6]/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ses ondes surmonter l’aspre soif de vos sables,","id":"/div/#[3]/quote[0]/lg[6]/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En des plombs tortueux les unes s’enfermer,","id":"/div/#[3]/quote[0]/lg[6]/l[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En de larges canaux les autres s’abîmer,","id":"/div/#[3]/quote[0]/lg[6]/l[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Y former des Etangs, des Fleuves, des Rivieres,","id":"/div/#[3]/quote[0]/lg[6]/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et les faire dans l’air jallir en cent manieres.","id":"/div/#[3]/quote[0]/lg[6]/l[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que de Fleurs, que de Fruits, que de Bois toûjours verds,","id":"/div/#[3]/quote[0]/lg[6]/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et que de sombres jours dans les jours les plus clairs !","id":"/div/#[3]/quote[0]/lg[6]/l[15]/hi/#"}}}]},{"label":{"value":"CORYDON.","id":"/div/#[3]/quote[0]/lg[7]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"De ces tranquiles Lieux mais encor plus tranquile,","id":"/div/#[3]/quote[0]/lg[7]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il part le Foudre en main, &amp; d’un Peuple indocile","id":"/div/#[3]/quote[0]/lg[7]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Renversant d’un seul coup les ramparts les plus hauts,","id":"/div/#[3]/quote[0]/lg[7]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des plus fiers Potentats il soûtient les assauts.","id":"/div/#[3]/quote[0]/lg[7]/l[3]/hi/#"}}}]},{"label":{"#1":{"value":"DAPHNIS","id":"/div/#[3]/quote[0]/lg[8]/label/#1"},"note":{"@resp":"editor","#":[{"#":{"value":"Le nom du personnage manque dans le ","id":"/div/#[3]/quote[0]/lg[8]/label/note/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure Galant","id":"/div/#[3]/quote[0]/lg[8]/label/note/#[1]/hi/#"}}},{"#":{"value":". Texte complété grâce à l'édition de ","id":"/div/#[3]/quote[0]/lg[8]/label/note/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pièces de poësie qui ont remporté le prix de l'Académie Françoise depuis 1671 jusqu'à 1757","id":"/div/#[3]/quote[0]/lg[8]/label/note/#[3]/hi/#"}}},{"#":{"value":", Paris, Imprimerie de J. B. Coignard, 1747, p. 51.","id":"/div/#[3]/quote[0]/lg[8]/label/note/#[4]/#"}}]},"#2":{"value":".","id":"/div/#[3]/quote[0]/lg[8]/label/#2"}},"l":[{"hi":{"@rend":"i","#":{"value":"Tel un Chesne aux longs bras, au front haut &amp; superbe,","id":"/div/#[3]/quote[0]/lg[8]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tandis que les Autans mettent plus bas que l’herbe","id":"/div/#[3]/quote[0]/lg[8]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Planes, Haistres, Tilleux, &amp; Sapins arrachez,","id":"/div/#[3]/quote[0]/lg[8]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tandis qu’on voit d’un Mont des Rochers détachez","id":"/div/#[3]/quote[0]/lg[8]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Rouler jusqu’aux Valons où tombent les Ravines,","id":"/div/#[3]/quote[0]/lg[8]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Demeure ferme assis sur ses longues racines,","id":"/div/#[3]/quote[0]/lg[8]/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et malgré la fureur des Vents séditieux,","id":"/div/#[3]/quote[0]/lg[8]/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne porte pas moins haut son front audacieux.","id":"/div/#[3]/quote[0]/lg[8]/l[7]/hi/#"}}}]},{"label":{"value":"CORYDON.","id":"/div/#[3]/quote[0]/lg[9]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"J’admire comme toy sa valeur, sa puissance,","id":"/div/#[3]/quote[0]/lg[9]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais j’admire bien plus sa bonté, sa clémence.","id":"/div/#[3]/quote[0]/lg[9]/l[1]/hi/#"}}}]},{"label":{"value":"DAPHNIS.","id":"/div/#[3]/quote[0]/lg[10]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"La Biche au pié léger volera dans les Airs,","id":"/div/#[3]/quote[0]/lg[10]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Poissons sécheront dans les profondes Mers,","id":"/div/#[3]/quote[0]/lg[10]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et les Cerfs des Lions affronteront l’audace,","id":"/div/#[3]/quote[0]/lg[10]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avant que de mon cœur son image s’efface.","id":"/div/#[3]/quote[0]/lg[10]/l[3]/hi/#"}}}]},{"label":{"value":"CORYDON.","id":"/div/#[3]/quote[0]/lg[11]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Ce qu’est un doux regard de la belle Cloris","id":"/div/#[3]/quote[0]/lg[11]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au jeune Alcimédon de ses charmes épris ;","id":"/div/#[3]/quote[0]/lg[11]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qu’est au Moissonneur dans la Plaine brûlante","id":"/div/#[3]/quote[0]/lg[11]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’haleine des Zéphirs, l’onde fraîche &amp; coulante ;","id":"/div/#[3]/quote[0]/lg[11]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qu’est aux tendres cœurs un chant délicieux,","id":"/div/#[3]/quote[0]/lg[11]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le doux bruit d’un Ruisseau ; LOUIS l’est à mes yeux.","id":"/div/#[3]/quote[0]/lg[11]/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qu’est dans les chaleurs au Laboureur avide","id":"/div/#[3]/quote[0]/lg[11]/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Onde errante à longs flots sur la Campagne aride ;","id":"/div/#[3]/quote[0]/lg[11]/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qu’est aux Jeux, aux Ris, aux Graces, aux Amours,","id":"/div/#[3]/quote[0]/lg[11]/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aupres d’affreux Hyvers, le retour des beaux jours,","id":"/div/#[3]/quote[0]/lg[11]/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Herbe tendre aux Agneaux, &amp; le Thin aux Abeilles,","id":"/div/#[3]/quote[0]/lg[11]/l[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vos charmantes Chansons le sont à mes oreilles ;","id":"/div/#[3]/quote[0]/lg[11]/l[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Leurs douceurs du Nectar surpassent les douceurs,","id":"/div/#[3]/quote[0]/lg[11]/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et tels sont les Concerts des Neuf sçavantes Sœurs.","id":"/div/#[3]/quote[0]/lg[11]/l[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que si dans nos Hameaux, pour une telle offrande,","id":"/div/#[3]/quote[0]/lg[11]/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On ne ceint pas vos fronts d’une riche Guirlande,","id":"/div/#[3]/quote[0]/lg[11]/l[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Allez la recevoir dans le sacré Valon,","id":"/div/#[3]/quote[0]/lg[11]/l[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Où le Prix vous attend de la main d’Apollon.","id":"/div/#[3]/quote[0]/lg[11]/l[17]/hi/#"}}}]}]},{"label":{"value":"PRIERE POUR LE ROY.","id":"/div/#[3]/quote[1]/label"},"lg":{"l":[{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Grand Dieu, qui fais régner les Roys,","id":"/div/#[3]/quote[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si LOUIS a réduit l’Herésie aux abois,","id":"/div/#[3]/quote[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aboly le Duel, aboly le Blasphéme,","id":"/div/#[3]/quote[1]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et toûjours soûtenu tes Autels &amp; tes Droits ;","id":"/div/#[3]/quote[1]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Fay que par ta bonté supréme.","id":"/div/#[3]/quote[1]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"À sa longue Posterité","id":"/div/#[3]/quote[1]/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Il transmette la majesté","id":"/div/#[3]/quote[1]/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"De son eternel Diadéme.","id":"/div/#[3]/quote[1]/lg/l[7]/hi/#"}}}]}}]},{"p":{"#":[{"#":{"value":"Cette Eglogue est de M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" du Périer, Gentilhomme Provençal. Il est fort connu par ses Vers Latins, &amp; l’on peut dire que dans ses Odes il a trouvé le beau tour d’Horace. Les gratifications qu’il en a reçeuës de Sa Majesté, justifient tout ce que je pourrois dire là-dessus, &amp; le Prix qu’il vient d’avoir par le jugement de l’Académie Françoise, fait voir que dans nostre Langue il s’est acquis l’heureux Art d’imiter Malherbe. C’est à quoy il s’attache particulierement. La Piece que vous venez d’achever de lire, doit faire connoistre s’il y réüssit. Les belles Inscriptions Latines qu’il a données pour le Louvre, auront sans-doute esté jusqu’à vous. Apres la distribution des Prix, M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Charpentier lût une Version, faite par luy-mesme en Vers François, du Cantique qui le matin avoit servy de Motet. Il n’est pas besoin que je vous parle de la beauté ny de la Justesse de cet Ouvrage. Il suffit que je vous aye nommé son Autheur. M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" Regnier Desmarests, Prieur du Boucher, qui est de l’Académie Françoise, &amp; de celle de la Crusca, lût apres luy une autre Piece de Vers, d’une mesure nouvelle. Elle avoit pour titre, ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"La foiblesse de la Raison","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":". M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant, dont le beau génie se fait admirer également en Vers &amp; en Prose, ferma l’Assemblée par une Fable qu’il recita sur les Eaux de Sceaux. Elle estoit si pleine de pensées brillantes, &amp; tournée si galamment, qu’on crût l’avoir mal loüée, en disant tout d’une voix qu’on ne pouvoit la loüer assez.","id":"/div/#[4]/p/#[10]/#"}}]}}]}}