{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02a_098","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (première partie) [tome 2], p. 98-129","id":"/div/bibl/#"}},"p":[{},"Quelque aversion qu’on ait pour le Mariage, il n’y a personne qui puisse éviter un engagement quand l’Amour s’en mesle, mais peut-estre n’en a t’il jamais formé par une voye aussi extraordinaire que celle dont il s’est servy pour unir deux cœurs, que rien ensuite n’a pû diviser. L’Avanture qui a fait cette Union a des circonstances assez singulieres, pour meriter d’avoir place parmy les Nouvelles de ce mois. Un homme sans Marquisat, mais qui prend pourtant la qualité de Marquis, ayant entretenu plusieurs fois une jeune Demoiselle qui ne manque ny d’esprit ny de beauté, luy trouva tant de merite, que mettant tout son bon-heur dans l’avantage de s’en faire aimer, il resolut de n’épargner rien pour y réüssir. La conqueste estoit assez difficile à faire. Quoy qu’elle n’eust pas encore dix-huit ans, elle avoit assez entendu parler du peu de bonne foy qu’ont les hommes quand il s’agit de dire qu’ils aiment, pour estre persuadée que les douceurs sont pour eux des lieux communs, &amp; qu’en protestant le plus violent amour ils ne sentent rien de tout ce qu’ils disent. Ainsi le Marquis eut beau employer les expressions les plus engageantes &amp; les plus persuasives, elle voulut de longues épreuves, &amp; ce ne fut qu’à force de soins, receus quelquefois avec assez de froideur, qu’il vint enfin à bout de luy faire croire qu’il avoit le cœur veritablement touché. Elle n’en fut pas plûtost convaincuë, qu’elle cessa de s’opposer au penchant qu’elle avoit d’abord senty pour luy. Il estoit bien fait de sa personne, &amp; assez de qualitez estimables le rendoient digne des sentimens qu’il luy inspira. Ils furent sinceres, &amp; d’autant plus tendres, qu’aprés avoir longtemps combatu, elle abandonna son cœur sans nulle reserve à ce que l’amour a de plus flateur. L’aveu qu’elle luy en fit, fut accompagné de toutes les asseurances qui pouvoient le satisfaire, &amp; rien n’auroit approché de son bonheur si à force d’en joüir il ne s’en fust fait une habitude qui diminua beaucoup de son ordinaire empressement. Le bien qui luy estoit seur n’eut plus pour luy les mesmes appas, &amp; en laissant languir son amour, il ouvrit les yeux sur le merite d’une jeune Blonde, Amie de la Belle, en qui jusque là il n’avoit rien trouvé de touchant. Il commença à luy parler plus souvent, &amp; d’une maniere plus obligeante qu’il n’avoit accoûtumé, &amp; la chose alla si loin, qu’aprés luy en avoir fait souvent la guerre en riant, la Belle luy en marqua un veritable chagrin. Il plaisanta sur sa jalousie, &amp; non seulement il ne changea point de sentiment pour la belle Blonde, mais il luy rendit quelques visites, dont il fit mistere à sa Maistresse ; Jugez de son déplaisir quand elle en fut avertie. Elle luy en fit mille reproches, &amp; la satisfaction qu’elle en receut ne répondant point à ce qu’elle avoit sujet d’attendre de son amour, elle ne vit qu’un party à prendre. Ce fut de rompre avec son Amie, &amp; d’oster par là à son Amant les occasions de la chagriner. Elle prit un pretexte assez leger pour se broüiller avec elle, &amp; l’ayant poussée fort vivement sans luy parler du Marquis, elle la pria de la laisser en repos, &amp; de finir un commerce qui n’avoit pour elle aucun agrément. Le Marquis au lieu d’entrer dans ses interests avec autant de chaleur qu’elle se l’estoit promis, prit en quelque sorte le party de son Amie, &amp; fit ce qu’il pût pendant quelques jours pour obtenir d’elle qu’elle consentist à la revoir. Tous ses efforts furent inutiles. Elle protesta qu’elle avoit rompu avec cette Amie, pour ne renoüer jamais, &amp; dit au Marquis que s’il ne rompoit luy-mesme avec elle, il devoit se preparer à voir la plus forte haine succeder à son amour. La menace étonna peu le Marquis. Il continua de rendre des soins à la belle Blonde, qui pour se vanger de l’injuste &amp; bizarre changement de son Amie, n’oublia rien de ce qu’elle crut capable de luy oster son Amant. Elle y réüssit par mille manieres tendres qu’elle affecta pour mieux l’engager, &amp; qui l’obligerent de la preferer à sa premiere Maîtresse. On ne sçauroit exprimer le desespoir où fut cette aimable Fille, lors qu’elle se vit trompée malgré la précaution qu’elle avoit prise de n’abandonner son cœur à l’amour qu’aprés des épreuves qui luy répondoient pour le Marquis d’une fidelité eternelle. Elle luy parla, &amp; ses efforts pour le ramener ayant esté sans effet, elle l’asseura d’un ton fier &amp; emporté qu’il devoit tout craindre d’elle, &amp; que puisqu’il la forçoit à étoufer son amour, il n’estoit aucuns moyens, quelque violens qu’ils fussent, qu’elle ne tentast avec plaisir pour le punir de sa perfidie. Le Marquis luy répondit froidement que puisque sa vie n’estoit pas en seureté avec elle, il fuiroit les lieux, où il croiroit pouvoir la trouver. En effet il cessa entierement de la voir, &amp; ce mépris luy fut si sensible, qu’estant incapable de se posseder, elle n’écouta que son desespoir. Elle crut qu’un homme qui la trahissoit si lâchement estoit indigne de vivre, &amp; s’estant munie de deux Pistolets de poche, elle alla un jour chez luy d’assez bon matin pour le surprendre avant qu’il fust hors du lit. Le Logis luy estant connu, elle monta dans sa Chambre sans avoir trouvé personne qui pust l’aller avertir qu’elle avoit à luy parler. Elle entra tout doucement, &amp; entr’ouvrant un rideau, &amp; voyant un homme qui dormoit la teste tournée de l’autre costé, elle resolut d’executer sa vangeance, sans s’exposer à recevoir de nouvelles marques de son mépris. Elle prit un de ses deux Pistolets &amp; le tira, mais comme ce fut d’une main tremblante, le coup porta contre la muraille. Elle tenoit déja l’autre Pistolet, &amp; se preparoit à le tirer, mais le Dormeur s’étant éveillé au bruit, &amp; ayant haussé la teste, luy fit tomber ce Pistolet de la main, en luy montrant un visage qui n’estoit point celuy du Marquis. C’estoit un Cavalier qu’elle connoissoit, &amp; que le Marquis avoit quelquefois amené chez-elle. Il estoit venu coucher avec luy cette nuit là, &amp; le Marquis que quelque affaire avoit fait sortir de fort grand matin, l’avoit laissé maistre de sa Chambre. La Belle toute troublée s’enfuit promptement, aprés avoir fait un cry qui témoignoit sa surprise. Le Cavalier tout épouvanté du bruit qu’avoit fait le Pistolet, se tasta longtemps pour voir si le coup n’avoit point porté sur luy, &amp; le Marquis estant de retour, il luy reprocha son inconstance qui avoit reduit la Belle à se vouloir vanger si cruellement. Le Marquis se contenta de se précautionner contre un desespoir si dangereux, &amp; au lieu de le regarder comme l’effet d’un amour tres-violent qui luy devoit faire condamner son injustice, il continua d’estre assidu chez la belle Blonde, se moquant du Cavalier qui le vouloit faire rentrer en luy-mesme sur son infidelité. Cependant le Cavalier alla voir la Belle, pour la prier de ne le pas rendre responsable du crime de son Amy. Quoy qu’elle se fust sentie assez de courage pour vouloir oster la vie à un Amant qui l’avoit trompée avec tant de lâcheté, elle ne put retenir ses larmes, lors qu’entretenant le Cavalier, &amp; entrant dans le détail de tous les sermens que le Marquis luy avoit faits pour la convaincre d’un parfait amour, elle luy exagera la bonne foy avec laquelle elle y avoit répondu, aprés avoir pris tous les soins possibles de ne laisser point engager son cœur qu’elle n’eust lieu de se croire aimée. Le Cavalier fut touché de la confidence qu’elle luy fit de ses sentimens les plus secrets, &amp; il y vit tant d’honnesteté, &amp; une maniere d’aimer si peu ordinaire, qu’en blamant la conduite du Marquis, il le plaignit de l’aveuglement qui le faisoit renoncer à estre le plus heureux de tous les Amans. Il s’étendit auprés de la Belle sur les suites qu’elle n’avoit point envisagées dans l’emportement qu’elle avoit eu, &amp; luy fit comprendre que le Marquis ne meritant pas qu’elle se fist pour luy aucune affaire d’éclat, c’estoit par le seul mépris qu’elle devoit se vanger de sa perfidie. Le conseil estoit fort bon, mais pour s’en servir il falloit qu’elle s’arrachast du cœur les tendres impressions que l’amour y avoit gravées depuis longtemps, &amp; ce n’estoit pas une chose aisée. Elle promit d’y faire tous ses efforts, &amp; pria le Cavalier de la voir souvent, parce qu’il estoit le seul avec qui elle pust sentir quelque consolation à s’entretenir de son malheur, &amp; qu’il pouvoit d’ailleurs la fortifier dans le dessein d’oublier un Infidelle, qui en usoit si indignement. Le Cavalier qui voyoit toûjours son cœur tout remply d’amour, parla plusieurs fois à son Amy, pour le rappeller vers cette aimable Personne, &amp; n’ayant pû le persuader, il s’appliqua serieusement à la guerir d’une passion qui ne pouvoit luy causer que beaucoup d’inquietude &amp; des peines inutiles. Il employa des raisons si fortes, &amp; ses manieres pour ne luy laisser aucune esperance furent si honnestes &amp; si pleines de douceur, qu’insensiblement il l’engagea à prendre pour luy la mesme estime qu’il avoit pour elle. Cette estime reciproque qui s’augmenta par le temps, alla plus loin qu’ils ne crurent, &amp; ils s’aimerent effectivement sans s’estre apperceus qu’ils commençoient à s’aimer. Comme leur amour étoit un effet du vray merite qu’ils s’estoient connu en s’examinant l’un l’autre, ils ne se furent pas plûtost expliquez que chacun d’eux se trouva dans la disposition de ne démentir jamais les asseurances qu’ils se donnerent d’une eternelle tendresse. Le Marquis a qui son Amy ne parloit plus de la Belle, commença à se fascher des soins empressez qu’il luy rendoit. Il le pria de les moderer, &amp; jugeant par le refus qu’il en fit qu’il y avoit de l’amour entr’eux, la jalousie commença à réveiller dans son cœur des sentimens qui n’y estoient qu’assoupis. La Belle luy parut avoir plus de merite, quand il la vit aimée par un autre ; &amp; la mesme bizarrerie qui l’avoit obligé à la quitter, luy rendant pour elle ce qu’il avoit senty autrefois, il voulut rentrer dans ses premiers droits, &amp; se conserver cette conqueste. Ainsi l’ayant rencontrée un jour à la promenade, il se resolut à l’aborder. Elle le receut d’un air dédaigneux, qui luy marquoit son entiere indifference, &amp; quoy qu’il pust faire, il ne put estre écouté. Comme il meritoit ce traitement, il ne se rebuta point. Il l’attribua à un premier mouvement de fierté qu’elle ne soûtien droit pas, &amp; la confiance qu’il avoit en son merite, luy fit croire qu’en luy écrivant un peu tendrement, pour la prier de souffrir qu’il allast chez elle se justifier de ce qui n’avoit que l’apparence d’un crime, il en obtiendroit aisément un teste à teste. Ce dessein luy plut ; il l’executa, &amp; donna sa Lettre à une Amie qui avoit eu part à tout leur commerce. La Belle que le Cavalier avoit entierement guerie du Marquis, vit avec beaucoup d’indignation qu’il se fust encore hazardé à luy écrire, &amp; elle estoit preste à luy renvoyer sa Lettre toute cachetée, lors qu’un moment de reflexion luy fit changer de dessein. Elle l’ouvrit, la lût toute entiere, soûrit plusieurs fois en la lisant, &amp; témoigna à la Dame qui s’étoit chargée de l’apporter, qu’elle en estoit assez satisfaite. Elle refusa pourtant d’y faire réponse, sur ce qu’elle avoit besoin d’un peu de temps pour examiner son cœur avant que de faire une nouvelle démarche. Le Marquis instruit du calme où son Amie avoit trouvé son esprit, se tint asseuré de vaincre, puis qu’on ne faisoit que differer la réponse qu’il avoit fait demander. Il s’applaudissoit de ce triomphe, &amp; sa vanité luy faisoit goûter d’avance le plaisir de voir le Cavalier sans Maîtresse, mais la chose tourna autrement qu’il ne le croyoit. La Belle envoya sa Lettre à sa Rivale, &amp; luy manda que quoy qu’elles ne fussent plus amies, elle ne pouvoit souffrir que le Marquis voulust revenir à elle sans l’en avertir ; qu’elle pouvoit prendre ses mesures pour le retenir sur les lumieres qu’elle luy donnoit, &amp; que cette marque de sa bonne foy luy devoit faire connoistre que s’il arrivoit que cette Conqueste luy échapast, elle n’auroit pas à l’en accuser. La belle Blonde ne put se taire avec le Marquis. Elle luy fit de cruels reproches, &amp; ces reproches augmenterent la froideur qu’il commençoit à marquer pour elle. Ainsi ce fut tout de bon qu’ils se broüillerent, &amp; dans la desunion où les mit cette querelle, la belle Blonde presta l’oreille sans peine à un Party fort avantageux qui se presenta en ce mesme temps. Elle songea que le Marquis ne s’estoit donné à elle que par une trahison ; elle le voyoit moins empressé, &amp; jugeant de là que le mariage luy donneroit pour elle un entier dégoust, elle consentit à la proposition qui luy fut faite pour un homme de naissance qui avoit beaucoup de bien, &amp; qu’elle épousa quinze jours aprés. Le Marquis le vit sans aucun chagrin. Il estoit bien aise d’estre delivré d’un engagement qui luy devenoit à charge, ou plûtost tout plein d’amour malgré luy pour sa premiere Maistresse, il se faisoit d’autant plus de gloire de venir à bout de sa fierté, que c’étoit une nouvelle conquête plus difficile à faire pour luy, que quand il l’avoit d’abord entreprise. Il s’y appliqua de tout son pouvoir, mais les soins qu’il prit furent inutiles ; la Belle ne voulut ny le revoir, ny recevoir de ses Lettres. Comme la crainte d’une nouvelle inconstance pouvoit la porter à ce refus, il luy fit dire qu’afin qu’elle n’eust point à douter de la sincerité de ses sentimens, il ne demandoit à estre receu chez elle, que pour dresser des Articles tels qu’elle voudroit, &amp; pour l’épouser dés le lendemain. Elle répondit à tout cela de l’air le plus méprisant, &amp; quoy qu’on luy pust offrir, elle demeura inexorable. Une resistance si peu attenduë desesperant le Marquis, fit de son amour une espece de fureur. Il chercha le Cavalier, luy dit tout ce qu’il put de desobligeant sur son heureuse fortune, &amp; luy voyant conserver une froideur, qui sembloit braver son emportement, il mit enfin l’épée à la main, &amp; le contraignit de se défendre. Le Cavalier recula long-temps sans faire autre chose que parer, mais le Marquis le poussant toûjours, il fut obligé de faire ferme, &amp; ne songea plus à le ménager. Des Amis communs que le hazard amena, les separerent. Ce ne fut pourtant qu’aprés que le Marquis eut receut quelques blessures, qui luy firent garder le lit pendant plus de trois semaines. La chose ayant fait éclat, la Belle en voulut prévenir les suites par son mariage. Elle ostoit par là toute esperance au Marquis, &amp; finissoit la querelle. Ainsi elle prouva sa tendresse au Cavalier en l’épousant peu de jours aprés cette Avanture. Quoy que mariez, ils ont toûjours l’un pour l’autre des égards d’Amans. On m’a dit que le Marquis se voyant guery de ses Blessures, s’étoit éloigné pour s’épargner le chagrin d’estre témoin des douceurs qu’ils goûtent dans une si tendre &amp; si parfaite union."]}}