{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-10A_292","head":{"value":"[Mort de l’Abbé de Lubiere]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1707 [première partie] [tome 10], p. 292-295.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Lubiere est aussi decedé, âgé seulement de 31. an. Il y avoit lieu d’esperer qu’il feroit de grands progrés dans les Sciences &amp; dans la Chaire. Il avoit passé quelques années parmi les Jesuites ; mais le mauvais estat de sa santé l’obligea de sortir de cette Compagnie, qui fut aussi fâchée de le perdre, qu’il l’estoit de les quitter. Cet Abbé donna au commencement de cette année un Livre qui a pour Titre : ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Esprit du Siecle","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; dont le succés a esté grand, Le Roy ayant vû cet ouvrage, paroissoit fort disposé à luy faire du bien, lorsque Sa Majesté en apprit la mort.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"On trouve dans une Lettre qui est à la teste de cet Ouvrage un éloge fort delicat des Journalistes de Trevoux. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Lubiere se preparoit à donner lorsqu’il est mort, un Recüeil des plus belles pensées des Peres de l’Eglise, sur toutes sortes de sujets de Morale. Il avoit redigé tout ce qu’il avoit trouvé dans les Peres qui pouvoit convenir à quelque vertu ou à quelque passion. Le Pere Plochut, Augustin &amp; Docteur de Sorbonne, luy avoit aidé à faire le choix des matieres. Il est à souhaiter qu’il remplisse les vûës de son Ami deffunt. Cet Abbé avoit un grand talent pour la Predication ; il avoit prêché dans les meilleures Chaires de Paris, &amp; il avoit esté choisi pour faire le Panegirique de Saint Ignace l’année prochaine à l’Eglise de Saint Loüis de la ruë S. Antoine, &amp; pour faire le Sermon de la Cene devant le Roy. Cet Abbé estoit d’Arles, &amp; cousin germain de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Julien Lieutenant general des Armées du Roy. Il estoit originaire de la Principauté d’Orange, où son grand-pere estoit premier President du Conseil Souverain de cette Ville. Son pere quitta cette Principauté pour s’aller établir en Provence, &amp; le zele de la Religion y avoit beaucoup contribué.","id":"/div/p[1]/#[4]/#"}}]}]}}