{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-05b_001","@resp":"wordpro","head":{"value":"[Sur l’histoire contée de Mahommet IV]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Suite de l’histoire de Mahomet IV depossedé","id":"/div/bibl/title"},"#":{"value":", mai 1688 (seconde partie [tome 7], p. 1-6","id":"/div/bibl/#"}},"p":[{},"Je ne suis pas surpris, Madame, que le commencement de l’Histoire de Mahomet IV. qu’il me fut impossible de finir le mois passé, vous ait donné assez de plaisir pour vous en faire souhaiter la suite. Si ce qu’on invente pour la seule satisfaction de ceux qui lisent, est capable d’attacher, la verité qui a des privileges plus essentiels, doit faire beaucoup plus d’impression sur les personnes qui ont de la solidité dans l’esprit. En effet il est bien plus naturel de prendre plaisir à des veritez qu’à des fictions Quelques belles que puissent estre les Fables, elles ne nous peuvent rien apprendre, &amp; de quelque nature que soient les veritez, quand mesme elles seroient fort mal digerées, elles nous instruisent de quelque chose ; &amp; comme l’on peut tirer de l’utilité de tout, il est malaisé de lire une histoire sans en profiter, puis que naturellement le mal nous donne une aversion qui nous le fait fuir, &amp; que le bien nous cause un amour qui nous excite à le suivre. Vous verrez dans la suite de la vie de Mahomet, dont je vais continuer à vous apprendre les grands évenemens, tout ce que la rebellion, la cruauté, &amp; l’inconstance de la fortune sont capables de produire. Vous sçavez déja une grande partie de tout ce que j’ay à vous dire là-dessus. Les Lettres des Particuliers, &amp; les Nouvelles publiques n’ont presque point cessé d’en parler depuis quelques mois, &amp; ces Nouvelles estant assez singulieres pour exciter de la curiosité, chacun en a demandé, chacun en a appris, chacun en a parlé, &amp; c’est par cette raison qu’elles n’ont esté sceuës que confusément, tout ce qui est rapporté en mesme temps par un si grand nombre de personnes differentes, devenant une espece de cahos qu’on a peine à débroüiller. Je tâcheray cependant de mettre quelque ordre dans ce que vous pouvez avoir déja sceu, je separeray le faux du vray, &amp; en rejettant le faux, je mettray le vray dans son jour. J’y ajoûteray quelque chose de nouveau, j’éclairciray ce que je croiray obscur, &amp; j’expliqueray quantité de choses qui regardent les manieres de l’Empire Othoman, &amp; dont la connoissance fera prendre plus de plaisir à lire beaucoup d’endroits. Comme en ne croyant décrire que les Troubles qui ont fait déposer Mahomet IV. j’ay travaillé insensiblement à l’Abregé de l’Histoire de sa Vie, je vais la reprendre où je l’ay laissée."]}}