{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_016","@resp":"wordpro","head":{"value":"Eclaircissement de la Lettre venuë de Jerusalem","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 16-55.","id":"/div/bibl/#"}},"p":{"value":"La Lettre que je vous envoyay le mois passé a excité de la curiosité pour les choses qui regardent les Saints lieux, &amp; c’est ce qui a donné occasion à l’Article que vous allez lire.","id":"/div/p"},"quote":{"label":{"hi":{"@rend":"i","#1":{"value":"ECLAIRCISSEMENT","id":"/div/quote/label/hi/#1"},"lb":{},"#2":{"value":"de la Lettre venuë de Jerusalem.","id":"/div/quote/label/hi/#2"}}},"p":["Les Religieux qui gardent les Saints Lieux sont tous ceux qui sont soumis au General de l’Observance de toutes les Nations du Monde. Ceux qui y vont de France sont les Cordeliers, ou Observantins, les Recolets, &amp; les Religieux du Tiers Ordre. Ils ont un Gardien qui est Custode de la Terre Sainte, Vicaire Apostolique dans les Royaumes d’Egipte, Chipre, Sirie, Palestine &amp; Fungi. Il a les droits Episcopaux, donne la Confirmation &amp; les quatre Mineurs, officie avec la Croce, la Mitre &amp; autres Ornemens Episcopaux, &amp; fait des Chevaliers du S. Sepulcre, qui ont de tres grands privileges par toute la Chrestienté, sur tout en Espagne, en Italie, en Portugal, &amp; en Allemagne. Il y a sous sa conduite vingt-quatre Convents, Missions ou Hospices, qui sont.",{"#":{"value":"1. S. Sauveur, ","id":"/div/quote/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Grand Convent de Jerusalem de soixante Religieux, Paroisse, &amp; residence ordinaire du Gardien Custode de la Terre Sainte.","id":"/div/quote/p[1]/hi/#"}}},{"#":{"value":"2. Le S. Sepulchre, ","id":"/div/quote/p[2]/#"},"hi":{"@rend":"i","#":{"value":"où sont renfermez dans une vaste Eglise, quinze Religieux Latins, avec des Grecs, des Armeniens, &amp; des Egiptiens.","id":"/div/quote/p[2]/hi/#"}}},{"#":{"value":"3. Bethléem, ","id":"/div/quote/p[3]/#"},"hi":{"@rend":"i","#":{"value":"où le Sauveur est né à deux lieues au midy de Jerusalem. Seize Religieux, Paroisse.","id":"/div/quote/p[3]/hi/#"}}},{"#":{"value":"4. Ain Cairé, ","id":"/div/quote/p[4]/#"},"hi":{"@rend":"i","#":{"value":"lieu de la Naissance de S. Jean Baptiste, à deux lieues de Jerusalem &amp; autant de Bethléem, dans les Montagnes de Judée. Douze Religieux, Paroisse &amp; Mission.","id":"/div/quote/p[4]/hi/#"}}},{"#":{"value":"5. Nazareth ","id":"/div/quote/p[5]/#"},"hi":{"@rend":"i","#":{"value":"à trente cinq lieues ou environ au Nord de Jerusalem, où le Verbe s’est Incarné. Paroisse &amp; Mission. Il y a quinze Religieux lorsque les Arabes permettent d’y habiter, sinon, on n’y en trouve que quatre ou cinq.","id":"/div/quote/p[5]/hi/#"}}},{"#":{"value":"6. Rama ","id":"/div/quote/p[6]/#"},"hi":{"@rend":"i","#":{"value":"à dix lieux à l’Occident de Jerusalem, Hospice de six Religieux, &amp; souvent de dix à douze. Paroisse, Mission, &amp; commerce des François seuls.","id":"/div/quote/p[6]/hi/#"}}},{"#":{"value":"7. Acre ","id":"/div/quote/p[7]/#"},"hi":{"@rend":"i","#":{"value":"ou Ptolemaïde, Hospice, Paroisse, &amp; Mission de six à sept Religieux. Il y en a souvent quinze &amp; vingt qui attendent des embarquemens. Commerce de François.","id":"/div/quote/p[7]/hi/#"}}},{"#":{"value":"8. Sayde, ","id":"/div/quote/p[8]/#"},"hi":{"@rend":"i","#":{"value":"Hospice de douze à quinze Religieux, Paroisse, Commerce de François seuls. Le Superieur y est toujours François.","id":"/div/quote/p[8]/hi/#"}}},{"#":{"value":"9. Damas, ","id":"/div/quote/p[9]/#"},"hi":{"@rend":"i","#":{"value":"Hospice de douze Religieux, College de Langue Arabe, Paroisse &amp; Mission.","id":"/div/quote/p[9]/hi/#"}}},{"#":{"value":"10. Tripoli, ","id":"/div/quote/p[10]/#"},"hi":{"@rend":"i","#":{"value":"Hospice de six Religieux ; commerce de diverses Nations.","id":"/div/quote/p[10]/hi/#"}}},{"#":{"value":"11. Alexandrette, ","id":"/div/quote/p[11]/#"},"hi":{"@rend":"i","#":{"value":"tres mauvais air, quatre Religieux. Il y en est mort un tres grand nombre de peste &amp; autres maladies. Paroisse, Port de Mer, &amp; commerce de diverses Nations.","id":"/div/quote/p[11]/hi/#"}}},{"#":{"value":"12. Alep, ","id":"/div/quote/p[12]/#"},"hi":{"@rend":"i","#":{"value":"Convent de deux Religieux, College de Langue Arabe, Paroisse &amp; Mission, Commerce de diverses Nations.","id":"/div/quote/p[12]/hi/#"}}},{"#":{"value":"13. Castrevant, ","id":"/div/quote/p[13]/#"},"hi":{"@rend":"i","#":{"value":"sur le Mont-Liban, Hospice, Paroisse, College de Langue Arabe de neuf à dix Religieux.","id":"/div/quote/p[13]/hi/#"}}},{"#":{"value":"14. Laonica, ","id":"/div/quote/p[14]/#"},"hi":{"@rend":"i","#":{"value":"en Chypre, Convent de douze à quinze Religieux. College de Langue Grecque, Paroisse. Commerce de diverses Nations, &amp; Port où la plus grande partie des Religieux de Terre Sainte arrivent. Mission Grecque.","id":"/div/quote/p[14]/hi/#"}}},{"#":{"value":"15. Nicosie, ","id":"/div/quote/p[15]/#"},"hi":{"@rend":"i","#":{"value":"Hospice de cinq à six Religieux, Paroisse, &amp; Mission Grecque.","id":"/div/quote/p[15]/hi/#"}}},{"#":{"value":"16. Constantinople, ","id":"/div/quote/p[16]/#"},"hi":{"@rend":"i","#":{"value":"Hospice de six ou sept Religieux.","id":"/div/quote/p[16]/hi/#"}}},{"#":{"value":"17. Alexandrie ","id":"/div/quote/p[17]/#"},"hi":{"@rend":"i","#":{"value":"en Egipte, Hospice de six ou sept Religieux. Paroisse &amp; commerce des François.","id":"/div/quote/p[17]/hi/#"}}},{"#":{"value":"18. Rousset, ","id":"/div/quote/p[18]/#"},"hi":{"@rend":"i","#":{"value":"Hospice de six Religieux, Paroisse &amp; Chapellenie pour les François.","id":"/div/quote/p[18]/hi/#"}}},{"#":[{"#":{"value":"19. Le Caire neuf, ","id":"/div/quote/p[19]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[19]/#[1]/hi/#"}}},{"#":{"value":" Grand Caire. ","id":"/div/quote/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hospice de quatorze ou quinze Religieux. College de Langue Arabe, Paroisse commune de toutes les Nations, &amp; Paroisse particuliere des François.","id":"/div/quote/p[19]/#[3]/hi/#"}}}]},{"#":{"value":"20. Le Caire vieux, ","id":"/div/quote/p[20]/#"},"hi":{"@rend":"i","#":{"value":"où Nôtre Seigneur a habité avec la Sainte Vierge &amp; S. Joseph, lors qu’à cause de la persecution d’Herode ils fuïrent en Egipte, Hospice de cinq Religieux. Il y a une petite Eglise bastie par Sainte Héléne dans le même endroit, où la Sainte Vierge habita. On décend par quatre degrez, &amp; les Peres de la Terre Sainte y disent tous les jours la Messe, moyennant soixante Ecus qu’ils donnent tous les ans au Patriarche des Cophtes à qui cette petite Eglise appartient.","id":"/div/quote/p[20]/hi/#"}}},{"#":{"value":"21. Faïoume, ","id":"/div/quote/p[21]/#"},"hi":{"@rend":"i","#":{"value":"ou Terre de Gessen, où habiterent les Freres de Joseph. Hospice de quatre Religieux, Paroisse, &amp; Mission parmi les Chrétiens de la moyenne &amp; haute Egipte, appellez Cophtes.","id":"/div/quote/p[21]/hi/#"}}},{"#":{"value":"22. Akmim ","id":"/div/quote/p[22]/#"},"hi":{"@rend":"i","#":{"value":"dans la haute Egipte, Paroisse, &amp; Mission parmi les Chrétiens qui habitent la haute Egipte. Sept Religieux.","id":"/div/quote/p[22]/hi/#"}}},{"#":{"value":"23. Fungi ","id":"/div/quote/p[23]/#"},"hi":{"@rend":"i","#":{"value":"prés de l’Ethiopie ; Mission pour les Abissins de sept Religieux.","id":"/div/quote/p[23]/hi/#"}}},{"#":{"value":"24. Damiette, ","id":"/div/quote/p[24]/#"},"hi":{"@rend":"i","#":{"value":"Paroisse, Mission, &amp; commerce de François, lieu tres difficile à habiter, parce que les Corsaires de Provence, de Malte, de Ligourne, de Génes, &amp; autres lieux, croisant toûjours sur la Bouche du Fleuve du Nil qui passe à Damiette ; &amp; enlevent nombre de Saïques, Turques, Londres, &amp; autres Bastimens, le peuple se mutine, &amp; souvent a rasé l’Eglise, &amp; l’Hospice des Religieux, &amp; plusieurs y ont esté massacrez.","id":"/div/quote/p[24]/hi/#"}}},"Ces Religieux, qui depuis quatre cens soixante &amp; deux ans gardent les Saints Lieux, y ont eu en divers temps prés de cent des leurs martirisez par les Turcs en differens Lieux, comme en Jerusalem, au Caire, à Damas, à Damiette, à Sayde &amp; ailleurs. À la prise de Chypre, tous les Religieux de Jerusalem furent conduits prisonniers à Damas, &amp; la plus part d’eux moururent dans les prisons. À trois lieuës de Jerusalem l’on voit un Convent détruit &amp; une Eglise changée par les Turcs en Estable. Huit Religieux y ont esté massacrez par les Arabes il y a quelques années ; elle s’appelloit sainte Jeremie. On a esté obligé de l’abandonner.","Il se passe peu d’années que la peste ne soit en quelque endroit de la Turquie, &amp; les Peres de la Terre Sainte s’exposent toujours, soit pour le service des commerces, ou pour les Chrétiens du païs. Les dernieres Lettres d’Egipte du 5. May de la presente année 1701. nous apprennent que le Pere Joseph de Montleon, Superieur du grand Hospice du Caire, Recolet de Valence en Espagne, y est mort de cette dangereuse maladie. Il s’estoit expose plusieurs fois au service des pestiferez pour les Marchands François, &amp; pour les gens du païs. Son Compagnon est mort dans le même exercice de charité. Le Pere François Petrado est aussi mort en Alexandrie avec son Compagnon au service du commerce François, n’y ayant en cette Ville aucune Maison de Chrétiens Catholiques que celle des seuls Marchands François. Il est à craindre qu’avant le Notta, la Goutte, ou Rosée qui ne tombe que huit jours avant la S. Jean, il ne soit mort nombre d’autres Religieux depuis le mois de May jusqu’à l’arrivée de cette admirable rosée qui fait cesser presque toute sorte de maladies, &amp; principalement la peste, purifiant l’air de telle maniere, qu’aussitost qu’on s’est aperçû qu’elle est tombée, les personnes saines peuvent embrasser les pestiferez &amp; manger avec eux sans crainte. Comme il y a plusieurs Voyageurs d’Egipte qui parlent de cette Rosée, je ne m’estendray pas sur ce sujet.","Ceux des Religieux qui s’exposent au service des pestiferez doivent tous sçavoir l’Arabe, si c’est dans la Terre Sainte, Palestine, dans la Sirie, dans l’Egipte, dans la Grece à Larnica, à Nicosie en Chipre, &amp; à Alexandrette, si ce n’est qu’ils s’exposent simplement pour le commerce. C’est une grande perte que celle d’un Religieux qui sçait bien l’Arabe, &amp; le peut bien prononcer, parce que plusieurs entreprennent de l’aprendre, &amp; tres peu en viennent à bout, à cause que la prononciation est extremement difficile.","Tous les Convents, Hospices, &amp; Missions qu’on vient de nommer, vivent des aumônes de France, Espagne, Portugal, Italie, Allemagne, Pologne, Savoye, Venise, Génes, Ligourne &amp; autres Royaumes &amp; Republiques. De trois parties des aumônes il en faut du moins deux pour les Turcs, car outre les tributs, les presens, &amp; la nourriture qu’il faut donner à tous les passans Turcs, Arabes, ou autres dans les Convents &amp; Hospices des Campagnes, il faut encore, pour satisfaire à l’avarice de plusieurs Bachas, ou Gouverneurs, payer souvent de grosses avanies.","Les Religieux de la Terre-Sainte vivent tres-pauvrement, jeûnant plus des trois parties de l’année d’une maniere fort rigoureuse. Ils n’usent ny d’œufs, ny de beurre, ny de laitage, ou fromage, &amp; font tous leurs voyages, soit par terre, soit par mer, sans serviteurs &amp; sans argent, estant seulement recommandez à un Turc, ou à un Chrestien du Pays. qui leur fournit purement le necessaire, comme biscuit, eau, raisins secs, &amp; autres fruits, estant infiniment difficile, &amp; même dangereux aux Religieux, de porter du vin, on quelques autres provisions meilleures que celles qui viennent d’estre marquées.","Ils passent plus de la moitié du jour &amp; de la nuit en prieres, se levant toujours à minuit dans tous les Convents, chantant Matines &amp; Laudes, &amp; faisant l’Oraison mentale, ce qui les occupe jusqu’à trois heures aprés minuit. Tous les jours ils chantent des grandes Messes en la même maniere que dans les Eglises Collegiales, avec les Orgues. &amp; outre cela ils en chantent plusieurs autres par semaine pour les Princes Chrestiens. Tous les Vendredis au grand Convent de Saint Sauveur, l’on chante la grande Messe pour le Roy. L’on fait une Procession tous les soirs aux Convents de S. Sauveur, du S. Sepulcre de Bethléem, S. Jean &amp; Nazareth, qui dure une heure &amp; demie, visitant dans l’Eglise du Saint Sepulcre, le Calvaire, la Pierre d’onction, la Prison du Sauveur, le lieu où fut trouvée la vraye Croix, le saint Sepulcre, &amp; autres saints lieux. En Bethléem on visite la sainte Grotte, où est né le Sauveur du monde, le lieu où il fut adoré des Mages, les Sepulcres des saints Innocens, de saint Jerôme, &amp; son Ecole, celuy des Saintes Paule &amp; Eustochium, de saint Eusebe, Abbé de Bethléem, &amp; plusieurs autres lieux. Dans Saint Jean l’on visite le lieu où Saint Jean Baptiste est né ; à Nazareth, le lieu où estoit la chambre de la Sainte Vierge, qui est à Lorette, où l’on a fait deux Chapelles ; on visite ensuite une petite Cellule de la sainte Vierge, qui reste à costé du lieu où estoit la chambre que les Anges ont transportée à Lorette.","Comme dans les Hospices &amp; dans les Colleges d’Arabie, à raison des Missions &amp; de l’étude des Langues, qui occupent la meilleure partie du temps des Religieux, on ne peut faire les mêmes exercices que dans les Convents, l’on y recite en commun le grand Office. On y fait aussi l’Oraison mentale, &amp; les examens en commun, &amp; on se contente d’y chanter des grandes Messes les Dimanches, aux Festes d’obligation, &amp; à celles de l’Ordre.",{"#":[{"#":{"value":"Quoy que les Religieux de la Terre sainte soient obligez de donner la plus grande partie de leurs aumônes aux Turcs en tribut pour les saints Lieux, &amp; pour satisfaire aux avanies, ils ne laissent pas de partager le peu qui leur en reste entre eux &amp; les Chrestiens du Pays. Il n’y a pas d’années qu’ils ne delivrent des Esclaves en plusieurs endroits de la Terre sainte. Ils payent dans presque tous les Convents &amp; Hospices le Carrage ou tribut de plusieurs Maronites, qui sans cette aumône qui est de six Ecus par teste, pourriroient dans les Prisons, ou seroient obligez de se faire Turcs. Ils marient grand nombre de pauvres filles des Maronites, &amp; des Grecs, &amp; Armeniens convertis, entretiennent des Ecoles tres-nombreuses en Jerusalem, Bethléem, Nazareth, Saint Jean, au Caire, Alep, Chypre, &amp; presque par tout ailleurs, où ils élevent des enfans avec un si grand zele pour la Religion Catholique, que tous mourroient volontiers pour la Foy. Les enfans de Jerusalem, Bethléem &amp; Saint Jean sçavent si parfaitement le plein chant, &amp; le chantent avec tant de modestie, qu’il y a peu de Pelerins, même Anglois &amp; Hollandois, qui ne soient touchez à les entendre chanter, comme ils l’ont plusieurs fois avoüé eux-mêmes. Ils dépensent encore beaucoup de leurs aumônes à maintenir des Archevesques, Evesques, &amp; Patriarches Armeniens, Grecs, Suriens, ou Jacobistes dans leurs Sieges lorsqu’ils sont Catholiques, ou à leur procurer les bons postes lorsqu’ils embrassent la veritable Religion, n’épargnant rien pour leur obtenir leur Barrat, ou Commandement à Constantinople. Presque continuellement ils ont des Evesques ou Archevesques qu’ils entretiennent &amp; nourrissent avec leurs gens dans leurs Convens &amp; Hospices, jusqu’à ce qu’ils soient venus à bout d’obtenir leur commandement de la Porte. La raison de ces dépenses, est que les Evesques ayant l’obligation de leur Evesché aux Peres de la Terre Sainte, ils sont plus fermes dans la Religion Catholique, la preschent à leur peuple, &amp; donnent grande liberté à leurs Sujets de se faire Catholiques, les exhortant à recevoir les Missionnaires dans leurs maisons pour estre instruits. Athanase, Patriarche Grec d’Antioche, qui reside presentement à Alep, a demeuré plusieurs fois chez les Peres de la Terre-Sainte. Il demeura une année toute entiere dans l’Hospice de ces Peres il y a quelque temps, fuïant la persecution d’un méchant Evesque heretique ou Schismatique qui reside à Damas. Ils ont de même aidé le Patriarche des Siriens, appellé ","id":"/div/quote/p[32]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Botros","id":"/div/quote/p[32]/#[1]/hi/#"}}},{"#":{"value":", un autre nommé ","id":"/div/quote/p[32]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Saac","id":"/div/quote/p[32]/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote/p[32]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Jaac","id":"/div/quote/p[32]/#[5]/hi/#"}}},{"#":{"value":", un autre nommé ","id":"/div/quote/p[32]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Minas","id":"/div/quote/p[32]/#[7]/hi/#"}}},{"#":{"value":", &amp; ainsi de plusieurs autres. Ils font de petites pensions selon leurs forces à divers pauvres Prélats Catholiques chassez &amp; persecutez par les heretiques, dont on pourroit montrer les Lettres de reconnoissance. Pour restablir les Evesques, Archevesques, &amp; Patriarches Catholiques chassez de leurs Sieges par les Heretiques, ils s’adressent à M","id":"/div/quote/p[32]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[32]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur de Constantinople qui les favorise de tout son pouvoir &amp; credit. Ces Prelats, la Terre Sainte, les Religieux, &amp; generalement tous les Catholiques du Levant ont aussi d’infinies obligations à Messieurs les Chevalier, Maunier d’Alep, Agents &amp; Procureurs de Terre Sainte. C’est une Famille de merite, &amp; de distinction, &amp; entierement dévoüée depuis fort long-temps au service de l’Eglise, du Roy, &amp; du bien public. Si la Religion Catholique y a fait quelque progrés, sur tout à Alep, où sont plus de trois mille Catholiques, cela n’est venu que du zele &amp; du soin qu’ont eu les Peres de la Terre-Sainte, d’establir des Patriarches d’Antioche Catholiques qui resident à Alep, ce qui a donné ensuitte le moyen aux Missionnaires de travailler utilement à la Vigne du Seigneur. Le zele d’un Consul tres pieux, nommé M","id":"/div/quote/p[32]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[32]/#[11]/hi/#"}}},{"#":{"value":" Picquet qui est mort Evesque de Babilone, y a aussi beaucoup contribué.","id":"/div/quote/p[32]/#[12]/#"}}]},"S’ils tâchent d’avancer la Religion Catholique par leurs aumônes, ils le font encore plus par leurs prédications. Dans toutes ces Paroisses l’on presche tous les Dimanches de l’Avent, du Caresme, &amp; aux principales Festes de l’année, dans la Langue qui convient au lieu. L’on presche en François aux commerces d’Alep, Sayde, Acre ou Ptolemaïde, au grand Caire, Alexandrie, &amp; Chypre, lorsqu’il y a des Predicateurs François. Sinon on presche en Italien, Les Marchands de Provence habituez au Levant, entendant tous l’Italien. Ces Peres preschent en Arabe aux mêmes jours en Jerusalem, Bethléem, S. Jean, Nazareth, Damas, Alep, au Caire, au Faïoume, Akmim, Rama, Damiette &amp; ailleurs ; &amp; en Grec à Larnica en Chypre, à Nicosie, &amp; Alexandrette. L’on fait le Cathéchisme en tous ces lieux l’apresdînée en toutes ces Langues. Le Jeudy Saint à la Procession qui se fait dans l’Eglise du S. Sepulchre, qui dure du moins sept heures, l’on presche en diverses Langues, à sçavoir, en François sur le Calvaire dans l’endroit où Jesus-Christ fut estendu &amp; élevé sur la Croix, en Italien au lieu où la sainte Croix fut élevée &amp; plantée, en Arabe au dessous du Calvaire à la Pierre d’Onction, &amp; en Espagnol à la Porte du S. Sepulchre. Les neuf jours qui précedent la Feste de Noël, l’on presche aussi en Bethléem en diverses Langues. La Predication se fait sur l’attente de l’acouchement de la Sainte Vierge. On presche pour lors en François, Italien, Latin, Espagnol, Arabe, Grec, Armenien, Flaman &amp; Alemand, &amp; l’on chante tres solennellement les Antiennes qui commencent par O. Comme les Bethléemites n’entendent pas ces Langues, aprés la prédication on leur explique par le moyen du Pere Curé, ce que le Prédicateur a dit. Si dans ce temps-là il se trouve en Bethléem quelques Peres Jesuites, Carme, ou Capucin, on ne manque point de leur demander une prédication en la Langue qu’ils veulent.",{"#1":{"value":"Les Religieux de la Terre-Sainte logent en Jerusalem, Bethléem, Saint Jean &amp; Nazareth, tous les Pelerins, Religieux, Ecclesiastiques &amp; Seculiers, de quelque Nation qu’ils soient. Le lendemain de leur arrivée, aprés que le Pere Superieur leur a lavé humblement les pieds, on les conduit en Procession autour du Cloistre de S. Sauveur, en chantant le ","id":"/div/quote/p[34]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/p[34]/hi/#"}},"#2":{"value":", &amp; leur donnant un cierge blanc benit sur le S. Sepulchre, aux Armes du Convent où ils arrivent pour la premiere fois, sçavoir aux Armes de Saint Sauveur lors qu’ils sont receus dans ce premier Convent ; aux Armes du Saint Sepulchre, de Bethléem &amp; de Saint Jean lors qu’ils visitent ces saints Lieux, &amp; ils gardent ces cierges, qu’ils emportent en leur Pays. Ils logent dans le Convent, &amp; mangent au Refectoire avec les Religieux en silence, entendant les lectures de la sainte Bible, des Expositeurs, &amp; de la Vie des Saints, soit qu’ils soient Catholiques, ou Heretiques, François, Italiens, Espagnols, Allemans, Hollandois ou Anglois. Ces derniers viennent en Jerusalem en plus grand nombre que toutes les autres Nations. On leur donne au Refectoire quelque chose de plus qu’aux Religieux. Un Religieux particulier a soin des Pelerins, &amp; les accompagne, non seulement dans le Convent, mais aussi par la Ville, &amp; aux environs de Jerusalem &amp; Bethléem, Saint Jean, Nazareth, au Thabor, &amp; à la Mer de Galilée, leur faisant voir tous les lieux où se sont operez nos saints Misteres. Quand les Pelerins s’en retournent, s’ils veulent donner quelque chose au Convent en reconnoissance, ou en aumône, on le reçoit, sinon, l’on ne le demande pas ; mais l’on ne reçoit jamais rien des Religieux, comme des Peres Jesuites, quand ils demeureroient six mois, ou même une année toute entiere dans les saints Lieux, non plus que des P. Carmes &amp; des Capucins, qui envoyent tous les ans quelques uns de leurs Religieux aux Missions voisines, comme de Sayde, Tripoli, Alep, du Caire, de Chypre &amp; d’ailleurs ; &amp; bien loin de leur demander, on leur donne comme à chaque Religieux de la Terre-sainte, pour la valeur de trois Piastres de Croix &amp; de Chapelets. Si quelqu’un des Pelerins tombe malade, soit Seculier ou Regulier, il est traité comme les Religieux de la Terre-sainte, c’est à dire, qu’on le met à l’Infirmerie, où le Medecin le visite tous les jours. Le Religieux Apoticaire ne le laisse manquer de rien ; les Freres Infirmiers l’assistent dans tous ses besoins ; le Superieur &amp; les autres Religieux le viennent voir, pour l’entretenir de choses saintes, &amp; le récréer. Voila une partie des saints exercices des Religieux de Terre sainte, que j’ay cru à propos de donner au public, pour l’intelligence plus parfaite de ma précedente Lettre.","id":"/div/quote/p[34]/#2"}}]}}}