{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-05_122","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1687 [tome 7], p. 122-132","id":"/div/bibl/#"}},"p":{"value":"Il n’y a point d’amitié qui soit à l’épreuve de l’interest. Deux Cavaliers qui avoient toujours esté élevez ensemble, aprés avoir fait leurs exercices, commencerent à prendre l’air du beau monde, &amp; à chercher d’agreables habitudes. L’un d’eux fut touché des charmes d’une Demoiselle qui avoit beaucoup d’esprit, &amp; qui n’ayant ny pere ny mere, vivoit avec une Tante dont elle estoit unique heritiere. Le party estoit considerable, &amp; comme une jolie personne qui ne manque pas de bien, à nombre d’Adorateurs, elle se voyoit souvent une grosse Cour. Le Cavalier parla d’elle à son Amy, &amp; luy fit naistre l’envie de la voir. Ils estoient tous deux bien faits, &amp; la jeune Demoiselle receut l’un &amp; l’autre assez favorablement. Le commerce leur plaisant, ils convinrent que pour ne se pas nuire dans les visites qu’on leur voudroit bien permettre, ils ne les feroient jamais ensemble, &amp; que chacun avanceroit ses affaires selon que le panchant de la Belle luy en pourroit fournir les moyens. Ainsi ayant leurs jours reglez pour la voir, ce fut à qui feroit mieux réüssir ses soins. Ils luy proposoient tout ce qui pouvoit la divertir, &amp; ils le faisoient de si bonne grace, que la chose avoit un double merite. Les agreables parties, les promenades, la Comedie, l’Opera, la Belle n’avoit qu’à marquer ce qui estoit le plus de son goust, &amp; dans le mesme moment on s’attachoit à la satisfaire. Leurs empressemens estant égaux, elle en fut touchée également, &amp; quelques efforts qu’ils fissent pour l’obliger à se declarer, son cœur se trouva si bien partagé, que quand elle croyoit pouvoir choisir l’un, elle voyoit aussi-tost tout le merite de l’autre. Comme ils estoient tous deux bien traitez, son irresolution qu’ils avoient à vaincre, leur paroissoit un triomphe digne de leur passion, &amp; chacun croyant qu’il ne falloit qu’un moment pour faire pancher la balance de son costé, ils n’oublioient rien de ce qui pouvoit leur asseurer une si noble conqueste. Pendant ce temps, la Tante qui ne cherchoit que les avantages de sa Niece, luy proposa un homme de Robe extremement riche qui la vouloit épouser ; &amp; jugeant bien, sur le refus qu’elle en fit, que l’un des deux Cavaliers luy touchoit le cœur, elle luy fit voir qu’il estoit fort dangereux de s’attacher à des gens d’épée, dont la pluspart se ruinent par des dépenses qu’ils ne sçauroient éviter, &amp; qui aprés avoir mangé le bien de leurs Femmes, les laissent dans des embarras continuels. Ces remontrances ne firent aucun effet. La Belle luy avoüa que les gens de Robe luy estoient insupportables, mais en demeurant d’accord qu’elle estimoit les deux Cavaliers, elle ne put sçavoir elle-mesme pour lequel des deux son cœur panchoit davantage. Le chagrin qu’elle leur causa par l’incertitude de son choix, fut cause que s’entretenant un jour des dépenses qu’ils avoient faites, &amp; qu’ils faisoient encore tous les jours pour elle, ils trouverent qu’il seroit injuste que le malheureux n’en fust pas indemnisé. Ainsi il fut resolu entre eux, que celuy que la Belle épouseroit, payeroit à l’autre quatre cens Loüis, &amp; ils en signerent un Billet double, que chacun garda. Ce qu’il y eut de plus plaisant, c’est que l’interest commença à les consoler du mauvais succés qu’ils avoient apprehendé. Ils n’eurent plus la mesme chaleur à rendre des soins, &amp; la Belle que ce relaschement étonna, craignant de les perdre l’un &amp; l’autre, si elle ne se hastoit de s’expliquer, fit enfin tomber son choix sur le premier qui la pressa de le faire. On conclut le mariage sans que l’autre en murmurast. S’il perdoit une Maistresse, les quatre cens Loüis qu’il gagnoit, luy faisoient voir sans envie le bonheur de son Rival. Le temps avoit usé son amour, &amp; les charmes de l’argent estoient plus réels pour luy que ceux de la Belle. Cependant il demanda inutilement à estre payé. Son Amy soutint que ces sortes de Billets n’avoient point de lieu, &amp; que s’il avoit donné des festes à une aimable personne, il avoit eu part au plaisir. Là-dessus grande broüillerie entre eux. Je sçay qu’il y a eu assignation devant le Juge pour faire reconnoistre le Billet ; mais il n’est encore intervenu aucun Jugement. Si j’en apprens quelque chose, je vous le feray sçavoir. Les Mariez vivent dans une grande union, quoy qu’il soit tres-vray que le refroidissement a déterminé la Belle, &amp; qu’elle auroit encore long-temps suspendu son choix, si elle eust toujours connu la mesme ardeur dans ses deux Amans.","id":"/div/p"}}}