{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-10_010","@resp":"mercure","head":{"value":"[Les Apparences Trompeuses, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 10-30.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Puis que l’Amour a esté de tous les Siecles, on ne peut disconvenir qu’il n’y ait de grandes douceurs à se voir aimé ; mais il ne faut pas quelquefois l’estre avec excés pour vivre heureux, &amp; sur tout en Mariage. Ce qui est arrivé depuis quelques jours en est une preuve. Voicy l’Histoire en peu de mots. Un fort galant Homme, Mary d’une Dame d’un grand merite, sembloit n’avoir rien à souhaiter. Il avoit du bien, des Amis, un Employ considerable, &amp; l’estime de tous ceux qui le connoissoient ; mais pour ses pechez il estoit si passionnément aimé de sa Femme, qu’ils en passoient tous deux de méchans momens. Une bagatelle luy faisoit ombrage. Il ne luy suffisoit point de connoistre son Mary incapable d’aucun attachement préjudiciable à la tendresse qu’il luy devoit, trois Visites à une mesme Personne blessoient sa délicatesse ; ce n’estoit pas la trahir, mais c’estoit se plaire ailleurs qu’avec elle, &amp; ne luy pas donenr tout son cœur. Il estoit honneste, aimoit le repos, &amp; pour éviter toute occasion de querelle, il ne luy parloit ny de ses parties de Divertissement, ny de ses plus agreables Connoissances. Il chercha sur tout à luy cacher les soins qu’il rendoit à une Dame toute charmante de sa personne. Il n’y avoit rien de plus touchant. Elle avoit infiniment d’esprit, &amp; je ne sçay quoy de si engageant dans ses manieres, qu’il estoit difficile de s’en sauver. Cela estoit dangereux pour un Homme qui avoit le goust fin, &amp; elle estoit propre à luy faire des affaires de plus d’une façon, mais à quelques périls qu’il s’exposât aupres d’elle, il craignoit moins l’embarras de son cœur en la voyant, que celuy de son Domestique, si ses Visites estoient découvertes. Il eut pourtant beau faire, sa Femme les sçeut, la Dame luy estoit connuë, &amp; elle la trouvoit beaucoup plus redoutable qu’une autre. Reproches de ses assiduës complaisances à proportion du merite de la Belle. Grandes justifications pour avoir la paix. On gronde pendant quelques jours. On promet de ne plus voir, &amp; enfin on se racommode. Le Mary tient parole en apparence. Il feint des Affaires qui ne le laissent à luy que dans des heures où l’on ne peut découvrir ce qu’il devient. Il les employe à voir la Dame, qui n’ayant aucune pretention sur luy, s’accommode sans peine de ce changement. Il avoit la conversation agreable, &amp; c’estoit tout ce qu’elle cherchoit. Cependant sa précaution luy est inutile, &amp; le hazard en décide d’une autre façon. Il estoit un jour chez Marchand pour quelques Etofes qu’il vouloit choisir, &amp; il y estoit allé dans une Chaise de ses Chifres, avec des Porteurs de Livrée. On commençoit à luy en déveloper quelques-unes, quand il tourne la teste sur un grand tumulte qu’il entend. Deux Cavaliers se poussoient l’un l’autre l’Epée à la main avec beaucoup de vigueur. Il en reconnoit l’un qui estoit de ses plus particuliers Amis. Il y court, fait ce qu’il peut pour les separer, &amp; en vient à bout aidé de quelques autres qui se joignent à luy. La Querelle pouvoit avoir des suites, il ne les veut point quiter qu’il ne les voye accommodez, &amp; ils vont ensemble chez une Personne de haute considération, qu’ils prennent pour Arbitre de leur Diferent. Pendant ce temps-là il s’estoit passé bien des choses qu’il ne sçavoit pas. La Belle qu’il continuoit de voir en secret, passe malheureusement en Chaise dans l’instant mesme que les deux Cavaliers mettoient l’Epée à la main. La vision d’une Epée nuë fait de grands effets sur la Populace. On fuit, on s’écarte, &amp; chacun se serre avec tant de précipitation qu’on renverse la Chaise &amp; les Porteurs. La Dame s’écrie. Les Combatans estoient déja dans une autre Ruë. On vient à elle. Quelques goutes de sang font dire qu’elle est fort blessée. On la trouve évanoüye, &amp; on l’emporte chez le Marchand devant la Boutique duquel les Porteurs de Livrée estoient arrestez. Autre incident qu’il eust esté difficile de prévoir. Tandis qu’on luy jette de l’eau sur le visage, la Dame qui en avoit esté jalouse, passe par le mesme endroit. Les Femmes sont curieuses. Elle voit du monde amassé, elle en demande la cause. On luy répond qu’on s’estoit batu, qu’il y avoit quelqu’un de blessé chez le Marchand, &amp; on luy nomme en mesme temps son Mary. Elle apperçoit ses Porteurs, remarque sa Chaise, ne doute point qu’il ne soit le Blessé, &amp; ayant crié trois ou quatre fois, ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ah mon cher Mary","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", du ton le plus lamentable (car comme je vous ay déja dit, c’estoit une Femme tres-aimante) elle descend impétueusement de Carrosse, fend la presse qui environnoit la Belle, &amp; en criant toûjours, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ah mon cher Mary","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", elle se préparoit à l’embrasser, quand elle connoit que c’est une Femme. Quel contretemps ! Elle croit venir au secours de son Mary, &amp; c’est sa Rivale qu’elle rencontre. Elle la reconnoit, pousse un cry nouveau, mais ce n’est plus sur le mesme ton. Les circonstances de l’Avanture luy font penser cent choses qui la mettent hors d’elle-mesme. Elle s’imagine qu’il s’est batu pour cette Rivale, prend ses Porteurs qu’elle trouve au lieu mesme où on luy donne du secours pour une conviction de la chose, impute son évanoüissement au chagrin d’avoir causé un fort grand desordre, &amp; dans cette pensée elle rougit, pâlit, remonte dans son Carrosse avec la mesme impétuosité qu’elle en estoit descenduë, &amp; la promptitude de son depart ne cause pas moins de surprise à ceux qui examinent ce qu’elle fait, que leur en avoient causé d’abord ses conjugales exclamations où personne n’avoit rien compris. Elle s’éloigne, &amp; la Belle Evanoüye commence à ouvrir les yeux sans avoir rien veu de tout ce qui vient d’arriver. Elle valoit bien qu’on s’intéressast pour elle. Quoy que sa blessure ne fust rien, on la fait voir à un Chirurgien qui passe, &amp; apres qu’elle s’est servie de quelque précaution contre la frayeur qu’elle a euë, elle se fait remener chez elle. La Dame Jalouse n’en est pas quite à si bon marché. Son Mary qui s’est batu, &amp; sa Rivale évanoüye, luy font présumer une intelligence secrete dont elle tire de fâcheuses conséquences. Elle en est dans une colere inconcevable. La pensée d’estre la Dupe d’un commerce qu’elle avoit eu lieu de croire finy, ne luy laisse point de repos. Elle soûpire, se plaint de la perfidie des Hommes ; &amp; l’impatience de se vanger luy en faisoit examiner les moyens, quand un Tailleur que luy envoye une de ses Amies la vient demander de sa part. Il n’estoit pas à qui le vouloit avoir, &amp; elle est contrainte de suspendre son chagrin pour ne pas perdre l’occasion. Il prend sa mesure, &amp; voulant enveloper son Etofe avec une autre dont il s’estoit déja chargé, la Dame qui la trouve agreable, luy demande à qui elle est. Il répond qu’il la vient de lever chez le Marchand pour une Dame de Campagne ; &amp; comme les Tailleurs aiment naturellement à raisonner, il ajoûte que dans la Boutique où il l’a choisie, il estoit arrivé depuis une heure ou deux la plus plaisante chose dont elle eust peut-estre jamais entendu parler. Là-dessus il luy nomme sa Rivale qu’il y avoit veuë, &amp; luy veut conter malgré elle ce qu’elle sçavoit avant luy. Il n’en falloit pas davantage pour la mettre aux champs. Elle reprend son Etofe, la donne à garder à sa Suivante, &amp; dit chagrinement qu’ellle ne veut plus se faire faire d’Habit. Le Tailleur prend la chose sur le point-d’honneur ; dit que si elle craint qu’il ne la vole, il veut bien couper l’Etofe en sa presence ; &amp; plus la Dame s’obstine à ne vouloir point d’Habit, plus il s’obstine à vouloir travailler pour elle. Le Mary arrive, la Dame le regarde de travers, le Tailleur luy fait ses plaintes, soûtient qu’il est honneste Homme, qu’il n’a jamais passé pour Voleur, &amp; que puis qu’on l’a appellé pour faire un Habit, il ne soufrira point qu’un autre le fasse. C’estoit un grand Procés à vuider pour le Mary. Il commence par se défaire du Tailleur, en luy donnant un Loüis pour ses pas perdus ; écoute les nouveaux reproches de sa Femme, dont il ne sçait que penser ; &amp; apres luy avoir fait connoistre qu’il n’avoit aucune part à ce qui l’avoit chagrinée, il la remet peu à peu dans son ordinaire tranquillité. Voila, Madame, comme les choses les plus loüables produisent quelquefois de méchants effets ; &amp; là-dessus, Dieu garde tout honneste Mary d’estre trop aimé de sa Femme.","id":"/div/p[0]/#[4]/#"}}]},"À dire le vray, Madame, c’est une terrible affaire que de s’obliger d’aimer par Contract. Le cœur qui veut estre toûjours libre dans son choix, &amp; qui se plaist quelquefois à choisir souvent, n’a pas de legeres contraintes à souffrir, quand le devoir luy rend l’amour necessaire."]}}