{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_156","head":{"value":"[Lettre à une dame de qualité sur la reception de Monseigneur le Duc de Bretagne à la Confrairie du S. Rosaire] ","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 156-174.","id":"/div/bibl/#"}},"label":{"#":[{"#":{"value":"LETTRE","id":"/div/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"À UNE DAME","id":"/div/label/#[2]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"de qualité.","id":"/div/label/#[4]/hi/#"}}},{"lb":{}},{"#":{"value":"Sur la reception de Monseigneur le Duc de Bretagne à la Confrairie du Saint Rosaire.","id":"/div/label/#[6]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Ce que l’on vous a mandé Madame, est tres-veritable. Monseigneur le Duc de Bretagne a esté mis quelques jours aprés sa naissance sous la protection de la tres-sainte Mere de Dieu, &amp; reçû dans la societé du Rosaire. Vous desirez sçavoir quelques particularitez de ce qui s’est passé dans cette ceremonie ; je vais vous dire ce que j’en sçay, je l’ay appris d’un Religieux de saint Dominique qui y estoit present &amp; qui accompagnoit celuy de ses Confreres qui a fait cette devote fonction. Le jour où elle se fit n’avoit pas esté destiné plus qu’un autre, on n’y pensoit même pas. Cependant nous pouvons croire qu’il estoit choisi dans l’ordre de la Providence, pour nous donner lieu de presenter nos vœux avec plus de confiance au Pere des lumieres, &amp; luy demander qu’il comblât ce Prince des benedictions que le Ciel semble nous promettre dans l’heureuse rencontre de la feste, où cette sainte ceremonie s’est passée. Ce fut, Madame, le premier de Juillet, jour de l’Octave de saint Jean-Baptiste, &amp; le commencement de la solemnité de la Visitation de la Vierge. Cette visite fut pour le Precurseur, une source de graces, &amp; la voix de Marie une voix de salut, puisqu’elle porta la sainteté dans l’ame de cet Enfant. C’est dans ce jour-même où le nom de Baptiste fut écrit, selon les Loix de la nation, dans les Registres du peuple choisi &amp; encore fidelle, que l’on écrivit le nom Auguste de Monseigneur le Duc de Bretagne dans les Registres de ceux qui se consacrent au service de la sainte Vierge, dans la Confrairie du Rosaire. Ne doutons pas que cette Reine du Ciel n’employe sa voix toute-puissante pour luy obtenir comme au Precurseur d’être","id":"/div/p[0]/#[0]/hi/#"}}},{"#":{"value":" Grand devant le Seigneur ","id":"/div/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; de porter le nom de","id":"/div/p[0]/#[2]/hi/#"}}},{"#":{"value":" Grand ","id":"/div/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"avec toute la gloire, tous les avantages &amp; tout le bonheur qui ont rendu ce même nom si convenable, &amp; si propre à nôtre incomparable Monarque, son bis-ayeul. N’en voyons-nous pas déja les préludes, dans le bruit que cette naissance a répandu, non pas seulement dans quelques pays voisins, comme celle de Jean-Baptiste, mais dans tous les Etats de la terre. On y est par tout saisi de crainte, comme on le fut dans le pays des Montagnes de la Judée, lorsque le Precurseur nâquit. Si cette crainte qui serre le cœur à nos ennemis, à la veüe de tant de merveilles que Dieu fait paroître dans la Famille Royale, pouvoit leur ouvrir les yeux, &amp; leur faire tomber les armes des mains : aussi cette crainte est-elle comme un pronostic de la decadence de leurs affaires, &amp; de l’infortune de leurs entreprises. Ils voyent dans cette naissance, par des caracteres plus visibles que les rayons du Soleil, que Dieu affermit les Princes de cette Auguste Maison sur les deux premiers Trônes de la Chrétienté.","id":"/div/p[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On ne sçauroit vous exprimer Madame, la bonté avec laquelle Monseigneur le Duc de Bourgogne reçût les Jacobins du Noviciat, qui devoient faire la ceremonie, lors qu’on les luy presenta ; la pieuse attention qu’il leur donna sur les choses qu’ils avoient à luy dire là-dessus, &amp; les marques de sa haute estime &amp; de son profond respect qu’il fit paroître pour tout ce qui touche la Religion. Il s’informa plus particulierement de tous les devoirs attachez à ce devot engagement, &amp; il apprit avec satisfaction que c’est une chose de pure devotion, qu’on y gagne toûjours beaucoup devant Dieu, mais qu’on ne s’y rend jamais coupable de la moindre faute, à moins qu’un mépris des choses saintes, qui est toûjours criminel en matiere de Religion, ne nous les fasse abandonner.","id":"/div/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Monseigneur le Duc de Bretagne fut associé aux devots Confreres du saint Rosaire en presence des Dames de la Cour, qui veillent à la conservation de ce precieux tresor. On fit dans cette reception les mêmes ceremonies, qui furent observées le","id":"/div/p[2]/#[0]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Novembre","id":"/div/p[2]/#[2]/hi/#"}}},{"#":{"value":" 1638. ","id":"/div/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"lors qu’on y reçût","id":"/div/p[2]/#[4]/hi/#"}}},{"#":{"value":" LOUIS LE GRAND ","id":"/div/p[2]/#[5]/#"}},{"hi":[{"@rend":"i","#":{"value":"Dieu-donné, en presence de","id":"/div/p[2]/#[6]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis","id":"/div/p[2]/#[6]/hi[1]/#"}}]},{"#":{"value":" XIII. ","id":"/div/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; de toute la Cour ; qui furent renouvellées dans la reception de Monseigneur le Dauphin, faite le","id":"/div/p[2]/#[8]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Novembre","id":"/div/p[2]/#[10]/hi/#"}}},{"#":{"value":" 1661. ","id":"/div/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"à Fontainebleau, où le Pere Lepul, Superieur du Noviciat general des Freres Prêcheurs du Faux-bourg saint Germain, fut appellé par les Ordres du Roy &amp; de la Reine Mere : renouvellées enfin à Versailles, le","id":"/div/p[2]/#[12]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/p[2]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois d’Août","id":"/div/p[2]/#[14]/hi/#"}}},{"#":{"value":" 1682. ","id":"/div/p[2]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"où Monseigneur le Duc de Bourgogne fut reçû par le même Pere Lepul, avec les mêmes empressemens, &amp; par les Ordres de la feuë Reine Marie Therese d’Autriche, son ayeule, de sainte memoire.","id":"/div/p[2]/#[16]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Voilà, Madame, le plus grand Roy de la terre, consacré dés sa naissance à la tres-sainte Mere de Dieu. Voilà trois Princes heritiers presomptifs de la Couronne, associez pour toûjours à ceux qui dans tout le monde Chrétien implorent la protection de la Vierge par les pieux exercices de cette Confrairie. On n’avoit point encore vû les Princes enfans des Rois, engagez d’aussi bonne heure que ceux-cy à la devotion du Rosaire. Henry le Grand devint devot à la Vierge dans le temps heureux où il monta sur le trône &amp; rentra dans le sein de l’Eglise. Il consentit alors que le Pape Clement VIII. l’obligeât à dire tous les Samedis de sa vie le Rosaire, &amp; le Chapelet quelque autre jour de la semaine. Louis XIII. Roy veritablement juste, se rendit cette devotion necessaire, lors qu’il eut connu par experience la Benediction qu’elle attiroit sur ses Armes dans le fameux siege de la Rochelle. Tant de Rois de France, dont les Religieux de saint Dominique ont dirigé la conscience depuis saint Loüis jusque vers la fin du seiziéme siecle : tous ces Rois, dis-je, furent, par le conseil de leurs Confesseurs, aggregez à la societé du Rosaire. Mais nul de ces Princes n’y avoit été reçû d’abord aprés sa naissance, comme le sont depuis","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":" LOUIS ","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"le Grand","id":"/div/p[3]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/p[3]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"ceux que le Ciel nous a donnez pour luy succeder &amp; pour perpetuer la gloire de son Regne.","id":"/div/p[3]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"LOUIS le Grand","id":"/div/p[3]/#[4]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"donné au monde pour y porter la nouvelle forme d’un gouvernement parfait &amp; heureux, &amp; pour presenter à ses Successeurs des exemples de Grandeur qu’on n’y avoit point encore vûs, soit pour l’ordre de la justice, soit pour la conduite des Armées, soit pour conserver la discipline dans le Clergé &amp; la pureté de la Religion ancienne : Oüy, ce Monarque veritablement Grand &amp; distingué en tout, a dû par la disposition du Roy des Rois être dés sa naissance le premier consacré à la Vierge dans la societé du Rosaire.","id":"/div/p[3]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ainsi personne n’a mieux merité qu’un tel Prince, de voir entrer dans sa famille la Monarchie d’Espagne, &amp; de mettre luy-même cette Couronne Royale sur la teste de son Petit-fils par ces mains par où passent tant de Chapelets qu’il dit tous les jours avec une rare pieté. Il a donné ce cher Fils pour Successeur à Charles II. &amp; à ce grand nombre de Rois d’Espagne, dont les Religieux de Saint Dominique ont dirigé la conscience pendant cinq cens ans, &amp; qu’ils ont entretenu dans une tendre devotion à la sainte Vierge &amp; à son sacré Rosaire. Ainsi donc nostre grand Monarque, qui a esté consacré à la Reine du Ciel plutost que nul autre Roy, a merité de recevoir cette marque de distinction, qui fait l’admiration &amp; l’étonnement de toute l’Europe, de voir de ses jours les deux premieres Couronnes du monde, unies dans sa Famille Royale. C’est un present qu’il a reçu, n’en doutons pas, de celle à qui les Saints Docteurs appliquent ces paroles de la Sagesse :","id":"/div/p[4]/hi/#"}},"#":{"value":" C’est par moy que les Rois montent sur le Trône, &amp; qu’ils regnent dans le monde.","id":"/div/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous sçavez, Madame, qu’un degré de grace est d’un plus grand prix que tous les Royaumes de la terre. Et si Dieu prodigue, pour ainsi dire, ce precieux tresor ; s’il répand à pleines mains ces richesses de salut sur ceux qui honorent, comme ils le doivent, sa sainte Mere par leurs Rosaires, on ne doit pas trouver incroyable qu’il donne pour l’amour d’elle des Couronnes à un Prince favori, qui n’ignore pas qu’elles valent moins, toutes brillantes de gloire qu’elles sont, que la moindre grace de conversion &amp; de perseverance.","id":"/div/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ainsi ce n’est point engager trop tost les Princes dans la Societé du Rosaire, que de les y recevoir dés le berceau. Ne doit-on pas cette distinction à l’élevation de leur naissance ? Ils peuvent regner dans cet âge ; &amp; pourquoy ne peuvent-ils pas estre consacrez au service de la Mere de leur Sauveur ? Tout enfans qu’ils sont, ne reçoivent-ils pas les hommages de leurs Sujets, &amp; tous les honneurs dus à leur souveraine dignité, quoy qu’ils ne puissent donner leurs ordres &amp; commander leurs Etats &amp; leurs Armées que par le ministere de leurs Officiers ? Les Princes capables de tels engagemens dans la vie civile, ne le seront-ils pas dans la vie chrestienne d’estre reçus dans les Societez où Dieu répand d’abord sur eux mille benedictions, pour la conservation de leurs Personnes sacrées, &amp; où il leur prepare une infinité de graces qui luy sont demandées par sa sainte Mere, &amp; par une multitude innombrable de Fideles devots au Rosaire, répandus dans toutes les Professions &amp; Provinces du monde chrestien ? Qu’importe que ces Princes enfans ne soient pas en estat de s’acquitter par eux-mêmes des devoirs &amp; des exercices de cette Societé ? La sainte Eglise, qui a approuvé cet établissement, &amp; qui prie avec ceux qu’on y aggrege, prête à ces Princes &amp; son esprit &amp; sa bouche &amp; ses mains pour dire les Chapelets &amp; en mediter les mysteres, comme elle leur a prêté dans le Baptême son consentement &amp; sa bouche pour recevoir la Foy, &amp; en faire profession, &amp; répondre aux Prêtres qui les interrogeoient en leur administrant ce Sacrement.","id":"/div/p[6]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"S’associer à des Chrestiens qui font profession de joindre à l’Oraison Dominicale, que les Peres appellent","id":"/div/p[7]/#[0]/hi/#"}}},{"#":{"value":" l’Abbregé de l’Evangile, ","id":"/div/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; à la Salutation Angelique, dont les paroles renferment toute l’æconomie du grand Mystere de la Redemption, la Meditation des quinze principaux Mysteres de Jesus-Christ &amp; de sa sainte Mere, &amp; se former sur ces deux grands modeles de perfection, par l’imitation de leurs vertus ; voila l’essentiel de la devotion au Rosaire : Jugez vous-même qui estes d’un si bon goust pour toutes choses, si ce n’est pas une pratique de pieté conforme à l’Evangile. Je suis, &amp;c.","id":"/div/p[7]/#[2]/hi/#"}}}]}]}}