{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-05_69","head":{"value":"[Mariage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1705 [tome 5], p. 69-76.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Lundy 20. Avril M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Conflans, fils de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Menars President à Mortier au Parlement de Paris, épousa dans la Paroisse de S. Jean en Gréve, Marie-Charlote de Salligné, fille de feu Julien de Salligné, Marquis de la Cheze, des plus anciennes Maisons de Poitou. Il est Colonel d’Infanterie, &amp; sert avec beaucoup de distinction. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le President de Menars son pere a esté Intendant de la Generalité de Paris. Son nom est celebré parmi les Sçavans par l’amour qu’il a toûjours marqué pour les belles Lettres &amp; pour ceux qui s’y attachoient avec succés. Le soin qu’il s’est donné de rassembler la celebre Bibliotheque de l’illustre Maison de Thou, qui estoit fort dispersée, rendra son nom cher à tous les Sçavans qui viendront aprés luy. Il est frere de feu M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Colbert, Marie de Charon, &amp; de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" la Marquise de Saumery ; &amp; fils de feu M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Jacques Charon, Seigneur de Menars, Saint Claude, Villerbon, &amp;c. Conseiller du Roy en ses Conseils, grand Bailly de Blois &amp; Capitaine des Chasses de ce Comté. Le nom de Charon est celebre en France depuis long-temps. Louis Charon Parisien estoit un celebre Avocat du seiziéme siecle, qui ne voulut point quitter cette noble fonction pour passer à de plus grands emplois où nos Rois vouloient l’élever. Il a laissé des ouvrages qui nous font voir qu’il n’excelloit pas moins dans la connoissance des belles Lettres qu’en celle de la Jurisprudence. Il composa un Panegyrique du Roy Charles IX. que Robert Estienne imprima, &amp; dont il fit ensuite diverses éditions. On peut voir là-dessus du Verdier &amp; la Croix du Maine. La Maison de Salligné dont est M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" la Marquise de Conflans est une des plus considerables de la Province de Poitou, où elle estoit déja connuë sous le regne de Louis le jeune, à qui Eleonore heritiere de cet Etat &amp; de la Guyenne, les porta, &amp; qui en ayant ensuite esté repudiée pour quelque intrigue de galanterie que le Roy son époux crut qu’elle avoit eu avec Saladin, Soudan d’Egypte, dans une Croisade, où elle accompagna le Roy son mary, elle les porta à Henry second, Duc de Normandie &amp; Roy d’Angleterre, qu’elle épousa ensuite. Leur fils Jean sans terre perdit ces deux Provinces par crime de felonnie, &amp; l’Histoire remarque qu’un Seigneur de la Maison de Salligné ne voulut jamais abandonner ce Prince, dans ses plus grandes infortunes. La Province de Poitou ayant esté donnée quelque temps aprés en appanage à Alfonse de France, fils du Roy Louis VIII. &amp; frere du Roy Saint Louis. Les Seigneurs de Salligné firent une grande figure à la Cour de ce Prince. Ce furent encore quelques Seigneurs de ce même nom qui disposerent les Poitevins leurs compatriotes, à rentrer sous l’obéïssance de Charles VII. &amp; à chasser les Anglois qui étoient rentrez dans leur Province. Le Poitoü fut pour lors annexé &amp; uni pour toûjours à la Couronne, c’estoit environ l’an 1436. La Maison de Salligné est alliée à celle de Poitiers, dont estoit la celebre Diane, Duchesse de Valentinois, qui estoit sur un grand pied à la Cour de Henry II. Roy de France. Elle estoit fille de Jean de Poitiers, Comte de Saint Vallier &amp; de Jeanne de Batarnay : elle fut mariée à Loüis de Brezé, Comte de Maulevrier, S","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" d’Anet, Gouverneur &amp; Sénéchal de Normandie. Elle en eut deux filles, Françoise, femme du Duc de Boüillon, &amp; Louise, mariée au Duc d’Aumale. Lorsqu’elle vint à la Cour de France elle y amena une Demoiselle de Salligné qui y brilla beaucoup, &amp; qui y causa de grandes passions, elle eut part à la disgrace de sa protectrice, arrivée à la mort funeste de Henry II. l’an 1549. &amp; elle ne la quitta qu’à sa mort arrivée au Chasteau d’Anet en 1566.","id":"/div/p/#[16]/#"}}]}}}