{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03_247","head":{"value":"[Divertissemens du Carnaval de Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 247-261.","id":"/div/bibl/#"}},"p":["Le Mercredy 4. du dernier mois, on vit à Venise la Cerémonie de l’Entrée d’un Procurateur de S. Marc. Il la fit accompagné de vingt-quatre Procurateurs vestus d’une Robe de Velours rouge, &amp; suivy de deux cens Sénateurs habillez chacun d’une Robe de Damas de cette mesme couleur. Les Marchands dont les Boutiques estoient dans les Ruës par où il passa, les avoient ornées à l’envy les uns des autres. Tout brilloit par tout, &amp; jusqu’aux Perles &amp; aux Diamans, rien n’y avoit esté épargné. Au sortir de la Ruë de la Mercy, il entra dans la Place qui estoit parée tout-à-l’entour de magnifiques Tableaux. On y avoit dressé un tres-beau Berceau, qui conduisoit à S. Marc, où l’on celébra la Messe en cerémonie.",{"#":[{"#":{"value":"Le 14. du mesme mois, on fit combatre un Taureau contre des Dogues. Le Taureau estoit attaché à un Anneau passé dans une grande corde, qui s’étendoit d’un bout de la Place à l’autre. Il y eut plusieurs Personnes blessées. A ce Combat succeda celuy d’un Ours, qui fut plus fort que les Dogues. Monsieur le Duc de Mantouë, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Chevalier de Soissons, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" les Ambassadeurs, &amp; plusieurs Etrangers de qualité, estoient conviez à ce Spéctacle. Le Doge le fit réïterer dans son Palais le Dimanche gras. Ce mesme jour on coupa la teste à trois Bœufs vifs dans la Place, &amp; ensuite on vit une chose tres-surprenante. Un Homme qui monta l’année derniere sur un Cheval par le moyen d’une corde, depuis le bord de la Mer jusques au haut du Clocher de l’Eglise de Saint Marc, plus élevé que ne sont les Tours de Nostre Dame de Paris, y a monté celle-cy dans une Barque ou Gondole découverte. Il estoit debout sur le derriere, à la maniere de ceux qui conduisent les Gondoles dans Venise, &amp; avoit un Aviron qu’il remuoit comme s’il en eust ramé. Au milieu du chemin qu’il fit sur cette corde, il s’arresta, quitta le derriere de sa Barque, &amp; ayant mis bas son Aviron, il dépoüilla sa chemise pour en prendre une autre. Chacun trembloit de frayeur, lors qu’il estoit intrépide. Ce changement de chemise fait, il reprit son premier poste, monta jusques au Clocher, dans lequel il descendit, &amp; de là sur une Echelle de corde, il s’éleva jusque sur la pointe de la Pyramide, où l’on ne sçauroit aller que par dehors. Là, il se mit droit sur les épaules d’un Ange de bronze qui est placé au dessus de la Pyramide, &amp; ou à cause de la haute élevation, il ne parut grand que d’une coudée. Il y avoit une corde au pied de cet Ange, sur laquelle il devoit descendre par dessus toute la Place de S. Marc jusque dans la Mer, mais elle se trouva trop moüillée de la pluye pour pouvoir couler dessus. Ainsi il se contenta de batre une Enseigne qu’il avoit portée, apres quoy il revint dans le Clocher, d’où ayant volé sur une autre corde jusques en bas vers une Galerie du Senat, où estoit le Doge, il luy présenta un Bouquet de Fleurs. Il avoit des aîles attachées aux deux épaules, avec lesquelles il sembloit avoir volé, tant il y eut de rapidité dans cette descente.","id":"/div/p[1]/#[4]/#"}}]},"Il y a eu beaucoup d’autres Divertissemens ce Carnaval dans cette superbe Ville. J’attens à vous en parler que j’aye reçeu les Opéra que l’on me promet. On en a veu sur quatre Theatres. Joignez à cela deux Theatres de Comédiens, un de Bamboches en Musique, &amp; un autre où l’on représentoit moitié en Musique, moitié en Recit. Tous ces Theatres estoient ouverts tous les jours ; &amp; comme il y en avoit à diférent prix, chacun trouvoit à se satisfaire. Les Lieux où l’on jouë sont tres-spatieux. Rien n’est plus beau ny plus magnifique que le Theatre de S. Jean Chrysostome, qui est tres-profond, &amp; autour duquel on voit trente-cinq Loges à chaque rang. Les Décorations sont d’une hauteur &amp; d’une longueur surprenante, &amp; les Perspéctives admirables. Il n’y a que deux Femmes, ou trois tout au plus, qui chantent aux Opéra, mais ce sont des voix fortes, douces, &amp; qu’on a raison de nommer divines. S’ils avoient des Basses, leur Musique seroit quelque chose de parfait. On est charmé de leur Symphonie, mais ils n’ont ny Ballets, ny Violons, ny Flûtes douces. Au lieu de Machines, ce sont de grandes &amp; somptueuses Décorations. Ainsi à l’Opéra de Crésus, qui est un de ceux de cet Hyver, il y avoit des deux costez du Palais du Roy, soixante degrez pour y monter, &amp; ces degrez estoient ornez par tout de Statuës sur des Piédestaux. Cela faisoit un tres-bel effet. Les Loges ne se loüent pas comme en France. Elles sont à des Familles qui s’en accommodent souvent avec d’autres, &amp; qui en payent une certaine somme tous les ans, outre le premier prix de l’achapt. Tout le monde prend des Billets pour entrer. Ceux qui ont des Loges payent l’ordinaire. Ceux qui n’en ont point, vont au Parterre, &amp; loüent un Siege qui leur est fourny à bon marché. Les honnestes Gens y vont librement. D’ailleurs, l’ordinaire est d’aller masqué aux Spéctacles, c’est à dire avec un Habit de Ville ou une Robe de Chambre, &amp; un petit Masque. On a grand égard pour tous ceux qui sont masquez. Cela est permis tout le Carnaval. Pendant ce temps on va tout le jour en masque. Le concours en est fort grand dans la Place de S. Marc. Les Ambassadeurs &amp; autres Personnes de qualité, y vont selon la coûtume. L’apresdînée on va aussi masqué aux Convents des Religieuses. On entre dans les Parloirs. On y cause, on y mene les Violons, on y dance ; &amp; comme cela est fort divertissant, beaucoup y viennent dans le seul dessein de voir les Masques. Quand la nuit approche, il y a un Lieu ouvert pour le Jeu. On y va aussi masqué, &amp; les Etrangers n’y peuvent aller que pendant le Carnaval. On y trouve vingt Bureaux diférens, pour joüer si gros &amp; si petit jeu qu’on veut, &amp; tout cela sans dire un seul mot. C’est quelque chose de fort difficile à concevoir que ce grand silence. Les Religieux dans leurs Dortoirs ne sont pas plus paisiblement que dans des Lieux d’Assemblée. Tout le monde y est masqué, &amp; comme on porte grand respect aux Masques, on leur laisse toute liberté de se divertir. Outre cela, il y a souvent des Festins le soir. C’est là que viennent les plus belles Courtisanes. Il s’en fait d’autres où l’on ne voit que des Gentildonnes. Le 17. qui estoit le Lundy gras, il y eut dans la Place de S. Marc une Mascarade, qui satisfit fort les Spéctateurs. C’estoient Gens de qualité, la plûpart François, déguisez en Diables."]}}