{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-10_320","@resp":"wordpro","head":{"value":"[Controverse de M. Alexis du Buc Theatin]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1685 [tome 10], p. 320-324","id":"/div/bibl/#"}},"p":["Le Pere Alexis du Buc Theatin, qui depuis plusieurs années a fait un si grand nombre de Conversions, en a fait encore beaucoup depuis quinze jours. Voicy par quelles paroles il finit sa Controverse le Dimanche 21. de ce mois, en s’adressant aux Pretendus Reformez.",{"hi":{"@rend":"i","#":{"value":"Enfans de la Terre ; Nouveaux venus, qui avez presché jusqu’a present des Nouveautez scandaleuses &amp; des Dogmes inconnus à toute l’ancienne Eglise ; qui n’avez debité que des songes &amp; des calomnies, il est temps de sonner la retraite, de changer de langage, &amp; de vous réunir au Corps de J. C. dont vous vous estes separez avec tant d’injustice. Toutes choses vous invitent à cette réünion, le silence de l’Ecriture &amp; des Peres sur vos Articles ; la mauvaise foy de vos Ministres qui vous trompent &amp; vous séduisent depuis plus d’un Siecle ; l’exemple de vos Freres qui rentrent en foule dans l’Eglise ; vostre propre Salut qui est impossible dans le Schisme où vous vivez. Ajoûtez à tous ces Motifs les Souhaits du plus grand Monarque de la Terre, à qui vous devez tout accorder, puis qu’il ne s’agit que de vous attirer à la profession de la verité. Dieu l’a suscité en nos jours pour détruire l’Heresie dans le sein de ses Etats, &amp; pour y faire fleurir la seule veritable Religion Catholique, Apostolique &amp; Romaine, qui a esté l’unique Religion de tous les Roys ses Augustes Predecesseurs. C’est à ses pieds que ce Monstre furieux dont les mouvemens ont esté si violens &amp; si pernicieux à cette Monarchie, va estre abbatu. Le Ciel luy a reservé cette gloire, &amp; dans peu par sa Puissance, cette Eglise qui se dit Reformée, qui a esté pendant douze cens ans invisible dans l’Univers, sera heureusement invisible en France. Que la pensée d’une Action si glorieuse, ô grand Roy ! remplisse vostre cœur de joye. Dieu qui a pris plaisir à vous revêtir de sa force pour une si grande entreprise, sera le Protecteur de vostre Personne Sacrée d’une maniere toute particuliere. Il vous comblera de ses faveurs, il étendra les limites de vostre Royaume, en vous assujettissant par des Conquestes glorieuses ces Nations Infideles qui troublent le repos de ses enfans. Il affermira Vostre Sceptre par le nombre de vos Descendans ; il élevera Vostre Authorité par dessus celle des plus grands Monarques du Monde : Enfin tous les Ennemis de la Verité seront dans l’humiliation &amp; dans la douleur, &amp; le Peuple fidele &amp; obeïssant joüira d’un bon-heur qui sera suivy des Benedictions du Ciel","id":"/div/p[1]/hi/#"}},"#":{"value":".","id":"/div/p[1]/#"}}]}}