{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-08_128","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1698 [tome 8], p. 128-161.","id":"/div/bibl/#"}},"p":{"value":"Il y a de la destinée en bien des choses, &amp; l’avanture dont je vais vous faire part, en pourra servir de preuve. Une jeune Fille tres-bien faite, eut à peine atteint l’âge de quinze ans, qu’elle commença à s’appercevoir des avantages qu’elle avoit receus de la nature, par les conquestes que sa beauté luy fit faire. Comme elle l’avoit piquante, &amp; qu’elle sçavoit la soûtenir par des manieres aussi vives qu’agreables, plusieurs Amans s’empresserent à se déclarer, &amp; il y en eut d’assez riches parmi eux pour meriter d’estre écoutez favorablement ; mais quoyque sa Mere, qui avoit soin de regler toutes ses démarches, luy conseillast de choisir, elle résista à ses conseils, &amp; ne trouvant pas en eux dequoy réparer ce qui luy manquoit du costé de la naissance, elle luy dit d’une maniere fort respectueuse, qu’elle la pressoit inutilement, &amp; que le bien ne l’ébloüiroit jamais assez pour luy faire changer la résolution qu’elle avoit faite de ne se marier qu’à un Gentilhomme. Ce sentiment, &amp; la confiance qu’elle avoit en sa beauté, luy avoient donné je ne sçay quoy de fier &amp; de noble qui avoit son agrément, &amp; qui ne s’éloignant jamais de l’honnesteté, estoit un charme attirant dans une jolie personne. Elle essuyoit quelquefois d’assez rudes plaintes de sa Mere, qui n’ayant pas l’ame d’une aussi grande élevation, ne pouvoit souffrir sans peine qu’elle refusast les Partis avantageux qui se presentoient de jour en jour ; mais elle luy répondoit en riant qu’il falloit laisser agir son Etoile, &amp; que ses années n’estoient pas encore assez nombreuses pour l’obliger à précipiter un choix dont tout son bonheur devoit dépendre. Elle menoit cependant une vie fort agréable, cherie, recherchée de tout le monde, &amp; ayant beaucoup d’Amies qu’elle s’estoit faites par l’égalité de son humeur, &amp; par la douceur de son esprit. Une d’entre elles l’ayant un jour priée d’une collation qu’elle donnoit pour sa feste, elle y parut avec un éclat qui la fit voir toute belle. Il s’y rencontra quelques jeunes Cavaliers, &amp; le hazard ayant fait que le nombre s’en trouvast égal à celuy des Demoiselles, il fut proposé que chacun d’eux tireroit au sort pour avoir une Maistresse qu’il serviroit pendant le regale avec le titre d’Amant. La chose ayant esté approuvée, un Cavalier des mieux faits &amp; des plus galans écheut à la Belle. Il n’avoit que vingt ans ou environ, &amp; ses airs fins &amp; polis, mais sages en même temps, ne contribuoient pas peu à le faire souhaiter dans les belles compagnies. Il fit son compliment à la Belle, qu’il pria de vouloir bien agréer ce que le sort avoit fait en sa faveur, l’assurant que s’il luy avoit esté permis de choisir, il n’auroit eu des yeux que pour elle, &amp; auroit tâché en luy vouant tous ses soins, de la faire consentir à la qualité d’Amant que le hazard luy avoit donnée. La Belle luy répondit d’un air gracieux, qu’elle avoit à craindre que lors qu’il la connoistroit, il ne se plaignist de l’injustice du sort, qui l’auroit assujetti pendant quelques heures, à luy rendre des devoirs, dont il se seroit acquitté ailleurs avec plus de gloire, puis qu’il y auroit trouvé plus de merite. Cette conversation particuliere s’estant échauffée, devint extrêmement vive ; ce que celle qui donnoit la feste ayant remarqué, elle vint dire tout bas à l’oreille de la Belle, qu’elle pouvoit sans scrupule écouter le Cavalier ; qu’étant d’une fort bonne Maison, il meritoit de toucher son cœur, &amp; que si elle vouloit suivre ses avis, d’un Amant de Lotterie, elle tâcheroit de s’en faire un vray Amant. Il parut que ce conseil fit impression sur cette jolie personne, puis qu’elle se montra si aimable aux yeux de l’Amant qui avoit droit de prendre ce nom, qu’il résolut d’employer toutes sortes de moyens pour le garder. Il la conjura d’agréer ses soins à l’avenir, &amp; la maniere dont elle affecta de s’en défendre ne servant qu’à augmenter ses desirs en les irritant, il se sépara d’elle le plus amoureux de tous les hommes. Dés le lendemain, il luy alla offrir un captif qui ne vouloit point rompre ses chaînes, &amp; sa passion, quoy que naissante, sembloit déja estre au plus haut excés. Il estoit jeune, mais maistre de sa personne, quoy qu’il dépendist en quelque maniere d’un Tuteur qui avoit soin de son bien. Ainsi comme il se déclara bientost pour le mariage, on n’en suspendit la conclusion, qu’autant qu’il fallut de temps pour obliger ce Tuteur à y consentir. La résistance qu’il y apporta fit d’autant plus de peine à la Mere de la Belle, qu’il se presentoit plusieurs Partis plus considerables du costé du bien, mais sa Fille estoit entestée de la qualité, &amp; elle n’examinoit rien, pour vû qu’elle fust la Femme d’un Gentilhomme. D’un autre costé, l’Amant que le hazard luy avoit donné, estoit fait d’une maniere à se faire aimer des plus dédaigneuses, &amp; ses bonnes qualitez luy avoient fait acquerir une réputation qui parloit fort à son avantage. Les obstacles que fit naistre le Tuteur, cesserent sitost que le jeune Gentilhomme fut venu à bout de mettre de son parti la pluspart de ses Parens. Le mariage se fit, &amp; depuis longtemps on n’avoit point vû un si beau couple. Leur bonheur fut grand, puis qu’il fut égal à leur amour, mais il dura peu. La mort sépara ces deux Epoux, qui estoient encore Amans ; &amp; la Belle demeurée Veuve au bout de six mois, fut dans une douleur inconsolable. L’abattement où la mit la perte qu’elle avoit faite, luy fit negliger d’abord le soin de son bien ; mais comme les grandes afflictions durent rarement dans les malheurs qui sont sans remede, elle songea enfin à ses interests. Les droits qu’elle avoit sur le bien de son Mary, luy firent apprehender de longues discussions, &amp; sa crainte n’estoit pas sans fondement, puis qu’elle avoit affaire à son Tuteur, qui n’avoit pas approuvé son mariage. Il fallut pourtant l’aller trouver. Il la receut avec beaucoup de froideur ; &amp; luy dit qu’il ne pouvoit rien résoudre pour elle, qu’aprés qu’il auroit examiné à loisir si ses prétensions estoient aussi justes qu’elle les croyoit. Il devint insensiblement plus gracieux qu’il ne luy avoit paru lors qu’elle avoit commencé ses sollicitations auprés de luy, mais elle s’appercevoit qu’il cherchoit toujours à faire traîner la chose, &amp; cette lenteur dont elle estoit rebutée, la porta enfin à luy dire, que s’il ne faloit pour sortir d’affaires, que renoncer à une partie de ses droits, quoy qu’on les trouvast incontestables, elle s’y résoudroit plus volontiers qu’à essuyer toutes les chicanes qu’attirent ordinairement les meilleurs procés. Le Tuteur luy répondit qu’elle alloit bien vite ; qu’il n’étoit pas juste qu’elle perdist ce qui luy estoit légitimement acquis, &amp; que s’il avoit formé jusque-là des difficultez sur ses demandes, il ne l’avoit fait qu’afin que le plaisir de la voir luy pust durer plus longtemps. La belle Veuve fut fort surprise de cette douceur, mais elle le fut beaucoup davantage quand il ajoûta que si un homme de soixante ans pouvoit ne la dégoûter pas entierement, il estoit prest de la rendre Maistresse de tout son bien, qui estoit tres-considerable. La Belle écouta d’abord la chose comme une plaisanterie qui luy estoit tombée dans l’esprit pour se réjoüir ; mais il luy fit si bien voir par toutes les choses qu’il luy dit ensuite, que la proposition étoit sérieuse, qu’elle fut contrainte de luy répondre sérieusement. Elle avoit épousé son Pupille par la seule veuë de sa naissance, &amp; avec le même avantage elle trouvoit dans le vieux Tuteur tout ce qu’elle pouvoit souhaiter, pour s’assurer une fortune éclatante. Elle crut n’en devoir pas laisser échaper l’occasion, &amp; en luy permettant l’esperance sans s’engager tout-à-fait, elle l’enflamma si bien, qu’elle se vit en pouvoir de luy imposer des conditions. Le bon homme consentit à tout, &amp; ce second mariage mit la belle Veuve dans une telle abondance, qu’elle n’eut plus rien à desirer. Elle vécut avec luy d’une maniere à ne luy donner aucun sujet de se repentir de l’avoir prise pour Femme. Sa complaisance alloit au devant de toutes les choses qu’il pouvoit souhaiter d’elle, &amp; elle évitoit avec grand soin tout ce qu’elle croyoit capable de luy causer de la peine. Une conduite si sage fut récompensée par l’entiere liberté où un second veuvage la mit trois ans aprés ce nouvel engagement. Elle eut ensuite à choisir parmy les Adorateurs qui vinrent en foule luy offrir leurs vœux. Tout contribuoit à les attirer, la beauté, l’esprit, le merite, &amp; plus que tout, un grand bien dont elle estoit la maîtresse. Comme elle n’avoit jamais eu d’Enfans, il y avoit beaucoup d’apparence qu’elle voudroit se faire des heritiers à qui laisser sa succession. Sa Cour devint grosse, &amp; pour éloigner les prétentions que chacun pouvoit avoir, elle disoit fort agréablement qu’elle n’avoit qu’une legere tentation de faire lignée, ce qui pourroit estre cause qu’elle se conserveroit dans l’heureux estat d’indépendance où il avoit plû à Dieu de la mettre ; mais que s’il luy prenoit jamais envie d’en sortir, elle se sentoit un goust particulier qui la porteroit à choisir quelqu’un qui tiendroit tout d’elle, afin d’avoir le plaisir de faire un heureux, du moins par le bien, si elle ne le pouvoit faire par le merite de sa personne. Elle estoit aimable par tant d’endroits, que cela fut écouté comme une chose qu’une modestie outrée luy faisoit dire, sans qu’elle songeast à l’executer. Trois ou quatre ans se passerent de cette sorte. Elle donnoit de l’amour, &amp; n’en prenoit point, &amp; les Partis importans qu’elle refusoit, commencerent à faire croire qu’elle avoit dessein de demeurer Veuve. Une affaire de consequence qui luy survint tout à coup, l’appellant dans une Province des plus éloignées, elle n’y voulut point mener d’équipage, &amp; prit des places dans un Carrosse de voiture, qui la conduisoit sans embarras, au lieu où sa presence étoit necessaire. Il s’y trouva par hazard un Cavalier tres-poli, qui voyant sur son visage des traits fort brillans, fit d’abord tout ce qu’il put pour sçavoir qui elle estoit. Elle ne voulut se faire connoistre que pour une Plaideuse assez malheureuse pour avoir affaire à des Chicaneurs qui la tourmentoient injustement. Le Cavalier qui alloit au même lieu, luy offrit de bonne grace tout le credit qu’il pouvoit avoir, &amp; luy trouvant beaucoup de délicatesse d’esprit, il eut avec elle des conversations aussi vives qu’enjoüées. Sa personne estoit si recommandable, qu’il ne faut pas s’étonner si pendant la route il prit d’elle tout le soin où l’honnesteté engage ceux qui sçavent vivre. Tout ce qu’elle voulut bien luy dire, c’est qu’elle estoit Veuve, &amp; que son Mary lui ayant laissé un peu de bien, elle alloit le disputer contre des Parens qui ne vouloient pas l’en laisser joüir. Le peu de fortune qu’elle se donnoit, estoit assez vray-semblable. On la voyoit dans une voiture publique, &amp; elle n’avoit avec elle qu’une Femme de chambre &amp; un Laquais, ayant donné ses ordres pour un plus gros train, si son séjour devoit estre long. Quoy que le Cavalier ne la crust rien moins que ce qu’elle estoit, il garda toujours un fort grand respect pour elle, &amp; par son empressement à luy rendre avec ardeur les petits services qui estoient en son pouvoir, il luy faisoit assez voir qu’elle avoit touché son cœur. Elle les recevoit tres-civilement, comme d’un homme en qui elle trouvoit du merite, &amp; l’entretien agréable qu’ils avoient ensemble ne contribuoit pas peu à leur faire moins sentir la longueur des jours, toujours ennuyeux dans les voyages. Ils en avoient déja passé quatre ensemble, lors qu’aprés un grand orage, ils traverserent un endroit fort dangereux, où une cheute d’eaux estoit venuë fondre. Le Carosse n’ayant pû avancer assez promptement, &amp; l’eau s’augmentant toujours, la Dame couroit risque de la vie, si au peril de la sienne, le Cavalier ne l’eust retirée de ce mauvais pas. Il ne se peut rien ajoûter à ce que la reconnoissance fit dire à la Dame. Un moment aprés, il la vit dans quelque trouble pour une cassette qu’elle craignoit qui ne fust perduë, &amp; tout d’un coup, sans écouter les prieres qu’elle luy faisoit de ne se point hazarder, il se précipita de nouveau dans l’espece de torrent qui s’estoit formé, &amp; rapporta la cassette. Ces marques d’intrepidité, &amp; d’envie de luy marquer combien il estoit veritablement à elle, toucherent son cœur au dernier point, &amp; l’engagerent pour luy à une tres forte estime. Le voyage fait, il choisit pour la loger le lieu le plus commode de la Ville, &amp; il l’y alla voir avec beaucoup d’assiduité. Comme elle ne pouvoit donner ordre à son affaire sans se déclarer pour ce qu’elle étoit, le Cavalier commença à prendre auprés d’elle un plus grand sérieux qu’il n’avoit fait jusque-là, &amp; même il fit paroistre un chagrin qui ne luy estoit point ordinaire. La Dame luy en ayant demandé la cause, il répondit que le secret qu’elle avoit voulu luy faire de son nom &amp; de son rang, estoit la chose du monde la plus cruelle pour luy, &amp; que ce qu’il luy en devoit coûter dans la suite estoit un autre secret qu’il ne luy diroit jamais. La Dame sourit, &amp; luy déclara que luy estant obligée de la vie, elle croyoit estre assez de ses Amies pour sçavoir tous ses secrets, &amp; qu’elle esperoit qu’avec le temps il la croiroit digne de sa confidence. Cependant comme elle connut que son séjour seroit au moins de six mois, elle fit venir son équipage, &amp; la pluspart de ses gens, ce qui luy fit faire une assez belle figure dans la Ville. Le Cavalier la voyoit toujours, &amp; la maniere distinguée dont la Dame le recevoit, faisoit envier son bonheur à tout le monde. Luy seul ne s’estimoit pas heureux. Il avoit un amour dont il ne pouvoit estre le maistre, &amp; si sa naissance, qui estoit des meilleures de la Province, luy donnoit accés par tout, il avoit si peu de bien, qu’il n’osoit se permettre la moindre esperance dans sa passion. Ses regards parloient, &amp; il pouvoit croire qu’on les entendoit, mais ce n’estoit pas assez. Il ne voyoit rien qui luy pust persuader que les honnestetez de la Dame fussent autre chose qu’un effet de reconnoissance pour le service qu’elle avoit receu de luy. Enfin voulant chercher une fin aux cruelles inquietudes dont il estoit tourmenté, il résolut d’en sortir en se déclarant ouvertement. Pour le pouvoir faire sans que la Dame eust sujet de s’en fâcher, il luy dit qu’il venoit prendre congé d’elle, &amp; qu’il s’éloignoit pour ne se pas mettre au hazard de luy déplaire ; qu’il sçavoit bien que ce n’estoit pas à luy à prétendre au plus grand bien qu’il y eust au monde, qui estoit celuy de toucher son cœur ; mais qu’il n’avoit pû s’empêcher de prendre de l’amour pour elle, &amp; que ne pouvant s’en rendre le maistre, tout ce que son respect pouvoit exiger de luy, c’estoit de ne se plus montrer à ses yeux, ce qu’il estoit résolu de faire, afin qu’elle n’eust point à se plaindre d’une passion qu’elle n’approuveroit pas, &amp; qu’il eût moins à souffrir en se privant d’une veuë qui ne pouvoit servir qu’à redoubler son amour. Il ajoûta à cela mille choses touchantes ; &amp; la Dame l’ayant écouté sans l’interrompre, luy dit qu’il poussoit peut-estre la chose trop loin, &amp; que sa naissance, &amp; les obligations qu’elle luy avoit autorisant ses prétentions, il devoit la croire assez équitable pour estre persuadé qu’elle auroit pour luy tous les égards dont il estoit digne ; qu’elle ne voyoit rien dans sa personne qui ne luy dust inspirer des sentimens favorables ; &amp; qu’afin qu’elle s’expliquast précisément sur sa déclaration, il ne s’agissoit que de sçavoir quel estoit son bien pour regler les choses. La réponse du Cavalier fut qu’il luy disoit adieu pour toujours, puis qu’il estoit le plus malheureux de tous les hommes du costé de la fortune, &amp; qu’il la tromperoit s’il osoit luy dire qu’il eust autre chose que son cœur &amp; sa vie à luy offrir. La Dame luy répondit qu’elle ne se connoissoit pas si peu en sentimens, qu’elle ne se fust apperceuë dés les premiers jours de leur connoissance, de quelle nature estoient ceux qu’il avoit pour elle ; que s’ils luy avoient déplu, elle auroit pris avec luy des manieres froides qui les auroient repoussez ; qu’elle avoit esté instruite de son peu de bien en apprenant sa naissance, &amp; qu’elle estoit ravie de luy témoigner, en le préferant à tous ceux qui songeoient à elle, qu’elle meritoit son entier attachement, puisqu’elle ne consideroit en luy que sa personne, qui luy tiendroit lieu de tout. Un succés si peu attendu surprit tellement le Cavalier, &amp; luy causa de si grands transports de joye, qu’il ne put les soutenir. Il tomba malade, &amp; l’on crut longtemps qu’il ne joüiroit point de son bonheur, mais enfin les remedes firent leur effet. Le Ciel le rendit à l’aimable Veuve, &amp; il l’épousa aussi-tost que les affaires qui l’avoient apellée en ce lieu-là, eurent esté terminées.","id":"/div/p"}}}