{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_278","head":{"value":"[À Saint-Ouen-l’Aumône]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 278-281.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Monsieur Vallin, Sindic perpetuel de la Parroisse de saint Oüin de l’aumône, qui n’est separée de la Ville de Pontoise que par le pont, voulant prendre part à la joye publique, engagea tous les habitans de cette Parroisse de s’assembler le 3. Juillet sur les sept heures du soir. Il y eut des feux &amp; des illuminations dans les rues &amp; aux fenêtres pendant toute la nuit ; on forma une compagnie des plus lestes, &amp; Monsieur Vallin s’étant mis comme Syndic, à la tête, alla avec les tambours, les hautbois &amp; les violons faire chanter le ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", &amp; allumer un feu qu’on avoit preparé devant la ruë qui conduit à l’Abbaye Royale de Maubuisson ; d’où aprés plusieurs décharges de mousqueterie, &amp; de boëtes &amp; de cris de ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", ayant été mandé par son Altesse serenissime Madame la Princesse qui étoit dans cette Abbaye, avec Monsieur le Duc d’Anguien, &amp; Mesdemoiselles de Charolois &amp; de Sens, il s’y rendit avec toute sa troupe ; &amp; pendant qu’un feu, que son Altesse serenissime avoit fait dresser, brûla, on continua les cris d’allegresse, &amp; le feu de la mousqueterie ; aprés quoy on revint dans le même ordre qu’on étoit parti devant la maison de Monsieur Vallin, où on trouva plusieurs fontaines de bon vin qui couloient par ses soins, &amp; à ses dépens, pour tous ceux qui se presentoient.","id":"/div/p[0]/#[4]/#"}}]},{"#1":{"value":"L’heure de souper étant venuë, plusieurs tables furent dressées au même endroit, où les principaux de cette Parroisse souperent &amp; furent regalés par Monsieur Vallin ; les santés du Roy, de Monseigneur &amp; de Messeigneurs les Princes ses Enfans &amp; de Monseigneur le Duc de Bretagne y furent bûës aux cris de ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/p[1]/hi/#"}},"#2":{"value":", &amp; enfin toute cette fête finit par un bal public, où tout se passa sans desordre &amp; sans confusion.","id":"/div/p[1]/#2"}}]}}