{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-10a_003","resp":"mercure"},"#":[{"head":{"value":"[Lettre de la Lorraine Espagnolete, sur les rêjoüissance faites à Madrid, &amp; sur la Mort de D. Jean]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 3-32.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Tandis qu’on s’affligeoit à Fontainebleau du départ de la nouvelle Reyne d’Espagne, on faisoit des Feux de joye à Madrid de l’espérance de son arrivée, sur la nouvelle qu’on y avoit euë de la celébration de son Mariage. Ces réjoüissances ont duré trois jours, &amp; je croy ne vous en pouvoir faire part d’une maniere plus agreable, qu’en vous envoyant ce que la Lorraine Espagnolete m’écrit là-dessus. C'est avec raison que vous aimez tout ce qui vient d’elle. Le tour galant qu’elle donne aux choses ne peut assez s’estimer.","id":"/div/#[2]/p"}},{"quote":{"p":[{"@rend":"i","#":{"value":"Madrid, 20. Septembre 1679. ","id":"/div/#[3]/quote/p[0]/#"}},{"#":[{"#":{"value":"JE me suis engagée, Monsieur, à vous envoyer un détail des Festes galantes qui se feroient en cette Cour, à l’occasion du Mariage du Roy ; &amp; j’ay commencé à m’acquiter de cette promesse, par les deux Relations que vous avez bien voulu placer dans vostre Mercure du mois d’Aoust. J'aurois encor quelque chose de fort particulier à vous dire là-dessus par ce Courrier ; &amp; je pourrois vous faire une description assez exacte des réjoüissances publiques qu’il y a eu icy pendant trois jours à l’arrivée de l’Extraordinaire qui a apporté la nouvelle des Solemnitez du Mariage de Sa Majesté, dont l’on fit les cerémonies à Fontainebleau le 31. du mois passé, si je n’avois à vous faire un recit d’une autre nature dans cette Lettre. J'aurois lieu de vous parler aussi fort au long d’une nouvelle Course du ","id":"/div/#[3]/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Parejas","id":"/div/#[3]/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", qui se fit à la Place du Palais le Dimanche 10. de ce mois, &amp; dont je me contenteray de vous dire en peu de mots, qu’elle fut composée de cinquante Quadrilles de Grands d’Espagne, &amp; d’autres Personnes de qualité, tous habillez de la mesme façon. C'estoit d’un taffetas rouge, couvert par tout de toile d’argent, &amp; enrichy de pierreries ; les manches brodées d’or &amp; de soye. Un petit Manteau de toile d’argent, doublé de taffetas de la couleur de l’Habit, leur pendoit négligemment derriere le dos jusqu’aux arçons de la Selle. Leurs Bonnets estoient garnis de Plumes blanches &amp; incarnates, attachées sur le devant avec un gros nœud de Diamans ; &amp; tout le reste de l’équipage répondoit à cette magnificence. Ils estoient montez sur de tres-beaux Chevaux, richement équipez, &amp; couverts de grandes tresses de Rubans des mesmes couleurs que les Plumes. Ces Cavaliers avoient tous des Flambeaux de cire blanche à la main, aussi-bien que les Valets de pied dont ils s’estoient fait accompagner. Ils en avoient chacun six, tous habillez de taffetas incarnat, bordé de toile d’argent, avec des Toques ou Bonnets de diférentes façons, garnis de Plumes de toute sorte de couleurs ; ce qui faisoit le plus bel effet du monde à la lueur des Flambeaux, &amp; des autres Feux dont toute la Place du Palais estoit éclairée. Les deux Parrains de la Course (c’est le nom que l’on donne icy à ceux qui entrent les premiers, &amp; qui sont comme les Chefs, les Autheurs, &amp; les Juges de la Feste) estoient M","id":"/div/#[3]/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Connestable de Castille, Grand-Maistre de la Maison du Roy, &amp; M","id":"/div/#[3]/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Medina-celi, Chevalier de l’Ordre de la Toison d’or, Grand Chambellan de Sa Majesté, tous deux Grands d’Espagne, de la premiere Classe, &amp; du Conseil d’Etat de la Monarchie.","id":"/div/#[3]/quote/p[1]/#[6]/#"}}]},"Ils s’acquiterent parfaitement bien de leur employ, &amp; toutes les Quadrilles qui les suivoient en bon ordre, se firent admirer dans leur course. Le Roy les vit de son Balcon avec plaisir, &amp; toute la Cour ne manqua pas de leur donner les applaudissemens qu’ils méritoient.","Cette Feste fut suivie d’un tres-beau Feu d’artifice, qui dura longtemps ; &amp; quoy que l’on en eust déjà fait un la veille, qui avoit réüssy admirablement, ce second ne laissa pas d’avoir toute la grace de la nouveauté, parce que c’est une maniere de divertissement qui n’est pas fort ordinaire en ce Païs. L'on en fit un troisiéme le lendemain, &amp; j’aurois bien des particularitez à vous dire de son dessein, &amp; du succés qu’il eust, aussi-bien que de la Course que je viens de vous décrire tres-legérement, si je ne me voyois obligée de finir ces Recits de Festes galantes, pour faire place à un Article de deüil, qui en a fort diminué le plaisir, &amp; qui a causé une douleur tres-sensible à Sa Majesté, laquelle par cette considération a fait diférer un Combat de Taureaux qui se devoit faire ces jours passez, pour mieux celébrer, selon l’usage du Pais, la solemnité de son Mariage.","C'est la mort de Son Altesse le Prince D. Jean d’Austriche, qui arriva Dimanche dernier 17. de ce mois, apres une maladie de vingt-trois jours, dont les circonstances ont paru assez extraordinaires, pour vous en faire part. Il avoit en mesme temps trois sortes de fievre, dont les accés estoient tantost reglez, &amp; tantost irréguliers. Ces accés avoient chacun leur caractere, &amp; leur degré de violence diférens, &amp; passoient l’intelligence de tous les Medecins. Tantost ce Prince se trouvoit réduit à l’extrémité, &amp; peu d’heures apres il faisoit paroistre beaucoup de force &amp; de vigueur, jusques à donner de grandes espérances de sa guérison. On luy a fait tous les remedes imaginables, sans épargner mesme le Vin Emétique, qu’il a pris à diverses fois, &amp; dont l’extréme violence a fait desirer à tous ceux qui ont lû icy vos Mercures, que l’on eust le moyen d’employer ces Remedes doux &amp; bienfaisans, qui rendent si fameux en France les Peres Capucins du Louvre. Ils auroient sans-doute esté d’un grand secours à ce Prince, que l’on a vû cinq fois aux abois pendant le cours de sa maladie ; &amp; mesme la veille du jour qu’il expira, il fust crû mort six heures entieres, jusques-là que les Medecins se retirerent, &amp; que l’on commençoit déja à préparer les choses necessaires pour l’embaumer, lors qu’il s’éveilla de sa létargie, &amp; demanda de la nourriture. Il vêcut encor plus de vingt-quatre heures, mais enfin il mourut le lendemain, à une heure apres midy, le mesme jour, &amp; le mesme mois que le feu Roy Philippe IV. son Pere estoit decedé dans le mesme Palais, quatorze ans auparavant.","Je croy estre obligée de vous faire icy l’Eloge, ou plutost le fidelle Portrait de ce Prince, par la part que je dois prendre à ce qui regarde sa mémoire, à cause des engagemens qu’avoit aupres de luy une Personne qui me touche de fort pres, qui estoit l’une de ses Créatures, qui est venu des Païs-Bas en cette Cour par ses ordres, qui m’y a amenée par la mesme occasion, &amp; qui a beaucoup de part à toutes les Pieces que vous avez reçeuës de ma main jusques à présent. J'ajoûte à cette considération, que vous estes aussi en quelque façon obligé de contribuer vous-mesme à la gloire de cet illustre Mort, puis qu’il estoit l’un des Partisans du Mercure, &amp; que dans les momens de son loisir, il s’en faisoit lire tous les mois les plus beaux endroits, aussitost que chaque Volume paroissoit icy.","Je vous diray donc, Monsieur, que D. Jean d’Austriche estoit d’une taille médiocre, fort bien fait de sa personne, &amp; qui avoit tous les traits du visage extrémement doux &amp; réguliers. Ses yeux estoient noirs, vifs, &amp; pleins de feu. Ses cheveux avoient esté fort grands &amp; fort beaux ; &amp; quoy qu’ils fussent dêja meslez, cela n’empeschoit pas qu’on ne reconnut qu’ils avoient esté parfaitement noirs. Il avoit la main tres-belle. Ses façons estoient toutes engageantes, &amp; l’air de sa Personne avoit un je-ne-sçay-quoy qui charmoit, quoy qu’il ne pût s’empescher de mesler à beaucoup de douceur une certaine fierté qui luy estoit assez naturelle, &amp; qui faisoit bien connoistre qu’il estoit Fils d’un Grand Roy. Il aimoit extrémement la propreté, &amp; elle paroissoit toujours dans sa Personne, &amp; dans ses Habits.","Pour ce qui est du caractere de son Esprit, on peut dire qu’il avoit une extréme délicatesse, &amp; qu’en ce point il ne tenoit rien du Climat qui luy avoit donné la naissance. Cette délicatesse paroissoit dans toutes ses actions, mais particulierement dans ce qui partoit de sa plume, ou de sa bouche. Son stile estoit si connoissable pour sa pureté, son élegance, sa force, &amp; sa briéveté, qu’on peut assurer qu’il estoit le seul en Espagne qui parlast, &amp; qui écrivist comme il faisoit. Il avoit beaucoup de penétration, le jugement tres solide, &amp; une justesse admirable de veuës &amp; de pensées. Il parloit avec beaucoup de netteté &amp; de facilité cinq sortes de Langues, &amp; il en entendoit encor d’autres. Il possedoit les beaux Arts, comme la Peinture, la Miniature, l’Orfêvrerie, &amp; la Chymie. Il estoit fort versé dans l’Histoire, &amp; il faisoit son principal plaisir de l’êtude des Mathématiques, avant que les Affaires du Gouvernement de l’Etat luy en dérobassent le loisir. Toutes ces qualitez sont assez rares dans un Païs où la plûpart des Grands ne se font pas une honte d’ignorer beaucoup de choses qui sont estimées &amp; recherchées ailleurs. Il avoit une tres-grande curiosité pour tous les Secrets naturels, &amp; il ne dédaignoit point de se communiquer à quelque Particulier que ce fust, pourveu qu’il crust pouvoir tirer de nouvelles connoissances de luy, &amp; faire par son moyen quelque découverte dans les Arts ou dans les Sciences. Il estoit fort adonné à la devotion depuis plusieurs années, &amp; mesme il s’approchoit tous les jours des Sacremens autant que les pressantes affaires de son Ministere le pouvoient permettre. Ce Prince avoit beaucoup d’expérience en toute sorte d’affaires, &amp; c’est par cette considération qu’on luy avoit confié les plus grands Emplois de la Monarchie d’Espagne. Il avoit esté Vicaire Genéral d’Italie, &amp; par ce caractere il avoit eu droit de commander à tous les Viceroys de ce Païs-là. Le Gouvernement des Païs-Bas luy appartenoit en proprieté. Le Royaume d’Arragon, &amp; la Catalogne, l’avoient reconnu pour Vice-roy. Il estoit Capitaine Genéral de toutes les Mers d’Espagne, Grand-Prieur de l’Ordre de S. Jean de Jérusalem, &amp; enfin il avoit esté appellé par le Roy depuis plus de deux ans &amp; demy, pour avoir en qualité de Premier Ministre, le gouvernement &amp; la direction de toutes les Affaires de la Monarchie. Il estoit le seul Prince à qui l’on donnoit le nom d’Altesse dans tous les Etats du Roy. Il estoit logé au Palais, dans le Quartier des Infants, &amp; y donnoit presque tous les jours ses Audiences publiques. Sa Majesté accordoit à luy seul le Carreau &amp; le Fauteüil dans sa Chapelle, immédiatement aupres de la Courtine Royale, &amp; à la teste de tous les Grands d’Espagne ; &amp; en toutes choses Elle témoignoit avoir beaucoup d’amitié &amp; de considération pour sa Personne. Il est mort à l’âge de 50. ans, apres avoir veu la Paix faite pendant le temps de son Ministere, &amp; le Mariage du Roy conclu par ses soins. Il n’a point fait de Testament, mais il a nommê le Cardinal de Portocarrero, Archevesque de Tolede, le Duc de Medina-celi, &amp; le Duc d’Albe, le Président de Castille, le Confesseur du Roy, &amp; le sien, pour régler apres sa mort, sous le bon plaisir de Sa Majestê, ce qu’il n’avoit pas voulu régler luy-mesme pendant sa vie ; &amp; pour l’exécution de ce que ces Messieurs en disposeront, il a nommê le Marquis de Cerraluo, son Grand Maistre-d’Hostel ; son Grand Ecuyer, &amp; Dom Diego de Velasco Marquis de las Navas, l’un des premiers Officiers de sa Maison. Son Corps a estê exposé 24. heures sur un Lit de parade de velours cramoisy, enrichy de broderie d’or, &amp; fort magnifiquement dresse dans sa grand’Salle d’Audience, au mesme Quartier des Infants, où l’on a êtalé dans cette occasion ses Meubles les plus riches, &amp; ses plus belles Tapisseries. Le concours de Peuple a esté fort grand pour le voir en cet état, &amp; l’on a fait refléxion qu’il avoit les mesmes Habits qu’il s’estoit fait faire pour aller recevoir la nouvelle Reyne aux Frontieres de Castille. Sa Casaque estoit d’une Etofe tres-riche, &amp; toute couverte d’une fort belle broderie. Il avoit de petites Bottes blanches fort propres, avec les Eperons dorez, le Bâton de Genéralissime à la main, &amp; le Manteau de l’Ordre sous luy. On le mit en suite dans un Cercueil de plomb, &amp; la nuit passée on l’a porté à l’Escurial dans un Carrosse de deüil, à la clarté d’un tres-grand nombre de Flambeaux, &amp; avec une pompe funebre de la derniere magnificence, en la mesme maniere que l’on a coûtume d’y porter les Corps des autres Princes de la Maison Royale. Il doit estre inhumé dans le petit Panteon, qui est le lieu où sont les Tombeaux des Princes &amp; des Princesses d’Espagne, qui n’ont pas porté la Couronne. Voila, Monsieur, ce que vous recevrez pour cette fois de",{"@rend":"right sc","#":{"value":"La Lorraine Espagnolete ","id":"/div/#[3]/quote/p[8]/#"}}]}},{"p":{"#1":{"value":"Tout ce que cette belle &amp; spirituelle Personne m’envoye, est si finement tourné, que quelques-uns de nos beaux Esprits ayant peine à croire qu’on puisse écrire si purement François en Espagne, veulent se persuader que ses Lettres sont Lettres écrites icy à plaisir. Mais outre que je vous ay déja dit qu’elles me sont renduës par M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Vankessel, dont on sçait le grand commerce par tout, il ne faut que faire refléxion sur les matieres dont elles traitent. Elles sont remplies de trop de circonstances, qu’il est presque impossible d’imaginer, pour ne venir pas du lieu qu’elles marquent. Ce que vous venez de lire de la maladie &amp; de la mort de Dom Jean en est une preuve. On n’en peut estre si bien informé que par les témoins des choses, &amp; ces sortes de particularitez ne s’inventent point. Puis que ces Lettres sont trouvées si belles icy, mesme par les Esprits les plus délicats, il seroit à souhaiter pour la gloire de l’Espagne, &amp; le plaisir de la France, que la Lorraine Espagnolete ne quitast point la Cour de Madrid, afin qu’elle pust toûjours envoyer des Rélations aussi agreables que celles qui sont parties de sa plume. Il est à croire que la jeune Reyne qui a déja fait connoistre qu’elle estimoit ses Ouvrages, ne laissera pas sortir de sa Cour une Personne qui parle si bien nostre Langue, &amp; qui fait voir tant d’esprit en écrivant.","id":"/div/#[4]/p/#2"}}}]}}