{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-03_318","head":{"value":"[Divertissemens du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1707 [tome 3], p. 318-325.","id":"/div/bibl/#"}},"p":["Le carnaval s’est passé à Marly d’une maniere digne de la Cour d’un grand &amp; sage Monarque. Le Jeudy le Roy fit la reveuë des Regimens des Gardes Françoises &amp; Suisses, dont les Compagnies qui parurent fort lestes, se trouverent completes. Ceux qui furent témoins de cette revûë dirent qu’elles n’avoient jamais esté plus belles.","Il y eut un grand Bal le Vendredy où la Cour d’Angleterre se trouva. Sa Majesté Britannique, &amp; Madame la Princesse sa sœur danserent à ce Bal, avec une grace sans pareille, &amp; qui accompagne toutes leurs actions. Les Masques ne furent point reçus à ce Bal, non plus qu’à ceux du Dimanche &amp; du Mardy. La Cour y brilla beaucoup, &amp; la sagesse du Souverain qui les donnoit fut d’autant plus admirée, que la joye sage &amp; moderée qui parut dans ces Bals, fut un effet de sa prudence &amp; de sa précaution.","On chassa le Cerf, &amp; l’on joüa pendant les autres jours du Carnaval.","Le 15. Sa Majesté, accompagnée de Messeigneurs les Princes &amp; d’un grand nombre de Dames, prit le divertissement de la Chasse du Vol, dans la Plaine de Villepreux, Sa Majesté joüissant toûjours d’une santé tres-parfaite.","Le Carnaval s’est passé à Seaux avec la magnificence ordinaire, &amp; les Bals y ont esté ouverts à tous les Masques le Dimanche &amp; le Mardy. Comme l’on est assuré d’y voir une brillante &amp; nombreuse assemblée, &amp; d’y trouver toutes sortes de rafraîchissemens, pour ne pas dire davantage, le Prince &amp; la Princesse qui font les honneurs de cette delicieuse Maison, estant toûjours galans &amp; magnifiques, &amp; ne se lassant point d’en donner des marques éclatantes, on ne doit pas s’étonner si l’Assemblée y est toûjours nombreuse. Elle n’a jamais esté plus grande que cette année, &amp; le chemin de Paris jusqu’à Seaux y a toûjours esté pendant toute la nuit également remply de carosses. Le nombre de ceux qui estoient aux environs du Chasteau estoit si prodigieux, qu’il auroit esté absolument impossible de les compter à ceux qui auroient voulu l’entreprendre. La pluspart de ces Carosses ayant repris le chemin de Paris depuis le milieu de la nuit jusqu’au matin, on fut surpris d’en voir arriver autant d’autres qui remplirent les places de ceux qui les avoient occupées pendant toute la nuit ; ces Carosses qui arrivoient appartenoient aux Masques qui remplissoient encore l’Assemblée, &amp; qui ne voulant s’en retourner qu’au jour, avoient pris la précaution de renvoyer leurs carosses à Paris, avec ordre de ne revenir que le matin. La confusion auroit esté grande en arrivant à Seaux, &amp; le desordre s’y seroit sans doute mis, si l’on n’avoit pas eu la precaution de faire éclairer les dehors du Chasteau, les Cours &amp; les Escaliers, par un grand nombre de falots &amp; d’autres lumieres, de maniere que ces lumieres aidoient à trouver tous les lieux que l’on cherchoit, &amp; faisoient éclater le brillant amas de tous les habits des Masques, dont la varieté des couleurs aussi-bien que la richesse, produisoit un si merveilleux effet qu’il est plus aisé de se l’imaginer que d’en donner une parfaite idée. Des ordres si bien &amp; si judicieusement donnez pour le dehors, doivent vous faire juger que rien ne manquoit au dedans de tout ce qui pouvoit faire goûter à l’Assemblée, sans incommodité, les plaisirs qui l’y avoient attirée. En effet, rien n’y manqua pendant toute la nuit, &amp; aprés que les Masques eurent toûjours trouvé de quoy se rafraîchir pendant un si long espace de temps, l’Assemblée qui étoit encore nombreuse à sept heures du matin, fut surprise de voir encore servir à cet heure-là, une collation aussi magnifique que si le Bal n’eut esté commencé que depuis une heure ou deux, &amp; que personne n’eust encore veu des effets de la magnificence depuis l’ouverture de ce Bal, du grand Prince &amp; de la grande Princesse, chez qui l’on courre toujours avec empressement lors qu’ils ont la bonté de permettre que l’on participe à leurs plaisirs. Je ne vous dis point que l’on dança dans plusieurs Appartemens ; vous jugez bien que c’étoit une necessité, l’Assemblée étant aussi nombreuse qu’elle l’étoit, ou plustost les Assemblées qui furent plusieurs fois renouvellées. Je ne parle point de l’avanture qui arriva à un galant homme qui entendit conter, fort spirituellement des douceurs à sa femme ; mais son inquietude ne dura pas long-temps, ayant appris que le Masque qui les contoit faisoit un des principaux ornemens du beau Sexe."]}}