{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-11_129","resp":"mercure"},"#":[{"head":{"value":"[Dessein d’un Tableau donné au grand Bureau des Pauvres]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 129-136.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Les continuelles victoires qu’il","id":"/div/#[2]/p[0]/#[0]/#"}},{"note":{"@resp":"editor","p":{"value":"Le roi (note de l’éditeur).","id":"/div/#[2]/p[0]/#[1]/note/p"}}},{"#":{"value":" a remportées sur ses Ennemis, font le sujet d’un magnifique Tableau, donné depuis peu par M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Aubert, Bourgeois de Paris, au grand Bureau des Pauvres. Le dessein est de son invention, &amp; le S","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Monnier, l’un des plus excellens Peintres de l’Académie, luy a presté sa main pour l’exécuter.","id":"/div/#[2]/p[0]/#[6]/#"}}]},"On voit sur une toile longue de neuf à dix pieds, &amp; haute de cinq à six, un grand Sallon d’une noble Architecture. Les illustres Conquérans dont les Grecs &amp; les Romains ont fait leurs Héros, sont placez dans le Pourtour. On y a joint Charlemagne, Henry le Grand, &amp; enfin ceux de nos Roys dont les belles actions approchent le plus des miracles de nostre auguste Monarque.","Au milieu de ce Sallon est un Piedestal de diférens Marbres. Il y a au pied un Faisceau de Flêches rompuës qui représente les Provinces-Unies, des Boucliers brisez, sur lesquels le Lyon d’Espagne, &amp; l’Aigle de l’Empire sont peints, &amp; la Toison d’Or humiliée sous un Fer victorieux.",{"#1":{"value":"Sur ce Piedestal trois Génies, qu’il est aisé de connoistre pour les simboles de la Sagesse, de la Valeur, &amp; de la Liberalité, placent le Portrait du Roy, &amp; semblent vouloir dire par leurs actions, que c’est à ","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":" que cette place estoit réservée avec justice, puis que le Ciel, pour le bonheur &amp; la gloire de la France, a assemblé dans son auguste Personne, toutes les admirables qualitez de ces divers Conquérans. C'est ce que signifient ces Paroles qui sont gravées en lettres d’or, sur une Table de Marbre du Piedestal.","id":"/div/#[2]/p[3]/#2"}},{"hi":{"@rend":"i","#":{"value":"Tot numina in uno","id":"/div/#[2]/p[4]/hi/#"}},"#":{"value":".","id":"/div/#[2]/p[4]/#"}},"La Renommée paroist à costé. Elle tient d’une main sa Trompete &amp; son Drapeau déployé, &amp; de l’autre, elle montre le Portrait du Roy aux quatre Parties du Monde qui sont à droit &amp; à gauche, en posture de Personnes touchées en mesme temps de frayeur, d’admiration, &amp; de reconnoissance. Ces quatre Vers sont dans le Drapeau de la Renommée, &amp; expriment ce que semble dire son action."]},{"quote":{"l":["Peuples, ne vantez plus le sang des Demy-Dieux","Et de la Grece antique, &amp; de la vieille Rome ;",{"hi":{"@rend":"sc","#":{"value":"Louis","id":"/div/#[3]/quote/l[2]/hi/#"}},"#":{"value":" vous fait bien voir par ses Faits glorieux,","id":"/div/#[3]/quote/l[2]/#"}},"Que toute leur vertu brille dans un seul Homme."]}},{"p":{"#":[{"#":{"value":"Deux autres petits Génies qui sont dans le bas du Piedestal, semblent avoir esté envoyez à ces quatre Parties du Monde, pour leur expliquer ce que signifient ces Armes brisées, ces Boucliers, &amp; les autres simboles qui font l’ornement de ce Piedestal. Leur action est toute parlante, &amp; il n’y a aucune de ces Figures qui n’anime la Victoire à mettre sur la teste du Roy la Couronne qu’elle tient. Un Dessein si ingénieux méritoit de ne vous estre pas inconnu. Voicy ce que M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Monchamps Avocat au Grand Conseil, a adressé à M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Aubert, apres avoir vû ce Tableau.","id":"/div/#[4]/p/#[4]/#"}}]}},{"quote":{"l":["Tu n’as pas eu raison de placer ce Héros","Au milieu des Césars &amp; du Grand Aléxandre ;","Leurs Exploits n’ont servy qu’à troubler le repos,","Qu'à desoler la Terre, &amp; la couvrir de cendre.",{"hi":{"@rend":"sc","#":{"value":"Louis","id":"/div/#[5]/quote/l[4]/hi/#"}},"#":{"value":" a mieux connu la solide valeur,","id":"/div/#[5]/quote/l[4]/#"}},"Mieux qu’eux il a trouvé le chemin de la Gloire,","Par ses Faits étonnans il a fait voir son cœur,","Et qu’il a sçeu comme eux enchaîner la Victoire.","Mais comme Luy les Grecs &amp; les Romains,","Apres qu’il a vaincu sur la Terre &amp; sur l’Onde,","Quand il a pû conquérir tout le Monde,","N'ont pas donné la Paix, &amp; desarmé leurs mains."]}}]}}