{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1693-04_208","resp":"mercure"},"#":[{"head":{"value":"[Lettre écrite à la Reine de Suede]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1693 [tome 5], p. 208-246.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Les Nouvelles publiques ont tant parlé des divertissemens du Carnaval de Hannover, que vous ne serez pas fachée de voir une Relation envoyée sur ce sujet à une grande Princesse.",{},"À LA REINE","DE SUEDE",{},{"hi":{"@rend":"i","#":[{"#":{"value":"Je ne puis trouver une meilleure occasion de poursuivre les relations dont V.M. a daigné souhaiter la continuation, que celle que m’offre le Carnaval de Hannover. Quoy que les plaisirs d’un temps que l’on a coutume d’y destiner, ne soient pas peut-estre ce qui attire la curiosité de Vostre M. l’occupation &amp; les divertissemens des personnes en qui Elle prend autant d’interest qu’en celles de leurs Altesses de Hannover auront de quoy luy plaire plus qu’aucune autre chose de cette nature. La presence de plusieurs grands Princes &amp; de plusieurs Princesses d’un merite distingué &amp; d’une beauté achevée, jointe à ce que contient cette Cour, la rendit tres-belle &amp; tres-magnifique. Pour faire comprendre cette verité, il suffit de dire que M","id":"/div/#[2]/p[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Electeur de Brandebourg, M","id":"/div/#[2]/p[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/hi/#[3]/hi/#"}}},{"#":{"value":" le Duc d’Eysenach, M","id":"/div/#[2]/p[6]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/hi/#[5]/hi/#"}}},{"#":{"value":" le Duc de Zell, &amp; M","id":"/div/#[2]/p[6]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/hi/#[7]/hi/#"}}},{"#":{"value":" le Duc d’Ostfrise s’y trouverent avec les Duchesses leurs Epouses. Vostre M. s’est cent fois fait faire le Portrait de Madame l’Electrice de Brandebourg. Elle est informée de ses belles qualitez, dont j’avois moy-mesme entendu parler avec admiration, mais j’avouë qu’elles surpassent encore de beaucoup tout ce que l’on en peut dire. Sa personne est toute remplie de charmes qu’on ne sçauroit exprimer. Elle est parfaitement belle, spirituelle, bonne, &amp; de la meilleure humeur du monde. Madame la Duchesse de Hannover ne merite pas un moindre éloge. Quoy que d’une beauté differente, elle est parfaitement belle. Son esprit est grand &amp; solide ; toutes ses manieres nobles ; son humeur un peu serieuse &amp; reservée, mais douce &amp; égale. Elle a de la grandeur d’ame &amp; de la bonté, &amp; rien ne luy manque de tout ce qui fait la perfection du vray merite. Celuy qui auroit à se déclarer entre ces deux Princesses, se trouveroient fort embarassé. On ne laisse pas de voir tous les jours des disputes là-dessus, mais on ne les décide presque jamais. On peut dire avec le Marquis de Spinola, que l’une est une beauté charmante, &amp; l’autre une beauté tyranne. En effet, l’une charme, &amp; l’autre fait violence. Madame la Princesse d’Eysenach, &amp; Madame la Princesse d’Ostfrise sont deux Beautez blondes, dont le meilleur Pinceau ne pourroit imiter que foiblement la blancheur &amp; la delicatesse du teint. Elles ont avec cela d’admirables qualitez ; &amp; si Madame la Princesse d’Ostfrise a une modestie serieuse qui plaist generalement, la jeune Princesse d’Eysenach a de certaines manieres enjoüées qui la rendent toute aimable.","id":"/div/#[2]/p[6]/hi/#[8]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Je n’entreprendray point de parler à V.M. des grandes qualitez de M","id":"/div/#[2]/p[7]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[7]/hi/#[1]/hi/#"}}},{"#":{"value":" le Duc &amp; de Madame la Duchesse de Hannover. Elle les connoist par elle-mesme ; Elle les estime &amp; les aime, c’est tout dire. Je n’ose non plus toucher au merite de M","id":"/div/#[2]/p[7]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[7]/hi/#[3]/hi/#"}}},{"#":{"value":" le Duc de Zell, quoy que mon inclination m’y porte. C’est un charmant Prince, s’il m’est permis de le dire ; plus on le voit, plus on l’aime. C’est vostre Sang, Madame, &amp; son coeur est tout remply de vos propres sentimens. Madame la Duchesse de Zell se distinguera toûjours par une vertu solide, &amp; par un esprit infiniment éclairé. Elle est heureuse digne de l’estime que l’on a pour elle, &amp; merite toute la fortune dont elle jouit. Madame la Duchesse d’Ostfrise qui s’est aussi trouvée aux plaisirs du Carnaval, a de la beauté, &amp; a toûjours esté une Princesse si magnifique, que sa presence n’a pas peu contribué à l’éclat d’une Cour, où l’on n’a veu rien que de brillant &amp; d’illustre. Mille autres personnes d’un rang fort considerable, dont il ne m’est pas possible de parler en particulier, se trouverent là en foule, des Marquis d’Italie, des Comtes &amp; des Comtesses d’Allemagne, des Ministres, des Cavaliers, &amp; des Dames de toutes les Cours de l’Europe, moins attirez par la beauté des spectacles, que par l’admiration pour le grand Prince qui les a donnez. Il est vray que l’honnesteté avec laquelle les Etrangers sont reçeus en sa Cour, est extraordinaire. On les comble d’honneur, on les traite, on les regale, &amp; outre dix tables toujours delicatement servies en Cour, les maisons de plusieurs où la magnificence &amp; la bonne-chere regnent, leur sont ouvertes. La beauté des spectacles a de quoy les étonner, leur diversité les charme, &amp; il y a tous les jours un plaisir nouveau.","id":"/div/#[2]/p[7]/hi/#[4]/#"}}]}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les divertissemens dont j’ay à faire le recit à V.M. commencerent par un grand ","id":"/div/#[2]/p[8]/#[0]/hi/#"}}},{"#":{"value":"Wirtschaff","id":"/div/#[2]/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", où les personnes furent assorties par Billets, ainsi qu’on a coustume de faire dans les Festes de cette nature. On estoit convenu de la maniere dont chacun s’habilleroit, &amp; les modes antiques servirent de dessein à la Mascarade. Les Fraises, les Panaches &amp; les Gardes-Infants furent mis en usage. On ne peut rien voir de mieux deguisé que les Dames le furent ce soir-là. Elles ne laisserent pas d’estre plus belles ainsi deguisées, que dans leurs habillemens accoustumez. Madame la Duchesse de Hanover sur tout y parut d’une beauté &amp; d’une magnificence merveilleuse. Aprés ce jour, on continua les plaisirs dans cet ordre, un jour l’Opera, un jour la Redoute, un jour la Comedie Françoise, &amp; de temps en temps un grand Bal, ou un jour de ","id":"/div/#[2]/p[8]/#[2]/hi/#"}}},{"#":{"value":"Gala.","id":"/div/#[2]/p[8]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":" Entre tant de differens plaisirs, ceux qui estoient touchez de la Musique donnerent la preference à l’Opera. Il est certain qu’il y avoit dequoy charmer les oreilles &amp; les yeux. Le lieu où il se represente pourroit s’appeler, la Maison d’or. Les Loges où la Cour se place, sont toutes en sculpture &amp; en or bruny, relevé par de riches tapis d’un drap d’or rayé par barre de Velours couleur de feu. Quand toutes les Loges sont illuminées par des bougies blanches, &amp; remplies de belles Princesses &amp; d’autres Dames bien faites, toutes couvertes de Pierreries, c’est un spectacle qui n’a point d’égal. Celuy qui luy est opposé, ne contribue pas peu au plaisir des Spectateurs. C’est un Theatre d’une tres-belle Architecture. La Perspective est merveilleuse, les habits sont magnifiques &amp; bien entendus, &amp; la beauté des voix n’a rien qu’on leur puisse comparer. Il suffit de dire que Clementino, Ferdinando, Nicolini, Motosini, Botini, Salvatore, &amp; Landini ont joué ensemble un Opera, pour faire connoistre qu’on ne pouvoit rien entendre de plus touchant ny de plus harmonieux. La Comedie Françoise se joüe dans un autre endroit du Chasteau, sur un Theatre tout different ou d’excellens Acteurs, &amp; de tres bonnes Actrices ont le talent de faire paroistre veritables, les passions feintes qu’ils expriment, tant ils les imitent bien. La Redoute n’est pas un divertissement moins agreable. Ce sont de grands appartemens à la Cour fort éclairez, où les Masques ont permission d’entrer à de certaines heures. Ceux qui aiment à danser y ont le champ libre pour faire voir leur adresse. Ceux qui se font un plaisir du Jeu, y trouvent vingt tables de Bassette, &amp; ceux qui cherchent la conversation, ne peuvent manquer de se satisfaire dans un lieu où l’on rencontre tant de personnes differentes, qui sous la faveur du Masque ont une entiere liberté de dire tout ce qu’elles pensent.","id":"/div/#[2]/p[8]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ces divers plaisirs continuez pendant six semaines, finirent le Mardy Gars, par un ","id":"/div/#[2]/p[9]/#[0]/hi/#"}}},{"#":{"value":"wirtschaff","id":"/div/#[2]/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":", dont le dessein ny les habillemens n’avoient rien qui fust semblable au premier. C’estoient quatre Quadrilles, dont les apprests furent differens. Elles avoient avoient chacune leur Chef, sçavoir, Madame l’Electrice de Brandebourg, Madame la Duchesse de Hannover, Madame la Princesse de Hannover, &amp; Madame la Duchesse Dauricq. Chacune d’elles fit un si grand secret du dessein de sa Quadrille, que l’on n’en put rien apprendre qu’au moment que la chose devoit estre executée. Cependant on voyoit Madame l’Electrice de Brandebourg, &amp; Madame la Princesse de Hannover mettre de leurs Quadrilles autant de personnes qu’elles pouvoient, se les disputant, &amp; se les enlevant l’une à l’autre. C’estoit à qui les pourroit engager le mieux, ou de la Beauté charmante, ou de la Beauté tyranne, &amp; il n’y avoit rien de plus aimable que le different de ces deux Princesses, qui tâchoient de gagner des Partisans, briguant l’une contre l’autre. Enfin tous les Italiens se mirent de la Quadrille de Madame l’Electrice de Brandebourg, &amp; tous les Allemans se rangerent du party de Madame la Princesse de Hannover. Ceux qui ne voulurent point se determiner entre les deux, ne se masquerent point, ce qui arriva au Marquis Monasteral Envoyé de M","id":"/div/#[2]/p[9]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[9]/#[2]/hi/hi/#"}},"#2":{"value":" l’Electeur de Baviere, &amp; au Marquis Ariberti qui ne furent point au ","id":"/div/#[2]/p[9]/#[2]/hi/#2"}}},{"#":{"value":"Wirtschaff","id":"/div/#[2]/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":", par cette raison. Le jour de la Feste estant venu, la marche des Quadrilles commença sur les sept heures du soir, passant par toutes les Galeries du Chasteau. Elle avoient pour rendez-vous une grande Salle, où la Quadrille de Madame l’Electrice de Brandebourg parut la premiere, &amp; repassant dans la Galerie, pour rencontrer celle de Madame la Princesse de Hannover, elle marcha dans cet ordre.","id":"/div/#[2]/p[9]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Une troupe de Haut-bois, suivie d’Orphée, representé par M","id":"/div/#[2]/p[10]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[10]/hi/hi/#"}},"#2":{"value":" le Prince de Nassau.","id":"/div/#[2]/p[10]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Le Comte Palmieri, representant la Musique.","id":"/div/#[2]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/#[2]/p[12]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[12]/hi/hi/#"}},"#2":{"value":" de la Citardie, representant la Poësie.","id":"/div/#[2]/p[12]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Bacchus, M","id":"/div/#[2]/p[13]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[13]/hi/hi/#"}},"#2":{"value":" Orlandi.","id":"/div/#[2]/p[13]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Troupe de Satyres, le Marquis Spinola, le Baron Spars, le Baron Lielmansecq, M","id":"/div/#[2]/p[14]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[14]/hi/hi/#"}},"#2":{"value":" Furech &amp; plusieurs autres.","id":"/div/#[2]/p[14]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Nymphes, Nourricieres de Bacchus, Madame Fimk, Mademoiselle Bernatre, Mademoiselle Pelins &amp; Mademoiselle Oren.","id":"/div/#[2]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Silene, monté sur un Asne, le Comte Bernardi","id":"/div/#[2]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Troupe de Bacchantes qui fermerent la marche, Madame l’Electrice de Brandebourg, Madame la Comtesse de Lip, Mademoiselle la Comtesse Wolkemtein, Mademoiselle Kroscah, M","id":"/div/#[2]/p[17]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[17]/hi/#[1]/hi/#"}}},{"#":{"value":" le Prince de Hanover, M","id":"/div/#[2]/p[17]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[17]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prince Ernest Auguste, M","id":"/div/#[2]/p[17]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[17]/hi/#[5]/hi/#"}}},{"#":{"value":" le Comte Wirbit, M","id":"/div/#[2]/p[17]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[17]/hi/#[7]/hi/#"}}},{"#":{"value":" de Lescours.","id":"/div/#[2]/p[17]/hi/#[8]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Toutes les Bacchantes jouoient des Tambours de Basque. Leurs habits estoient couverts de Sonnettes, &amp; leur troupe si enjouée, qu’elle pensa par son abord deconcerter la gravité de l’autre Quadrille, qui representoit la Nation Turque, &amp; qui au son des Cornemuses, Hautbois, Trompettes &amp; Tymballes, marchoit dans l’ordre suivant.","id":"/div/#[2]/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Troupe de Musiciens Turcs jouant de plusieurs Instrumens Barbaresques, suivies d’une Troupe de Jannissaires, d’une Troupe de Mores, &amp; d’un grand nombre de Turcs le Sabre à la main, representez par plusieurs Officiers &amp; Gentilshommes.","id":"/div/#[2]/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le grand Bacha de Hongrie, le Colonel Weik.","id":"/div/#[2]/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un autre Bacha, le Comte de Lewenhaupt.","id":"/div/#[2]/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Grand Visir, le Comte de Konismark, precedé d’une Troupe de Hautbois, de petites Timballes à la Turque, &amp; d’un Bacha portant la queuë de Cheval.","id":"/div/#[2]/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Grand Prophete, le Colonel Gohr.","id":"/div/#[2]/p[23]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Le Grand Sultan, M","id":"/div/#[2]/p[24]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[24]/hi/hi/#"}},"#2":{"value":" le Duc d’Eysenach, precedé par les Trompettes &amp; par les Timballes.","id":"/div/#[2]/p[24]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Beglierbey de la Grece, M","id":"/div/#[2]/p[25]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[25]/hi/hi/#"}},"#2":{"value":" le Prince d’Ostrfrise.","id":"/div/#[2]/p[25]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Begleirbey de l’Asie, M","id":"/div/#[2]/p[26]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[26]/hi/hi/#"}},"#2":{"value":" Obeng.","id":"/div/#[2]/p[26]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Troupe d’Esclaves enchaînez.","id":"/div/#[2]/p[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Femme du Grand Prophete, Mademoiselle M.A. Konigsmark.","id":"/div/#[2]/p[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Trois Sultanes, Madame la Princesse de Hannover, Madame la Duchesse d’Eseynach, Madame la Duchesse d’Ostfrise.","id":"/div/#[2]/p[29]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Femme du grand Visir, la Comtesse Levenhaupt.","id":"/div/#[2]/p[30]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plusieurs Femmes de Bachas, Mademoiselle Rauchgrefin la Cadette, la Marquise d’Albereuse, Madame Wangenhein, Madame de Beauregard, Madame Esch, &amp; Madame Recchaû.","id":"/div/#[2]/p[31]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Troupe d’Esclaves qui finirent la marche, Madame Sesensenbourg, Madame Korremberg, Mademoiselle Offen, Mademoiselle Kneesberg, Mademoiselle Lescours, Mademoiselle Charia, Mademoiselle la Mothe, Mademoiselle Leuk, &amp; plusieurs autres.","id":"/div/#[2]/p[32]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’y avoit rien de plus magnifique &amp; de plus fier que cette Quadrille. Si celle de Madame l’Electrice de Brandebourg parut galante, gaye, &amp; pleine de gentillesse, celle-cy estoit si majestueuse &amp; si brillante par l’éclat d’une quantité prodigieuse de Pierreries, &amp; par l’ordre de la marche, qu’on ne pouvoit la voir sans surprise. Ces deux Quadrilles estant passées, en se donnant l’une à l’autre beaucoup de louänges, celle des Turcs se rendit la premiere à la grande Salle, où elle fut receüe par trois autres Quadrilles.","id":"/div/#[2]/p[33]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/#[2]/p[34]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[34]/hi/#[1]/hi/#"}}},{"#":{"value":" le Duc de Hannover, suivi des premiers de sa Cour, &amp; de plusieurs Dames, tous habillez en Paysans &amp; en Paysanes, estoit Chef de la premiere, &amp; comme sa personne est toujours la mesme en quelque estat qu’il se montre, cette Troupe ne manqua ny de lustre ny de majesté, quoy que dans des habits fort simples. Elle estoit de plus ornée de Bergers &amp; de Bergeres d’un air fort galant &amp; propre, entre lesquels M","id":"/div/#[2]/p[34]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[34]/hi/#[3]/hi/#"}}},{"#":{"value":" Girrini, &amp; Mademoiselle Kaukgrefin se distinguerent.","id":"/div/#[2]/p[34]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Madame la Duchesse de Hannover, Chef de la seconde Quadrille, menoit une bande de Scaramouches, Hommes &amp; Femmes. Ces habillemens, quoy que plaisans, ne laissent pas d’estre avantageux pour des Dames, &amp; même modestes avec des juppes allant à terre. Quelques-unes allerent jusqu’à la magnificence, portant des ceintures de Diamans, &amp; des boucles de mesme bordées de Pierreries. M","id":"/div/#[2]/p[35]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[35]/hi/#[1]/hi/#"}}},{"#":{"value":" le Prince Maximilien fut de cette Quadrille ; mais M","id":"/div/#[2]/p[35]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[35]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prince Christien ayant choisi un habillement à son gré qui luy seioit parfaitement bien, ne se mit d’aucune.","id":"/div/#[2]/p[35]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"La troisième Quadrille avoit pour Chef Madame la Duchesse Dauricq. Le sujet en estoit fort singulier, mais comme il donna occasion à de fort beaux habits, il ne laissa pas de plaire. C’estoient des Vestales &amp; des Sacrificateurs. Madame la Duchesse estoit si bien mise &amp; si belle, qu’apparemment les victimes ne luy manquerent point. M","id":"/div/#[2]/p[36]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[36]/hi/#[1]/hi/#"}}},{"#":{"value":" le Duc de Zell estoit de cette Quadrille, mais n’ayant pas voulu s’embarasser d’un habit de Sacerdoce, il en prit un autre, dont la difference fit un agreable effet. Tandis que ces quatre Quadrilles se rangerent, celle de Madame l’Electrice de Brandebourg eut le temps de faire son entrée. Il arriva un petit desordre qui ne servit qu’à divertir davantage. Les Turcs ayant fait traîner une machine qu’ils appellent un Oracle, le Prophete avoit formé de grands desseins sur cette machine. Il prétendoit détruire l’Oracle, &amp; faire d’autres miracles plus grands, pour montrer à Bacchus qu’il estoit un Prophete digne de l’amitié d’un Dieu comme luy, ne menant pas moins de Beautez de son Empire, pour s’unir à celles de Bacchus, &amp; ne faire plus qu’une Troupe ensemble. Tous ces projets obligeans furent troublez par l’Asne du vieux Silene. Cet Animal se trouvant auprés de la machine quand l’Oracle se mit à parler au travers d’une Trompe, il en fut épouvanté, &amp; donna de grands coups de pied par derriere, mettant toute la Quadrille en confusion ; dequoy les Bacchantes firent grand bruit, demandant aux Turcs pourquoy on les embarassoit d’un Oracle. Les Turcs répondirent en riant, que c’estoit pour divertir leur Asne. Le Tumulte fut grand, &amp; ne cessa qu’aprés que l’on eut fait retirer l’Asne &amp; la machine, dont le Grand Prophete fut au desespoir, voyant tous ses desseins avortez. Enfin tout ce bruit estant appaisé, Orphée commença à chanter l’histoire d’Euridice, &amp; sa funeste avanture. M","id":"/div/#[2]/p[36]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[36]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prince de Nassau a la voix tres-agreable, &amp; chante avec beaucoup de methode. Le Comte Palmieri qui representoit la musique qu’ils sçavent tous deux, l’accompagna d’un Clavessin, &amp; ils s’accorderent fort bien ensemble. M","id":"/div/#[2]/p[36]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[36]/hi/#[5]/hi/#"}}},{"#":{"value":" le prince de Nassau chanta mesme d’autant mieux, que l’Histoire d’Euridice avoit quelque chose qui ressembloit à la sienne propre. Il avoit perdu depuis deux ans Madame la Princesse de Nassau sa Femme qu’il aimoit beaucoup, &amp; quoy qu’il tâchast de n’y point songer, il s’en souvint à propos dans ce moment pour rendre la Musique plus touchante. Cependant on distribua des Vers qui expliquerent le dessein de cette Quadrille. Ils portoient pour titre.","id":"/div/#[2]/p[36]/hi/#[6]/#"}}]}},"ORFEO Prigioniero dimanda la libertà alle Bellissime Sultane.",{"hi":{"@rend":"i","#1":{"value":"Les Vers Italiens estoient du Comte Palmieri, à la loüange des Sultanes, &amp; les François sur le mesme sujet, de M","id":"/div/#[2]/p[38]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[38]/hi/hi/#"}},"#2":{"value":" de la Citardie. On ne peut mieux réussir qu’ils avoient fait chacun dans sa Langue. Les Turcs reconnurent l’honnesteté qu’ils avoient pour les Sultanes, par d’autres Vers qu’ils donnerent à leur tour, &amp; la Femme du Grand Prophete, à laquelle on demanda des Propheties, distribua celles-cy.","id":"/div/#[2]/p[38]/hi/#2"}}}]},{"quote":[{"label":{"@rend":"i","#1":{"value":"À MADAME L’ELECTRICE ","id":"/div/#[3]/quote[0]/label/#1"},"lb":{},"#2":{"value":"de Brandebourg.","id":"/div/#[3]/quote[0]/label/#2"}},"lg":{"l":["Rare Beauté, Ménade sans pareille,"," Vous suivez le Dieu de la Treille,"," Et vous faites regner l’Amour."," On diroit que vous estes née","Pour troubler la raison de ce qui voit le jour,","Mais ce n’est pas à quoy vous estes destinée.","Vous éclairez l’esprit par un divin pouvoir,","Et par vous la raison sera toujours suivie,"," En faisant concevoir","Qu’il faut vous adorer tout le temps de sa vie."]}},{"label":{"@rend":"i","#1":{"value":"À M. L’ELECTEUR ","id":"/div/#[3]/quote[1]/label/#1"},"lb":{},"#2":{"value":"de Brandebourg.","id":"/div/#[3]/quote[1]/label/#2"}},"lg":{"l":["Vous faites reüssir de glorieux projets.","Vous estes adoré de vos heureux Sujets,","On ne voit point de coeur plus noble que le vostre.","Par vos grands sentimens préferables à tout autre,","C’est au dessus du Sort que vous vous élevez.","Que voulez-vous de plus que ce que vous avez ?"]}},{"label":{"@rend":"i","#1":{"value":"À MADAME LA DUCHESSE ","id":"/div/#[3]/quote[2]/label/#1"},"lb":{},"#2":{"value":"de Hannover.","id":"/div/#[3]/quote[2]/label/#2"}},"lg":{"l":[" Vous avez sur vous mesme un souverain empire.","Un esprit aussi fort d’un mal sçait faire un bien,","Du secret avenir que reste-t-il à dire ?","Vous pouvez tout, &amp; vous n’ignorez rien."]}},{"label":{"@rend":"i","#1":{"value":"À M. LE PRINCE","id":"/div/#[3]/quote[3]/label/#1"},"lb":{},"#2":{"value":" de Hannover.","id":"/div/#[3]/quote[3]/label/#2"}},"lg":{"l":["Un merite solide, une gloire parfaite","Sont de dignes garants d’un sort heureux &amp; doux.","Prince, contentez-vous ;","Vostre fortune est faite."]}},{"label":{"@rend":"i","#":{"value":"À M. LE DUC DE ZELL.","id":"/div/#[3]/quote[4]/label/#"}},"lg":{"l":["Voicy des Souverains un illustre modelle,","Un Heros, dont le nom ne peut estre effacé.","Pere de ses sujets, &amp; défenseur fidelle","Parmy les immortels il se verra placé.","N’eust-il que son grand coeur pour tout bien de la vie,","Sans les vastes Estats qui font tant d’envieux,","Son sort seroit toujours un sort digne d’envie,","Par luy seul estimé, par luy seul glorieux."]}}]},{"p":{"hi":{"@rend":"i","#":{"value":"Madame la Duchesse de Zell qui aime tendrement Madame la Princesse de Hannover sa Fille, se joignit à sa Troupe, habillée en Sultane, en luy faisant une surprise bien agreable. On luy presenta cette Prophetie.","id":"/div/#[4]/p/hi/#"}}}},{"quote":{"label":{"@rend":"i","#1":{"value":"À MADAME LA DUCHESSE ","id":"/div/#[5]/quote/label/#1"},"lb":{},"#2":{"value":"de Zell.","id":"/div/#[5]/quote/label/#2"}},"lg":{"l":["Le bel Astre qui vous brille","Avec vos vertus est d’accord.","Un Epoux, une illustre Fille,","Beniront toujours vostre sort.","Du Destin l’ordre irrevocable","Prouve vostre fidelité.","Une fortune veritable,","C’est le bien qu’on a merité."]}}},{"p":{"@rend":"i","#":{"value":"Quoy que Madame la Princesse de Hannover ne demandast point de Prophetie à la Femme du Prophete, parce qu’elle estoit de sa Quadrille, &amp; peut estre, parce qu’elle sçavoit qu’elle n’avoit pas l’esprit devin, cette Prophetesse ne laissa pas de luy donner celle-cy.","id":"/div/#[6]/p/#"}}},{"quote":{"label":{"@rend":"i","#1":{"value":"À MADAME LA PRINCESSE ","id":"/div/#[7]/quote/label/#1"},"lb":{},"#2":{"value":"de Hannover.","id":"/div/#[7]/quote/label/#2"}},"lg":{"l":["Reine des coeurs &amp; des Sultanes,","Tout cede à vos attraits divers.","Jamais les forces Othomanes","N’ont veu tant d’Esclaves aux fers,","Vous gouvernez en Souveraine,","Vous obligez chacun d’aimer.","Ne faire que vaincre &amp; charmer,","Voir des Rois porter vostre chaine,","Donner ou la vie ou la mort,","Sultane, c’est là vostre sort."]}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Plusieurs Nations tomberent d’accord de cette Prophetie, &amp; les Turcs finirent par une entrée de Balet, qui fut dancée à la Turque, après quoy la marche des Quadrilles recommença pour se rendre dans une autre Salle, où un Soupé magnifique les attendoit, &amp; où toutes les personnes du ","id":"/div/#[8]/p[0]/#[0]/hi/#"}}},{"#":{"value":"Wirtschaff","id":"/div/#[8]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" se placerent à des tables de differentes figures. Pendant le repas, les Hautbois, les Trompettes &amp; les Timbales se firent entendre alternativement avec la Musique. Les tables levées, le Bal commença, &amp; dura jusques à quatre heures du matin. Le lendemain ne fut employé qu’à faire des adieux, &amp; pour mesler un trait de morale à ces divertissemens, je diray qu’ils finirent comme la plupart des plaisirs du monde, c’est à dire, par des larmes. Pour moy, qui me faisoit une joye secrete d’en faire le rapport à ","id":"/div/#[8]/p[0]/#[2]/hi/#"}}},{"#":{"value":"V.M.","id":"/div/#[8]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":" je fus moins affligée que les autres, trop heureuse si Elle daigne jetter les yeux sur cette Relation, faite pour luy marquer mon obeissance, &amp; la soumission profonde avec laquelle je suis,","id":"/div/#[8]/p[0]/#[4]/hi/#"}}}]},{},{"hi":{"@rend":"i","#":{"value":"MADAME","id":"/div/#[8]/p[2]/hi/#"}}},"De Vostre Majesté,",{"hi":{"@rend":"i","#":{"value":"La plus humble, la plus","id":"/div/#[8]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"soumise, &amp; la plus fidelle","id":"/div/#[8]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Servante &amp; Sujette,","id":"/div/#[8]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"M.A.K.","id":"/div/#[8]/p[7]/hi/#"}}}]}]}}