{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1710-04_169","head":{"value":"[Suite des Articles qui regardent la naissance de Monseigneur le Duc d’Anjou]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1710 [tome 4], p. 169-173.","id":"/div/bibl/#"}},"p":["Je vous ay parlé des Réjoüissances qui ont esté faites en plusieurs endroits du Royaume, à l’occasion de la naissance de Monseigneur le Duc d’Anjou. Elles ont esté aussi fort grandes à Madrid, où Mr le Duc d’Ossune, donna une grande Feste accompagnée d’une piece de Theatre en Machine, à la representation de laquelle Leurs Majestez Catholiques assisterent, &amp; il y eut aussi un grand Bal.","Plusieurs Envoyez Extraordinaires ont fait icy des Complimens au Roy &amp; à toute la Maison Royale sur la naissance de ce Prince ; &amp; quoy que plusieurs Souverains eussent icy des Envoyez, ceux qui se sont trouvez le plus à portée, n’ont pas laissé pour distinguer leur zele, d’en envoyer de nouveaux pour cette seule fonction.","La Reine Douairiere d’Espagne, qui fait son sejour à Bayonne, qui se fait admirer par ses manieres qui charment tout le monde, n’auroit pas manqué d’en envoyer, pour donner des marques de la joye qu’elle ressentoit de cette naissance ; mais son impatience fit qu’ayant icy Don Juan Thomas de Goyeneche, Chevalier de S. Jacques, son Ecuyer, Elle luy envoya une Lettre pour le Roy, &amp; il eut l’honneur de saluer Sa Majesté &amp; de luy faire des Complimens sur cette naissance, ainsi qu’à toute la Maison Royale.","Outre l’Envoyé que Monsieur l’Electeur de Cologne a en cette Cour, Mr le Comte de Saint Maurice s’y estant trouvé pour des affaires importantes qui regardoient Son Altesse Electorale ; ce Comte estant un homme fort distingué, elle luy envoya une Lettre pour presenter au Roy à l’occasion de cette naissance.","Comme il y a deux Nonces en cette Cour, un Ordinaire, &amp; un Extraordinaire, ils ont tous deux fait des Complimens de la part de S.S. au Roy &amp; à toute la Maison Royale.","Mr le Comte de Rivasso, Envoyé Extraordinaire de Monsieur le Duc de Parme, a fait les mêmes complimens au Roy &amp; à toute la Maison Royale, &amp; il a esté aussi conduit à toutes ces Audiences, avec les Ceremonies accoutumées."]}}