{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_378","@resp":"mercure","head":{"value":"Lettre XXXIII","id":"/div/head"},"bibl":{"#1":{"value":"MG-1678-09e_378","id":"/div/bibl/#1"},"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#2":{"value":", quartier de juillet 1678 (tome III), p. 378-386.","id":"/div/bibl/#2"}},"quote":{"p":[{"#1":{"value":"LE bien que j’ay de vous écrire, Monsieur, n’en est pas moins solide, pour estre aujourd’huy l’effet d’un Songe. Je vous trace le recit de ce Songe à l’instant &amp; à l’endroit que je l’ay eu, c’est à dire au fond d’un Bois, où assis au bord d’une Fontaine, &amp; appuyé contre un Arbre, je me suis mis à resver sur ce que vous proposez dans vostre dernier Extraordinaire. Comme j’y resvois avec plaisir, insensiblement le murmure de l’eau, &amp; le bruit des feüilles qu’un doux Zéphire agitoit, m’ont incité à dormir. À peine ay je eu les yeux fermez, que mon imagination m’a représenté l’Amour assez loin de moy, qui apres avoir essuyé une de ses Fleches, la remettoit dans son Carquois, &amp; qui en suite s’estant approché, me tenoit ce discours. ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"J'ay percé le cœur de cette Insensible que tu adores ; tu ne soûpireras plus en vain. &amp; un mesme feu consumera vos deux cœurs ;","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":" &amp; puis jettant les yeux sur vostre Livre (car alors il n’avoit point son Bandeau) il se récrioit sur les galans Ouvrages qui le composent. Apparemment, adjoûtoit il, tu en estois sur la Question de la confidence que fait la Princesse de Cleves à son Mary, &amp; sur ce qu’on laisse à inventer touchant l’origine des Mouches galantes, puis que l’Extraordinaire est ouvert en ces deux endroits. Si cela est, je viens tout à propos te tirer d’affaire. Lors que l’Hymen unit deux cœurs, dont il y en a un que je n’ay point formé pour l’autre, &amp; que ce Dieu l’engage par des motifs de devoir, d’estime &amp; d’amitié, je remarque qu’on s’imagine quelquefois que le plus seûr est de déclarer à un Mary, que l’on a toûjours aimé éperduëment un Amant ; que l’amour que cause cet Amant est invincible, &amp; qu’on ne répondroit pas de ne luy estre point complaisante, si l’on avoit à se rencontrer souvent avec luy, parce qu’on soûtient que ce procedé sincere convainc ce Mary de la fidelité de sa Femme, &amp; l’oblige à en avoir une réciproque ; ce qui semble ne devoir produire qu’un tres-bon effet. Il y a d’autres Gens qui croyent qu’il vaut mieux voir cet Amant combatre &amp; soufrir, que d’en venir à une senblable déclaration. Ils se persuadent qu’elle est capable d’inspirer une tres-forte jalousie à un Mary, qui se mettra en teste que sa Femme, quoy qu’éloignée de celuy qu’elle aime, n’en sera pas moins à redouter ; Qu'elle ne s’est résoluë à luy faire un aveu si extraordinaire, que pour le mieux ébloüir ; Qu'elle ne montre des sentimes si nobles, qu’afin de n’estre pas soupçonnée d’entretenir de secretes correspondances avec son Amant ; Que l’ambition &amp; l’interest seuls ont contracté son Mariage ; Que le bonheur de l’Amant est préferable au sien ; &amp; qu’enfin le beau Sexe resistant rarement à une galanterie, des yeux d’Argus auroient peine à découvrir jusqu’où sa Femme poussera la sienne. Il conclüent de là qu’une confidence de cette nature ne peut causer que du trouble &amp; du divorce. Voilà ce que j’ay à t’apprendre sur cette Question, me dit l’Amour. Je ne te la décideray point, puis que je ne conclurois pas à mon avantage.","id":"/div/quote/p[0]/#2"}},{"#1":{"value":"Quant à l’origine des Mouches, tu es heureux de ce que je la sçay mieux que personne du monde. N'as-tu jamais leu que Psyché fut d’une beauté achevée, qu’elle s’attira une partie du culte qu’on rendoit à Vénus ma Mere, &amp; de l’encens qu’on luy offroit ; que ma Mere en fut indignée, &amp; que comme il n’y a pas loin de l’indignation à la colere, elle la chercha par par tout, afin de l’immoler à sa jalousie, pendant le temps que tout amour que je suis, j’estois tout amour pour cette Psyché, &amp; que m’estant blessé de mes propres traits, j’entretenois cette Belle dans un Palais enchanté ? Ce fut durant cette recherche qu’une Mouche piqua ma Mere au visage. Elle porta aussitost sa main un peu rudement sur cette Mouche. Cela fut cause qu’il y en resta une aisle que la sueur y attacha, parce que l’Eté n’avoit point encor ue de jours si chauds. Dans le mesme instant les Graces qui n’abandonnent jamais Vénus, tomberent d’accord que cette aisle donnoit un nouvel ornement à sa beauté, c’est pourquoy elle la laissa jusqu’à ce qu’apres s’estre vangée de Psyché, Jupiter accompagné d’autres Divinitez, immortalisa cette belle Nymphe. Tout les yeux de ces Divinitez estant attachez sur ma Mere plus que de coûtume, elle jugea que la noirceur de cette aisle rehaussoit la blancheur de son teint. Jupiter la confirma luy-mesme dans cette pensée, &amp; luy dit, ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Je veux croire, ma Fille, que tu n’as inventé cet agrément qu’afin de montrer aux Mortels qu’ils ont eu tort de mestre Psyché en comparaison avec toy. Ils reconnoistront sans-doute l’erreur où ils sont tombez, quand ils te verront de retour dans l’Isle de Chypre, où ils sont sur le point de celebrer une grande Feste.","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":" Il est vray que ma Mere n’a jamais esté tant admirée qu’elle le fut dans la Feste dont Jupiter luy parla. Tout ce qu’il y avoit de Jeunesse galante dans le monde s’estoit assemblé pour la celébrer. Les Belles surprises du nouvel éclat de la Déesse, la voulurent imiter, &amp; se servirent de petits morceaux de Taffetas à peu pres de la longueur de cette aisle, ausquels elles donnerent le nom de Mouche, ayant sçeu des Graces ce qui s’estoit passé en la personne de Vénus. À peine l’Amour achevoit-il ces derniers mots, qu’une Mouche est venuë me piquer &amp; me réveiller. Il semble qu’il y ait eu du dessein, &amp; je me persuade que ce Dieu l’a ordonné ainsi, afin que je n’oubliasse aucune circonstance du Songe, &amp; que je ne perdisse point de temps à vous l’écrire. Je suis vostre, &amp;c.","id":"/div/quote/p[1]/#2"}},{"#":[{"hi":{"@rend":"sc","#":{"value":"De la Salle","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"S","id":"/div/quote/p[2]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[2]/#[2]/hi/hi/#"}},"#2":{"value":"  de Lestang.","id":"/div/quote/p[2]/#[2]/hi/#2"}}}]}]}}}