{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-09_260"},"#":[{"head":{"value":"[Tout ce qui s’est passé à Edimbourg depuis l’ouverture du Parlement d’Ecosse]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 260-280.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous manday la derniere fois que le Parlement d’Ecosse avoit commencé ses Séances à Edimbourg le Jeudy 7. d’Aoust. Quelques jours auparavant, M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Duc d’York, Grand Commissaire de Sa Majesté Britannique, &amp; les Seigneurs du Conseil Privé, avoient fait un Acte pour établir, selon l’ancienne pratique du Royaume, l’ordre de la Cavalcade qui se devoit faire à l’ouverture de ce Parlement, depuis l’Abbaye de Holyroode-Houle, ou Sainte Croix, jusqu’au Lieu de l’Assemblée. Cet Acte portoit,","id":"/div/#[2]/p/#2"}}},{"quote":{"p":["1. Que les Magistrats d’Edimbourg feroient mettre les Bourgeois bien armez, &amp; en tres-bon ordre, en haye depuis Ladysteps jusqu’à Netherbour, les Gardes de Sa Majesté faisant une autre haye depuis Netherbour jusques au Palais.","2. Que les mesmes Magistrats ordonneroient, sous de grandes peines, qu’on ne fist aucune décharge d’Armes, qu’on ne déployast pas les Enseignes, qu’on ne batist point les Tambours durant la Cavalcade, &amp; qu’on ne vist aucun Carrosse dans Edimbourg jusqu’à ce que la Ceremonie fust entierement achevée ; Qu’ils feroient dresser deux Barres de bois dans l’enclos de l’Abbaye, &amp; autant à Ladysteds, pour monter &amp; descendre de cheval.","3. Que le Constable ou Commissaire, avec ses Gardes armez de Pertuisanes, se mettroit en haye depuis Ladysteps, ceux-cy estant au dehors, &amp; ceux du Maréchal au dedans, à l’exception de six Pertuisaniers du Constable qui seroient dedans, selon l’ancienne pratique.","4. Que tous les Membres du Parlement se trouveroient à la Cavalcade, sous peine d’amende, suivant l’Acte de 1662.","5. Que lors qu’il y auroit double élection de Commissaires, aucun d’eux ne paroîtroit.","6. Que la Noblesse marcheroit en Robes &amp; en Manteaux longs.","7. Que les Officiers d’Etat qui n’estoient pas Gentilshommes, &amp; qui avoient des Robes affectées à leurs Charges, marcheroient avec ces Robes.","8. Que les Membres ou Députez marcheroient couverts, excepté ceux qui porteroient les Honneurs.","9. Que le Lyon Roy d’Armes, ses Hérauts, Poursuivans, &amp; Trompetes, marcheroient immédiatement devant les Honneurs ; le Roy d’Armes avec sa Cotte, sa Robe, sa Chaîne, &amp; son Bâton, seul &amp; immédiatement devant l’Epée ; les autres avec leurs Cottes &amp; Manteaux longs, nuë teste, selon l’ordre accoûtumé.","10. Que deux Massiers du Conseil, &amp; les quatre Massiers de la Session, marcheroient des deux côtez des Honneurs, nuë teste, avec leurs longs Manteaux ; les deux premiers aupres de la Couronne, &amp; les quatre autres aupres du Sceptre &amp; de l’Epée.","11. Que la place la plus honorable, seroit d’aller le dernier.","12. Que chaque Duc auroit huit Laquais ; les Marquis, six ; chaque Comte, quatre ; chaque Vicomte, trois ; chaque Lord, trois ; chaque Commissaire pour un Comté, deux ; chaque Commissaire des Bourgs, un. Que chaque Seigneur auroit apres luy un Gentilhomme pour porter sa queuë ; &amp; que quand les Seigneurs entreroient à la Chambre, ces Gentilshommes se tiendroient hors de la Barre.","13. Que les Archevesques &amp; Evesques marcheroient avec leurs Robes ordinaires &amp; leurs Manteaux longs ; que les premiers pourroient avoir huit Laquais, &amp; les derniers, trois, &amp; que chacun d’eux auroit un Gentilhomme nuë teste pour porter sa queuë.","14. Que les Laquais des Nobles pourroient avoir sur leurs Livrées une Casaque de Velours, avec leurs Armes, leurs Timbres, &amp; leurs Devises gravées sur des Plaques d’argent, ou en broderie ; le tout conformement à l’ancienne Coûtume, ou qu’ils auroient seulement les Livrées ordinaires.","15. Que le Constable ou Commissaire, &amp; le Maréchal iroient le matin prendre les ordres du Grand Commissaire, &amp; reviendroient sans cerémonie ; que le Constable visiteroit à pied tous les Lieux au dessus &amp; au dessous de la Chambre du Parlement ; que revêtu de sa Robe, &amp; son Bâton à la main, il se mettroit dans une Chaire à l’entrée de la Court du Ladysteps ; qu’il se leveroit pour salüer chaque Membre du Parlement à mesure qu’ils descendroient de cheval, &amp; les recommanderoit à ceux de sa Garde, pour estre conduits aux Gardes du Maréchal.","16. Que le Maréchal assis sur une Chaise, &amp; son Bâton à la main, les traiteroit de la mesme maniere lors qu’ils entreroient dans la Porte.",{"#":{"value":"17. Que les Officiers de l’Etat qui estoient Nobles, marcheroient en Robes depuis l’Abbaye une demy-heure avant la Cavalcade, &amp; se rendroient à la Chambre du Parlement jusqu’à l’arrivée du Grand Commissaire. ","id":"/div/#[3]/quote/p[16]/#"},"hi":{"@rend":"i","#":{"value":"Quand un Sujet ordinaire à la Commission, le Chancelier prend dans sa main la Bource où cette Commission est enfermée, &amp; la tient élevée depuis la Barre jusqu’au Trône ; mais quand un Fils ou Frere légitime de Roy est Commissaire, il la tient élevée depuis la Porte.","id":"/div/#[3]/quote/p[16]/hi/#"}}},"18. Que tous les Membres iroient recevoir le Grand Commissaire à la Salle des Gardes, la Noblesse en Robes de cerémonie, les Valets &amp; les Chevaux restant dans la Court.",{"#":{"value":"19. Que le Roy d’Armes Lyon avec sa Cotte, sa Robe, sa Chaîne, &amp; son Bâton, accompagné de six Hérauts, de six Poursuivans, &amp; de six Trompetes, l’iroit aussi recevoir. ","id":"/div/#[3]/quote/p[18]/#"},"hi":{"@rend":"i","#":{"value":"C’est luy qui ordonne toute la Cavalcade.","id":"/div/#[3]/quote/p[18]/hi/#"}}},"20. Qu’aussi-tost que le Grand Commissaire seroit prest, le Lord Garde des Registres, ou quelqu’autre marqué par luy, &amp; Lyon Roy d’Armes, estant ensemble, chacun un Rôle à la main, nommeroient deux des Seigneurs ou Députez, pour marcher chacun selon leur ordre ; qu’un Héraut seroit aupres de la Fenestre, criant la mesme chose ; &amp; un autre à la Porte, pour prendre garde si l’ordre seroit observé.","21. Que les Membres marcheroient deux à deux, chaque Degré ou Ordre à part, &amp; à quelque distance, sans se mesler les uns avec les autres, en sorte que si quelqu’un se trouvoit seul dans son ordre, il marcheroit seul.","22. Que le Lord Garde des Registres, feroit les Rôles du Parlement, tant pour marcher, que pour les autres fonctions, conformément aux Rôles du dernier tenu en 1669. dont il donneroit un Double à Lyon ; qu’on appelleroit les Membres selon cet ordre ; qu’ils marcheroient selon qu’ils seroient appellez ; &amp; que si quelqu’un croyoit soufrir préjudice, il pourroit protester, &amp; en suite se pourvoir au Parlement.","23. Que les Honneurs seroient portez immédiatement devant le Grand Commissaire ; la Couronne par le Marquis de Douglas, &amp; en suite le Sceptre par le premier Comte qui se trouveroit présent ; l’Epée par le second Comte, &amp; qu’ils marcheroient un à un, la teste nuë.","24. Que les Ducs &amp; les Marquis marcheroient apres le Grand Commissaire, à quelque distance neantmoins, selon l’ancien usage.","25. Que le Grand Ecuyer marcheroit teste nuë apres le Grand Commissaire ; mais un peu à costé, lors que ce Grand Commissaire est Fils ou Frere légitime du Roy.","26. Que l’Huissier, le Bâton blanc à la main, marcheroit nuë teste aupres du Grand Commissaire, devant &amp; à costé, de la mesme sorte, &amp; du mesme costé que le Grand Ecuyer se met derriere.","27. Qu’aussitost que le Grand Commissaire décendroit de cheval, le Lord Constable le recevroit, &amp; le conduiroit jusqu’au Maréchal des Gardes, &amp; qu’en suite ils le conduiroient ensemble jusqu’au Trône, &amp; feroient la mesme chose au retour.","28. Que lors que les Membres du Parlement décendroient de cheval, les Valets &amp; les Chevaux se retireroient dans la Place du Marché, jusqu’à ce que le Grand Commissaire fust prest de retourner au Palais.","29. Que le retour au Palais seroit de la mesme sorte, à l’exception que le Constable &amp; le Maréchal marcheroient à cheval à costé du Grand Commissaire, le premier à la main droite, &amp; le second à la gauche ; que les Officiers de l’Etat qui seroient Nobles, ne monteroient à cheval qu’apres que le Grand Commissaire seroit party, &amp; qu’ils marcheroient à quelque distance des Gardes."]}},{"p":{"value":"Suivant cet Acte, qui a esté inseré dans les Registres du Conseil Privé, &amp; dans les Lettres du Roy d’Armes Lyon, la Cavalcade se fit dans l’ordre suivant.","id":"/div/#[4]/p"}},{"quote":{"p":["Deux Trompetes, avec leurs Cottes d’Armes &amp; leurs Bannieres, teste nuë.","Deux Poursuivans, avec leurs Cottes &amp; Manteaux longs, teste nuë.","Les Commissaires des Bourgs, deux à deux.","Les Commissaires des Comtez, deux à deux.","Les quatre Officiers de l’Etat qui n’estoient pas Nobles, deux à deux.","Les Lords ou Barons, deux à deux.","Les Evesques, deux à deux.","Les Vicomtes, deux à deux.","Les Comtes, deux à deux.","Les deux Archevesques.","Quatre Trompetes, nuë teste, deux à deux."]}}]}}