{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1691-02_295","resp":"wordpro"},"#":[{"head":{"value":"[Mort du sieur Aston]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1691 [tome 2], p. 295-303.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"De quelque adresse que se serve un Usurpateur, &amp; quelques forces qu’il ait en main, il est impossible qu’il vienne à bout de regner, ny tranquillement, ny seurement. Il a beau employer tout son esprit, &amp; tous les stratagêmes imaginables pour faire voir qu’il est legitime possesseur de la Couronne qu’il a usurpée, il ne peut y réussir, &amp; tout l’art de la politique la plus rafinée, n’a pû encore y faire parvenir ceux qui ont monté sur le Trône par des voyes illegitimes. Quand ces grandes revolutions se font, &amp; que le Party des Traistres prévaut dans un Etat, les Sujets fidelles sont obligez de dissimuler, &amp; de laisser passer ce torrent dont la rapidité les accableroit ; mais quand l’Etat commence à paroistre plus tranquille, &amp; que le Tiran semble joüir, c’est alors qu’il a tout à craindre, &amp; qu’il s’éleve de tous costez des orages contre luy. La plus saine partie de ce mesme Etat, qui dans le cœur est demeurée fidelle à son Prince, songe à prendre ses mesures pour éclater, &amp; pour faire voir que l’Usurpateur n’a pas dit vray quand il a voulu faire croire qu’il regnoit d’un consentement unanime, &amp; que la Nation luy avoit offert un Trône qu’il s’estoit fait offrir par des Traistres, qui l’emportoient, non par le nombre, mais parce qu’ils avoient les armes en main. C’est alors que cet Usurpateur se trouve dans une situation bien embarassante. S’il laisse agir les Sujets fidelles, il est perdu, &amp; s’il les fait condamner, leur condamnation fait voir qu’il n’est pas vray qu’il regne du consentement de toute la Nation. Cependant il croit les devoir sacrifier à sa seureté, &amp; ce sacrifice a fort souvent un effet contraire. Le grand Corneille a touché admirablement cet endroit dans son excellente Tragedie de Cinna, lors qu’il fait dire à Auguste, en parlant de ceux qui avoient conspiré contre luy ;"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Une teste coupée en fait renaistre mille,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et le sang répandu de mille Conjurez,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Rend mes jours plus maudits, &amp; non plus assurez.","id":"/div/#[3]/quote/lg/l[2]/#"}}]}}},{"p":["C’est ce que va faire la mort du sieur Jean Ashton, qui fut executé à Londres le 7. de ce mois. Le sang du juste donnera aux fidelles Sujets la force de se declarer. L’Usurpateur se croira obligé d’en faire encore répandre, &amp; la source n’en tarira point. Vingt hommes de marque executez font soulever vingt Familles contre un Tiran, &amp; ces vingt Familles, non seulement composent souvent une bonne partie d’un Etat, mais elles sont alliées à cent autres, qui entrent dans leurs interests, de sorte qu’un Usurpateur voit tout à craindre. Tout luy devient suspect, il fait arrêter, il fait executer, &amp; chaque teste coupée en fait renaistre un grand nombre d’autres qu’il ne luy est pas facile d’abatre. Il ne garde plus de mesures, &amp; le sang des innocens reprochant aux traîtres l’infidelité qui les noircit, justifie la Nation, &amp; fait connoistre qu’elle a de bon sang, qu’elle n’est pas coupable, &amp; que les Rebelles pour couvrir leurs perfidies leur ont faussement imputé leurs crimes. La mort du Sieur Asthon va commencer à produire tous ces effets, &amp; le sang de la Nation qui se répandra, empêchera le Prince d’Orange de joüir tranquillement du fruit de ses attentats, &amp; peut-estre mesme d’en joüir longtemps. Je ne doute point qu’avant que vous receviez cette Lettre vous n’appreniez la destinée de Milord Preston, puis que le Courrier qu’on avoit depesché à la Haye pour faire sçavoir sa condamnation à ce Prince, &amp; pour recevoir ses ordres, doit estre de retour il y a déja du temps. Comme l’Histoire ne nous fait rien voir de la nature de son Usurpation, ny qui puisse estre mis en balance avec les manieres dont il la soustient, tout ce qui regarde sa vie merite que l’on en parle avec une entiere connoissance. C’est ce qui m’oblige à differer jusques au mois prochain à vous entretenir de son Voyage en Hollande, mais j’espere vous en pouvoir alors parler amplement, &amp; je commenceray par son départ d’Angleterre.",{"#1":{"value":"J’attendray aussi jusqu’à ce temps là à vous parler du Mariage de M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" le Prince de Turenne &amp; de Mademoiselle de Ventadour, qui ne s’est fait que depuis trois jours. Je suis, Madame, Vostre, &amp;c.","id":"/div/#[4]/p[1]/#2"}},{"hi":{"@rend":"i","#":{"value":"A Paris, ce 28. Février 1691.","id":"/div/#[4]/p[2]/hi/#"}}}]}]}}