{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-04_321","head":{"value":"[Lettre contenant l’entrée de Mr l’Evesque d’Auxerre à Auxerre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1705 [tome 4], p. 321-326.","id":"/div/bibl/#"}},"p":{"value":"La Lettre qui suit est écrite d’une maniere naturelle, &amp; qui fait parfaitement connoistre la verité de ce qu’elle contient.","id":"/div/p"},"quote":{"label":{"value":"A Auxerre le 23. Mars 1705.","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Nous partimes hier de Regennes aprés avoir disné de bonne heure. Toute la Jeunesse d’Auxerre s’y étoit renduë à cheval pour escorter son nouvel Evesque. Elle étoit commandée par plusieurs Officiers bien montez &amp; bien équipez. Toute cette Jeunesse accompagna au bruit des tambours &amp; des trompettes, &amp; avec beaucoup d’ordre le Carosse de Monsieur d’Auxerre. La Maréchaussée que nous rencontrâmes au milieu du chemin se joignit à cette Jeunesse, quoiqu’il restast encore une lieuë de chemin à faire pour arriver à la Ville, nous le trouvâmes bordé d’un nombre infini de personnes qui étoient sorties de la Ville &amp; venuës de la Campagne. Nous trouvâmes à demi-lieuë d’Auxerre plus de cinq cent hommes d’Infanterie sous les armes. A l’entrée de la Ville nous trouvâmes le Maire qui complimenta Monsieur d’Auxerre à la portiere de son Carosse. Il parla avec beaucoup d’esprit &amp; avec une effusion de cœur qui nous fit plaisir. Il dit des choses fort glorieuses à la Maison de Quelus, &amp; parla fort avantageusement de Monsieur le Maréchal Faber &amp; de sa famille. La harangue étant finie nous continuâmes nostre marche jusqu’à l’Eglise. Les rues &amp; les fenestres étoient aussi remplies de monde que si tout le peuple de la Province s’étoit rendu à Auxerre. Lorsque le Clergé reçut son Evesque, la Cavalerie &amp; l’Infanterie se retirerent, &amp; ce fut alors que nous essuyames une presse qui nous fit craindre, puisqu’il y avoit quatre fois plus de monde que la grande Eglise n’en peut contenir. Nous penetrâmes cependant jusqu’au Chœur, où aprés une longue Musique &amp; plusieurs harangues assez interrompues par les acclamations du peuple qui benissoit la mere qui avoit porté un tel enfant, Monsieur l’Evesque de son Trône Episcopal, parla à son Troupeau avec beaucoup de dignité pendant un quart d’heure. Ce discours reçut de grands applaudissemens. On le conduisit ensuite au Palais Episcopal, où tous les Corps se sont signalez à l’envi en luy rendant leurs hommages. Tous les appartemens étoient si remplis de monde que je doutay si nous y pourrions passer la nuit. Ce matin les visites &amp; les harangues ont recommencé. Il s’en est trouvé de si belles qu’elles seroient avoüées par les plus habiles Academiciens de Paris ; mais ce qui nous a fait le plus de plaisir, a esté de voir l’effusion du cœur de tout le monde ; car je ne croy pas qu’il y ait eu jamais icy une Ceremonie plus sincere, ny plus solemnelle. Je vous ay déja parlé des beautez de la Maison de campagne où nous avons fait quelque sejour, mais je puis vous dire présentement que ce n’est qu’un tres-petit échantillon de celles du Palais Episcopal. Le bon goût, la dépense, le bon air, en un mot l’art &amp; la nature y donnent le plus accompli Palais qu’aucun Evesque puisse avoir en France. Comme les portraits sont toûjours inferieurs à leurs originaux, la description que je vous en ferois, seroit beaucoup au dessous des beautez qui s’y trouvent &amp; il faut vous laisser le plaisir de la surprise, puisque vous nous promettez celuy de vous y voir. Monsieur l’Evesque donna hier un grand soupé. Mercredy il fera l’Office dans la Cathedrale, aprés lequel il ira se reposer deux jours à la campagne ; car je vous assure que nous sommes accablez d’honneurs.","id":"/div/quote/p/hi/#"}}}}}}