{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_178"},"#":[{"head":{"value":"[Au collège Louis-le-Grand]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 178-190.","id":"/div/#[1]/bibl/#"}}},{"p":["Je ne doute point que vous n’attendiez avec impatience la Relation de ce que les Jesuites du College de Louis le Grand firent le Dimanche 13e. de Juillet pour celebrer la naissance de Monseigneur le Duc de Bretagne. Le public sembloit estre bien content des marques de joye que ces Peres avoient déja taché de donner à ce sujet, pendant trois jours consecutifs : mais ces Peres n’estoient pas encore contens d’eux-mêmes, &amp; c’est ce qui les determina à faire travailler à la Feste dont voicy le détail, &amp; qu’ils ont essayé de rendre complette.","Elle dura presque tout le jour, &amp; elle ne finit qu’à une heure aprés minuit.",{"#":[{"#":{"value":"Le matin on chanta le ","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" &amp; l’","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" en Musique, pour remercier Dieu des benedictions qu’il répand sur la Famille Royale, &amp; pour le prier de n’en point interrompre le cours. Les Tymbales &amp; les Trompettes tenoient leur partie dans les Symphonies du ","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":", dont la Musique estoit peut-estre composée de plus de voix &amp; de plus d’instrumens qu’il n’en faut pour un autre petit lieu que la Chapelle du College. Le ","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":" fut precedé &amp; fut suivi de plusieurs salves de Mousqueterie. L’aprés midy le Pere le Jay, l’un des deux Regens de Rhetorique prononça un discours latin d’une heure entiere, où il fit voir que Dieu a donné le Serenissime Duc de Bretagne au ","id":"/div/#[2]/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Roy pour récompenser son zele ardent pour la Religion, &amp; à toute la France, pour récompenser son attachement inviolable pour le Roy","id":"/div/#[2]/p[2]/#[9]/hi/#"}}},{"#":{"value":".","id":"/div/#[2]/p[2]/#[10]/#"}}]},{"#1":{"value":"L’assemblée estoit belle &amp; nombreuse. Monsieur le Cardinal d’Estrées s’y trouva avec les deux Nonces, plusieurs Archevêques &amp; Evêques, &amp; beaucoup d’autres personnes de distinction. Les principaux ornemens du lieu de l’assemblée estoient les Portraits des Augustes Personnes qui composent la famille Royale, avec cette devise qui a esté trouvée fort belle &amp; fort convenable au sujet. C’estoit la constellation appellée ","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"la Couronne","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":", avec ces belles paroles.","id":"/div/#[2]/p[3]/#2"}}]},{"quote":[{"p":{"hi":{"@rend":"sc","#":{"value":"Quot in una Sydera fulgent.","id":"/div/#[3]/quote[0]/p/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Que d’astres brillent en elle seule.","id":"/div/#[3]/quote[1]/p/hi/#"}}}}]},{"p":["Ce qui marque admirablement bien ce nombre d’illustres testes qui font aujourd’huy la famille Royale. Un peu avant on répandit dans l’assemblée un grand nombre de pieces en vers latins &amp; en vers françois sur la naissance du jeune Prince.","Il est temps de vous parler de ce qui termina la Feste ; j’entend l’illumination &amp; les feux de joye, qui n’en firent pas la moindre partie. Les quatre grands corps de logis qui forment la Cour du College estoient tous couverts, ou de tapisseries de haute lisse, ou de lumieres ; en sorte que de deux tremaux, l’un estoit tapissé &amp; l’autre faisoit comme un seul corps de lumieres composé d’une base, d’une pyramide &amp; d’une couronne. Outre les lumiéres des tremaux, un nombre infini de lampes formoit une grande lettre au dessous de chaque fenestre ; &amp; toutes ces lettres ensemble formoient l’inscription que voici."]},{"quote":{"lg":{"@rend":"center","l":[{"hi":{"@rend":"sc","#":{"value":"Proavo regum Maximo,","id":"/div/#[5]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Avo Principum optimo.","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Patriutrius que æmulo :","id":"/div/#[5]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Adelaïdi","id":"/div/#[5]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Fortunatæ Matri","id":"/div/#[5]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Natalitios Ducis Britanniæ.","id":"/div/#[5]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Ludos consecrat. Collegium Ludovici Maoni.","id":"/div/#[5]/quote/lg/l[6]/hi/#"}}}]}}},{"p":{"value":"C’est-à-dire :","id":"/div/#[6]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"le College de Loüis le Grand consacre ces feux pour la naissance du Duc de Bretagne, à son Bisayeul le plus grand des Rois, à son Ayeul le meilleur des Princes, à son Pere qui tâche d’égaler l’un &amp; l’autre, à Adelaïde la plus heureuse des Meres.","id":"/div/#[7]/quote/p/hi/#"}}}}},{"p":["Cette inscription partagée en quatre occupoit les quatre faces des bâtimens de la cour. La face de front étoit pour le Roy, celles des côtez pour Monseigneur le Dauphin &amp; pour Monseigneur le Duc de Bourgogne, enfin la quatriéme estoit pour le reste de l’inscription, qui occupoit encore toute la face du Pavillon qui est au dessus de la porte. Les fenêtrés de la face de front étoient garnies de fort beaux lustres : Et les lucarnes des quatre corps de logis estoient couronnées chacune d’un grand pot à feu, ce qui faisoit un assez bel effet &amp; un beau coup d’œil.","Toute la cour se trouva sur les neuf heures éclairée &amp; pleine de Peuple : Et l’heure sonnant, l’action, pour ainsi dire, commença par une furieuse décharge de Mousqueterie. Ce ne fut ensuite qu’un feu continuel, qui ne se rallentit qu’à minuit, &amp; qui ne cessa entierement que plus d’une heure aprés. Ce feu si continuel ne fut cependant pas sans ordre. À chaque quart d’heure les Mousquetaires faisoient une décharge, pendans laquelle un grand nombre de Tambours battoient la charge : On s’imaginoit entendre le premier bruit d’un assaut. Ensuite les Trompettes accompagnées des Tymballes comme pour annoncer la Victoire, sonnoient des fanfares. L’Artifice jouoit aprés cela jusqu’à une nouvelle décharge de la Mousqueterie : Et cet ordre s’est observé jusqu’à la fin ; l’Horloge qui est placée sur la cour reglant tout.","Il y avoit un Théatre le long d’une des faces des Bâtimens pour faire joüer l’artifice préparé par les ordres du Pere principal ; Et les Artificiers occupoient aussi au milieu de la cour une enceinte, d’où ils tiroient les fusées volantes, &amp; d’où ils faisoient sortir de temps en temps des feux d’un bassin d’eau qu’ils y avoient disposé pour cet effet.","Les Pensionnaires de ce College donnerent des marques du zele qu’on s’applique à leur inspirer pour Sa Majesté. Plusieurs d’entre eux aïant fait préparer de tres beaux artifices qu’ils firent joüer de leurs fenêtres. Messieurs de Villeroy, de Croy, de la Rochefoucault, de Brissac, de Nassau, de Mancini, de Ligne, Villoposki, de Surville, de Sommery, de Château-Renauld, d’Armenonville &amp; Turgot se sont sur tout distinguez en cette occasion. Ils avoient tous de tres-beaux morceaux d’artifice ; lesquels se suivoient de si prés, que les Spectateurs trouvoient à peine un moment pour revenir de la surprise que chacun leur avoit causée. D’une face de bâtiment à l’autre, on avoit rendu beaucoup de cordes, le long desquelles les fusées alloient &amp; revenoient sans cesse se croisant souvent, &amp; faisant ainsi une espece de combat tres-agréable aux yeux.","La foule infinie du Peuple dont la cour regorgeoit, contribua beaucoup à la beauté du spectacle : Et la quantité de feux qui y comboit de toute part ne put la faire desemplir un seul instant ; Car ceux qui sortoient pour ne pouvoir soûtenir plus long-temps la violence &amp; la continuité du feu, estoient sur le champ remplacés par d’autres, dont la ruë du Jacques estoit pleine ; à plus de trois cens pas du College en montant &amp; en descendant.","Il estoit à craindre qu’une si grande foule ne causât quelque desordre, Mais Monsieur d’Argenson à qui rien n’échape, avoit fait poster à la porte du College &amp; aux environs une bonne partie du Guet, à pied &amp; à cheval. On avoit pris aussi des précautions pour empêcher les accidens du dedans. On avoit abandonné certain nombre de fenêtres aux Artificiers, &amp; les enfans avoient d’autres fenêtres pour voir les feux à leur aise.","On avoit fait aussi une gallerie de planches, au dessus des lucarnes, qui regnoit au tour des quatre bâtimens : &amp; c’estoit là qu’on avoit placé les Mousquetaires, afin qu’il n’y eût point d’armes à feu dans les chambres des Pensionnaires."]}]}}