{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03_63","head":{"value":"[Festes à Vicenze]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 63-109.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Rien ne marque mieux la grandeur des Villes que la magnificence des Festes que l’on y fait, &amp; c’est par là que Vicenze a soûtenu glorieusement depuis quelques mois le rang qu’elle tient parmy les plus considérables d’Italie. Peu de Spéctacles passent en beauté ceux qu’on y a veus. J’en dois la description à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Patin, célebre par son sçavoir, &amp; qui a esté témoin oculaire de tout ce que vous allez apprendre. Voicy en quels termes il l’a faite en nostre Langue, apres l’avoir fait en Italien.","id":"/div/p/#2"}},"quote":{"label":{"value":"FESTES DE VICENZE.","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Les Spéctacles publics ont esté presque de tous les temps. Les anciens Monarques d’Orient s’y sont plû, &amp; quoy qu’il y eust bien de la barbarie attachée à ces grands Divertissemens, ils n’ont pas laissé de servir d’exemple aux Egiptiens, aux Grecs, aux Romains, aux Mores, &amp; enfin à tous les autres Peuples qui à proportion de leur lumiere &amp; de leur inclination, y ont adjoûté des exercices &amp; des galanteries particulieres. Il y a apparence que ces titres de","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Grands Roys, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; de","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Roys des Roys, ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"leur avoient si fort enflé le cœur, qu’ils se servirent de la grandeur de cet appareil, pour faire éclater leur autorité &amp; leur richesse. Mais la Posterité qui a enchery sur ces exemples, a bien fait connoistre qu’il y avoit alors plus de vanité que de bon sens. Elle a trouvé le secret de joindre l’esprit &amp; le cœur, en émouvant les ressorts de l’ame les plus cachez par des Objets qui auparavant sembloient ne fraper que les yeux &amp; les oreilles. Les Athéniens furent fort longtemps charmez de la Comédie que le hazard avoit fait naître chez eux plutost qu’un dessein prémédité, &amp; s’appliquerent, mesme avec des dépenses infinies, à faire réüssir dans leur Capitale ce que des Païsans échaufez de la vapeur du Vin, avoient inventé dans le temps des Vandanges pour leur divertissement particulier. Les Romains, ces Maistres du Monde, s’occuperent aux Combats de Gladiateurs &amp; de Bestes farouches, aux Naumachies, &amp; à beaucoup d’autres sortes de Spéctacles qu’ils reglérent avec autant d’ordre que de politesse. Ils y créerent mesme des Magistrats ; &amp; les Particuliers qui en eurent le soin, faisoient souvent gloire de se ruiner pour satisfaire à la coustume, &amp; au luxe qui y estoit attaché. On y employa enfin ce que les trois plus illustres conditions de la République y pouvoient contribuer d’excellent. En joignant les mysteres de la Religion, l’adresse des Armes, &amp; le bon goust des Sciences, on rendit ces Spéctacles tout-ensemble venérables, divertissans, &amp; instructifs Ainsi on s’en fit avec une étude délicate, un plaisir en temps de paix, une préparation à la guerre, &amp; une cerémonie sacrée.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"On réduisit enfin tous ces Jeux à trois especes fort diférentes. Les uns se faisoient à cheval, &amp; pour cela estoient appellez","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Ludi Equestres &amp; Curules, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" Decursio. ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Espagnols les appellent","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" Carozels. ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Allemans leur ont donné le nom de","id":"/div/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" Tournois, ","id":"/div/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on croit venir de","id":"/div/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":" Torneamentum, ","id":"/div/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; peut-estre de","id":"/div/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":" Troïa, ","id":"/div/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"à cause des Troyens qui en porterent l’exercice en Italie, comme Virgile le marque. D’autres Peuples les ont appellez","id":"/div/quote/p[1]/#[12]/hi/#"}}},{"#":{"value":" Barrieres, ","id":"/div/quote/p[1]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"principalement quand on y joint quelque espece de combat. Les François &amp; les Anglois les nomment","id":"/div/quote/p[1]/#[14]/hi/#"}}},{"#":{"value":" Courses.","id":"/div/quote/p[1]/#[15]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les autres Jeux s’appelloient","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Agonales &amp; Gymnici. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"C’estoient des Combats, des Luttes, &amp; des Joustes de bien des manieres. On les faisoit ordinairement dans le Cirque &amp; dans l’Amphitheatre, qu’on dédioit exprés au Soleil, à Neptune, à Mars, &amp; à Diane. La Politique des Romains estoit si fort attachée à la Religion, que leurs grands desseins rouloient presque également sur l’une &amp; sur l’autre. Aussi ne réüssissoient-ils jamais mieux que lors qu’ils estoient appuyez de prétextes spécieux, qui trompant ingénieusement les Peuples, les retenoient dans l’obeïssance. C’est ce qui a fait dire à Tacite que c’estoient","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" Artes Imperatoriæ quibus decipiebantur Populi.","id":"/div/quote/p[2]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Theatre fournissoit les derniers Jeux. On les appelloit","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Scenici, Poëtici, &amp; Musici, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"à cause des Recits qu’on y faisoit, &amp; qui furent distinguez par la diversité des Sujets en Comédies, Tragédies, Balets, &amp; Mascarades, d’où l’on a enfin formé ces fameux Opéra qu’on voit principalement à Paris &amp; à Venise. C’est marquer en quelque sorte la liberté de ces Jeux, que de nommer les Divinitez qui y présidoient. Bacchus &amp; Vénus en estoient les principales, à qui on joignit Apollon &amp; Minerve, peut-estre pour rendre le desordre plus suportable &amp; moins éclatant. Mais enfin la Religion Chrestienne n’eut pas plutost levé l’Etandard, qu’elle condamna la licence de ces Jeux, &amp; fit connoistre aux Fidelles que la joye qu’on se faisoit d’exposer le vice sur le Theatre, alloit bien au dela du prétexte qu’on prenoit de le vouloir corriger. L’Eglise se déclara aussi contre les Spéctacles de l’Amphitheatre, &amp; les condamna comme des Fureurs qui ne donnoient du plaisir que par le massacre &amp; la cruauté. Quant aux Jeux du Cirque, apres en avoir osté les Sacrifices, les Idoles, &amp; les autres marques de la superstition Payenne, elle ne les regarda que comme des Jeux innocens, n’estant en effet que des exercices de valeur, d’adresse, &amp; d’esprit. Aussi sont-ce ceux dont les plus grands Princes ont de tout temps donné le Spéctacle. Il y en a une infinité d’exemples, &amp; on n’oubliera jamais le superbe Carozel qu’on vit à Paris en 1662. &amp; que les sçavantes Graveures de Chauveau ont rendu public. Le Roy y estoit Chef de la Quadrille des Romains ; Monsieur l’estoit de celle des Persans ; Monsieur le Prince, de celle des Turcs ; Monsieur le Duc, de celle des Moscovites ; &amp; M","id":"/div/quote/p[3]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/#[2]/hi/hi/#"}},"#2":{"value":" le Duc de Guise, de celle des Mores. Il ne s’est jamais rien veu qui égalast la magnificence de cette Journée. Aussi fut-elle ordonnée par le plus Grand Roy du monde, qui outre une application singuliere, y fit une dépense incroyable.","id":"/div/quote/p[3]/#[2]/hi/#2"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ce n’est pas une petite gloire pour des Gentilshommes particuliers, de bien imiter un si glorieux exemple. En effet, le Spéctacle que la Ville de Vicenze vient de donner, a esté si éclatant, qu’il a mesme surpassé l’attente des Spéctateurs. Il y a peu de Gens qui ne sçachent que Vicenze est une Ville de la Marche-Trévisane, sujete à la République de Venise, &amp; qui pour s’estre soûmise à elle volontairement la premiere de toutes les Villes de Terre-ferme, a merité le nom de sa Fille aînée ; qu’elle est encor plus considérable par l’abondance &amp; par la délicatesse de ses Vins, que par sa grandeur ; qu’elle est aussi peuplée que le porte son étenduë, &amp; qu’elle est remplie de Gentilshommes aussi spirituels, aussi braves, &amp; aussi galans qu’il y en ait en aucune Ville du monde. C’est cette derniere circonstance qui a donné lieu aux Festes dont j’ay entrepris la description, &amp; qui n’ont esté l’effet que d’un entretien fortuit qu’une rencontre impréveuë fit avoir à quelques-uns de ces Gentilshommes avec les deux Recteurs de la Ville. L’un a le titre de","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" Podesta, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’autre de","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" Capitaine Grand, ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; tous deux y représentent la Majesté de la Serénissime République. Celuy qui est aujourd’huy Podesta, s’appelle Marino Zorzi. Pour faire connoistre combien il est genéreux &amp; bienfaisant, il me suffira de dire qu’il fait acheter le Bled à cinq livres la mesure, pour la revendre au Peuple à trois &amp; demie. Reglant, comme il fait, toutes ses actions sur ce pied-là, il n’en sera pas plus riche, mais aussi les benédictions ne luy manquent pas. Le Capitaine Grand s’appelle Benedetto Capello. On l’aime à Vicenze comme à Venise, parce qu’on connoist ses rares talens par tout où il est. Ceux qui aiment l’Antiquité, seront peut-estre bien aises d’apprendre qu’il est possesseur de ce renommé Cabinet de Médailles du sçavant Erizzo, qu’il en connoist parfaitement les beautez, &amp; qu’il l’enrichit aux occasions. Ces deux Recteurs sont d’une Noblesse des plus anciennes, riches, bien faits, sçavans, magnifiques, &amp; en réputation, quoy que fort jeunes, d’estre aussi prudens que spirituels.","id":"/div/quote/p[4]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce fut avec ces Seigneurs que les Nobles de Vicenze concerterent la Pompe de leur Carozel, Le jour en ayant esté choisy, la Ville, j’entens les Dix Nobles qui la représentent, &amp; qui pour cela en sont appellez les Députez, eut soin de toutes les seûretez &amp; de toutes les commoditez qu’on pouvoit attendre. On ferma les avenuës. On mit des Gardes par tout, mais ces Gardes eurent plus d’égard à faire honneur aux Etrangers, qu’à mettre obstacle à la curiosité d’un nombre infiny de Gens qui accoururent de toutes parts. Le plus bel espace de la grande Place avoit esté ménagé pour servir de Scene à ce Spéctacle, &amp; on en osta toutes les Briques dont elle est pavée, afin que les Chevaux courant sur le sable, fournissent leurs courses plus commodement. Ceux qui ne sont jamais venus à Vicenze, en peuvent concevoir la beauté, en s’imaginant que l’une de ses faces est occupée par le Palais de la Justice, ce fameux morceau d’Architecture de Palladie ; &amp; que le Mont de Pieté, &amp; le Palais du Capitaine Grand, occupent l’autre. Elle estoit ornée des quatre côtez d’une espece d’Amphitheatre, qui n’estoit pas moins propre à faire tout voir, qu’à donner lieu d’estre veu. Il y avoit par tout de riches Tapis, &amp; ce fut là où les Dames se placerent sur les vingt heures, qui sont en France quatre heures apres midy. Aucune d’elles n’y gardoit de rang, &amp; ainsi on peut dire que la galanterie Italienne tenoit bien de la Françoise ce jour-là, puis qu’il n’y avoit point de place distinguée pour les Sexes, que les Cavaliers estoient comme au Louvre confusément avec les Dames, &amp; qu’ils s’efforçoient de les servir dans toutes les occasions de bienséance. Les uns &amp; les autres estoient habillez avec tous les avantages que demandoit l’éclat de la Feste. On ne vit peut-estre jamais plus de Perles en un seul endroit ; &amp; pour en marquer la profusion, il suffit de dire que l’on y compta jusques à cent Dames Venitiennes. Ceux qui sont instruits de leur richesse, &amp; du plaisir qu’elles ont à se parer, comprendront sans peine la quantité qu’on y en pût voir. Les Dames de Padouë, de Verone, de Bresse, de Mantouë, &amp; des autres Villes du voisinage, se trouverent aussi à cette Feste avec une infinité de Pierreries. Les Nobles Venitiens, qui sont là comme les Dieux Tutelaires du Païs, eurent grand soin de bien soûtenir leur caractere par la richesse de leurs Habits. Il y en avoit quantité brodez en feüillages d’or, surhaussez de Perles. Quand ces Seigneurs sont hors de leur Capitale, ils sont dispensez de la Robe noire, &amp; du Bonnet de laine, à quoy les oblige la maxime de l’Etat ; &amp; alors, comme ne se souvenant plus de cette modération prescrite par la Loy, il n’est aucune sorte de magnificence qu’ils ne se permettent.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"L’heure de commencer le Spéctacle estant arrivée, on vit aussitost paroistre un superbe Char de Triomphe, dans lequel estoit Medée sous la figure du S","id":"/div/quote/p[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[6]/hi/hi/#"}},"#2":{"value":" Ballarin, Musicien de Monsieur le Duc de Mantouë. Ce Char estoit précedé de huit Trompetes, dont les Habits &amp; les ornemens sembloient n’estre qu’or &amp; pierreries. D’autres Trompetes suivoient avec plusieurs Estafiers fort lestes. Ceux-cy avoient des Livrées tres-éclatantes, qui pourtant arresterent peu les yeux des Spéctateurs, parce qu’ils estoient entierement attachez aux Chevaux de main qu’ils conduisoient. C’estoient les meilleurs &amp; les plus fins qu’on eust pû trouver en Italie. Vingt Cavaliers paroissoient en suite, représentant ces illustres Argonautes dont l’Antiquité a fait tant de bruit. Ils estoient divisez en quatre Quadrilles, qui quoy qu’elles eussent une espece d’uniformité, ne laissoient pas d’estre distinguées par des ajustemens &amp; des couleurs diférentes, peut-estre pour imiter les Grecs &amp; les Romains, qui au témoignage de Cassiodore, ornerent leurs Quadrilles de vert, de rouge, de bleu, &amp; de blanc, par allusion aux quatre Saisons de l’année. Ce Char de Medée, &amp; ces Argonautes, sont représentez dans cette Planche. En examinant ce qu’elle contient, on peut aisément se figurer une partie des beautez de cette Feste.","id":"/div/quote/p[6]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"L’Excellentissime Seigneur Benedetto Capello, Capitaine Grand, &amp; qui pour ne pas commettre la Majesté publique, paroissoit là comme","id":"/div/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":" incognito, ","id":"/div/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"c’est-à-dire, avec un petit Masque sur le nez ; estoit Chef de la premiere Quadrille. Quatre autres Seigneurs l’accompagnoient, sçavoir, M","id":"/div/quote/p[7]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[7]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" les Comtes Maximilien Goddi, Loüis Valle, Coriolan Porto, &amp; Boniface Poiama. Leur Quadrille avoit le blanc &amp; le gris-de-lin pour sa couleur. La seconde qui avoit choisy l’aurore &amp; le violet, estoit composée de M","id":"/div/quote/p[7]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[7]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" les Comtes Antonio-Maria Porto, Antonio Trento, Vicenzo Scroffa, Scipion Porto, &amp; Ottavio Trento. Ceux qui formoient la troisiéme, estoient M","id":"/div/quote/p[7]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[7]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" les Comtes Leonardo Tressino, Thomaso Piovene, le S","id":"/div/quote/p[7]/#[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[7]/#[2]/hi/#[7]/hi/#"}}},{"#":{"value":" Jacques Cavalerizzo, qui tenoit la place de M","id":"/div/quote/p[7]/#[2]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[7]/#[2]/hi/#[9]/hi/#"}}},{"#":{"value":" le Comte Camillo Trento, &amp; M","id":"/div/quote/p[7]/#[2]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[7]/#[2]/hi/#[11]/hi/#"}}},{"#":{"value":" les Comtes Loüis Caldagno, &amp; Leonardo Porto. Leur couleur estoit le bleu. La quatriéme Quadrille parut en couleur de feu, &amp; avoit en teste M","id":"/div/quote/p[7]/#[2]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[7]/#[2]/hi/#[13]/hi/#"}}},{"#":{"value":" le Comte Jean-Baptiste Porto, suivy de M","id":"/div/quote/p[7]/#[2]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[7]/#[2]/hi/#[15]/hi/#"}}},{"#":{"value":" les Comtes Leonida Porto, Francesco Volpe, Ottaviano Garzadore, &amp; Antonio Porto.","id":"/div/quote/p[7]/#[2]/hi/#[16]/#"}}]}}]},{"hi":{"@rend":"i","#":{"value":"Ces quatre Quadrilles firent quelques tours dans le Parterre, tant pour voir commodement tous les Spéctateurs, que pour se montrer à eux sans aucun tumulte ; apres quoy s’estant renduës au milieu, où elles formerent un magnifique Escadron, Medée qui estoit à la teste, arresta son Char vis-à-vis du Theatre, où les Musiciens estoient placez, &amp; y chanta, non pas de ces Airs tendres dont elle s’estoit servie pour amolir le cœur de Jason, mais de ces Airs militaires qu’employoient les Anciens pour animer leurs Troupes au combat. Quoy que la voix de celuy qui représentoit Medée fust une des plus belles d’Italie, on ne laissoit pas d’entendre avec beaucoup de plaisir l’harmonie des Instrumens, qui ne charmoit pas moins en son genre que l’appareil du Spéctacle.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Recit ne fut pas plutost finy, qu’on vit disparoistre le Char &amp; les Argonautes. La Place se trouva toute libre, &amp; comme par une espece d’enchantement, on y découvrit aux quatre coins les Monstres que ces braves Champions avoient à combatre. L’un estoit ce Taureau aux pieds d’airain, que l’Oracle avoit étably pour gardien de la Toison d’or. L’autre, ce Dragon épouvantable qui défendoit l’entrée du Jardin des Hespérides. On voyoit là Nessus le Centaure, beaucoup plus terrible que lors qu’il contoit des douceurs à Dejanire. La Stymphalide enfin sembloit en état de lancer ses plumes qui estoient autant de fleches, contre ceux qui la voudroient attaquer. Ce fut sur ces Monstres que nos Guerriers éprouverent leur valeur, au Dard, au Pistolet, &amp; à l’Epée ; &amp; comme des Monstres ne s’abatent pas du premier coup, il leur falut faire beaucoup de passades avant qu’ils pussent venir à bout de leur entreprise. Les Chefs de Quadrille les attaquerent d’abord ; &amp; les petites Troupes qui venoient en suite, achevoient de défaire ces faux Monstres de la mesme sorte qu’elles auroient fait, si elles en eussent combatu de veritables. On remarquoit dans toutes leurs actions cette intrépidité si necessaire dans les Attaques, &amp; cette précaution si utile dans la Retraite, qui unissent agreablement la valeur &amp; la prudence. Les Quadrilles qui estoient opposées au commencement, se joignirent &amp; se séparerent plusieurs fois, jusqu’à ce que le Combat fut finy. Les Estafiers de chaque Cavalier fournissoient de nouveaux Dards à leurs Maistres pour toutes les Courses, &amp; la ponctualité des uns secondoit bien l’adresse des autres. Enfin les Monstres ayant succombé, on emporta leurs Cadavres, &amp; les Vainqueurs commencerent à celébrer leur victoire par une Dance à cheval. Ce fut un Spéctacle bien superbe, &amp; qui mesloit l’antique au moderne, de la maniere du monde la plus agreable. Pline dit que les Sybarites furent les premiers qui firent des Balets &amp; des Dances de Chevaux, &amp; que toute leur Cavalerie y estoit merveilleusement dressée. Ce fut ce qui obligea les Crotoniates leurs Ennemis, à recourir à la ruse pour les défaire. Ils donnerent à leurs Trompetes un ordre secret de sonner au commencement du Combat les mesmes Airs de Balet ausquels ils sçavoient que les Chevaux des Sybarites estoient exercez, &amp; alors il ne leur fut pas malaisé de mettre en desordre leur Cavalerie.","id":"/div/quote/p[9]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Tout le monde sçait que les Chevaux aiment l’harmonie, &amp; qu’estant les plus nobles de tous les Brutes, &amp; selon Aristote, les plus grands Amis de l’Homme, on a trouvé le moyen de les dresser parfaitement ; mais peut-estre y a-t-il fort peu de Gens qui soient informez des quatre sortes d’Airs ausquels on a réduit toutes leurs cadences. Ce sont","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":" l’Air de terre à terre, ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"quand le Cheval ne s’éleve point, mais qu’il se porte en avant, en arriere, à volte sur la droite &amp; sur la gauche, &amp; à demy-volte en mouvemens égaux ;","id":"/div/quote/p[10]/#[2]/hi/#"}}},{"#":{"value":" l’Air des Courbetes, ","id":"/div/quote/p[10]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qui sont des mouvemens courbes &amp; à demy élevez ;","id":"/div/quote/p[10]/#[4]/hi/#"}}},{"#":{"value":" l’Air des Caprioles, ","id":"/div/quote/p[10]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"qui sont des sauts hauts &amp; élevez, tout d’un temps ; &amp; enfin celuy","id":"/div/quote/p[10]/#[6]/hi/#"}}},{"#":{"value":" d’un Pas &amp; d’un Saut, ","id":"/div/quote/p[10]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"quand cet Air est composé d’une Capriole &amp; d’une Courbete fort basse. Toutes ces manieres ont leurs passades, qui sont comme les temps de la Musique, dans lesquels il ne parut point que les Chevaux de nos Argonautes manquassent un seul moment, tant ils s’élevoient juste, tournoient, &amp; se remettoient à mesme temps.","id":"/div/quote/p[10]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Apres que les Cavaliers qui les montoient les eurent maniez pas à pas, ils les pousserent au galop, en rond, en ligne, en triangle, selon les figures concertées, &amp; on remarqua dans leurs mouvemens toute la justesse qui devoit accompagner la gayeté ou la gravité des Airs que formoit le Chœur des Instrumens. Cette merveilleuse discipline des Chevaux, fera de la peine à ceux qui n’en ont jamais entendu parler ; mais pour peu que l’on ait lû, on doit sçavoir par ce que raportent les Historiens, que l’on a dressé des Chiens, des Singes, des Ours, &amp; des Eléphans, &amp; qu’on les a rendus capables des exercices qui veulent le plus de docilité. Je vis il y a quelques mois un Lievre, batre la Caisse à Venise aussi artistement qu’un Tambour auroit pû faire. La Nature ne me semble pas moins violentée par là dans un Animal si timide, qu’elle l’a esté dans la plus pesante de toutes les Bestes que l’on a fait autrefois dancer sur la corde. C’est ce que Pline raconte d’un Eléphant que Germanicus fit paroistre dans ce somptueux Spéctacle dont il régala le Peuple Romain.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Cavaliers Vicentins s’acquirent dans ce Carozel une gloire à laquelle les Héros les plus galans de l’Antiquité n’ont pas mesme prétendu. Ceux-cy ne se sont servis de Chevaux dans les Lices, aussi-bien que dans la Guerre, que pour tirer leurs Chariots. Aussi toute leur adresse les faisoit plutost passer pour de bons Cochers, que pour de braves Gensdarmes, &amp; on ne remarque point qu’ils ayent jamais fait un exploit considérable à cheval. Ils en atteloient deux, trois, quatre, six, &amp; mesme huit de front, &amp; il suffisoit pour emporter le Prix de leurs Jeux, de les pousser avec plus de vîtesse que les autres, &amp; de les faire tourner court dans les détours des Cirques, évitant ainsi que le Char ne se fracassast contre les Buttes. Il en reste d’assez beaux monumens dans les Médailles des anciens Empereurs Romains.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Balet de cette illustre Cavalerie ne fut pas plutost finy, que Medée parut encor dans son Char. Elle y chanta une Ode triomphale au son des Instrumens, ne pouvant moins faire pour ses Argonautes que de celébrer l’intrépide ardeur avec laquelle on les avoit veus combatre. Ce fut par cette harmonie que finit le Divertissement de cette Journée. Les Curieux pourront se représenter, en jettant les yeux sur cette seconde Planche, de quelle maniere ces galans Avanturiers se firent voir au milieu des Monstres.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Le lendemain, il y eut trois Festes assez diférentes. Elles se firent dans les trois plus grands Edifices de la Ville, &amp; pourtant ils parurent fort petits à cause du concours inconcevable des Etrangers. L’Eglise de S. Laurens fut choisie pour la Messe solemnelle que le Prince de l’Académie a coûtume de faire chanter en prenant possession de sa Dignité. M","id":"/div/quote/p[14]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/hi/hi/#"}},"#2":{"value":" le Comte Leonardo Tressino s’en acquita avec toute la magnificence possible. Il avoit fait orner l’Eglise des plus riches Tapisseries, &amp; des plus considérables Tableaux du Païs. La Symphonie estoit extraordinaire, par le mérite &amp; la quantité des Musiciens ; mais ce qui donna tout l’éclat à cette Feste, fut la foule des Personnes de qualité qui s’y trouverent. On prétend qu’il y avoit plus de mille Gentilshommes, outre trois cens Nobles Venitiens. Les Recteurs de la Ville, qui ne manquent guére aux fonctions solemnelles, eurent d’autant plus de soin d’assister à celle-cy, qu’elle regardoit la devotion. Les Dames y parurent dans leurs Habits les plus magnifiques, &amp; on peut dire que tout le beau monde de la Lombardie s’estoit assemblé là tout exprés, pour faire honneur à ce nouveau Prince d’Académie. Toutes les fois que ces illustres Académiciens en changent, ils font un Banquet dans la Salle mesme de l’Académie, au pied de son superbe Theatre. Cette coûtume fut observée ce jour-là avec une somptuosité surprenante. On y vit tout ce qu’on peut souhaiter dans un Repas de cette nature, c’est à dire, une profusion magnifique, une délicatesse exquise, &amp; une propreté qui égaloit l’une &amp; l’autre.","id":"/div/quote/p[14]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Les Députez de la Ville, que j’ay déja dit qui la représentent, avoient destiné le Divertissement de l’apresdînée dans la grande Salle du Palais public. Leurs soins parurent par l’ordre admirable qui y fut gardé. Les Soldats qu’on avoit mis aux entrées, ne s’opposerent qu’au menu Peuple, ou pour mieux dire, à la confusion &amp; au desordre. Les Dames, les Cavaliers, &amp; tous les honnestes Gens, y avoient la liberté de dancer, de se reposer, ou de se promener, à peu pres comme s’ils eussent esté dans quelque Assemblée particuliere. On avoit élevé au bout de la Salle une espece de Theatre pour les Musiciens ; &amp; bien qu’il n’y en eust qu’environ cinquante, la Symphonie paroissoit estre de plus de cinq cens. Ce Divertissement dura environ cinq heures, sans qu’on s’apperçeust de l’arrivée de la nuit, à cause de la quantité de Flambeaux dont ce grand Lieu estoit éclairé. En France on aime les Branles, les Courantes, &amp; les Dances figurées. Les Sarabandes sont au goust des Espagnols. Les Dances d’Allemagne sont plus impétueuses, pour ne pas dire militaires, chaque Nation retenant, mesme dans ce qui fait ses plaisirs, quelque caractere de son inclination. La Dance Italienne n’est proprement qu’une maniere de promenade, pendant laquelle le Cavalier &amp; la Dame qui se tiennent par la main, s’entretiennent de ce que bon leur semble entre deux rangs de Spéctateurs, qui sont d’ordinaire assis. On peut la considérer comme une suite de la prudence du Païs. On voit tout sans peine. On se fait voir sans affectation. On se promene sans lassitude. On cause librement sans soupçon, &amp; enfin on n’y est pas obligé d’assujetir son plaisir à la cadence des Instrumens, ny des Pas mesurez. qu’on n’apprend qu’avec beaucoup de temps sans aucune utilité considérable.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est l’ordinaire dans ces Festes d’appareil, de faire dresser un Bufet dans un lieu commode, &amp; d’y présenter à la Compagnie de délicieux rafraîchissemens, qui sont des Liqueurs à la glace, des Vins prétieux, &amp; de toute sorte de Sorbets. Ce fut à quoy le Podesta donna ordre dans celle-cy avec une magnificence qui fut admirée. Il n’y eut pas jusques aux Valets pour qui il n’eust fait préparer des Tonneaux de Vin qu’on leur prodiguoit sur le Perron de la Salle. Comme les Dames auroient eu trop d’embarras des Confitures, si on leur en eust presenté sur le lieu, il jugea plus à propos de leur en envoyer à chacune un grand Bassin dans leur Palais. Ainsi on leur épargna jusques à la moindre incommodité. Cette dépense eust esté considérable dans une petite Assemblée. Elle le fut beaucoup plus dans le concours d’un si grand nombre de Villes ; mais ceux qui connoissent le génie du Podesta qui en voulut prendre soin, s’étonneront peu de cette generosité particuliere. Ils sçavent qu’il est né pour la gloire, &amp; que l’estimant comme le seul partage des grandes Ames, il renonceroit volontiers en sa faveur à toutes les autres douceurs de la vie.","id":"/div/quote/p[16]/hi/#"}}}]}}}