{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-05_102","resp":"mercure"},"#":[{"head":{"value":"Lettre d’un Inconnu à l’Autheur du Mercure Galant","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", mai 1677 (tome III), p. 102-113","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"A l’heure qu’il est, on m’apporte une Lettre qui merite bien de vous estre envoyée, &amp; qui est une espece d’avanture pour moy. C’est à vous, Madame, à qui je dois les choses obligeantes que vous y verrez. Si vous n’aviez pas souffert que les Nouvelles que j’ay soin de vous envoyer tous les mois, prissent le Titre de Mercure Galant pour courir le monde, apres qu’elles ont esté jusqu’à vous, je n’aurois pas reçeu un témoignage si avantageux de l’approbation que leur donne le Public. J’ignore le nom de la Personne qui me fait la grace de m’écrire ; je sçay seulement celuy de la Dame dont on me parle, &amp; vous voudrez bien que je vous le taise. Tout ce que je me croy permis de vous en dire, c’est qu’elle est d’un mérite generalement reconnu, &amp; qu’assurément vous entendrez parler d’elle plus d’une fois dans le Mercure.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":" D’UN INCONNU, ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"a l’Autheur :","id":"/div/#[3]/quote/label/#[4]/hi/#"}}},{"lb":{}},{"#":{"value":"DU MERCURE GALANT.","id":"/div/#[3]/quote/label/#[6]/#"}}]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Je sers de Secretaire à une belle Dame, qui souhaite, Monsieur, que je vous mande l’extréme satisfaction que luy a donnée la lecture des deux premiers Tomes de vostre Mercure Galant. Je conviens avec elle que c’est un Ouvrage tres-utile, &amp; mesme glorieux pour la France ; qu’il sera encor plus recherché quelque jour qu’il ne l’est aujourd’hui, quoy qu’il soit assez difficile d’en avoir des premiers, &amp; que dans un Siecle éloigné du nostre, il servira de Titre à quantité de Familles dont vous faites connoistre &amp; la noblesse &amp; l’antiquité : mais à vous dire les choses comme elles sont, je croy qu’il y a un peu d’interest meslé aux loüanges que vous donne la Dame dont je vous parle. Elle a une demangeaison terrible de voir son Nom parmy ceux à qui vous donnez place dans le Mercure ; &amp; comme elle sçait qu’il a un fort grand succés, qu’il court déja dans toutes les Villes de France, &amp; mesme plus loin, elle n’en fait point la fine, elle seroit ravie de courir le Monde avec luy. C’est estre Coureuse, il est vray, &amp; ce mestier n’accommode pas la réputation d’une Femme ; cependant elle croiroit n’y pas hazarder la sienne, au contraire, estant aussi persuadée qu’elle est qu’on ne pourra plus à l’avenir faire preuve de valeur, de beauté, &amp; de bel esprit, si l’on n’est dans le Mercure, elle seroit au desespoir que vous oubliassiez à parler d’elle. Quelque envie pourtant qu’elle en ait, elle dit fort plaisamment qu’elle ne seroit pas peu embarassée à vous marquer son bel endroit, qu’elle ne sçait par où se prendre pour le trouver ; &amp; que ce qui la console, c’est qu’elle l’apprendra de vous par la connoissance infuse que vous devez avoir de tout le monde, veu la maniere dont vous parlez de mille Gens. Jugez si elle a raison en cela ; elle s’appelle Madame la Marquise de *** &amp; à present que vous sçavez son nom, je croy que vous ne chercherez pas longtemps ce bel endroit qu’elle a tant de peine à découvrir. Sa naissance, sa beauté, son esprit, sa fidelité pour ses Amis, voila bien de beaux endroits au lieu d’un. Choisissez ; de quelque costé que vous vous tourniez sur son chapitre, vous ne parlerez point à faux. Elle espere que comme les Hommes ont leurs Historiens, vous ne dédaignerez point d’estre quelque jour celuy des Femmes, &amp; qu’apres avoir rendu à nos Braves la justice que vous leur devez dans cette Campagne, vous estimerez assez les Belles pour en vouloir faire une reveuë. Sa modestie l’empesche de se mettre de ce nombre, je m’en rapporte à vous, &amp; tiens cependant que les Hommes ne vous sont pas peu obligez. Je les trouve bien plus à leur aise reliez en Veau dans vostre Livre, que d’avoir à courir en feüilles volantes dans les autres Nouvelles que les Dames lisent rarement. J’en connoy qui ont eu bien de la joye d’apprendre dans le Mercure les belles Actions de leurs Amans, qu’elles ne lisoient point ailleurs, ou qu’elles y voyoient marquées, sans qu’il y eust rien de leurs autres belles qualitez. Ceux qui se sont distinguez à Valenciennes &amp; à la Bataille de Cassel, vous doivent un remercîment, &amp; il est à croire que vous n’oublierez pas les autres qui se sont signalez à Cambray &amp; à S. Omer. Prenez-y garde, je connois une Demoiselle avec qui vous auriez un fort grand démeslé, si vous ne parliez pas de son Amant. Ce que je remarque de particulier, c’est que vous accoûtumez le monde à n’estre pas fàché d’entendre dire du bien de son prochain ; cela est assez nouveau, car nostre panchant est à la Satyre. Vous ne desobligez personne, &amp; ce que vous dites d’avantageux pour ceux que vous loüez, est fondé sur des choses si veritables, que comme vous les citez, elles ne peuvent passer pour des flateries. Continuez, Monsieur, je vous en sollicite pour les Belles, &amp; je ne doute point que n’en soyez sollicité d’ailleurs par tout ce qu’il y a de plus honnestes Gens en France.","id":"/div/#[4]/p[0]/hi/#"}}},"Et par apostille il y a d’une écriture de Femme.",{"hi":{"@rend":"i","#":{"value":"Ne croyez pas, Monsieur, un Extravagant qui ne vous écrit que des folies sur l’article qui me regarde. J’ay amené la mode de joüer les années du Mercure, comme on jouë les Loges pour la Comédie, &amp; il veut se vanger de ce qu’il l’a perdu pour un an contre deux Dames &amp; contre moy, qui nous en divertirons à ses dépens. Ainsi ne changez pas le dessein de le poursuivre, car ce seroit autant de perdu pour nous.","id":"/div/#[4]/p[2]/hi/#"}}}]}]}}