{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-03_168","@resp":"wordpro","head":{"#1":{"value":"[Entrée de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Evesque de Metz]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1698 [tome 3], p. 168-173.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"16.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" du mois passé, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" L’Abbé de Coislin, Evêque de Metz, &amp; premier Aumônier du Roy, fils de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc de Coislin &amp; neveu du Cardinal de ce nom, arriva à Metz, &amp; quoi qu’il eust fait pour y arriver ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", afin d’éviter toutes les ceremonies d’une Entrée, il trouva neantmoins à une lieuë de la Ville, tous les Chanoines du Chapitre en Surplis &amp; en Aumusses. En entrant dans la Ville, il fut salué de tous les Canons de la Citadelle, toute la Garnison estant sous les armes. Le lendemain il prit possession de son Evêché. Il fit un tres beau discours en Latin, &amp; donna ensuite un magnifique Repas â quarante Chanoines, ce qui fut suivi d’une distribution de deux mille livres aux Pauvres. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Lambert de S. Pierre, Avocat au Parlement, &amp; Secretaire de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le premier President de Metz, a fait sur ce sujet les Vers suivans, que l’on a trouvez tres-beaux.","id":"/div/p/#[12]/#"}}]},"quote":{"label":{"hi":{"@rend":"i","#1":{"value":"À M","id":"/div/quote/label/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/hi/#"}},"#2":{"value":" L’Evêque de Metz.","id":"/div/quote/label/hi/#2"}}},"lg":{"l":["Enfin Metz vous possede, &amp; ces peuples heureux","Ont sçû rendre le Ciel favorable à leurs vœux,","Vos vertus, dont le bruit remplit la France entiere,","Vont répandre à nos yeux leur plus vive lumiere,","Issu de ce Heros, dont la noble valeur","De l’Etat tant de fois releva la splendeur,","Que les Arts rétablis, la Justice, Bellonne,","Ont ceint si justement d’une triple Couronne.","Quels que soient ces Heros, vous les surpassez tous,","Ce qu’en eux on a vû se réunit en vous.","Que si vous n’allez pas, plein d’une ardeur guerriere,","Vous couvrir dans un camp d’une noble poussiere,","Soldat de JESUS CHRIST, Pasteur de son Troupeau,","Vous brillez d’un éclat plus durable &amp; plus beau.","En vain les voluptez avec leurs artifices","À vôtre ame innocente offrirent leurs délices.","En vain l’ambition avec des traits flateurs","Dés vos plus tendres ans vous peignit les grandeurs.","Du Dieu que vous aimez une grace invincible","Vous fit à leurs appas un cœur inaccessible,","Et vous fit mépriser tous ces amusemens","Qui détournent toûjours les meilleurs sentimens.","Au lieu du vain orguëil, de la molle indolence,","Qui de nos cœurs soüillez corrompoient l’innocence,","Sous ce sage Prélat nous verrons desormais","Regner la sainteté, la ferveur &amp; la paix,","De l’Enfer indigné tout l’effort inutile,","Et le vice éperdu ne trouve point d’azile.","Je vois déja son peuple attentif à sa voix","D’un Dieu crucifié suivre les saintes Loix,","Charmé de ses vertus, de sa vive éloquence","Au lieu des faux plaisirs chercher la penitence.","Vous qui du haut des Cieux conduisez nôtre sort,","Qui tenez en vos mains &amp; la vie &amp; la mort,","Ne nous faites jamais sentir vôtre colere","Jusqu’à nous enlever une tête si chere ;","Que d’un Oncle zelé fidelle imitateur,","Son mérite l’éleve au comble de l’honneur,","Qu’aprés avoir véçu plein de gloire &amp; d’années,","Ses vertus dans le Ciel soient enfin couronnées."]}}}}