{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_387","@resp":"mercure","head":{"value":"Festes Galantes proposées","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 387-390.","id":"/div/bibl/#"}},"label":[{"@rend":"center","#":{"value":"Festes Galantes","id":"/div/label[0]/#"}},{"@rend":"center","#":{"value":"proposées.","id":"/div/label[1]/#"}}],"p":{"value":"AU lieu de proposer une nouvelle Question, vous voulez bien, Madame, que j’invite ceux qui liront cette Lettre, à nous donner quelque Galanterie sur la Paix. Comme elle va estre aussi favorable à l’Amour, qu’elle est contraire au Dieu de la Guerre (car ils ne sont jamais puissans l’un &amp; l’autre dans le mesme temps) on peut feindre que le premier pour marquer sa joye, donne une Feste où Mars chagrin refuse de se trouver, &amp; dans laquelle on fera connoistre tous les avantages que nous allons tirer de la Paix. La description de cette Feste pourra estre meslée de Vers, selon qu’on se sentira le génie disposé à la Poësie. Comme tout ce qui regarde l’Amour porte l’esprit à estre galant, je ne doute point que ce qu’on inventera sur cette matiere, n’ait tous les agrémens qui luy sont propres. La maniere de convier, le choix des Assistans, l’ornement du lieu, aussi-bien que les divertissemens, doivent marquer celuy qui donne la Feste. Elle pourra se passer dans des lieux champestres, dans des Palais enchantez, ou dans le Ciel mesme. L'Amour estant le Maistre des Dieux &amp; des Hommes, tient son Empire par tout. Si quelqu’un envoye des Desseins de ces Festes bien dessinez, on pourra les faire graver. Je n’en donne icy qu’une tres-imparfaite idée, sur laquelle chacun peut s’abandonner à son imagination. Ceux qui sont de Province, pourront faire passer leurs Festes dans le plus beau lieu de leur Canton, nommer les belles Personnes qui y font bruit, aussi-bien que ceux qui s’y distinguent par quelques avantages particuliers, &amp; rendre justice au merite des uns &amp; des autres, par la part qu’ils leur donneront dans ces sortes de Galanteries.","id":"/div/p"}}}