{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09_190","@resp":"wordpro","head":{"value":"[Prise de Sainte Maure, avec des remarques curieuses sur l’Isle de ce nom, &amp; sur sa situation]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1684 [tome 11], p. 190-193, 205-206, 208-209.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je viens à la prise de Sainte Maure, dont le Siége fut formé le 23. de Juillet par l’Armée Vénitienne, &amp; par les Troupes Conféderées du Pape, du Grand Duc de Toscane, &amp; de la Religion de Malthe, sous le commandement de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" Morosini, Procurateur de Saint Marc, &amp; Genéralissime de l’Armée. L’Isle de Sainte Maure estoit autrefois attachée au continent de la Grece, qui la compte pour une de ses Isles Occidentales, comme elle met au nombre des Orientales celles de l’Archipel. En effet, toute la largeur de la Grece prise de l’Orient à l’Occident, sépare l’Archipel de Sainte Maure. Elle estoit connuë dans l’Antiquité sous le nom de Leucade, &amp; faisoit une partie du Royaume d’Ulisse ; aussi est elle fort proche d’Ithaque, où ce Prince &amp; sa Femme Penelope résidoient. Une Rocher de cette Isle estoit autrefois le refuge, où l’on voyoit accourir en foule tous les Amans infortunez de la Grece, qui croyoient appaiser en ce lieu-là, la violence de leurs transports amoureux, en sautant du sommet de ce Rocher. On tient que la fameuse Sapho qui a composé tant d’excellens Poëmes, donna l’exempled e sauter en bas, lors qu’elle eut appris l’infidélité de son Amant Phaon. D’autres attribuent à Cephale, le premier essay d’un remede si extraordinaire. Ce Rocher auroit esté un grand ornement dans la Carte de Tendre.","id":"/div/p[0]/#2"}},{},"Enfin, le Dimanche 6. jour d’Aoust, aprés que le feu eut continué jusqu’au soir de part &amp; d’autre, les Turcs éleverent un Drapeau blanc sur leurs Murailles, pour faire connoistre qu’ils vouloient capituler. [...]",{},"Les Vénitiens n’ont perdu que deux cens Hommes à ce Siége. [...] Mr Morosini fit aussitost benir la principale Mosquée, &amp; le Te Deum y fut chanté."]}}