{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_065","head":{"value":"[Cognac]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 65-67.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La joye n'a pas esté moindre dans la Ville de Cognac, &amp; ce qui s'est fait par les ordres de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte d'Aubigny son Gouverneur, &amp; de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Daniaud qui en est Maire, marque le zele qu'elle a pour le Roy. Je passe tout ce qui peut estre commun aux autres Villes, pour m'attacher à une réjoüissance que vous trouverez tres-singuliere. Ce fut un combat de deux Escadrons de Cavalerie qui se fit dans la Riviere au mesme temps qu'un tres-beau Feu d'artifice joüoit dans une Isle, qui fait face à la Terrasse du Chasteau. Le choc de ces Escadrons se fit dans la Riviere mesme à grands coups de Pistolet, les Chevaux nageant lors qu'ils perdoient terre, pendant que l'Infanterie qui bordoit cette Riviere du costé de la Terrasse, faisoit un feu continuel aussi bien que celle qui estoit rangée sur le Pont à costé de cette mesme Terrasse. Joignez à cela le bruit des Canons, des Boëtes, des Pétards. Saucissons &amp; Fusées, &amp; vous trouverez que toutes ces choses doinoient l'idée en petit de la fameuse Journée du Passage du Rhin, où LOÜIS LE GRANDS traçoit à la posterité des leçons de vaincre les Fleuves de mesme que les Bastions les plus redoutables. La Feste finit par un Bal, qui avoit esté précedé de deux splendides Repas que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Comte d'Aubigny donna à Madame la Comtesse de Miossens, &amp; à une infinité d'autres Personnes de qualité de l'un &amp; de l'autre Sexe. Cet illustre Gouverneur avoit fait faire des Fontaines de Vin à la Porte de chaque Capitaine de quartier, tant de la Ville que des Fauxbourgs, avec un ordre admirable, qui laissa un libre cours à la joye, &amp; empescha la confusion.","id":"/div/p[1]/#[6]/#"}}]}]}}