{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-08_55","head":{"value":"[Mort de l’Abbé Giraud]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1707 [tome 8], p. 55-57.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":"l’Abbé Giraud qui est mort en cette Ville, avoit esté Chanoine de l’Eglise Collegiale de Saint Nizier de Lyon, &amp; aprés avoir joüy peu de temps de ce Benefice, il le resigna à l’un de ses freres, &amp; vint à Paris afin d’y employer tout son temps à la culture des belles Lettres. Il y a assemblé une Bibliotheque si nombreuse, qu’il avoit été obligé de la mettre en quatre differentes maisons. Celle qu’il occupoit dans le Cloître S. Benoît où il est mort, en contenoit une grande partie. On y trouve le Livre du fameux Medecin Espagnol ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gometius Pereira","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", &amp; qui a pour titre : ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Antoniana Margarita","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", imprimé à Medina del Campo. L’Auteur y prouve que les Bêtes sont de pures machines. On accuse le celebre M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Descartes d’avoir puisé son Systeme dans ce Livre. Cet Ouvrage est si rare, qu’il n’y en a que trois ou quatre Exemplaires à Paris ; sçavoir dans la Bibliotheque du Roy, dans celle de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Archevêque de Rheims, dans celle du College des Jesuites, &amp; dans celle du Deffunt : Il y a plusieurs autres Livres tres-rares dans cette nombreuse Bibliotheque, qui est composée de plus de seize mille Volumes, &amp; que l’on va vendre incessamment, &amp; dont pour cet effet on a déja donné le Catalogue au Public.","id":"/div/p/#[10]/#"}}]}}}