{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-11_198","@resp":"wordpro","head":{"value":"[Autre Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1692 [tome 14], p. 198-228.","id":"/div/bibl/#"}},"p":{"value":"L’Amour n’est pas toujours Ennemy de la raison, &amp; l’avanture dont je vais vous faire le détail en est une preuve. Une jeune Demoiselle, belle &amp; bien faite, d’un esprit doux, &amp; d’un agrément d’humeur qui la rendoit toute aimable, receut quelques assiduitez d’un Cavalier qui luy en firent bien-tost découvrir tout le merite. Jamais il n’y eut une ame plus droite, de sentimens plus nobles &amp; plus élevez, ny de manieres plus insinuantes. Comme la sympathie agissoit en eux, ils ne purent se connoistre sans s’estimer réciproquement. L’estime n’eut pas de peine à faire naistre l’amour, &amp; cet amour leur fit sentir en fort peu de temps que leur bonheur dépendoit de s’aimer toujours, &amp; de vivre l’un pour l’autre dans une parfaite confiance. Ils s’en expliquerent selon les sentimens de leur cœur, &amp; ne se cacherent point qu’ils se trouveroient heureux, s’ils pouvoient s’unir de telle sorte, que la seule mort les pust separer ; mais l’amour qui leur faisoit voir beaucoup de douceur dans leur union, ne leur fermoit pas les yeux sur un inconvenient terrible. Ils avoient tous deux fort peu de bien, &amp; en raisonnant ensemble sur le Mariage, les suites fâcheuses que le manque de fortune leur faisoit envisager, estoit un desagrément qu’ils concevoient bien que leur tendresse n’adouciroit point. Ainsi ils convinrent de n’estre qu’Amis ; mais ils se promirent d’estre Amis jusqu’au tombeau, quelque changement qui pust arriver dans leur estat, &amp; de donner à cette amitié toute la force qu’elle peut avoir lors qu’en s’aimant on n’a en veuë que ce qui fait la liaison des esprits. Cette résolution les fit soûpirer, mais ils ne laisserent pas de la prendre, &amp; continuerent à se voir d’une maniere qui faisoit juger de la pureté de leurs sentimens. Ils avoient de l’empressement pour estre ensemble, &amp; se rendoient compte des moindres choses qui leur arrivoient, prenant conseil l’un de l’autre dans tout ce qu’ils avoient à résoudre ; mais jamais ils ne cherchoient aucune entreveuë particuliere. La Mere de cette Belle se trouvoit presente à tout, &amp; tous ceux qui avoient quelque habitude avec cette aimable Fille, découvroient en elle un si grand fond de sagesse &amp; de vertu, qu’il n’y avoit pas le moindre soupçon à former de sa conduite. Elle vivoit sans ambition &amp; sans chagrin, se tenant heureuse d’avoir fait un vray Amy, quand le Ciel voulut donner à ses belles qualitez la récompense qui leur estoit deuë. Un vieux Gentilhomme extrémement riche, &amp; qui n’avoit qu’une Fille preste à marier, l’ayant remarquée souvent à l’Eglise, se sentit touché également de sa modestie &amp; de sa beauté. Il parla d’elle à quelques personnes qui la connoissoient, &amp; on luy fit un portrait si avantageux de son cœur &amp; de son ame, qu’il en prit pour elle toute l’estime possible. On n’oublia pas de l’informer de l’attachement du Cavalier, &amp; ce fut d’une maniere qui luy fit connoistre qu’il n’y avoit rien de plus pur que l’amitié qui les unissoit, &amp; qui auroit pû devenir amour, s’ils n’avoient eu tous deux assez de raison, pour ne pas s’abandonner aux sentimens flateurs d’une passion, que la prudence ne permettoit pas qu’ils écoutassent. Le vieux Gentilhomme loüa la sagesse de l’un &amp; de l’autre, &amp; entendant tous les jours dire mille biens de la charmante personne qui luy plaisoit tant, il l’examinoit avec plus de soin toutes les fois qu’il la rencontroit dans le mesme lieu. Cette attention renouvellée produisit en luy je ne sçay quoy de si fort qu’il ne put s’empêcher de souhaiter, de la voir passer dans un estat plus heureux que celuy où elle estoit. Il songea qu’il pouvoit luy faire de grands avantages sans qu’ils portassent aucun préjudice aux interests de sa Fille, à qui sa Mere avoit laissé de grands biens, &amp; ayant enfin formé le dessein de l’épouser, il luy fit proposer la chose par une de ses Amies. On s’adressa à la Belle, qui sans en rien dire, ny à sa Mere, ny au Cavalier, marqua beaucoup de reconnoissance de l’honneur qu’on luy faisoit, &amp; fit prier le vieux Gentilhomme de se contenter de luy donner son estime, parce qu’elle avoit en quelque sorte renoncé au Mariage, &amp; que la vie douce qu’elle menoit, la laissoit sans goust pour une fortune plus avantageuse. Cette réponse le mit dans une grande surprise, &amp; le refus augmentant sa passion, il luy fit faire plusieurs autres fois toutes les offres qui pouvoient le plus toucher son cœur, sans qu’elle changeast de sentimens. Quelque chagrin que luy causast ce mauvais succés, il ne voulut point faire parler à la Mere, &amp; jugeant que le Cavalier n’ignoreroit pas la cause de ce refus, il alla chez luy pour luy demander de bonne foy s’ils avoient ensemble quelque engagement qui fust contraire à ses esperances ; mais il fut bien étonné quand le Cavalier luy protesta que la Belle luy avoir fait un secret entier de la proposition, &amp; qu’il le pria de ne se pas rebuter de la froideur avec laquelle on l’avoit receuë. Cela fut suivi de tout ce qui se peut dire à l’avantage d’une personne accomplie ; aprés quoy le Cavalier l’asseura qu’il tourneroit si bien son esprit qu’il porteroit une réponse telle que la meritoit une generosité aussi grande que la sienne. Le Gentilhomme ne fut pas plûtost sorty, que le Cavalier alla chez la Belle pour luy reprocher qu’elle avoit manqué à la confiance qu’elle luy devoit. Elle répondit que ne voulant point songer à ce mariage, elle avoit cru inutile de luy parler d’une chose qui ne devoit aboutir à rien ; que ce n’estoit pas luy faire un grand sacrifice que de refuser un Amant bien plus que sexagenaire, &amp; qu’à ne luy rien cacher, ce qui l’avoit promptement determinée au party qu’elle avoit pris, c’est que la jalousie estant naturelle aux vieilles gens, qui ne sont pas à blasmer quand ils se défient de leur merite, elle avoit pensé qu’il faudroit peut-être qu’elle se privast de la douceur de le voir, pour satisfaire un Mary bizarre, ce qui luy avoit paru d’une consequence à ne se pas laisser ébloüir des avantages qu’on luy promettoit. Ce sentiment estoit obligeant, mais comme il nuisoit aux interests de la Belle, le Cavalier le combattit de tout son pouvoir, &amp; luy fit connoistre, que puisque son peu de bien l’avoit empêché de profiter des favorables dispositions de son cœur, il devoit estre assez bon Amy pour n’avoir en veuë que le plaisir de la voir dans l’opulence qu’il ne pouvoit luy procurer par luy-mesme ; qu’il y avoit tout sujet de croire sur la réputation du Gentilhomme, qu’il ne seroit pas sujet aux foiblesses qu’on attribuë à ceux de son âge ; mais que quand mesme, pour luy mettre l’esprit en repos sur la jalousie, il se faudroit abstenir entierement de la voir, la pensée d’avoir toujours part à son amitié suffiroit pour luy faire supporter cette contrainte, quelque rigoureuse qu’elle luy pust estre, &amp; qu’ainsi il la prioit de souffrir qu’il allast assurer le Gentilhomme du consentement dont il avoit cru pouvoir luy répondre. Plus le Cavalier se montra Amy desinteressé, plus la Belle s’obstina dans la resolution de refuser la proposition qui luy estoit faite. Cette dispute dura plusieurs jours, &amp; la Belle ne se seroit point renduë, si le Cavalier ne luy eust dit en termes forts serieux, &amp; avec des marques d’un veritable chagrin, que puis qu’il estoit assez malheureux pour mettre obstacle malgré luy à une affaire qui luy devoit estre si avantageuse, il alloit se disposer à faire un voyage en Italie, d’où il ne reviendroit point qu’elle ne fust mariée, ce que sa beauté, son esprit, &amp; sa vertu luy donnoient sujet de croire qui arriveroit en peu de temps de la maniere qu’elle souhaitoit. Enfin la Belle vaincuë par l’empressement de ses prieres, luy permit d’aller donner sa parole au vieux Gentilhomme, en luy disant qu’il n’avoit qu’à faire dresser les articles tels qu’il jugeroit à propos de les arrester pour elle ; que ses interests ne pouvant estre en de plus seures &amp; de plus fidelles mains, elle signeroit sans lire, &amp; que si elle se resolvoit à ce Mariage, c’estoit par une raison plus forte que toutes celles qu’il luy avoit apportées, &amp; que le temps luy feroit connoistre. Le Cavalier luy témoigna une veritable joye de cette permission, &amp; il en donna beaucoup au vieux Gentilhomme, qui ayant appris de luy l’heureux succés qu’avoit eu sa negociation, alla voir la Belle dés le lendemain. Il en fut receu avec tout l’agrément qu’il pouvoit attendre d’une Fille aussi raisonnable que modeste, qui s’étant determinée, avoit interest à paroistre aimable. Il fut charmé de son esprit &amp; de ses manieres, &amp; accorda tout ce qu’on voulut. Le Mariage se fit, &amp; sa fortune devint éclatante. Il n’eut pas sujet de se repentir de tout le bien qu’il luy avoit fait. Elle s’attacha à luy de si bonne foy, &amp; prit tant de soin de bien remplir ses devoirs, que sa Fille mesme luy applaudit sur ce choix, &amp; prit pour elle la plus sincere amitié, malgré l’antipathie qu’on a ordinairement pour les Belle-Meres. Aussi avoit-elle des manieres si flatteuses &amp; si douces, qu’elle auroit contraint les plus indifferens à l’aimer. Le Cavalier fut d’abord extrémement reservé dans ses visites, qu’il faisoit fort rarement. Le Mary qui en comprit la raison, ne put souffrir qu’il le crust bizarre, &amp; l’engagea insensiblement à venir souvent manger avec luy. Plus il le vit, plus il souhaita le voir, &amp; son estime augmentant de jour en jour par la connoissance particuliere qu’il eut de ce qu’il valoit, il devint bientost le meilleur de ses Amis. Le Cavalier répondit à cette amitié d’une maniere admirable, allant au devant de toutes les choses qui pouvoient luy faire un peu de plaisir. Quoy que son cœur fust toujours le mesme pour la Dame, il estoit fort circonspect auprés d’elle, &amp; dans ses paroles, &amp; dans ses regards, &amp; avoit toujours une raison preste pour s’éloigner, lors qu’il arrivoit qu’on les laissast seuls ensemble, en sorte que le plus jaloux n’en auroit pas pris ombrage. Il estoit d’ailleurs parfaitement honneste homme, incapable d’abuser de la confiance qu’on avoit en luy, &amp; d’une Maison fort considerable, d’où il avoit pris toutes les vertus qui accompagnent la belle naissance. Cependant le Gentilhomme eut une affaire importante qui demandoit de grands mouvemens. Le Cavalier l’entreprit, &amp; n’épargna ny peines ny soins pour l’en faire sortir avec avantage, &amp; à son entiere satisfaction. Il s’y rencontra de grandes difficultez, &amp; il les surmonta toutes par sa prudence &amp; par la penetration de son esprit. Le Gentilhomme ne luy en pouvoit marquer assez de reconnoissance, &amp; sa maison ne retentissoit que de ses loüanges. La Dame vit avec plaisir qu’il eust agy avec tant d’ardeur pour son Mary, &amp; ne doutant point qu’elle n’eust beaucoup de part dans ce qu’il venoit de faire, elle n’oublia rien pour estre en estat de luy marquer au plûtost par des effets dignes d’elle combien son cœur y estoit sensible. Les choses s’estant enfin trouvées disposées selon ses souhaits, elle l’arrêta un jour qu’il cherchoit à la quitter, parce qu’on les avoit laissez seuls, &amp; l’ayant prié de l’écouter un moment, elle luy dit qu’il avoit voulu qu’elle épousast le vieux Gentilhomme ; qu’elle estoit bien éloignée de s’en repentir, puis qu’outre qu’elle se voyoit dans un estat heureux &amp; riant du costé de la fortune, elle estoit aimée avec passion d’un Mary dont elle ne pouvoit assez reconnoistre la tendresse, mais qu’il estoit temps de luy découvrir la veritable raison qui l’avoit portée à l’épouser ; qu’elle avoit consideré que ce mariage qui la mettoit dans l’éclat, pourroit estre dans la suite aussi avantageux pour luy que pour elle ; que c’estoit à quoy elle s’estoit d’abord appliquée, &amp; que ses soins avoient si bien réussi, que s’estant renduë maistresse de l’esprit de son Mary, qui le connoissoit d’un merite extraordinaire, elle l’avoit disposé à le choisir pour son Gendre. Le Cavalier surpris de cette nouvelle, ne put déguiser les sentimens de son cœur, &amp; luy en marqua plus de chagrin que de joye. Il l’assura que n’ayant eu jusque-là des yeux que pour elle, il avoit fait toute sa felicité de son bonheur ; qu’il luy suffisoit de la voir contente pour n’avoir rien à souhaiter davantage, &amp; que la voulant aimer toute sa vie préferablement à toutes choses, il la conjuroit de n’exiger point de luy qu’il partageast avec une autre personne ce qui devoit estre tout à elle. La Dame luy répondit que dans l’estat où elle avoit mis l’affaire, il n’y pouvoit montrer de la répugnance, sans donner à son Mary des impressions qui les mettroient peut-estre tous deux dans la cruelle necessité de ne se plus voir ; que le refus qu’il feroit de son alliance ne manqueroit pas à luy paroistre un effet de l’esperance qu’il auroit conceuë de l’épouser, si elle devenoit Veuve ; qu’il n’y avoit rien de plus odieux que ces sortes de veuës fondées sur la mort d’un vieux Mary, &amp; que puis qu’elle avoit entamé cette matiere, elle vouloit bien luy dire, que si le malheur luy arrivoit de perdre le sien, ce que son grand âge luy pouvoit faire paroistre fort peu éloigné, rien au monde ne pourroit la faire penser à un second mariage ; qu’il devoit d’ailleurs considerer qu’elle avoit grand interest au succés de cette affaire ; que si un autre que luy épousoit sa Belle fille, qu’elle luy avoit renduë assez favorable pour esperer son consentement, il pourroit un jour l’embarasser sur ses droits, au lieu que toutes choses seroient heureusement confonduës par son mariage, qui les mettroit tous dans une agreable societé qui ne finiroit qu’avec leur vie, &amp; que rien jamais ne seroit capable de troubler. Quoy que ces raisons fussent plausibles, le Cavalier ne les put gouster. Il résista quelque temps, comme elle avoit résisté lors qu’il luy avoit parlé d’épouser le Gentilhomme ; mais elle luy dit tant de fois, que quand le changement qu’il pouvoit penser arriveroit, il n’y auroit plus de mariage pour elle, &amp; qu’il ne devoit jamais se promettre rien de plus que d’estre son Amy de préference, qu’il luy laissa enfin conduire l’affaire, &amp; commença à changer les honnestetez qu’il avoit pour sa Belle fille en quelque chose de plus empressé. C’estoit une personne sur qui le merite pouvoit tout. Elle en connoissoit beaucoup au Cavalier, dont l’alliance luy faisoit honneur, &amp; la deference qu’elle avoit pour les sentimens de sa Belle-Mere, luy faisant trouver dans ses conseils ce qui répondoit le plus à son inclination, elle receut sans aucune répugnance l’ordre que son Pere luy donna de se préparer à estre sa Femme. Le Party estoit tres-considerable, &amp; si le Cavalier s’estoit employé utilement pour la Dame en l’engageant à épouser le vieux Gentilhomme, on peut dire qu’elle fit encore davantage pour le Cavalier, en luy faisant épouser la Fille de son Mary. Ainsi l’amitié parfaite qui les unissoit, fut récompensée, non seulement par l’éclat d’une fortune à laquelle ny l’un ny l’autre ne sembloit devoir prétendre, mais encore par la douceur de vivre ensemble, &amp; de pouvoir esperer qu’ils ne seroient jamais separez.","id":"/div/p"}}}