{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-02_119","@resp":"nbb","head":{"value":"[Académie nouvelle, avec plusieurs particularitez touchant cette Académie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", février 1683 [tome 2], p. 119-163","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Pour remédier aux desordres dont vous venez de voir la peinture, rien ne pouvoit estre plus utile qu’une Académie nouvelle, qui commence à s’établir dans une des celebres Villes du Royaume. Elle est digne de la probité des premiers Siecles, &amp; l’honnesteté qui s’y rencontre, mériteroit que les Autheurs en reçeussent des remercîmens du Public. On luy a donné le titre d’","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Académie aisée","id":"/div/p[0]/hi/#"}},"#2":{"value":", &amp; elle le prend, parce qu’elle ne suppose pas, comme font toutes les autres de France, d’Italie, &amp; d’Angleterre, qu’il faille necessairement pour s’y faire recevoir, estre consommé dans les belles Lettres, ou dans les belles Sciences, comme la Physique, la Medecine, les Mathématiques ; il faut seulement avoir du bon sens, &amp; assez de loisir, pour se pouvoir assembler toutes les semaines une fois pendant deux heures. Cette Académie est encor aisée, en ce que ceux mesme qui ne sont pas du Corps, &amp; qui se trouvent dans la Ville, y peuvent assister une fois le mois ; &amp; ceux qui n’y peuvent point du tout assister, comme les Personnes éloignées, &amp; les Dames, à qui la bienséance ne permet pas de se trouver dans ces sortes d’Assemblées, peuvent prendre part aux Exercices de l’Académie, par la communication qu’on leur fait de ce qui s’y est traité, &amp; par celle qu’ils peuvent faire de leurs sentimens à l’Académie, s’ils veulent se donner la peine de les écrire, &amp; les envoyer par quelqu’un qui soit du Corps.","id":"/div/p[0]/#2"}},"La fin generale de l’Académie, est de travailler solidement à l’éducation de la Jeunesse, &amp; sur tout de ceux qui estant de retour de l’Armée ou des Colleges, passent leur vie chez eux dans l’oisiveté, &amp; sans aucune occupation. C’est pour cela que l’Académie est composée de Peres de Famille, d’autres Hommes faits, &amp; de quelques jeunes Gens assez sages, pour bien entrer dans l’esprit de ceux qui ont songé les premiers à son Etablissement. Le principal moyen qu’elle se prescrit pour arriver à cette fin, est de faire le caractere de l’Homme accomply. Cette matiere est si vaste, que quand on s’assembleroit tous les jours, on ne l’épuiseroit pas en plusieurs années. Si toutefois quelqu’un de la Compagnie a quelque Piece curieuse en Prose ou en Vers, il en peut faire part aux autres, pourveu que cela n’occupe que peu de temps. Toutes sortes de Personnes, mesme sans étude, peuvent estre du Corps de l’Académie, à l’exception de ceux qui sont attachez à quelque Communauté Réguliere. Quand ceux du Corps y veulent faire recevoir quelqu’un, ils le proposent à l’Académie, qui opine à la pluralité des voix ; &amp; si le plus grand nombre conclut à le recevoir, on ordonne à celuy qui en a fait la proposition, de l’amener à la prochaine Assemblée, &amp; il est reçeu, sans faire à l’entrée ny compliment, ny harangue, &amp; sans autre cerémonie, sinon que le Président &amp; les autres Officiers l’embrassent, &amp; luy font promettre d’observer les Reglemens de l’Académie. Elle est gouvernée par un Président, un Assesseur, deux ou trois Conseillers, &amp; un Secretaire qu’on élit tous les six mois, &amp; qui peuvent estre continuez chacun dans sa Charge six autres mois seulement. Je dis, chacun dans sa Charge, c’est à dire, le Président dans celle de Président, mais celuy qui a esté dans une Charge, peut en la quitant estre éleu pour une autre. Il n’y a que ces Officiers qui ayent des places déterminées ; le Président, la premiere ; l’Assesseur à sa gauche ; les Conseillers aupres d’eux, &amp; le Secretaire à costé, avec une Table devant soy pour écrire. Tous les autres renoncent aux prétentions de presséance, &amp; se placent comme ils se trouvent. Pour éviter le trop grand éclat qui pourroit causer quelque désordre, on ne s’assemble pas toûjours dans le mesme Lieu, mais seulement trois ou quatre fois de suite. Ces Assemblées ne se font que chez ceux qui sont du Corps, &amp; il est défendu aux Maistres des Maisons d’y présenter la Collation, &amp; aux autres d’y manger ou boire. Les fonctions du Président consistent à recueïllir les voix dans les déliberations, &amp; dans les autres propositions qui se seront faites, à proposer les sujets que l’on doit étudier pendant la semaine, à changer le Lieu de l’Assemblée, &amp; enfin à prendre soin que les Reglemens soient observez. Il opine le dernier, &amp; il est necessaire qu’il ait de l’étude. C’est à luy que les Académiciens donnent chacun par écrit ce qu’ils ont étudié sur les matieres proposées. Il doit lire ces Ecrits, &amp; s’il en est satisfait, il les met entre les mains du Secretaire. L’Assesseur opine le premier, &amp; tient la place du Président en son absence, comme le plus ancien des Conseillers en ordre de reception, suplée à l’absence de l’un &amp; de l’autre. Les Conseillers opinent apres l’Assesseur, &amp; tiennent la main avec les autres Officiers, à ce que l’Académie ne change point son premier esprit. Tous ces Officiers s’assemblent à part pour cela de temps en temps.",{"#":[{"#":{"value":"Le Secretaire qui doit estre un Homme de Lettres, tient un Registre où est marqué d’un costé le temps de l’Institution de l’Académie, &amp; celuy de la Permission de s’assembler, les noms des Sujets du Corps de l’Académie, le jour de la reception de chacun, avec une Copie des Reglemens ; &amp; de l’autre costé du mesme Registre, à toutes les Assemblées il écrit tous les Sujets qui ont esté donnez pour l’exercice de chacune. Par exemple, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"un tel jour on a donné à faire le caractere d’un Homme accessible.","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Il tient aussi un autre Registre plus gros, dans lequel il écrit pendant la semaine à son loisir, ou tout au long, ou en abregé à son choix, ce qu’il a trouvé de bon dans les Billets que le Président luy a consignez, sans toutefois s’attacher aux termes avec scrupule, ny écrire deux fois la mesme chose, si elle se rencontroit en deux Billets diférens. Par exemple, un tel jour on a trouvé pour définir l’Accessible, que ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est celuy qui employe la bonté generale qu’il a pour tout le monde à donner à chacun la liberté de l’aborder, sans crainte d’estre mal reçeu.","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" On a trouvé aussi pour actes particuliers de cette vertu, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il ne rebute jamais personne ; qu’il évite soigneusement de paroistre morne, &amp; chagrin à ceux qui l’abordent, &amp;c.","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" C’est aussi au Secretaire à faire l’ouverture de chaque Assemblée par la lecture de ce Recueïl, apres quoy le Président demande à la Compagnie, si quelqu’un a quelque chose à dire sur cette mesme matiere. Cela estant fait, il met entre les mains du Secretaire les Billets des Particuliers s’il les a lûs, &amp; en suite donne le sujet de la prochaine Assemblée, &amp; en assigne le Lieu.","id":"/div/p[2]/#[6]/#"}}]},"L’étude que chacun fait pendant la semaine sur ce sujet, consiste à trouver le caractere de la bonne ou mauvaise qualité proposée, &amp; cela, par sa définition exacte, &amp; par ses actes particuliers, ou à trouver divers moyens pour arriver à la fin que l’on aura donnée pour sujet. Par exemple, pour multiplier les pensées à l’infiny sur quelque sujet que ce soit, pour trouver la source de la beauté des pensées, &amp;c. à quoy chacun peut ajoûter des plus beaux traits de l’Histoire, tant Profane que Sacrée, des Emblémes, des Devises, des Descriptions en Vers, chacun selon son talent, le tout sans autres ornemens, &amp; sans s’engager en un discours continu. Et pour les traits de l’Histoire, chaque Académicien choisit une Histoire une fois pour toutes ; l’un l’Histoire Sainte, l’autre l’Histoire Romaine ; un autre les Vies des Hommes Illustres de Plutarque ; un autre l’Histoire de France, &amp;c. Chacun ayant fait ses remarques, en fait son raport à la Compagnie, &amp; dit son sentiment sans réfuter ceux des autres. Les Assemblées, où ceux qui ne sont pas du Corps de l’Académie se peuvent trouver, s’appellent demy-publique, parce que chaque Académicien y peut mener ses Amis. Elles se font une fois le mois, &amp; l’on y fait une récapitulation des Resultats des trois dernieres Assemblées.","On se borne fort exactement aux qualitez de l’Homme accomply par plusieurs raisons. 1. Parce qu’elles sont assez vastes. 2. Parce qu’elles sont en prise à toute sorte de Personnes qui ont un peu de bon sens, sans mesme en exclure ceux qui sont sans étude. 3. Parce qu’elles sont les plus utiles. 4. Parce que si on y traitoit d’autres matieres, comme du Droit, de la Medecine, &amp;c. les Gens du Palais ne voudroient parler que des belles Questions du Droit, à cause qu’ils s’y feroient plus d’honneur. Les Physiciens en voudroient user de mesme sur les curiositez de Physique. Ainsi chacun tireroit de son côté. Il n’y auroit que de la division dans l’Assemblée. Ceux qui n’entendent ny le Droit ny la Physique, n’y viendroient plus, &amp; de cette sorte on perdroit plus de Sujets de l’Académie qu’on n’en gagneroit, ou plûtost ce ne seroit plus la mesme Académie.","Pour vous faire mieux connoistre les utilitez qu’on peut tirer de celle dont je vous parle, &amp; qui a pris le titre d’Aisée, il faut vous donner le Plan du Traité de l’Homme accomply, qu’elle a destiné pour la matiere de ses entretiens. Pour estre un Homme accomply, il faut avoir cinq qualitez principales ; estre Homme de bien &amp; d’honneur, habile Homme, ou sçavoir le monde, Homme de bon sens, Homme de bel esprit, &amp; Homme d’étude. Ces cinq qualitez sont traitées méthodiquement en cinq Tomes, dont on m’a envoyé le détail.",{"#1":{"value":"Le premier, qui est ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"L’Homme de bien &amp; d’honneur, ou la Morale des honnestes Gens","id":"/div/p[6]/hi/#"}},"#2":{"value":", est divisé en deux Parties. La premiere est des bonnes qualitez qui entrent dans le caractere d’un Homme de bien, &amp; qui se reduisent à quatre principales ; mais celles-là se divisent &amp; se subdivisent, en sorte que l’on en trouve soixante, chacune desquelles est expliquée en sept ou huit petits articles, dont le premier est sa définition exacte, &amp; les autres sont ses actes particuliers. Le tout est expliqué par un petit Commentaire, qui vient en suite de chaque bonne qualité, dont on fait l’application au Sauveur du Monde ; pour faire voir par une induction entiere, qu’il est le plus parfait Modele que puissent prendre tous ceux qui aspirent à vivre en honnestes Gens, &amp; que travailler à devenir honneste Homme, c’est travailler à vivre en Chrestien. La seconde Partie de ce premier Tome, contient soixante mauvaises qualitez opposées aux bonnes, les unes par defaut, les autres par fausse imitation, &amp; expliquées comme les bonnes par leurs definitions, &amp; par leurs actes particuliers. On y ajoûte une Liste de 168. qualitez tant bonnes que mauvaises, dont on ne donne que les définitions, &amp; toutes ces qualitez sont traitées de sorte, qu’elles ne sont pas plus propres aux Personnes d’un sexe qu’à celles de l’autre.","id":"/div/p[6]/#2"}},{"#":[{"#":{"value":"Le second Tome, qui est ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’habile Homme, ou la Science du Monde","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":", est divisé en trois Parties. La premiere, qui traite des devoirs de la vie civile mis en Méthode, suppose que la civilité est une vertu par laquelle nous témoignons aux autres que nous les honorons autant que nous y sommes obligez, &amp; plus encore ; &amp; comme cela se fait en trois façons principales, en faisant connoître aux Gens que nous avons pour eux du respect, de l’estime, &amp; une honneste affection, cette premiere Partie est divisée en trois autres, qui sont des marques d’estime, de respect, &amp; d’une honneste affection ; où il est traité au long du compliment sincere, non seulement en general, mais en détail, comme du compliment de loüange, d’approbation, d’aplaudissement, des titres d’honneur &amp; de parenté, des circonlocutions de respect, des manieres respectueuses de se plaindre, de répondre à une plainte, de contredire, de faire les corrections, de les recevoir, de recevoir les avertissemens, les mépris, les injures, les rebufades, de demander une grace, ou une chose deuë, de refuser, d’offrir son service, un présent, un repas, d’accepter ou de refuser de semblables offres. Il y est aussi traité des presséances, du pas, de la belle place, du salut, des respects que les Enfans doivent à leurs Peres, Meres, &amp;c. des respects essentiels &amp; indispensables qui se doivent pratiquer avec tous, mesme avec les Amis les plus familiers ; des respects que les Serviteurs doivent à leurs Maistres, les Hommes aux Dames, &amp; les Dames aux Hommes ; des respects accidentels, &amp; dont on se peut dispenser. Ces deux premiers Traitez sont conclus par deux Chapitres, l’un de plusieurs façons de parler, qui sont contre le respect, &amp; qui toutefois sont en usage parmy les Gens du commun ; &amp; l’autre, du silence respectueux. Il y a dans cette premiere Partie un troisiéme Traité, qui est des marques d’affection ou du compliment cordial, en general &amp; en détail, comme du compliment de complaisance, de bienveillance, de congratulation, de condoleance, de consolation, de remerciement, &amp; de gratitude ; des visites d’honneur, tant actives que passives ; des marques d’affection qui se peuvent mêler dans les corrections, avertissemens, plaintes, reproches, éclaircissemens, reprimandes ; de la bonne &amp; de la mauvaise grace en general &amp; en particuliers, selon les diverses occasions, comme à table, assis, debout avec les Superieurs, Egaux, ou Inferieurs ; des cerémonies aux visites qu’on rend, ou que l’on reçoit, &amp; particulierement de celles que les Hommes doivent pratiquer à l’égard des Dames, &amp; de celles des Dames à l’égard des Hommes ; ce que l’on doit observer de particulier dans les Lettres qu’on écrit. Voicy ce qui est contenu dans la seconde Partie du second Tome, qui est ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de la Politique legitime","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’art de s’accommoder à toute sorte d’esprits, pour traiter d’affaires utilement &amp; avec honneur.","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" 1. Regles generales de prudence. 2. Dénombrement des inclinations generales des Hommes, sur lesquelles il faut prendre ses mesures. 3. Inclinations &amp; mœurs particulieres des Hommes, selon la diversité des conditions, avec des regles &amp; des conduites particulieres pour tous ces égards. 4. Conduites diverses selon la diversité des temperamens. 5. L’Art de connoistre les genies, &amp; les humeurs, ou conduites à l’égard des Inconnus. 6. Conduites particulieres à l’égard des Enfans, ou l’art d’élever la jeunesse, en qualité de Gouverneur, Gouvernante, Pere, Mere, Regent, Regente, Precepteur. 7. Conduites particulieres pour le gouvernement spirituel, en qualité d’Evesque, Curé, Confesseur, ou Superieur de Communauté. 8. Conduites pour faire des Amis, pour les conserver, pour les regagner, pour reconnoistre les Ennemis cachez, &amp; pour penetrer leurs mauvais desseins. 9. Conduites pour empécher que les Envieux ne découvrent nos sentimens, ou l’art de la dissimulation legitime. 10. Conduites particulieres des hommes avec les Dames, &amp; des Dames avec les Hommes. La troisiéme Partie du mesme Tome, qui est ","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"L’art de converser, ou les agrémens de la conversation","id":"/div/p[7]/#[7]/hi/#"}}},{"#":{"value":" contient. 1. Regles generales. 2. Ce qui plaist ou déplaist pour l’ordinaire dans la conversation, &amp; les sources cachées de ces choses. 3. Pratique de la complaisance, de la condescendance, du support. 4. Le choix des matieres dans la conversation. 5. Regles particulieres pour les diverses especes de conversation, comme sérieuse, morale, politique, devote, enjoüée, brillante, délicate, &amp;c. 6. Conduites pour la conversation contentieuse, qui est la dispute.","id":"/div/p[7]/#[8]/#"}}]},{"#1":{"value":"Le troisiéme Tome, qui est ","id":"/div/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"l’Homme de bon sens, ou la forte Rhetorique","id":"/div/p[8]/hi/#"}},"#2":{"value":", est en partie un abregé de la Logique de l’Ecole, &amp; de l’Art de penser ; mais ce qui en fait les plus longs Chapitres, est un ramas de refléxions, &amp; de méthodes pour la conduite du jugement, qui ne se trouvent point dans les autres Livres, comme une onziéme Catégorie (qui est celle du non Estre) laquelle est de tres-grand usage. Une regle unique pour faire toutes sortes d’argumens en bonne forme, &amp; pour reconnoistre ceux qui n’y sont pas, &amp; ceux qui sont fallacieux. Cette regle est toute diférente de celle qui est dans l’Art de penser. D’autres regles particulieres, pour éviter les faux jugemens qui se font par l’illusion des belles, mais fausses apparences, par les préjugez trompeurs, par la confusion des objets genéraux, soit entre eux, soit avec les idées particulieres, ou des fausses idées avec les veritables, ou de l’accessoire avec le principal, ou de la substance d’un fait avec ses circonstances, ou des fausses conséquences avec les antécedens. Diverses regles pour la justesse dans les raisonnemens, pour éviter les fautes de jugement dans les demandes, &amp; dans les réponses, dans le choix des opinions probables, dans nos croyances, dans nos espérances, dans nos craintes, dans nos desseins, à l’égard des évenemens futurs incertains, dans la prétenduë opposition que le vulgaire trouve entre la spéculation, &amp; la pratique. Une Liste des premiers principes du bon sens, des fausses persuasions, des sentimens forcez, des empeschemens à la persuasion, &amp; de leurs remedes. Plusieurs autres Regles pour convaincre entierement.","id":"/div/p[8]/#2"}},"Comme la beauté de l’esprit consiste à estre fécond en pensées sur toute sorte de sujets, sans en excepter les plus steriles ; à les avoir belles, &amp; à donner un beau tour à ce qu’on dit, le quatriéme Tome est divisé en trois Parties, dont la premiere est composée de treize Méthodes generales, &amp; de cinq ou six particulieres, pour avoir un nombre innombrable de pensées sur toute sorte de sujets, &amp; principalement sur les matieres Prédicables, sur les Morales, &amp; sur les Politiques. Elle a pour titre l’Art de la fecondité de l’Esprit. La seconde est l’Art des belles &amp; solides pensées, qui consiste en diverses reflexions sur les diverses sources de la beauté des pensées, d’où l’on a tiré des regles pour en faire quantité sur quelque sujet que ce puisse estre, tant par imitation que de soy-mesme, ce qui corrige le vice qui se pourroit trouver dans la premiere Partie. La troisiéme est l’Art du beau tour, où le stile délicat &amp; galant est mis en méthode, &amp; où l’on donne à l’esprit diverses ouvertures qui le rendent fécond en beaux tours.",{"#":[{"#":{"value":"Le cinquiéme Tome est ","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Homme d’étude","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Art de cultiver son esprit en étudiant, &amp; celuy des autres en enseignant, pour pouvoir faire aisément, &amp; faire faire aux autres avec la mesme facilité de grands progrés dans l’étude, tant des Langues que des Sciences.","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" Il est divisé en douze Parties. La premiere est l’Art de lire les bons Autheurs, &amp; contient les reflections qu’il faut faire sur les termes, sur les propositions, sur les preuves ou argumens, sur tout le tissu d’un Discours pour en mieux penetrer le sens, pour en découvrir les beautez cachées, qui ne paroissent pas aux yeux du vulgaire, &amp; par conséquent pour y trouver plus de plaisir. La seconde, est l’Art d’ouvrir les esprits selon la diversité du génie. On y trouve une methode pour enseigner quelque Langue, ou quelque Science que ce soit, en joüant, soit à des Jeux où l’on est assis, comme les Cartes, les Dames, soit à des Jeux de conversation, ou à des Jeux de mouvement moderé, comme les Quilles, la Boule, le Billard, le Palet, &amp;c. La 3. est l’Art de la netteté ou clarté du stile. La 4. contient les remarques du peu de progrés qu’on fait ordinairement dans l’étude des Sciences &amp; des Langues, &amp; les remedes à ce qui peut empescher qu’on n’en fasse davantage. La 5. renferme d’autres remarques des vices d’esprit, tant naturels, qu’acquis dans les études, avec leurs remedes. La 6. est une Liste des principales choses qui corrompent le jugement. La 7. contient diverses loix de la dispute. La 8. est une méthode particuliere pour conferer avec les Herétiques. La 9. expose les contremines politiques de la chicane. La 10. est une méthode pour faire des recueils. La 11. en est une pour composer une Prédication ; &amp; la 12. est un Dictionnaire par ordre alphabetique, qui sert aussi de Table à tout l’Ouvrage. Il est composé de tous les principaux termes qui s’y trouvent, &amp; de plusieurs autres qui s’employent ordinairement dans les Discours moraux, spirituels, &amp; politiques. Chacun de ces termes y est expliqué par sa définition exacte, par son étimologie quand elle se trouve, par ses sinonimes, par ses épithetes, ou attributs propres. Plus, chaque terme generique y est divisé en ses especes, &amp; en ses diférences spécifiques, &amp; mesme accidentelles ; par exemple, Foy vive ou morte, humaine ou divine. A chaque cause, on ajoûte les effets qu’elle peut produire ; à chaque effet, les causes d’où il peut proceder ; aux accidens, leurs objets, leurs sujets, leurs manieres de regarder leurs objets, leurs principes, leurs fins ; aux qualitez bonnes ou mauvaises, leurs marques, leurs apparences vrayes ou fausses, leurs opposez ; aux signes, simboles ou figures, on ajoûte les choses qu’elles signifient, comme à la Mer, l’inconstance ; aux choses figurées, leurs figures ; &amp; à la fin, il y a un Traité des divers usages que l’on peut faire de ce Dictionnaire, comme le moyen de trouver les raisons solides d’un nombre innombrable de choses dans toutes les Sciences ; tous les degrez d’estre d’un sujet, toutes les convenances, &amp; les diférences qu’a ce sujet, avec quantité d’autres, &amp;c. Jugez, Madame, par la beauté de ce Plan, quelle utilité le Public doit recevoir des Conférences que feront ces nouveaux Académiciens, sur tant de choses qui peuvent servir à former l’esprit de l’Homme, &amp; à la rendre parfait.","id":"/div/p[10]/#[4]/#"}}]}]}}