{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-01_182","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1694 [tome 1], p. 182-204.","id":"/div/bibl/#"}},"p":{"value":"Le je ne sçay quoy dans une Personne que l’on trouve aimable, fait quelquefois tout d’un coup des impressions si vives, que quelque effort que l’on fasse pour les affoiblir, il n’est pas possible d’en venir à bout. Un Officier revêtu d’une Charge tres-considerable dans la Robe, en a fait l’épreuve depuis quelque temps. Il estoit dans le dessein de se marier, &amp; l’ayant communiqué à un Amy dont il prenoit les avis en toutes choses, cet Amy luy proposa une Fille de naissance, dont il devoit avoir lieu d’estre content, &amp; pour le bien, &amp; pour la beauté. Le Party luy ayant paru assez convenable de toutes manieres, il ne fut plus question que de sçavoir si la Demoiselle auroit à ses yeux tous les agrémens que son Amy lui donnoit. Comme ce sont de ces choses qui dépendent purement du goust, il voulut voir, avant que de consentir à se declarer, quel effet feroient sur luy les charmes qu’on luy peignoit si touchans. Ce qu’il souhaitoit estant fort juste, son Amy luy apprit l’heure où cette aimable personne alloit tous les jours à une Eglise qu’il luy nomma, &amp; en luy marquant la place où elle avoit accoutumé de se mettre, il ajoûta qu’il luy seroit fort aisé de la connoistre par un Laquais d’une livrée assez singuliere, pour la distinguer sans peine. L’Officier prévenu par son Amy de sentimens favorables pour la Belle, ne manqua pas dés le lendemain d’aller à l’Eglise où il esperoit la voir, &amp; le Laquais de livrée l’ayant frapé, dés qu’il jetta les yeux vers l’endroit marqué, il vit devant le mesme Laquais une jeune Demoiselle d’une taille fine &amp; dégagée, qui répondoit à ce qu’on luy en avoit dit. Il s’avança pour estre en pouvoir d’observer ses traits plus commodement, &amp; il les trouva si doux &amp; si piquans tout ensemble, que ne pouvant se lasser de la regarder, on peut dire qu’il ne vit qu’elle dans toute l’Eglise. Aprés qu’il eut joüy quelque temps de cette charmante veuë, il fut abordé par son Amy, qui luy demanda s’il estoit content. L’Officier l’embrassa avec transport, &amp; luy avoüant qu’il estoit charmé, il l’assura qu’il luy devroit tout s’il faisoit conclurre au plûtost le mariage. Son Amy voulut l’emmener hors de l’Eglise pour conferer avec plus de liberté sur les mesures qui estoient à prendre, &amp; l’Officier répondit qu’il n’estoit pas assez ennemy de son bonheur, pour se priver du plaisir de voir la Belle, tant qu’elle demeureroit dans le lieu où elle estoit. Ces paroles étonnerent son Amy, qui venoit de rencontrer dans la ruë celle qu’il vouloit luy faire épouser ; &amp; sur ce qu’il luy en dit, l’Officier qui ne vit plus de Laquais derriere la Belle qui avoit attiré tous ses regards, fut convaincu qu’il s’estoit trompé, mais la tromperie ne changea rien dans ses sentimens, il conserva tout l’amour qu’il avoit pris, &amp; en priant son Amy de jetter les yeux sur cette belle personne, il luy demanda s’il la connoissoit. Son Amy luy répondit, que ne l’ayant jamais veuë, il ne croyoit pas qu’elle fust de ce quartier, mais quoy qu’il tombast d’accord qu’elle estoit bien faite &amp; avoit de la beauté, il dit que la Demoiselle dont il luy avoit parlé n’en seroit pas effacée, &amp; qu’il vouloit venir avec luy le lendemain dans le mesme lieu pour la luy montrer. L’Officier n’écouta rien. Il avoit l’esprit entierement occupé de celle qu’il trouvoit si digne de son admiration, &amp; la regardant toujours, il s’en remplit tellement le cœur, qu’il fut incapable de penser à autre chose. Dans ce moment, deux Dames d’une qualité fort distinguée vinrent dire quelque chose à l’Officier, &amp; l’honnesteté l’ayant obligé à écouter tout ce qu’elles avoient à luy dire sur une affaire qui les regardoit, il interrompit malgré luy l’application qu’il avoit à tenir les yeux tournez du costé où alloient tous ses desirs, en sorte que quand elles eurent achevé de luy parler, il ne vit plus l’aimable personne qui avoit gagné son cœur. Ce fut pour luy un chagrin inconcevable. Il courut hors de l’Eglise fort asseuré de la reconnoistre s’il pouvoit l’appercevoir, mais comme il y avoit differentes portes, il la chercha d’un costé tandis qu’elle alloit de l’autre. Son empressement à s’informer d’elle chez tous les voisins qui la pouvoient avoir remarquée, parut une chose rare à son amy. Il luy demanda comment il se pouvoit faire qu’il eust pris feu d’une maniere si vive par une premiere veuë, sur tout quand il pouvoit bien s’imaginer, que quelque belle que fust l’Inconnuë, elle n’auroit ny le bien ny la naissance qui se rencontroient dans la Demoiselle qu’il avoit prétendu luy faire voir. L’Officier luy répondit qu’il estoit bon quelquefois de s’abandonner à son étoile, &amp; que la sienne l’entraînoit avec tant de violence, qu’il n’estoit pas en pouvoir de luy resister. Cependant toutes ses recherches ayant esté inutiles, il s’en consola par l’esperance de revoir la Belle dans le mesme lieu d’où elle venoit de luy échaper. Il y retourna le lendemain &amp; les jours suivans, &amp; quelques curieux regards qu’il jetast par tout, il ne put la découvrir. Le malheur de ne l’y pas rencontrer luy fut d’autant plus sensible qu’il faisoit son seul plaisir d’entretenir les idées flateuses qu’il en avoit conservées. Rien, selon luy, n’approchoit de l’Inconnuë. Les plus brillantes beautez luy paroissoient fades lors qu’il en faisoit la comparaison, &amp; il remarqua plus d’une fois la jeune personne pour qui son Amy s’interessoit, sans qu’il luy trouvast un trait dont il pust estre touché. Il avoüoit qu’il n’estoit pas raisonnable, &amp; reconnoissant luy-mesme l’inutilité de ses sentimens, il cherchoit à se défaire d’une passion dont il ne pouvoit attendre qu’un trouble d’esprit continuel, de l’inquietude &amp; du chagrin, mais les combats qu’il rendoit augmentoient sa peine, &amp; ne servoient qu’à le rendre encore plus malheureux. Enfin des Dames de ses parentes, pleines d’esprit, &amp; qu’un enjoüement tout agreable faisoit rechercher de tout le monde, voulant dissiper sa melancolie, l’engagerent à une partie de campagne, où elles devoient passer quelques jours. Il ne consentit à les y accompagner, que parce qu’il crut y estre plus libre à entretenir ses resveries. Quoy qu’elles cherchassent à luy procurer differens plaisirs, il n’aimoit rien tant que les promenades solitaires. C’estoit là qu’il se representoit sans nulle contrainte, les charmes de son aimable Inconnuë, &amp; vous pouvez croire que son imagination s’échauffant, il se la peignoit mille fois plus belle qu’il ne l’avoit veuë. Il y avoit huit ou dix jours qu’il estoit en ce lieu là, lors que ses Parentes furent invitées à une fort grande Feste qui se préparoit dans un Village voisin. Il refusa fort longtemps d’aller prendre part à ce divertissement, &amp; si elles n’eussent usé d’une autorité qui est permise au beau sexe, il seroit demeuré seul abandonné à luy-mesme, ce qui luy auroit fait un fort grand plaisir. On le reçut dans la maison où il fut mené, comme un homme qui tenoit un rang tres considerable, &amp; dont le credit estoit estimé. Chacun s’empressant à luy faire honneur, on luy adressoit toujours la parole, &amp; vous jugez bien qu’ayant l’esprit occupé, il souffroit beaucoup d’une conversation qu’il ne pouvoit interrompre. L’heure du dîné estant venuë, on estoit prest à servir sur table, lors qu’on vit encore entrer quelques Dames qui avoient esté priées de la mesme Feste. Elles avoient fait leur compliment au Maistre de la Maison sans que l’Officier eust jetté les yeux sur elles, &amp; le hazard, sans aucune curiosité les luy ayant fait enfin tourner du costé où elles étoient, il ressentit tout d’un coup une émotion secrete, &amp; crut remarquer la belle personne qu’il avoit cherchée inutilement. La crainte qu’il eut de se méprendre, luy fit avoir une attention extraordinaire à l’examiner, &amp; aprés l’avoir bien regardée, son cœur l’asseura si fortement que c’estoit elle, qu’il n’eut aucun sujet d’en douter. Il crut avoir fait un songe, tant la rencontre luy paroissoit surprenante. Il ne put se rendre maistre de luy-mesme, &amp; s’aprochant d’elle dans le mesme instant, il luy dit qu’il n’y avoit point lieu de s’estonner si elle ne s’estoit pas montrée plustost, puisqu’il estoit juste que les belles personnes se fissent attendre. Elle répondit fort civilement à cette galanterie, &amp; il fit si bien ensuite qu’il se plaça auprés d’elle pour l’entretenir pendant le repas. Ses Parentes, fort éloignées de rien soupçonner de cette avanture, furent bien aises de voir qu’il se dissipoit avec la Belle, qui de son côté trouvoit de la gloire, à recevoir les soins &amp; les complaisances d’un homme de son caractere. Il apprit d’elle qu’elle demeuroit dans ce voisinage de campagne, &amp; ne faisoit à Paris que de courts voyages, logeant chez une Dame de ses Amies dans le quartier où estoit l’Eglise dont l’Officier luy parla. Il s’informa curieusement aprés le repas de toutes les choses qui la regardoient, &amp; si ce qu’on luy donnoit en mariage ne remplissoit pas les prétentions qu’il pouvoit avoir, il avoit au moins tout sujet d’être content du costé de sa naissance. Il demeura toujours auprés d’elle jusqu’à ce que la compagnie se separast, &amp; comme tout plaist dans la personne qu’on aime, elle ne dit rien qu’il n’applaudist. Ses Parentes ayant remarqué le plaisir qu’il avoit pris à l’entretenir, plaisanterent au retour sur la facilité qu’elle avoit euë à le détourner de ses idées amoureuses, &amp; furent fort étonnées quand il leur apprit que cette belle personne estoit la mesme qu’il n’avoit pu oster de son souvenir. Il avoit pris ses mesures pour aller la voir le lendemain &amp; la maniere dont il fut receu luy fit connoître avec combien de distinction on le regardoit. Il dit mille choses obligeantes à la Belle, dont la modestie accompagnée de beaucoup de vivacité dans ses réponses, fut pour luy un nouveau charme, &amp; aprés luy avoir donné de grandes loüanges sur sa beauté, sur la delicatesse d’esprit qu’elle luy faisoit paroistre dans cette seconde conversation, &amp; sur ses manieres engageantes, il pria son Pere de vouloir bien luy permettre de se charger du soin de la marier. La réponse fut qu’il ne pouvoit arriver rien qui ne fust avantageux à sa Fille, s’il daignoit entrer dans ses interests, &amp; qu’il en seroit le maistre quand il voudroit bien penser à son établissement. L’entretien ayant continué sur cette matiere, il demanda si un homme ayant à peu prés son âge, &amp; possedant une charge pareille à la sienne, seroit en pouvoir de la rendre heureuse, &amp; enfin forcé par sa passion, il se declara luy-mesme pour l’Amant qu’il vouloit offrir à cette aimable personne. Il parla d’un ton si serieux qu’on fut obligé de l’écouter serieusement. Il proposa des conditions fort avantageuses pour la Belle, &amp; il ne la quitta point qu’il n’eust pris jour pour le mariage. Cet heureux jour arrive, &amp; jamais affaire ne fut terminée avec tant de joye, ny avec une plus entiere satisfaction des deux parties.","id":"/div/p"}}}