{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-04a_182","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1689 [tome 4], p. 182-226.","id":"/div/bibl/#"}},"p":[{},"Rien ne doit surprendre de ce qui est causé par l’amour. Il agit differemment selon que les cœurs sont disposez, &amp; il y a souvent de l’étoile dans les liaisons qu’il forme. Un Cavalier tout plein de merite, &amp; dont la naissance estoit soustenuë par un bien considerable, estant allé voir un jour une Dame de ses Amies, trouva chez elle une fort jolie Personne dont il fut touché. Ce n’estoit pas une beauté reguliere, mais il y avoit un tel agrément, &amp; sur son visage, &amp; dans ses manieres, qu’elle en effaçoit de plus belles qu’elle. Il s’attacha à l’entretenir, &amp; son esprit qui luy parut doux &amp; insinuant, fut un nouveau charme qui entraîna sa raison Elle estoit avec sa Mere dont la sagesse &amp; l’honnesteté servoient d’asseurance au Cavalier des soins qu’elle avoit donnez à l’éducation de sa Fille. Quand elles furent parties, le Cavalier qui demeura seul avec la Dame luy fit force questions sur tout ce qu’elle sçavoit de cette aimable Personne, &amp; il les fit d’un air empressé qui luy fit connoistre, que la curiosité qu’il luy marquoit estoit un commencement d’amour. Elle luy dit en riant qu’elle voyoit bien qu’il la trouvoit à son gré, &amp; il ne luy cacha pas que si elle avoit effectivement autant d’estimables qualitez que cette premiere veuë luy en avoit fait paroistre, il feroit tout son bonheur de s’engager avec elle. La Dame voyant qu’il luy parloit serieusement, luy répondit de la mesme sorte, &amp; aprés luy avoir parlé de la Demoiselle comme de la personne la plus accomplie, &amp; la plus capable de rendre un mary heureux, elle ajousta que s’il regardoit ses avantages du costé de la fortune, elle craignoit qu’il ne fist un mauvais choix ; que la Belle dépendoit d’un Pere avare, qui quoy que tres-riche, ne luy feroit pas une grande avance, &amp; que lors qu’il seroit mort, deux Fils qu’il avoit partageroient sa succession, sans qu’elle y eust presque aucune part, toutes ses Terres estant situées dans des Provinces où la Coutume estoit fort contraire aux Filles. L’avis ne pût rien sur l’esprit du Cavalier. Il pria la Dame de luy procurer souvent la veuë de la Belle, afin que la connoissant parfaitement il pust juger s’ils estoient nez l’un pour l’autre. La Dame eut avec plaisir la complaisance qu’il luy demandoit. Elle servoit une Amie qui meritoit bien qu’on l’obligeast, &amp; aprés l’avis donné sur l’avarice du Pere, elle n’avoit rien à se reprocher. Les entreveuës se firent d’abord sans marquer aucun dessein. On s’abandonna à d’agreables conversations, &amp; le Cavalier fut payé des soins qu’il prenoit de chercher à plaire, par tout ce que la bien-seance souffroit qu’on luy montrast de reconnoissance. Il demeura bientost convaincu de tout le merite qu’il avoit cru dans la Belle, &amp; s’appliquant à étudier ses plus secrets sentimens, il n’eut pas de peine à découvrir qu’ils luy estoient favorables. La Mere qui avoit vû naistre cette passion avec plaisir, entra avec une joye extrême dans les mesures qui estoient à prendre pour engager son Mary à l’approuver. Il fut resolu qu’on luy feroit un secret de ce qui s’étoit passé chez la Dame, &amp; qu’un des Amis du Cavalier iroit le trouver pour luy demander sa Fille, sans faire connoistre que les choses fussent déja aussi avancées qu’elles l’estoient du costé du cœur. C’estoit un homme bizarre, &amp; s’il eust appris que dans une affaire de cette importance on eust osé prendre quelque engagement sans luy, il auroit cru son autorité blessée, &amp; il n’en eust pas fallu davantage pour luy faire refuser son consentement. Tout se passa comme on l’avoit arresté, &amp; le Pere trouvant le party d’autant plus avantageux qu’on luy témoigna qu’il seroit maistre de tout, ne balança point à donner parole. Il receut ensuite le Cavalier de la maniere la plus civile &amp; la plus satisfaisante, &amp; le presenta à sa Femme &amp; à sa Fille, comme une personne qui ne leur estoit connuë que de nom. Il leur marqua le dessein où il estoit d’en faire son Gendre, &amp; leur demanda pour luy des honnestetez où elles estoient toutes disposées. La Belle autorisée par là dans sa passion, s’y abandonna sans plus garder de reserve sur ses sentimens. Le procedé genereux du Cavalier, qui pour s’attacher à elle n’avoit aucun égard à ses interests, meritoit bien qu’elle luy donnast son cœur tout entier. Ils se firent les plus fortes protestations d’une tendresse eternelle, &amp; la Mere qui estoit charmée de leur union, ne contribua pas peu à la confirmer. Il n’estoit plus question que de signer les articles. On le devoit faire au premier jour, lors qu’un facheux Incident en fit differer la ceremonie. Pere eut avis que son Fils aisné, qui estoit Volontaire dans les Troupes, avoit esté tué en quelque rencontre, &amp; son Cadet tomba presque en même temps dangereusement malade. Il n’y avoit aucune apparence de parler de noces dans un temps où l’on pleuroit l’un, &amp; où tout estoit à craindre pour l’autre. On n’oublia rien pour le sauver, &amp; le Cavalier qui prévoyoit son malheur s’il arrivoit qu’il mourust, faisoit sans cesse des vœux pour le succés des remedes, mais ils furent inutiles. Sa fiévre qui n’estoit d’abord que double tierce, se changea en continuë, &amp; aprés avoir resisté un mois entier, il laissa sa Sœur unique heritiere. Il n’auroit pas esté surprenant que l’on eust remis le mariage aprés un temps suffisant pour se consoler de la double perte qu’on venoit de faire ; mais le Cavalier que l’on avoit d’abord regardé comme un party fort considerable, cessoit de l’estre pour une fille qui devoit avoir vingt-cinq mille livres de rente, &amp; son Pere qui commença à prendre des veuës proportionnées à ce grand bien, trouva à propos de le prier de se retirer. Sa Femme tâcha de faire valoir la generosité qu’il avoit euë de sacrifier au plaisir d’entrer dans son alliance tous les avantages qu’il eust pû trouver ailleurs, lors qu’il s’estoit contenté de ce qu’on vouloit donner à sa Fille, &amp; pretendit qu’on le devoit reconnoistre par des sentimens qui répondissent aux siens, mais tout ce qu’elle put dire ne fit qu’aigrir son Mary, &amp; malgré ses remontrances, le Cavalier fut congedié. Ce ne fut pas sans qu’il eust la joye de recevoir de la bouche mesme de sa Maistresse toutes les assurances qui pouvoient servir à adoucir son malheur. La Mere qui en fut témoin luy permit d’attendre d’elle tout le secours qu’il en pouvoit souhaiter ; &amp; comme on avoit fait à toutes les deux d’expresses défenses de le plus voir, la crainte d’accroistre la mauvaise humeur du Pere, si par son éloignement il ne le guerissoit pas de tous les soupçons qu’il pouvoit avoir, le fit resoudre à se retirer dans une Terre qu’il avoit à trente lieuës de Paris. Les adieux furent fort tendres. Il dit à la Belle qu’il ne valoit pas qu’elle renonçast pour luy à une grande fortune, &amp; plus il fut genereux, plus il la trouva constante dans les sentimens qui luy estoient dûs. Ils convinrent du consentement de la Mere qu’ils s’écriroient fort souvent par le moyen de la Dame, leur commune Amie, &amp; rien n’estant ny plus engageant ny plus flateur que les Lettres, l’absence ne fit qu’augmenter leur passion. Il se passa une année entiere, pendant laquelle le Cavalier fit secretement deux ou trois voyages à Paris. Il y voyoit sa Maistresse un jour chez cette commune Amie, &amp; s’en retournoit le lendemain. Plusieurs personnes d’un rang distingué la recherchoient ; mais heureusement pour elle, son Pere se trouvoit toujours embarassé sur le choix, &amp; le plaisir de demeurer maistre de son bien, l’empeschoit de se hâter de la marier. Sa Femme y contribuoit en se rendant difficile pour la conserver au Cavalier, sans pourtant qu’elle pust voir par où elle pourroit faire réussir ses esperances. Tandis qu’il vivoit ainsi retiré, il vit arriver chez luy un de ses Amis intimes qu’il n’avoit point vû depuis quatre ans. C’estoit un homme d’une Maison fort considerable, &amp; qui prenoit le nom de Marquis à juste titre. Il avoit passé tout ce temps à Rome, &amp; ayant appris que le Cavalier estoit à sa Terre, il venoit luy faire part de tout ce qui luy estoit arrivé dans son voyage. Sa veuë luy causa beaucoup de joye, &amp; il l’arresta chez luy le plus long temps qu’il luy fut possible, sans luy découvrir ce qui l’avoit obligé à quitter Paris. Malgré toute l’amitié qui les unissoit, il crut devoir ce secret à sa Maistresse. Il ne sçavoit pas comment tourneroient les choses, &amp; le meilleur estoit de se taire. Il vivoit dans cette Terre avec une Sœur qui estoit Veuve, &amp; le repos attaché à la retraite étoit le pretexte dont il se servoit pour y demeurer. Le Marquis partit, &amp; il y avoit déja deux mois qu’il l’avoit quitté, lors qu’il revint le trouver un soir pendant que la nuit estoit fort obscure. Le Cavalier crut qu’il venoit encore passer huit ou dix jours avec luy, &amp; il s’en faisoit un fort grand plaisir ; mais le Marquis ayant demandé à luy parler en particulier, luy dit qu’il l’avoit choisi comme l’homme du monde en qui il se confioit le plus pour laisser entre ses mains un depost considerable, &amp; qui luy estoit de la derniere importance. Il s’agissoit d’une Demoiselle qu’il avoit enlevée depuis trois jours. Il avoit marché toujours de nuit, afin qu’on ne pust sçavoir quelle route il avoit prise, &amp; il l’amenoit chez luy, où elle devoit demeurer cachée auprés de sa Sœur, tandis qu’il employeroit ses Amis pour obliger ses Parens de consentir à son mariage. Le Cavalier ayant sceu qu’il l’avoit laissée dans un Carrosse avec seure garde à deux cens pas de chez luy, pria sa Sœur d’aller luy offrir tout ce qui pouvoit dépendre d’elle, &amp; de la conduire dans l’appartement qu’il alloit luy faire preparer, &amp; où l’on convint qu’on ne laisseroit entrer que des Domestiques de confiance, sans pourtant leur dire ce qui obligeoit à ne la pas laisser voir. La Dame fit ce que souhaitoit son Frere, &amp; le Marquis la mena où le Carrosse estoit arresté. La Demoiselle enlevée ne répondit autre chose au compliment de la Dame qui l’assura de ses soins dans tout ce qui pourroit la satisfaire, sinon qu’elle la prioit de la secourir contre la violence qui luy estoit faite. Elle descendit en mesme temps, &amp; la suivit sans rien dire davantage. Le Marquis fit aussitost partir le Carrosse, &amp; se faisant attendre par deux ou trois de ses gens aussi bien montez que luy, il vint retrouver le Cavalier, pour luy dire adieu, estant resolu de marcher tout le reste de la nuit, afin de pouvoir paroistre le lendemain dans quelque lieu assez éloigné, pour empescher qu’on ne soupçonnast que ce fust chez son Amy qu’il eust mis la Belle. Le Cavalier ayant demandé si elle avoit consenty à l’enlevement, il luy répondit que quand il avoit tâché de s’en faite aimer, elle luy avoit marqué qu’un premier engagement ne permettoit pas qu’elle l’écoutast ; qu’il s’estoit ensuite declaré avec son Pere, &amp; que sur le refus de l’un &amp; de l’autre, on luy avoit conseillé de l’enlever, parce qu’elle avoit beaucoup de bien ; que quoy qu’elle eust de grands agrémens dans sa personne, il luy avoüoit que les avantages qu’il trouvoit en l’épousant, estoient l’unique motif de la resolution qu’il avoit prise ; qu’il sçavoit bien qu’on l’alloit poursuivre comme auteur du rapt, parce qu’un Laquais qui avoit fuy quand il avoit fait l’enlevement, avoit pu le remarquer, mais qu’il estoit d’une naissance assez distinguée pour croire que les Parens, aprés avoir fait un peu de bruit, seroient ravis d’assoupir l’affaire ; que son alliance leur feroit honneur, &amp; qu’un homme comme luy n’avoit pas à craindre qu’on le refusast quand on connoistroit le peu de succés qu’auroient les poursuites ; que cependant il luy laissoit ménager l’esprit de la Belle, &amp; qu’ayant pour luy autant d’amitié qu’il en avoit, il ne doutoit point qu’il ne vinst à bout de la convaincre que le seul party qu’elle avoit à prendre aprés l’éclat d’un enlevement, estoit d’entendre raison de bonne grace, en declarant quand il en seroit besoin, qu’elle vouloit bien estre sa Femme ; qu’il viendroit sçavoir dans quelques jours l’effet qu’auroient eu ses remonstrances, &amp; luy apprendre ce qu’il auroit fait de son costé, pour mettre l’affaire en termes d’estre accommodée. Le Cavalier l’asseura que ses interests estant les siens, il agiroit comme pour luy-mesme, quoy qu’il fust faché d’avoir à combattre un cœur qui n’estoit pas libre, parce que les premieres impressions s’effaçoient toûjours difficilement. Le Marquis partit sans vouloir revoir la Belle pour ne pas l’aigrir par sa presence. Elle s’estoit emportée toutes les fois qu’il s’estoit montré pendant le voyage, &amp; il se flata qu’il la trouveroit adoucie à son retour. Sitost qu’il eut pris congé de son Amy, le Cavalier alla dans l’appartement où sa Sœur estoit demeurée auprés de la Belle. La fatigue d’un voyage fort precipité &amp; fait de nuit, &amp; l’affliction où elle estoit, l’avoient obligée à se jetter sur un lit où la lumiere ne donnoit que foiblement, &amp; comme il venoit la consoler, à peine eut-il commencé ce qu’il avoit à luy dire, qu’elle poussa un grand cry, &amp; se leva tout d’un coup avec des marques d’une surprise extraordinaire. C’estoit sa Maistresse enlevée par son Amy. Jugez ce que produisit un évenement si peu attendu. Le Cavalier avoit de la peine à croire ses yeux, &amp; la Belle qui se voyoit au pouvoir d’un homme qu’on avoit trompé, &amp; qui en devoit garder du ressentiment, se seroit persuadé que l’enlevement auroit esté fait pour luy, si la conduite pleine de respect qu’il avoit toûjours tenuë, ne l’eust empeschée de luy imputer une violence de cette nature. Tout fut éclaircy, &amp; on ne pouvoit assez admirer ce que le hazard venoit de faire. La Belle reprit un air de gayeté qui fit paroistre le plaisir qu’elle sentoit de se voir en lieu où elle estoit asseurée qu’on la laisseroit maistresse absoluë de ses volontez. Elle demanda d’abord qu’on la remist chez son Pere, mais le Cavalier luy ayant fait voir qu’il ne le pouvoit que de concert avec son Amy, &amp; qu’il falloit prendre pour cela de grandes précautions qui seroient peut-estre utiles au succés de leur amour, elle luy abandonna le soin de sa destinée, &amp; se consola dans son malheur, puis qu’il estoit adoucy par le plaisir de n’avoir à redouter aucune contrainte. Le Frere &amp; la Sœur n’oublierent rien de ce qui pouvoit contribuer à luy donner de la joye. Ils passoient les jours entiers dans sa chambre, ou la menoient à la promenade dans quelque endroit retiré, &amp; comme il est rare de s’ennuyer avec ce qu’on aime, elle trouvoit sa captivité fort agreable. Les sermens de fidelité &amp; de constance furent mille fois reiterez, &amp; par un secret pressentiment, ils ne pouvoient s’empescher de croire qu’ils seroient enfin heureux. Trois semaines s’étant passées de la sorte, le Marquis revint un soir chez le Cavalier, lors que la nuit estoit déja assez avancée. Il voulut encore l’entretenir en particulier, &amp; luy dit aprés l’avoir embrassé, qu’il ne doutoit point que la Demoiselle qu’il avoit laissée chez luy ne luy eust appris qui elle estoit ; que sans luy nommer son Pere, il luy avoit parlé la premiere fois de l’enlevement qu’il avoit fait comme d’une affaire qu’il seroit aisé d’accommoder ; mais que ce Pere, homme incapable d’estre gouverné, estoit si fort aveuglé dans sa fureur, que non seulement il promettoit sa Fille à quiconque pourroit la tirer d’entre ses mains, mais qu’il faisoit contre luy les plus facheuses poursuites ; qu’ainsi n’ayant plus aucune esperance de le fléchir, il ne pouvoit sortir d’embarras qu’en forçant sa Fille à l’épouser ; qu’il la meneroit chez luy où il la feroit reconnoistre pour sa Femme, &amp; qu’aprés le mariage il ne craignoit point qu’on eust assez de credit pour le faire rompre ; qu’il venoit sçavoir ce qu’il avoit fait pour luy, &amp; si ses soins avoient mis la Belle dans des dispositions qui luy fussent favorables. Le Cavalier ne balança point sur la resolution qu’il avoit à prendre. Il luy répondit qu’estant incapable de manquer à l’amitié, il luy laisseroit une entiere liberté de s’assurer du cœur de la Belle, mais qu’il n’avoit pu choisir personne qui fust moins propre que luy, à luy inspirer les sentimens qu’il luy souhaitoit. Là-dessus il luy conta l’engagement qu’ils avoient pris l’un pour l’autre, &amp; aprés luy avoir exageré le desespoir où la rupture de son mariage l’avoit réduit, il ajoûta que s’il pouvoit estre assez heureux pour obliger l’aimable personne qu’il luy avoit mise entre les mains, à se declarer en sa faveur, quoy qu’il en dust ressentir toute la douleur imaginable, il sacrifieroit ses interests à ce qu’il devoit à tous les deux ; mais qu’il le prioit de le dispenser de travailler luy-mesme à sa perte, &amp; de s’attirer le juste mépris de celle qu’il aimoit uniquement, en preferant l’amitié à ce que l’amour exigeoit de luy. Ce discours fut fait d’une maniere si vive, que le Marquis en demeura penetré. Il comprit toute la force de la passion de son Amy, &amp; comme il n’avoit enlevé la Demoiselle que par des veuës d’interest, sans que l’amour y eust grande part, il auroit eu à se reprocher une injustice indigne de l’amitié qu’ils s’estoient jurée, s’il eust voulu luy oster un bien qui devoit faire tout le bonheur de sa vie. D’ailleurs on ne pouvoit adoucir le Pere, dont les procedures l’obligeoient à se tenir toujours en estat de n’estre point arresté. La Fille dont il ne pouvoit esperer de toucher le cœur, n’estoit plus en son pouvoir, &amp; quand il auroit voulu s’en resaisir pour la mettre par la force dans la necessité de l’épouser, il n’y avoit aucune apparence que son Amy qui ne vivoit que pour elle, eust pu consentir à l’exposer à la violence. Ainsi prenant le party d’estre genereux, qui satisfaisoit sa gloire, &amp; le tiroit d’embarras, il ceda toutes ses pretentions à son Amy, &amp; luy dit d’une maniere obligeante, qu’il avoit peine à se repentir d’un enlevement dont il pouvoit tirer de grands avantages, puis que dans la situation où estoient les choses, il n’y avoit qu’à bien ménager l’esprit du Pere pour luy faire prendre une resolution favorable à son amour. En mesme temps, il le pria d’aller preparer la Belle à souffrir sa veuë, afin que l’ayant obligée à luy pardonner il pust examiner avec eux ce qu’il seroit à propos de faire pour asseurer leur bonheur. La Belle ravie de cet heureux changement, receut le Marquis avec autant de joye &amp; d’honnesteté qu’elle luy avoit d’abord marqué d’indignation. Il demeura deux jours dans cette maison, &amp; le resultat du Conseil qu’ils tinrent ensemble, fut que le Cavalier iroit à Paris, &amp; se prevaudroit de la disposition où il trouveroit le Pere. Il se fit mener chez luy par une personne qui pouvoit beaucoup sur son esprit, &amp; tourna son compliment sur ce qu’estant toûjours demeuré le mesme, il ne se pouvoit qu’il n’entrast sensiblement dans le déplaisir que luy causoit le malheur qui luy estoit arrivé. Le Pere s’emporta avec fureur contre le Marquis, protestant qu’il ne seroit jamais satisfait qu’il ne luy eust fait couper la teste. Il ajoûta qu’il reconnoissoit la main de Dieu qui le punissoit de ce qu’il l’avoit trompé sur le mariage de sa Fille, &amp; que s’il pouvoit la retirer des mains du Marquis, il estoit prest à la luy donner, &amp; à reparer par là l’injustice que l’ambition luy avoit fait faire. Le Cavalier voulant profiter de ce mouvement, répliqua qu’il estoit venu le chercher exprés pour luy offrir ses services ; qu’il connoissoit non seulement le Marquis, mais aussi tous ceux en qui il avoit quelque confiance ; qu’il découvriroit le lieu où il avoit mis sa Fille, &amp; qu’ayant toûjours pour elle le mesme respect &amp; la mesme passion, il estoit seur de l’obliger à la rendre, ou de l’enlever du lieu où elle seroit, s’il s’obstinoit à la vouloir retenir. Le Pere le conjura de ne point perdre de temps, &amp; luy donna de si fortes asseurances qu’il n’avoit envie de la retrouver que pour luy en faire un don, qu’il ne put douter qu’il ne luy parlast sincerement. Il partit le lendemain, &amp; ayant rejoint le Marquis à une Terre où il s’estoit retiré, il luy rendit compte de tout ce qu’il avoit fait. Comme le Pere avoit souhaité qu’il luy fist sçavoir l’estat des choses, il luy écrivit d’abord qu’il avoit trouvé le Marquis dans une obstination extraordinaire, &amp; que peut-estre il ne luy seroit pas si aisé qu’il l’avoit cru de découvrir où il avoit mis sa Fille. Il luy manda quelques jours aprés qu’il le voyoit un peu ébranlé, &amp; qu’il sembloit se resoudre à luy ceder ce qu’il connoissoit qu’il ne pouvoit obtenir que par la force, mais qu’il avoit peine à croire qu’on eust un veritable dessein de consentir à un mariage qui avoit esté rompu. Ces Lettres furent suivies d’une negociation particuliere. Un Gentilhomme envoyé par le Marquis vint trouver le Pere, &amp; l’asseura de sa part qu’il estoit prest de luy ramener sa Fille, s’il vouloit bien luy donner parole qu’il la feroit épouser au Cavalier. Il luy déclara en mesme temps qu’il pretendoit la disputer à tout autre, &amp; qu’il trouveroit moyen de soutenir ce qu’il avoit fait. Le Marquis estoit bien moins riche que le Cavalier, &amp; le Pere ne trouva pas qu’il deust balancer, puis qu’on luy laissoit le choix. Il s’acquitoit de ce qu’il devoit à l’un, &amp; se vangeoit en quelque façon de l’autre, puis qu’il faisoit avorter son entreprise. Il donna au Gentilhomme les seuretez qu’il luy demanda. On cessa toutes poursuites, &amp; la Demoiselle fut remenée chez son Pere. Elle obtint de luy qu’il consentiroit à voir le Marquis, &amp; il fut prié du mariage qui se fit enfin avec tout l’éclat que demandoit une si riche Heritiere."]}}