{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_141","head":{"value":"[Nouvelle Lettre en Proverbes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 141-147.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’aimable Inconnuë qui a montré tant d’esprit dans sa Lettre en Proverbes à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Guyonnet de Vertron, s’est fait un Adorateur, qui cherche par moy à luy rendre hommage. Je vous fais part de la Déclaration d’amour qu’il luy envoye. Il s’est servy du mesme langage qui luy a fait admirer la facilité de son génie.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"A LA BELLE QUI A","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"écrit si spirituellement en Proverbes.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"MADEMOISELLE.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne diray pas si vous l’estes, car je ne doute point que vous ne la soyez, &amp; mesme gros comme le bras. Mademoiselle donc, puis que Mademoiselle y a. Quoy que je n’aye pas esté à la Place Maubert pour apprendre à faire des Complimens, je m’en vay pourtant tâcher à me mettre sur mon bien dire, pour vous en faire un bien tissu &amp; bien cousu, s’il est possible. Vous direz peut-estre en le voyant, que je fonds en raisons comme un Caillou au Soleil, que je suis un habile Homme pour tourner quatre Broches, que j’ay l’esprit fin comme une Dague de plomb, que je suis un Animal indécrotable, &amp; enfin que je veux faire comme les grands Chiens qui pissent contre les murs. Mais quand vous diriez toutes ces choses, cela ne me déchireroit pas ma Robe. C’est pourquoy vaille que vaille, &amp; vienne qui plante. Ce sont des Choux. Je feray, comme dit l’autre, tout du mieux que je pourray, &amp; vous diray, sans chercher midy à quatorze heures, que depuis que j’ay leu vostre Lettre, je suis plus amoureux de vous que ne l’est un Gueux de sa Besace, que je me mettrois en quatre, que je ferois de la fausse Monnoye pour vous, &amp; qu’enfin vous pouvez faire de moy comme des Choux de vostre Jardin. Oh que le Décorum est bien gardé dans vostre Lettre ! Oüy, vous estes la crême des beaux Esprits. Vous dites d’or. Vous l’entendez, vostre Pere en vendoit, &amp; l’on voit bien que vous avez prêché sept ans pour un Caresme au Royaume des Proverbes ; mais soin, le Diable s’en mesle. J’avois tout-à-l’heure un bon mot sur le bord des levres, &amp; je ne le sçaurois dire. Cela s’appelle estre entre deux Selles le cul à terre. N’importe, puis que ce mot s’en est allé, je n’ay pas envie de courir apres ; car aussi-bien, doit-il estre déja loin, s’il court toûjours. Pardonnez donc, Mademoiselle, cette petite incongruité. Souvenez-vous qu’il n’y a si bon Chartier qui ne verse, &amp; qu’il n’est point de plus empesché que celuy qui tient la queuë de la Poësle. Si ce compliment ne vous semble pas bon, vous y ferez une sauce. Si vous n’estes pas contente, vous prendrez des Cartes. Qui dit ce qu’il sçait, &amp; donne ce qu’il a, n’est pas obligé à davantage. Bon-jour, Bon-soir, il n’est pas tard. Adieu sans adieu, la journée n’est pas passée. Je suis, Mademoiselle, vostre tres-humble Serviteur, quand vous ne le voudriez pas.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"sc","#":{"value":"Le Rat du Parnasse","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du Cloistre S. Mederic.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]}]}}}