{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-10_196","@resp":"wordpro","head":{"value":"[Relation d’une Ceremonie faite à Alby]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1700 [tome 10], p. 196-234.","id":"/div/bibl/#"}},"p":{"value":"Le merite de Madame de Saliez, Viguiere d’Alby, vous est connu. C’est elle qui a écrit la Lettre que je vous envoye.","id":"/div/p"},"quote":{"#":[{"label":{"#":[{"#":{"value":"A MONSIEUR","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE VERTRON.","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"A Alby ce","id":"/div/quote/#[0]/label/#[4]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/quote/#[0]/label/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Octobre","id":"/div/quote/#[0]/label/#[6]/hi/#"}}},{"#":{"value":" 1700.","id":"/div/quote/#[0]/label/#[7]/#"}}]}},{"p":["Comme vous avez la bonté, Monsieur, de m’apprendre des choses que je ne sçaurois jamais sans vous, je veux vous en apprendre par reconnoissance que vous ne sçauriez peut estre jamais sans moy. Vous me fistes l’honneur de m’écrire par la voye du Mercure une fort belle Lettre sur les Lotteries de Paris ; je vous écris aujourd’huy sur un sujet bien plus prétieux que tout l’or des Lotteries, &amp; que celuy du Perou. Vous en tomberez d’accord, quand je vous auray dit que c’est sur les Reliques d’un Saint, transportées &amp; élevées magnifiquement dans Alby, par les soins de nostre illustre Archevêque, mais avant que de vous apprendre combien la solemnité que nous venons de faire, est touchante pour cette Ville, agréez qu’en bonne Citoyenne, je vous apprenne ce que nous avons esté, &amp; ce que nous sommes aujourd’huy.","Nous prétendons sur la foy de divers Auteurs, &amp; par les Traditions, que nostre Ville fut bâtie par Galatas le Jeune, Roy des Gaules. Ses peuples, &amp; ceux d’alentour, furent nommez Eolabiens, &amp; parurent si hardis &amp; si robustes à Jules Cesar, qu’il en prit un grand nombre, dont il forma un corps qui le suivit en Italie. Si vous en doutez, Monsieur ; lisez les Commentaires de Cesar, où vous nous trouverez sous le nom d’Helviens, que le temps forma de celuy d’Eolabiens.","Nostre ancienne Ville, conquise par les Romains, fut ensuite desolée, brûlée par les Vandales, les Visigots, les Sarrasins ; mais aussi-bien que Rome si souvent brûlée, renaissant de ses cendres, elle est aujourd’huy une des plus agréables Villes du Languedoc. Elle est placée sur un tertre au milieu d’une vallée, qui peut avoir six ou sept grandes lieuës de long, &amp; dont la largeur n’est guere moindre. On y voit mille &amp; mille collines chargées d’arbres &amp; de Vignes, qui frapent toujours les yeux de quelque objet nouveau, &amp; qui forment ces irregularitez dont la nature compose ses agrémens."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"La plaine de Tempé, par tant d’Auteurs vantée,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Les eaux qui serpentoient dans ces aimables lieux,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"N’avoient rien de si beau, de si delicieux,","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que nostre vallée enchantée.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Le Tarn, mille ruisseaux, y coulent doucement,","id":"/div/quote/#[2]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Et jamais leur débordement","id":"/div/quote/#[2]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Dans les champs d’alentour ne causa de ravage.","id":"/div/quote/#[2]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Le fleuve, les ruisseaux contens de leur rivage,","id":"/div/quote/#[2]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Dont on admire la beauté,","id":"/div/quote/#[2]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Y portent la fecondité.","id":"/div/quote/#[2]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"L’œil ne peut découvrir dans ce pays fertile","id":"/div/quote/#[2]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Un arpent de terre inutile.","id":"/div/quote/#[2]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Vignerons, Laboureurs, tous sont récompensez","id":"/div/quote/#[2]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"Par des bonheurs presens, de leurs travaux passez.","id":"/div/quote/#[2]/quote/lg/l[13]/#"}}]}}},{"p":["Les Habitans de la Ville d’Alby ont naturellement de l’esprit &amp; de la bonté, de la politesse &amp; de la bonne foy dans le Commerce. Ils n’ont rien à souhaiter pour la situation de leur Ville, pour la pureté de son air, pour la beauté de ses promenades, &amp; de ses édifices. La fameuse Eglise de Sainte Cecile est sans doute son plus grand ornement ; sa structure, sa peinture, l’or &amp; l’azur prodiguez, la rendent une des merveilles du monde. Le Palais Archiepiscopal, dont l’ancienne figure donne de la veneration, contient au dedans tout ce que l’art a inventé de nouveau, &amp; nostre illustre Archevêque, par une dépense digne de son noble cœur, donne la derniere main à son embellissement. Voila, Monsieur, ce que c’est qu’Alby. Apprenez maintenant quel a esté le saint spectacle dont je vous ay promis la Relation.","La divine Providence, qui a toujours pris un soin particulier de cette Ville, soit pour la tirer des erreurs du Paganisme, soit pour l’empêcher de tomber dans celles qui ont troublé l’Eglise, fit sortir de l’Afrique Saint Clair, noble de race, il y a quatorze siecles. Il arrive à Rome, il y est fait Evêque, &amp; touché vivement de tout ce qu’il entend dire des erreurs des Gaulois, il court, il vole à leur secours. Il va dans Alby, il en est le premier Evesque, il y fait connoistre le vray Dieu, &amp; nous luy devons la Foy de nos Peres, transmise sans alteration jusques à nous ; mais son zele ne pouvant se borner, il passe en d’autres lieux, où il reçoit par le martire la récompense que Dieu donnoit alors aux travaux apostoliques.",{"#1":{"value":"Monseigneur nostre Archevesque ayant découvert que son corps estoit à Bordeaux, en a obtenu de l’Archevesque de cette derniere Ville, l’os de la jambe droite, qui fut remis à M","id":"/div/quote/#[3]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[2]/hi/#"}},"#2":{"value":" l’Evesque de Lusson, de l’ancienne Maison de Lescure en Albigeois, &amp; à un Archidiacre de merite de la Metropolitaine de cette Ville, envoyé exprés par nostre pieux Prelat, qui reçut ce precieux gage avec des sentimens de veneration &amp; de joye qu’il ne sçauroit luy-même exprimer. N’est-ce pas une marque des bontez de Dieu pour luy, qu’aucun de nos Evesques depuis tant de siécles, n’ait eu la pensée de faire ce qu’il fait aujourd’huy ? Quatorze ont esté Cardinaux, ceux des Maisons de Lorraine, d’Amboise, de Strozzi, de Rodolphe, de Medicis, ne manquoient ny de zele ny de credit. Les uns élevérent le corps de S. Salvy, Evesque de ce lieu, d’autres ceux de S. Eugene, de Saint Amaran, de Sainte Marciane, &amp; d’autres Saints de ce Diocese. Le grand Saint Clair restoit ignoré, parce qu’il n’avoit laissé dans ce Pays aucun vestige de luy. Nostre Prelat seul a paru digne aux yeux de Dieu de nous le faire connoistre &amp; reverer.","id":"/div/quote/#[3]/p[2]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Le Ciel luy reservoit la gloire","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De ce jour éclatant d’éternelle memoire ;","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Il forme, &amp; soutient ses desseins.","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Cet Ossement sacré que l’Eglise naissante","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Vit marcher constamment dans sa route sanglante,","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Devoit enfin tomber dans de si pures mains.","id":"/div/quote/#[4]/quote/lg/l[5]/#"}}]}}},{"p":[{"#1":{"value":"Comme il est encore plus convaincu que moi de la grace qu’il reçoit du Ciel, il s’est apliqué à regler tout ce qui pouvoit rendre pompeuse &amp; agréable, la Translation de cette Relique. Pour cet effet, aprés qu’il l’eut déposée le 22. Septembre dernier chez les Peres Cordeliers, à cent pas de l’une des portes de cette Ville, la Procession generale partit de l’Eglise Metropolitaine de Sainte Cecile, le lendemain à dix heures du matin, M","id":"/div/quote/#[5]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[0]/hi/#"}},"#2":{"value":" l’Archevêque ayant celebré la Messe Pontificalement, &amp; se rendit à l’Eglise de ces Peres. On la trouva fort ornée. La Relique estoit posée prés du grand Autel, d’une maniére singuliére &amp; propre. On voyoit par tout des Tableaux, des Cierges, des Fleurs, des Inscriptions, &amp; l’esprit &amp; les yeux estoient également satisfaits. Comme cette Eglise, quoy que vaste, n’auroit pû contenir cette nombreuse Procession, aprés qu’on avoit salué la Relique, on défiloit dans le Cloistre, &amp; sans nul dérangement, on sortoit sans repasser dans l’Eglise. La Procession estoit disposée de cette sorte.","id":"/div/quote/#[5]/p[0]/#2"}},{"#":[{"#":{"value":"A la teste marchoit la Garde Bourgeoise, au bruit de ses Tambours. La Congregation des Artisans de chez les Peres Jesuites, suivoit, au nombre de trois cens, chacun proprement vêtu, &amp; un cierge à la main. Les Filles nourries dans l’Hôpital de la Charité, &amp; les Dames de la Ville, qui s’attachent à servir les Pauvres, venoient ensuite, puis les Garçons vêtus de bleu &amp; de rouge, ayant aprés eux la Compagnie qui forme un Bureau, où l’on s’applique à tout ce qui peut contribuer au bien des Pauvres, &amp; à seconder l’ardeur extrême de nostre Prelat pour ces Membres du Seigneur. La Compagnie des Penitens noirs, tres nombreuse &amp; tres-édifiante, les suivoit, &amp; immediatement aprés, tous les Ordres Religieux, marchant avec une grande modestie. Ensuite venoient les diverses Paroisses de cette Ville, selon leur rang ordinaire, avec leurs Confrairies portant des Etendarts de differentes couleurs, chacune ayant à sa teste divers Instrumens de Musique. M","id":"/div/quote/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":" les Curez de ce Diocese ayant esté convoquez, ornérent beaucoup cette Procession. Ils estoient prés de trois cens qui portoient de belles Chapes. Aprés eux venoit le Chapitre de l’Eglise Collegiale de Saint Salvy, avec de riches Chapes, dons precieux de plusieurs de nos Evêques enterrez dans leur ancienne Eglise. Le Chapitre de l’Eglise Metropolitaine de Sainte Cecile, venoit aprés eux. Tout y estoit magnifique. Les Chapes sont d’étofes fort anciennes, d’une broderie tres fine &amp; tres-délicate. Il y a tant d’or &amp; tant de perles, qu’on ne peut rien voir de plus riche, &amp; de plus beau. Aussi ce Chapitre est-il un des plus considerables du Royaume, sur tout par le merite de ceux qui le composent. Un Dais fort magnifique se voyoit ensuite, porté par M","id":"/div/quote/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Regent de cette Ville, par M","id":"/div/quote/#[5]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Maire, &amp; par M","id":"/div/quote/#[5]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[5]/p[1]/#[7]/hi/#"}}},{"#":{"value":" les Consuls. Sous ce Dais quatre Chanoines de Sainte Cecile portoient la Relique de Saint Clair, qu’on voyoit au travers des glaces, dans une Chasse couverte de Damas rouge, brodé d’or &amp; bordé de grandes nattes d’or, sur un brancard de pareille étofe brodé &amp; bordé de même. Le Couronnement estoit de fleurs &amp; de pierreries, qui faisoient un effet admirable, en attendant qu’une magnifique Chasse d’argent que M","id":"/div/quote/#[5]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Archevesque fait faire, soit achevée. Ce Prelat suivoit ce Dais revestu de ses habits Pontificaux.","id":"/div/quote/#[5]/p[1]/#[10]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Sa pieté brilloit sur son visage.","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un grand Peuple assemblé de tout sexe, &amp; tout âge,","id":"/div/quote/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Admiroit de son air la charmante douceur,","id":"/div/quote/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et lisoit sur son front les transports de son cœur.","id":"/div/quote/#[6]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Du feu qui l’animoit les vives étincelles","id":"/div/quote/#[6]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Le faisoient voir en un estat,","id":"/div/quote/#[6]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Qui laissoit au dehors rejaillir tout l’éclat","id":"/div/quote/#[6]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" De ses qualitez immortelles.","id":"/div/quote/#[6]/quote/lg/l[7]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Aprés luy venoient M","id":"/div/quote/#[7]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Lasbordes Daussaguel, &amp; M","id":"/div/quote/#[7]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Clary, Conseillers au Parlement de Toulouse, suivis de tous les Corps de Justice, &amp; d’un tres grand nombre d’Habitans, &amp; d’Etrangers considerables, &amp; d’une foule incroyable de personnes de toute condition. Je ne dois pas oublier de vous dire que tous ceux qui composoient cette Procession portoient un cierge de cire blanche à la main.","id":"/div/quote/#[7]/p[0]/#[4]/#"}}]},"La Procession estant sortie de chez les Peres Cordeliers, au lieu de rentrer dans la Ville, passa au bruit des Canons des Remparts, sur une Terrasse que nous appellons la Lice, séparée de nos murailles par un large fossé à sec, où se voit un beau Jeu de Mail, &amp; bordée de chaque costé de grands arbres qui forment une allée qui n’est pas droite, puisqu’elle environne une Ville qui est ronde, mais qui dans cette figure forme une Promenade tres belle &amp; tres-commode. C’est-là, que l’on vit la chose du monde la plus singuliere, &amp; la plus touchante, car sans parler d’un Peuple infini qui bordoit les deux costez, tous ces arbres estoient chargez d’hommes jusqu’à leurs sommets. Chacun d’eux sans craindre le peril où il s’exposoit, paroissoit dans quelque posture qui marquoit sa pieté. L’on entra par la porte appellée du Vigan. Les ruës étoient ornées de belles tapisseries de haute lice, les fenestres de beaux tapis, &amp; de chaque costé des ruës le peuple avoit fait une espece d’Amphiteatre qui servoit à contenir huit ou dix mille Etrangers accourus à cette Feste. Ce qu’il y eut de merveilleux, c’est que nul accident ne troubla la marche. On reveroit la ceremonie, &amp; un pieux silence regnoit. Cette belle Procession trouva divers Reposoirs, elle passa sous divers Arcs de triomphe, dont chacun avoit ses Inscriptions. Bien qu’on nous laisse ignorer qui les a données, une commune voix les attribuë à nostre Prelat, qui possede si parfaitement tous les Livres saints dont elles sont tirées, qu’il n’aura eu besoin que de quelques momens, pour trouver dans sa memoire des applications si justes. Vous les trouverez telles, vous, Monsieur, qui vous occupez si souvent à de pareilles choses, &amp; de qui l’approbation doit estre recherchée, je les mettray au bas de cette Lettre.",{"#1":{"value":"Enfin nous voicy au bout de nostre course arrivez dans Sainte Cecile, où l’on trouva un Autel dans la Nef, destiné à recevoir la Relique, éclairé d’un nombre prodigieux de cierges, &amp; orné avec une magnificence extraordinaire. Le Motet du Saint fut chanté en Musique, &amp; la benediction pontificale de M","id":"/div/quote/#[7]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[2]/hi/#"}},"#2":{"value":" l’Archevesque acheva la ceremonie. Ma Relation seroit aussi achevée dans d’autres lieux, mais un Prelat tel que le nostre nous devoit prêcher ; il le fit aprés Vespres.","id":"/div/quote/#[7]/p[2]/#2"}},{"#":[{"#":{"value":"C’est maintenant, Monsieur, que je me trouve bien embarassée. Il ne m’a pas esté difficile de décrire une Ville, un Pays, une Procession. J’ay mesme facilement donné des loüanges à un Prelat dont le merite &amp; la vertu frapent si vivement mon esprit ; mais comment vous redire les merveilleuses choses que j’ay entenduës ? Son discours brille dans ma memoire, quel choix faire ? Tout est beau, je vous diray seulement dans mon embarras, qu’il prit pour texte ces paroles du premier Livre des Rois, Chapitre 16. adressées au Prophete Samuel ; ","id":"/div/quote/#[7]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vostre entrée est elle pacifique ? &amp; il répond, elle est pacifique","id":"/div/quote/#[7]/p[3]/#[1]/hi/#"}}},{"#":{"value":". Il en fit l’application à Saint Clair, d’une maniere charmante, &amp; nous montra qu’il avoit porté en ce païs cette veritable paix que donne la connoissance de la verité, &amp; l’innocence des mœurs. Comme il excelle à trouver dans l’antiquité des exemples des choses présentes, il nous dépeignit ce qui se passa dans Antioche, lorsque saint Chrysostome y prêcha sur la Translation des Reliques de saint Ignace Martyr, &amp; nous anima à l’imitation. Que ne nous dit-il pas de l’Eglise de Rome, à qui celle d’Alby est redevable de saint Clair, pour confondre nos freres égarez ? Quelle description des erreurs des Gaulois, &amp; des effroyables Sacrifices qu’ils offroient à leurs Dieux ? Quelle peinture touchante de la peste qui ravageoit ce Pays à l’arrivée de S. Clair, &amp; dont il le délivra ? Tout ce que nous lisons de cette peste si meurtriére, qui en l’année 1346. passa du Royaume de Cathay, en Asie, en Afrique, en Europe, &amp; desola la France, paroist bien moins affreux que la vive &amp; éloquente description qu’il nous fit. C’est ainsi qu’il sçût émouvoir nos cœurs à la reconnoissance envers ce Saint, &amp; à l’esperance de sa protection. Il finit son discours par la vision que Saint Clair eut d’un Ange, qu’il nous representa, luy prédisant les suites de son Apostolat. Il parcourut tous les évenemens éclatans arrivez en ce lieu ; il parla de tous nos Evêques qui ont laissé des monumens de leur pieté ; il porta jusques à nos jours les revelations de cet Ange, &amp; plaça fort à propos les loüanges de son Chapitre &amp; de tout son Troupeau. Il finit par celles de M","id":"/div/quote/#[7]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p[3]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque de Luçon, qui nous apporta ce précieux dépost. Il n’oublia rien que luy-même, mais comme nous sommes persuadez que cet Ange ne l’oublia pas, nous ne doutons point, qu’il ne prédist à Saint Clair tout ce que l’on verroit dans son Successeur d’aujourd’huy, &amp; qu’il ne luy dist.","id":"/div/quote/#[7]/p[3]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Quatorze siecles aprés vous","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un Prelat sans égal remplira vostre place.","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"En luy triompheront le merite, &amp; la grace,","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Humble, zelé, pieux, il sera tout à tous.","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Un de vos ossemens, précieuse Relique,","id":"/div/quote/#[8]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Doit estre, par ses soins, dans Alby transporté,","id":"/div/quote/#[8]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Et par sa liberalité","id":"/div/quote/#[8]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Une Chapelle magnifique","id":"/div/quote/#[8]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Portera vostre nom dans un Temple fameux","id":"/div/quote/#[8]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Où l’on vous offrira des vœux","id":"/div/quote/#[8]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Avec une ardeur sans seconde,","id":"/div/quote/#[8]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Autant que durera le monde.","id":"/div/quote/#[8]/quote/lg/l[11]/#"}}]}}},{"p":[{"#1":{"value":"Si je sçavois parler comme un Ange, je vous expliquerois mieux, Monsieur, cette prediction qui sans doute contenoit encore, que tout cela se passeroit sous le regne de Louis le Grand, le plus puissant, &amp; le plus pieux des Rois, &amp; que M","id":"/div/quote/#[9]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[0]/hi/#"}},"#2":{"value":" nostre Archevêque mettroit sous la protection de Saint Clair, son auguste Personne, &amp; toute la Famille Royale.","id":"/div/quote/#[9]/p[0]/#2"}},{"#1":{"value":"Il falloit bien que la nuit eust part à cette Feste, puis qu’un jour entier de vingt-quatre heures ne se remplit pas sans elle. Elle arriva, cette nuit, plus parée d’étoiles qu’à l’ordinaire, mais leur clarté fut confonduë longtemps, avec celle d’un grand feu de joye que M","id":"/div/quote/#[9]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/hi/#"}},"#2":{"value":" l’Archevesque alluma dans la Place publique, au bruit de tous les Canons de la Ville, de toute l’Artillerie de son Palais, &amp; des salves redoublées de la Garde Bourgeoise. Les feux allumez devant toutes les Maisons, les illuminations de la Ville &amp; des Fauxbourgs, &amp; celles de toutes les Maisons Religieuses, firent durer cette clarté, mais la plus remarquable estoit celle qui venoit du Clocher de Sainte Cecile. Il est fort élevé, &amp; appuyé sur de grosses Tours, qui ont autrefois marqué les bornes du Royaume de France, &amp; du Comté de Toulouse. Quatre ou cinq galleries le ceignent de toutes parts, &amp; le couronnent. Mille feux allumez sur ces galleries, &amp; un nombre de fusées qui en partoient le faisoient paroistre tout de feu, &amp; semblable à la Colomne qui conduisoit le Peuple de Dieu dans les obscuritez du desert.","id":"/div/quote/#[9]/p[1]/#2"}},{"#1":{"value":"Cette belle Solemnité a esté suivie d’une Octave, pendant laquelle une foule prodigieuse d’Habitans &amp; d’Etrangers, ont honoré ce Saint, &amp; M","id":"/div/quote/#[9]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[2]/hi/#"}},"#2":{"value":" nostre Archevêque a choisi dans son Clergé des Predicateurs qui se sont parfaitement bien acquittez de leur employ.","id":"/div/quote/#[9]/p[2]/#2"}},"Voicy les Inscriptions dont je vous ay parlé dans ma Lettre.",{"#":[{"#":{"value":"Sur la porte de Verdusse, par où la Procession alla à l’Eglise des Cordeliers, au Fauxbourg, où les Reliques avoient esté mises en dépost. ","id":"/div/quote/#[9]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Egredimini &amp; videte","id":"/div/quote/#[9]/p[4]/#[1]/hi/#"}}},{"#":{"value":". Cant. 3. ","id":"/div/quote/#[9]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sortez &amp; voyez.","id":"/div/quote/#[9]/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur la porte de l’Eglise des Cordeliers. ","id":"/div/quote/#[9]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Adhuc modicum ; qui venturus est non tardabit","id":"/div/quote/#[9]/p[5]/#[1]/hi/#"}}},{"#":{"value":". Heb. 10. ","id":"/div/quote/#[9]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Encore un peu de temps ; celuy qui doit venir ne tardera pas.","id":"/div/quote/#[9]/p[5]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur la porte du Chœur des Cordeliers. ","id":"/div/quote/#[9]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"En, ipse stat post parietem nostrum","id":"/div/quote/#[9]/p[6]/#[1]/hi/#"}}},{"#":{"value":". Cant. 2. ","id":"/div/quote/#[9]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le voicy, il est derriere cette muraille.","id":"/div/quote/#[9]/p[6]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur la porte du Vigan, par où la Procession rentra dans la Ville. ","id":"/div/quote/#[9]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pacificus-ne est ingressus tuus ? Pacificus","id":"/div/quote/#[9]/p[7]/#[1]/hi/#"}}},{"#":{"value":". 1. Reg. 16. ","id":"/div/quote/#[9]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Venez vous en esprit de paix ? Je viens en esprit de paix.","id":"/div/quote/#[9]/p[7]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur la porte de l’Hôpital General, dit la Charité, où la Procession fit une Station. ","id":"/div/quote/#[9]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Visitator, &amp; adjutor est loci illius","id":"/div/quote/#[9]/p[8]/#[1]/hi/#"}}},{"#":{"value":". 2. Machab. 3. ","id":"/div/quote/#[9]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Il visite cette Maison, &amp; il en est le Protecteur.","id":"/div/quote/#[9]/p[8]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Au Carrefour prés la Charité. ","id":"/div/quote/#[9]/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lætatus est populus, cùm vota sponte promitterent","id":"/div/quote/#[9]/p[9]/#[1]/hi/#"}}},{"#":{"value":". 1. Paralip. 29. ","id":"/div/quote/#[9]/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tout le Peuple estoit en joye, &amp; offroit ses vœux avec empressement.","id":"/div/quote/#[9]/p[9]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Au coin de Sonal. ","id":"/div/quote/#[9]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Fædere sempiterno, quod nulla oblivione delebitur","id":"/div/quote/#[9]/p[10]/#[1]/hi/#"}}},{"#":{"value":" Jerem. 5. ","id":"/div/quote/#[9]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est une alliance éternelle, dont la memoire ne s’effacera jamais.","id":"/div/quote/#[9]/p[10]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"A l’entrée de la grande Place. ","id":"/div/quote/#[9]/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Claritas Dei illuminavit Civitatem","id":"/div/quote/#[9]/p[11]/#[1]/hi/#"}}},{"#":{"value":". Apocalip. 21. ","id":"/div/quote/#[9]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La clarté du Seigneur a illuminé toute la Ville.","id":"/div/quote/#[9]/p[11]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"A l’entrée de la ruë Sainte Cecile. ","id":"/div/quote/#[9]/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ingredere, benedicte Domini","id":"/div/quote/#[9]/p[12]/#[1]/hi/#"}}},{"#":{"value":" Gen. 21. ","id":"/div/quote/#[9]/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Entrez, vous que le Seigneur a beny.","id":"/div/quote/#[9]/p[12]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur la porte du grand degré de l’Eglise Metropolitaine Sainte Cecile. ","id":"/div/quote/#[9]/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dilectus meus mihi, &amp; ego illi","id":"/div/quote/#[9]/p[13]/#[1]/hi/#"}}},{"#":{"value":". Cant. 3. ","id":"/div/quote/#[9]/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon Bien aimé est à moy, &amp; je suis à luy.","id":"/div/quote/#[9]/p[13]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur la porte de l’Eglise Sainte Cecile. ","id":"/div/quote/#[9]/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tenui eum, nec dimittam","id":"/div/quote/#[9]/p[14]/#[1]/hi/#"}}},{"#":{"value":". Cant. 3. ","id":"/div/quote/#[9]/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je possede celuy que j’aime, je ne le laisseray point aller.","id":"/div/quote/#[9]/p[14]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur le Feu de joye. ","id":"/div/quote/#[9]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Gaudebo in populo meo","id":"/div/quote/#[9]/p[15]/#[1]/hi/#"}}},{"#":{"value":". Isay. 65. ","id":"/div/quote/#[9]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je trouveray ma joye au milieu de mon Peuple.","id":"/div/quote/#[9]/p[15]/#[3]/hi/#"}}}]}]}]}}}