{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-08_170","@resp":"mercure","head":{"value":"[Régal donnê par la Reyne à M. l’Ambassadeur d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1679 [tome 8], p.170-174.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Reyne a régalé Monsieur &amp; Madame de los Balbases à Ruel. Sa Majesté y arriva sur les quatre heures du soir, avec Monsieur, &amp; toutes les Dames, qui eurent l’honneur de l’accompagner. Elle se promena d’abord dans tous les endroits de cette Maison qui estoient dignes de sa curiosité ; &amp; environ deux heures apres, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Vilacerf son Premier Maistre d’Hôtel l’estant venu avertir que la Collation estoit servie, elle alla se mettre à table. Monsieur prit place à sa droite, &amp; Mademoiselle de Blois à sa gauche. Madame l’Ambassadrice &amp; Madame de Béthune se mirent au dessous de Monsieur ; &amp; Madame de Montespan, &amp; Madame la Duchesse de Chevreuse, au dessous de Mademoiselle de Blois. La Table estoit dans le rond de la Fontaine qui regarde celle de la Paix, au haut du Jet d’eau qui joüa pendant tout le Repas aussibien que la Fontaine de la Paix. Des dix-huit Couverts dont elle estoit, il n’y en eut que sept de remplis ; Monseigneur le Dauphin, Madame, Mademoiselle, &amp; leur Suite, qui devoient estre de cette Feste ayant esté à la Chasse avec le Roy. Un grand Plat de Fruit autour duquel estoient huit Porte-assietes garnis de Figues &amp; de Melons, tenoit le milieu de cette Table. Il y avoit quatre Plats de Roty aux quatre coins, huit Entrées dans les intervales des Plats de Roty, &amp; quantité de Salades dans les vuides. Quoy que dans l’ordre de l’Ambigu on ne dust point desservir, on ne laissa pas de le faire en quelques endroits. Les huit Assietes furent relevées de huit autres ; les Salades de Melons &amp; de Figues, d’Assietes d’entremets, &amp; les Hors d’œuvres &amp; Salades, d’autant de Plats de Fruit. Sa Majesté fut servie par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Vilacerf ; Son A. Royale, par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Thonier Controlleur General ; &amp; les Dames, par les Pages &amp; les Officiers du Gobelet. On ne peut rien voir de plus magnifique que ce Repas, qui n’avoit pourtant esté ordonné que douze ou quinze heures auparavant. La Table où mangea M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur, estoit dans un Bois derriere celle de Sa Majesté. Elle fut servie avec beaucoup de magnificence, &amp; tenuë par M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Devizé Maistre d’Hôtel ordinaire de la Reyne, qui en fit les honneurs. L'Envoyé de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Duc de Villahermosa, &amp; les Hommes les plus qualifiez qui se trouverent à cette Feste, y prirent place.","id":"/div/p/#[12]/#"}}]}}}