{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1692-02a_148","resp":"wordpro"},"#":[{"head":{"value":"[Galanterie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1692 [tome 2], p. 148-156.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Si vous avez trouvé de l’invention &amp; de l’esprit aux galanteries dont je vous ay donné la description dans ma Lettre du mois passé, &amp; qui ont esté faites par trois diverses personnes, vous en trouverez beaucoup dans celle que je vous envoye. Elle part du genie d’un Cavalier Angevin, dont je vous ay déja fait voir quelques Enigmes, &amp; qui ayant les manieres toutes galantes, ne peut manquer de réussir, lors qu’il s’agit de galanteries de la nature de celles dont je vous ay déja entretenuë. Il cherchoit à faire un present à une Demoiselle âgée seulement de quatorze ans, avec laquelle il joüoit quelquefois au corbillon, &amp; vouloit que ce present luy donnast lieu de luy faire une declaration d’amour en badinant ; car vous sçavez que quand on a de l’esprit, on trouve des manieres de tout dire sans qu’une Belle s’en puisse offenser, ny qu’elles engagent le Cavalier qu’autant qu’il plaist à son cœur de continuer en veritable Amant, la galanterie qu’il a commencée en galant homme. Les envois dont je vous parlay la derniere fois, furent faits dans le temps des Etrenes, &amp; le present dont vous allez voir la description, a esté fait dans les premiers tours de la Foire S. Germain. Le Cavalier envoya une Corbeille fort proprement travaillée, &amp; fort richement couverte, &amp; separée en neuf petits compartimens, un dans le milieu, &amp; huit alentour. Celuy du milieu estoit doublé de blanc, &amp; plein à demy de petits cœurs de sucre sous ce mot, ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Cordialité","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" ; sur quoy on voyoit un cœur de cire pendant à un gros nœud gris-delin qui en sortoit. Un costé de ce cœur estoit couleur de feu, portant sur son milieu une bougie blanche allumée &amp; ces mots écrits en lettres d’or, ","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je brûleray jusqu’à ma fin","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":". L’autre costé du cœur étoit bleu-mourant, chargé de chaînes negligemment étenduës, qui se perdoient avec cette Devise Italienne, ","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Porto dell’ amore i colori le catene","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":", &amp; le cœur estoit embrassé d’un petit papier qui contenoit ces quatre Vers.","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Pour rendre hommage à vos appas,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Je vous presente un cœur souple comme la cire,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Toujours…mais je me tais, car je crains d’en trop dire","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Phenice, sans parler ne m’entendez-vous pas ?","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"#":[{"#":{"value":"L’un des quatre petits compartimens qui faisoient la croix, estoit doublé de couleur de feu, &amp; remply de pâtes rouges, avec ce mot, ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ardeur","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":". L’autre doublé de vert, &amp; plein de confitures vertes, estoit sous le mot, ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Esperance","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":". Le troisiéme estoit doublé d’Aurore avec des pâtes jaunes, &amp; le mot, ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Jeunesse","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" ; &amp; le quatriéme bleu, avec des pâtes de même, avoit, ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Innocence","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":". Les quatre autres qui faisoient les coins selon leurs differentes couleurs, avoient chacun un de ces quatre mots, ","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Discretion, passion, douceur, fidelité","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":", &amp; estoient garnis de differentes especes de dragées, &amp; lardez de fioles d’essence ","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"de Bergamotte, d’Orange, de Casie, de Tubereuse, de Jasmin &amp;c.","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":" Enfin, cette Corbeille fut portée avec quatre rubans feu &amp; or, qui partant des quatre costez, s’unissoient à la hauteur d’un busc, &amp; formoient un nœud, dans lequel le Cavalier avoit lacé cet envoy, qui vous fera voir l’extrême jeunesse de la Demoiselle, par rapport à son jeu favory.","id":"/div/#[4]/p/#[12]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Je vous donne le Corbillon.","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Si vous demandiez qu’y met-on ?","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Je vous répons, jeune Phenice,","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que c’est le cœur de B.…","id":"/div/#[5]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Rien ne paroist si simple que ces sortes d’envois, &amp; cependant rien n’est si difficile à faire d’une maniere galante &amp; naturelle. Ils ne doivent point estre estimez par la valeur des choses que l’on envoye, tout leur prix consistant dans l’invention, &amp; le badinage qui font estimer les presens qui coûtent peu, &amp; sont cause qu’on en parle comme s’ils estoient de consequence.","id":"/div/#[6]/p"}}]}}