{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_6","head":{"value":"[Pieces concernant le mauvais traitement qui a esté fait à 14 ou 15 personnes de la Compagnie de Mr le Chevalier de la Croix]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 6-16.","id":"/div/bibl/#"}},"p":[{"#":{"value":"Vous sçavez avec quelle cruauté ont esté traitées quatorze ou quinze personnes de la Compagnie de Mr le Chevalier de la Croix, qui sont tombées entre les mains des ennemis. Quoy que cette affaire ne soit pas nouvelle, je croy vous devoir apprendre des choses qui regardent cet Article, &amp; qui ne sont pas encore venuës à vostre connoissance. Mr de la Croix envoya un Trompette au Prince de Saxe Zeith, Evêque de Raab, pour porter une Lettre, par laquelle ce Partisan luy marquoit ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"qu’il estoit faux qu’il eust ordonné à ses gens de le poignarder ; que le bruit qu’on en avoit debité estoit un effet de la malice de ses ennemis ; que si l’on faisoit tant soit peu d’attention à sa conduite, il seroit facile de découvrir qu’il n’est pas capable d’une si méchante action ; qu’il n’a jamais rien fait de contraire aux loix de la guerre ; qu’il a trop d’honneur, &amp; de respect pour le sang d’un Prince &amp; d’un Prelat de son merite, pour avoir voulu attenter à sa vie par une action si indigne d’un honneste homme ; que quand il en auroit esté capable, il ne voyoit pas qu’une pareille mort apportast aucun changement aux affaires ; qu’il avoüoit que son dessein estoit de le faire enlever, luy ou quelques-uns des principaux de Cologne ; qu’une marque qu’il n’avoit pas donné ordre d’offenser sa personne, c’est qu’il avoit à quelque distance de la Ville, un carosse &amp; des relais tout prests pour le conduire luy ou ceux qu’on auroit pû enlever, sur les terres d’Espagne ; &amp; qu’enfin celuy qui avoit inventé cette infame calomnie estoit plus digne de châtiment que de confiance, puisqu’il ne l’avoit fait sans doute que pour recevoir une plus forte recompense aux dépens de son honneur. Qu’il esperoit trouver un jour occasion de punir ceux qui, injustement &amp; contre le droit des gens, ont ôté la vie à plusieurs innocens, sans vouloir seulement leur donner le temps de se justifier ; que leurs Juges injustes &amp; sanguinaires debitoient presentement que ces morts avoient avoüé leur crime ; mais qu’outre qu’ils ne pouvoient pas avoüer une chose si contraire à la verité, il n’y avoit personne qui ne fust bien persuadé que s’il avoit été assez lâche pour concevoir un pareil dessein, il n’auroit pas au moins esté si imprudent que de le confier à quatorze ou quinze personnes.","id":"/div/p[0]/hi/#"}}},"Voicy l’extrait d’une Lettre écrite sur ce sujet par Monsieur l’Electeur de Cologne."],"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Vous avez vû par l’impertinente réponse, que le Magistrat de Cologne a faite à nostre Brigadier Mr le Chevalier de la Croix, &amp; par un imprimé qui a pour titre,","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Relation veritable de la conspiration découverte, &amp;c. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que l’Evêque de Raab, pour se faire une fois un merite auprés de l’Empereur, &amp; de ses Alliez, vient de faire passer nos Officiers &amp; Soldats, qui y avoient esté envoyez pour prendre des ôtages pour la contribution, pour des espions, des traistres, &amp; des assassins, qui, dit-on, selon leur propre confession, auroient dû se saisir de sa personne dans le temps qu’il seroit sorti du repas qu’il va faire tous les Vendredis &amp; Samedis, aux Chartreux, &amp; que sur cela on avoit executé ces pauvres gens, les Officiers ayant esté pendus, &amp; les Soldats arquebusez.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On veut de plus par le même Imprimé faire accroire au public, que ce complot avoit esté tramé à Luxembourg, avec la participation de Monsieur le Maréchal de Villeroy &amp; de Mr le Comte d’Autel, Gouverneur de cette Province, mais il faut que ce bon Evêque soit bien facile à prêter creance à toutes sortes de contes, ou qu’il ait furieusement une bonne opinion de luy-même, s’il s’est pû persuader que deux personnes de ce rang &amp; doüées de tant de prudence, ayent esté capables de prendre aucun ombrage d’un homme de si peu de conduite, &amp; qui, si veritablement il en avoit, en pourroit à present donner des marques en Pologne, où l’on veut détruire son propre ouvrage, &amp; détrôner son proche Parent, qui par ses conseils &amp; sa fausse politique s’y prétendoit ériger en Souverain, ou bien dans la Hongrie, où il devroit en bon Pasteur assister ses oüailles contre les Mécontens Protestans, au lieu de venir à Cologne comme il a fait, seconder l’Electeur Palatin &amp; ses Alliez heretiques, &amp; manger, par pure necessité, le pain de son Archevêque &amp; Souverain. Si l’Officier, qui nous a trahis, a eu l’ame assez noire pour mener à cet horrible supplice tant de braves gens ; je ne m’étonne pas, que pour gagner une pension, il ait eu l’effronterie de representer à l’Evêque de Raab un danger chimerique, &amp; peut-estre que s’ils ont avoüé, que le dessein estoit d’enlever le Prelat, celuy, qui l’a découvert, l’avoit proposé luy-même, dans la pensée de ne pouvoir jamais trouver un meilleur ôtage que celui-là pour les contributions ; &amp; voyant d’ailleurs, qu’il n’y avoit rien de plus facile que de l’executer, quand l’Evêque de Raab sortiroit de la Chartreuse, qui se trouve dans un quartier éloigné des maisons où il n’y a presque personne, &amp; qui est tout proche la Porte Saint Severin, par où on en auroit pû sortir en peu de momens, &amp; sans beaucoup d’obstacles : mais quoy qu’il en soit, il est toûjours assuré que ce projet ne peut avoir esté formé par ces deux Generaux, puisque la personne en question est de si petite consideration envers nous, &amp; envers ceux de son parti même, qu’on ne voit pas de quelle utilité pour les deux Rois, ny de quel desavantage pour les autres, il auroit esté de s’en saisir.","id":"/div/quote/p[1]/hi/#"}}}]}}}