{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-09_134","@resp":"mercure","head":{"value":"[Ceremonie &amp; réjoüissances faites [à] Saint Germain en Laye le jour de la naissance du Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1691 [tome 9], p. 134-138.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 5. de ce mois, jour de la Naissance du Roy, il se fit à Saint Germain en Laye une Ceremonie, où les Habitans firent paroistre pour Sa Majesté tout le zele qu'on peut souhaiter dans de fidelles Sujets. Les Peres Recolets, &amp; les Peres Augustins Déchaussez des Loges, pour donner plus d'éclat à cette Ceremonie, se rendirent à dix heures du matin à la Paroisse pour accompagner le Clergé. On fit ensuite une Procession generale, qui fut suivie d'une Messe solemnelle, que l'on celebra, &amp; a laquelle Leurs Majestez Britanniques assisterent, ainsi qu'au Salut qui fut chanté par la Musique du Roy. La Messe achevée, on commença le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", pendant lequel on se rendit au lieu où le Feu de joye estoit préparé. Ce fut le Roy d'Angleterre qui l'alluma. Il en parut ensuite devant toutes les maisons, avec des Illuminations aux fenestres qui durerent bien avant dans la nuit. Rien ne manque à cette Feste. L'Eglise estoit superbement décorée, &amp; tenduë de tres-riches Tapisseries. On remarque que Loüis le Grand est le quatorziéme Roy de France qui a pris naissance à Saint Germain. Ce pieux Monarque n'a pas seulement fait rebastir l'Eglise de ce lieu qui tomboit en ruine, mais il a mesme fait une donation perpetuelle pour l'entretenir ; en reconnoissance de quoy l'Eglise a fondé une Messe à perpetuité, le cinquiéme jour de chaque mois. Il y eut l'aprésdînée un divertissement composé par Mr le Maire, Professeur des Humanitez à S. Germain, &amp; représenté sur le Theatre de l'Hostel de la Rochefoucault. Il estoit d'une maniere nouvelle, &amp; avoir pour sujet, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Coutume &amp; l'Opinion détruites par des Discours en forme de Paradoxes","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". [...]","id":"/div/p[1]/#[4]/#"}}]}]}}