{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_066","@resp":"nbb","head":{"value":"[Lettre contenant plusieurs particularitez admirables de Milan, Parme, Verone, Padoue, Venise, &amp; autres Lieux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 66-71","id":"/div/bibl/#"}},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"[...] La fameuse Bibliotheque Ambrosiane de Milan, a esté fondée par le Neveu de ce Saint, pour estre tous les jours ouverte à ceux qui veulent y étudier, soit dans les Lettres, soit dans la Peinture, ou la Sculpture. Il y a une grande Salle toute de Livres imprimez, au nombre de quarante ou cinquante mille Volumes ; une autre petite Chambre de Manuscrits, avec deux autres grandes Salles, dont l’une est remplie de Pieces de Sculpture, tirées des plus beaux Originaux de Rome, &amp; l’autre de Tableaux originaux des meilleurs Maistres d’Italie. On met encor entre les Raretez de cette Ville, les Ouvriers de Cristal de roche ; &amp; parmy un grand nombre d’Ouvrages tres-délicats, j’y admiray deux grands Chandeliers ou Lustres de cristal, dont l’un avoit douze pieds, ou deux toises de hauteur, sur six pieds de diametre. C’estoit un grand Aigle de Pieces de cristal qui en terminoit le haut ; &amp; des Oyseaux de toutes especes en fermoient les branches. La grandeur &amp; la beauté de cet Ouvrage est quelque chose de fort surprenant. La Chartreuse de Milan est aussi une Eglise d’une tres-grande beauté. Le Portail en est de marbre, &amp; tout chargé de Figures &amp; de Bas-Reliefs ; &amp; les Autels des Chapelles sont de Pieces de marbre, &amp; de jaspe de raport, de diférentes couleurs. Cette Chartreuse est à une demy-journée de Milan. Quantité de grands Jardins en rendent la solitude tres-agreable à soixante Religieux, qui y sont chacun tres-commodement logez.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je serois trop long, si je voulois vous parler de toutes les belles Eglises, Cabinets, &amp; Palais. Je vous diray seulement en peu de mots, qu’à Parme nous admirâmes le grand Theatre du Palais, où l’on représente les Comedies &amp; les Opéra dans des Réjoüissances extraordinaires, comme aux Mariages &amp; aux Naissances des Princes. Il est plus large, &amp; aussi long que celuy des Tuilleries ; &amp; ce qu’il y a de merveilleux, quelque bas qu’on parle sur ce Theatre, on entend distinctement ce que l’on y dit, des Loges les plus éloignées de la Salle. J’en fis moy-mesme l’épreuve, &amp; sans cela je ne l’aurois jamais crû. On montre encor les Carrosses du Prince, comme quelque chose de fort curieux. Il y en a neuf de Broderie d’or &amp; d’argent, mais d’une matiere pesante &amp; massive, suivant l’usage de ce Païs. Vous en concevrez facilement la grandeur, quand je vous diray que l’on met dans la plûpart quatre petits Fauteüils au milieu, outre les places des deux fonds. Il y a un de ces neuf Carrosses que l’on remarque parmy tous les autres. Il a le Train &amp; les Rouës couvertes d’argent cizelé, en sorte qu’il paroist tout d’argent massif.","id":"/div/quote/p[1]/hi/#"}}}]}}}