{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-10a_241","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1688 (première partie) [tome 14], p. 241-291","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La beauté conduit à tout quand on a assez d’esprit pour la menager avec adresse. Ces deux avantages s’estant rencontrez dans une jeune Personne qui manquoit de bien &amp; de naissance, elle en a sceu si bien profiter, qu’ils l’ont élevée à une fortune qu’elle soûtient aujourd’huy admirablement. Le nom d’Angelique qui luy fut donné, répondoit aux agrémens qui la rendoient toute aimable. Elle n’avoit que douze ans lors qu’elle perdit son Pere &amp; sa Mere. En ce malheureux estat, une Tante qui sçavoit le monde &amp; qui n’avoit point d’Enfans, la fit venir avec elle. Quoy qu’elle fust assez peu accommodée, &amp; que la dépense qu’il luy falloit faire pour l’entretenir se pust nommer une charge, elle avoit ses veuës en la prenant. C’étoit une Femme de beaucoup d’intrigue. Sa Niece estoit belle, &amp; sembloit avoir ce je ne sçay quoy qui est encore plus piquant que la beauté. Ainsi s’il luy devoit couter quelque chose pour la tenir propre &amp; dans un estat à faire valoir ses charmes, elle esperoit s’en dédommager par les Amis qu’elle pourroit luy donner un jour. En effet, à peine eut-elle atteint sa quinziéme année, qu’on ne parla plus que de la belle Angelique. La fraischeur de la jeunesse jointe aux traits les plus touchants la fit regarder avec des yeux d’admiration. On eut de l’empressement à trouver accés chez elle, &amp; comme personne n’y pouvoit estre receu sans avoir gagné la Tante, elle eut bien-tost le plaisir de se voir faire la cour. C’estoit ce qu’elle attendoit depuis long-temps. Elle ne fut pas inexorable. On prenoit divers pretextes pour aller la voir, &amp; la Niece estant toûjours de la conversation, &amp; disant les choses de la maniere du monde la plus agreable, on estoit charmé de l’entretenir ; mais si ce charme attiroit, on n’alloit pas loin sans estre arresté. Aprés deux ou trois visites, la Tante opposoit des regles de bien-seance dont on ne s’affranchissoit que par des voyes utiles pour elle. On n’ignoroit pas que sa fortune estoit mediocre, &amp; les presents applanissoient les difficultez. Elle avoit l’adresse, non seulement de s’en attirer, mais de se faire imposer une espece de contrainte pour se resoudre à les recevoir. Cependant ils ne servoient qu’à faire obtenir la permission d’un entretien general, &amp; il falloit payer cherement un teste à teste, quand pour l’accorder elle feignoit quelque affaire qui l’obligeoit à quitter sa Niece. Mais si la belle Angelique demeuroit alors sur sa bonne foy, l’Amant qui sembloit favorisé n’en tiroit pas un grand avantage. La Tante qui luy donnoit de bonnes leçons, luy avoit souvent reïteré, que la fierté seule luy pourroit faire trouver un Mary, &amp; que tout son bien consistant dans sa beauté, c’estoit à elle à étudier le foible de ceux qu’elle luy attireroit pour réüssir dans quelque établissement. Elle ajoûtoit que la tendresse de cœur estoit la perte des Filles, &amp; que pour se mettre bien avec la fortune, il ne falloit jamais rien aimer. Ces maximes estoient assez du goust d’Angelique ; aussi les pratiquoit-elle fort heureusement. Elle avoit l’esprit aussi fin que penetrant, &amp; il luy estoit aisé de demesler que tout l’attachement que luy faisoient voir ceux qui en avoient le plus pour elle, estoit fondé sur les esperances d’une liaison de galanterie. Ils s’en flaterent inutilement. Leurs plus ardentes protestations demeurerent sans pouvoir ; elle ne se laissa ébloüir d’aucune, &amp; toutes les offres qui luy furent faites, &amp; qu’on luy faisoit d’autant plus ouvertement que sa condition qui estoit fort basse, sembloit les autoriser, ne la purent faire consentir à aucun engagement. La Tante prenoit toujours, &amp; Angelique feignoit de n’en rien sçavoir. Quand elle auroit pû souffrir que l’on eust fait quelque dépense pour elle, il n’y eust eu rien d’assez solide pour remplir l’ambition dont elle estoit tourmentée. Elle avoit besoin de rencontrer une Dupe qui luy voulust tout sacrifier. C’est ce qu’on ne trouve pas toujours aisément. Les hommes s’accoustument de bonne heure à se tenir sur leurs gardes, &amp; quand il s’agit de mariage les plus amoureux y pensent plus d’une fois. D’ailleurs, quoy qu’Angelique parust d’une vertu fort exacte, comme elle voyoit beaucoup de monde, chacun ne se croyoit refusé que parce qu’un autre estoit plus heureux que luy, &amp; les visites qu’elle recevoit engageant toujours à quelque Tribut envers la Tante, si on ne la mettoit pas au rang des Filles d’une reputation douteuse, elle passoit au moins pour une coquette. Trois ans s’estant coulez de la sorte, sans quelle eust trouvé un épouseur, elle reconnut que cette conduite ne luy estoit pas avantageuse, &amp; que si un tour d’esprit ne secondoit sa beauté, elle estoit en risque de ne pas changer d’estat. On luy parla d’un vieux Marquis de Province, qui s’estant déja marié deux fois, avoit la tentation de faire une troisiéme folie. C’estoit un homme fort riche, demeurant à une Terre à quinze lieuës de Paris. Il estoit facile à s’enflamer, &amp; s’estoit laissé duper par ses deux premieres femmes, qu’un entestement d’amour luy avoit fait épouser. Angelique ayant appris qu’il avoit le cœur sensible, crut qu’elle en pouvoit entreprendre la conqueste. Elle inventa un Roman qu’elle concerta avec sa Tante, &amp; un jour qu’elles furent averties qu’il disneroit à un certain Bourg, au retour d’un court voyage qu’il faisoit de temps en temps, elles se rendirent à l’Hôtellerie où il avoit accoûtumé de descendre. La beauté d’Angelique estant de celles qui brillent &amp; qui surprennent, l’Hôtesse qui eu fut frappée la mit dans une chambre fort propre, &amp; s’empressa à luy demander ce qu’elle vouloit. Elle affecta un air de langueur qui la rendoit encore plus belle, &amp; luy répondit en soûpirant qu’il ne falloit à disner que pour la Demoiselle qui l’accompagnoit, parce qu’elle estoit dans un estat qui luy ostoit l’envie de manger. L’Hôtesse entra dans son déplaisir, quoy qu’elle n’osast luy en demander la cause, &amp; luy ayant dit tout ce qu’elle put pour adoucir ses chagrins, elle la quitta au bruit d’un Carrosse qu’elle entendit arriver. C’estoit le Marquis. Elle luy dit aussi-tost qu’elle avoit chez elle la plus belle Fille qu’elle eust jamais veuë, mais si affligée que cela faisoit pitié. Le Marquis fut attendry, &amp; dans l’impatience qu’il eut de la voir, il pria l’Hôtesse de le mener dans sa chambre. Il prit pour pretexte une liberté de Voyageur, &amp; luy demanda si elle voudroit souffrir qu’il eust l’honneur de disner avec elle. L’Hôtesse l’ayant asseurée que c’estoit un Gentilhomme des plus estimez de tout le Pays, sortit un moment aprés pour donner ordre au repas. La Belle répondant civilement à toutes les honnestetez du vieux Marquis, le pria de s’épargner l’ennuy qu’il auroit de passer deux heures avec une malheureuse, dont la conversation ne pouvoit qu’estre importune. Sa beauté fit sur son cœur l’effet qu’elle en attendoit. Il en parut vivement touché, &amp; commençant à s’interesser dans sa fortune, il la conjura de luy découvrir qui elle estoit. Elle fut long-temps à s’en défendre sur ce qu’il luy estoit important de demeurer inconnuë, &amp; ce refus le rendant plus curieux, il la pressa tant qu’elle luy dit que de puissantes raisons luy imposoient la necessité de cacher son nom, &amp; que tout ce qu’elle pouvoit luy apprendre en general, c’estoit qu’estant demeurée sans Pere ny Mere avec douze mille livres de rente lors qu’elle n’avoit encore que dix ans, son Tuteur qui estoit son Heritier, l’avoit enfermée dans un Convent, où il avoit fait tous ses efforts pour l’obliger à prendre l’Habit ; que n’ayant pu en venir à bout, il avoit voulu luy faire épouser un de ses Fils, homme mal fait &amp; de nul merite, &amp; qu’enfin par le conseil d’une Tante qui estoit la seule de tous ses Parens qui prenoit ses interests, elle avoit trouvé moyen de s’échaper du Convent, &amp; qu’elle alloit à Paris se cacher chez la Demoiselle dont il la voyoit accompagnée, en attendant qu’on eust pris de justes mesures pour la garantir de la persecution de son Tuteur. Tout cela fut dit avec des marques d’un si grand accablement, &amp; d’une maniere si noble, que le Marquis ayant donné dans le piege, ne douta point qu’Angelique ne fust une Fille de qualité. L’amour échauffant déja son cœur, il la pria de venir chez luy, l’asseurant qu’elle y trouveroit tout le secours qu’elle devoit s’en promettre. La Belle luy témoignant beaucoup de reconnoissance de cette offre, dit qu’elle seroit fachée de l’enveloper dans son malheur, que ses Ennemis étoient d’une humeur fort violente, &amp; que dans le desespoir où ils seroient lors qu’on leur auroit appris qu’elle s’estoit tirée du Convent, il n’y avoit rien qu’ils ne fussent capables d’entreprendre contre ceux qui auroient favorisé son évasion. La Tante qui n’avoit point encore parlé, comme se tenant dans le respect, dit alors à Angelique que dans l’estat où ses affaires estoient, elle ne feroit pas mal d’accepter les offres que luy faisoit M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis ; que comme on ne pourroit deviner qu’il la connust, sa maison seroit un lieu où personne ne s’aviseroit de la chercher, au lieu qu’estant cachée à Paris chez elle, ses Parens qui mettroient par tout des espions, pourroient découvrir qu’elle y seroit, &amp; la tireroient d’entre ses mains sans qu’il luy fust possible de la défendre contre eux, comme pourroit faire M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis, dont la qualité seroit respectée. Le raisonnement fut trouvé bon, &amp; le Marquis l’ayant appuyé avec beaucoup de chaleur, la Belle fut obligée de se rendre, à la charge qu’il luy donneroit un Appartement, où elle ne seroit veuë que de quelques-uns de ses Domestiques. La condition fut acceptée. On servit le disné, &amp; le Marquis luy fit de si instantes prieres de moderer son chagrin, qu’elle resolut pour l’amour de luy de reprendre la gayeté qui luy estoit naturelle. Il estoit ravy d’avoir à garder un si precieux tresor, &amp; tenoit sans cesse les yeux attachez sur elle. Lors qu’elle fut arrivée chez luy, il la logea dans un fort beau Pavillon, où il la voyoit à tous momens. Elle le pria d’abord de trouver bon qu’elle fist sçavoir toutes choses à cette Tante, qui luy avoit conseillé d’abandonner le Convent, afin de pouvoir apprendre par elle dans quel sentiment seroient ses autres Parens. Il le permit avec joye, &amp; la veritable Tante qui étoit auprés d’elle, &amp; qu’elle nommoit sa Gouvernante, se chargea du soin de faire venir la réponse avec d’autres Lettres de differente écriture, selon qu’elles en auroient besoin pour le succés de la tromperie. Elle les concertoit avec Angelique, &amp; un Correspondant de Paris les renvoyoit dans les mesmes termes qu’elle luy marquoit de les faire écrire. La chose estoit conduite avec tant d’adresse, que toutes ces Lettres venoient par le Courrier de Bretagne, qui passoit à une lieuë de la Terre du Marquis, où il les laissoit. C’estoit là que la belle Fugitive luy avoit dit qu’estoit tout son bien. Elle luy avoit sur tout parlé d’un vieux Chasteau, ce qui marquoit une ancienne Noblesse. La réponse de la Tante pretenduë qui vint quelques jours aprés sous une envelope particuliere pour le Marquis, faisoit connoistre la joye qu’elle ressentoit de la retraite qu’elle avoit trouvée. Elle l’exhortoit à se bien cacher, parce que son Tuteur desesperé de sa fuite, avoit envoyé aux environs du Convent pour découvrir où elle s’estoit refugiée, &amp; que s’il pouvoit venir à bout de se resaisir de sa personne, elle en devoit craindre toute sorte de malheurs. Cette Lettre luy ayant esté apportée par le Marquis, elle la leut devant luy, &amp; il témoigna une forte resolution de la défendre contre l’injustice. Cependant comme il estoit toujours avec elle, ses manieres qui estoient toutes charmantes l’engageoient de plus en plus, &amp; elle connut bientost que l’amour seul avoit part aux soins empressez qu’il luy rendoit. Elle profita de ces dispositions pour l’enflamer encore davantage, &amp; de nouvelles Lettres de la Tante pretenduë servirent beaucoup à le faire declarer. Elles portoient qu’on se vantoit de sçavoir où elle estoit ; que pour se mettre à couvert des violences qu’elle avoit à redouter, elle luy conseilloit de se marier sans retardement dans la maison mesme du Marquis ; que c’estoit l’avis de ceux qui demeuroient dans ses interests ; que quand elle paroistroit avec un Mary, les plus emportez n’auroient rien à dire ; que pour cela elle avoit jetté les yeux sur un jeune Gentilhomme qui avoit du bien, &amp; qui l’ayant vûë avant qu’elle entrât dans le Convent, estoit fort content de sa personne, mais que son Tuteur &amp; ses enfans qu’il falloit avoir pour ennemis, luy faisoient un peu de peine, &amp; qu’au premier jour elle l’instruiroit de toutes choses. Cette Lettre fit dire au Marquis qu’elle trouveroit des gens qui s’exposeroient avec plaisir à l’inimitié de son Tuteur. Six jours aprés on receut une autre Lettre qui s’adressoit à luy-mesme ; le caractere estoit different. On l’avertissoit qu’on luy viendroit demander une jeune Demoiselle qu’il gardoit chez luy depuis quelque temps, &amp; on le prioit de la remettre sans bruit entre les mains de ceux qu’il verroit autorisez par un ordre de justice, avec menace s’il refusoit de la rendre, de se servir de toutes sortes de voyes pour le mettre à la raison. La pretenduë Tante écrivit en mesme temps que le Gentilhomme qu’elle vouloit luy faire épouser estoit tout prest de partir, lors qu’il avoit esté retenu par certaines procedures que l’on disoit avoir esté faites sur sa fuite du Convent, &amp; quelle tâcheroit de s’en éclaircir pour luy en donner des nouvelles seures. Toutes ces choses convainquirent le Marquis du bien &amp; de la naissance de sa belle Prisonniere. Il s’abandonna à son amour, &amp; luy remontrant qu’elle n’avoit point de temps à perdre, il luy dit que si ses années ne luy faisoient point de peur, il étoit tout prest de l’épouser, que ce mariage feroit avorter les desseins de son Tuteur, &amp; que peut-estre y alloit-il de ses interests d’y consentir, puisqu’il voyoit bien que ce Tuteur s’estoit fait si redoutable, qu’elle auroit peine à trouver dans le Pays un homme assez resolu pour se vouloir faire des affaires avec luy. La Belle affectant de fausses larmes, dit au Marquis qu’aprés toutes les bontez qu’il avoit pour elle, il seroit injuste qu’elle en abusast ; que luy estant aussi obligée qu’elle l’étoit, elle ne pouvoit souffrir qu’il prist un engagement dont les suites ne pouvoient qu’estre facheuses, &amp; qu’il valoit mieux qu’on l’abandonnast à toute la malignité de son étoile. Ce feint refus ne servant qu’à luy donner plus d’amour, il la pressa de telle maniere qu’elle fut enfin forcée de se rendre, mais à la charge qu’il luy donneroit le temps de demander le consentement de sa Tante, &amp; de quelques autres de ses Parens, afin que la chose eust plus de force. Ce ne fut pas sans beaucoup de peine qu’il supporta ce délay qui luy paroissoit un siecle. Le consentement qu’elle demandoit ayant esté envoyé dans toutes les formes avec de grandes signatures de faux Notaires, le mariage se fit. Le Marquis charmé de sa conqueste mit sa Prisonniere en liberté, &amp; déclarant qu’elle estoit sa femme, il receut les complimens de toute la Noblesse des environs. La jeune Marquise fort satisfaite d’un titre qu’elle avoit si ardemment souhaité, répondit de si bonne grace, &amp; avec tant d’honnesteté aux marques d’estime qu’on luy donna, que la beauté ayant d’ailleurs un charme attirant pour tout le monde, elle gagna tous les cœurs. Elle affectoit beaucoup de simplicité dans ses manieres, &amp; elle y mêloit de certains airs nobles qui faisoient dire que l’éducation du Convent ne luy avoit rien osté de ce qu’elle tenoit de sa naissance. Elle eut sur tout pour le vieux Marquis des complaisances qui luy donnerent tout pouvoir sur son esprit ; il y alloit de ses interests de luy inspirer beaucoup d’amour, puisqu’il luy estoit impossible d’éviter que la tromperie ne fust bientost découverte, &amp; qu’à moins qu’il ne l’aimast passionnément, cette connoissance devoit produire de méchants effets pour elle. Le mal que l’on craint arrivant toujours trop tost, elle employa toutes sortes de moyens pour le tenir long-temps en erreur, &amp; aprés quelques Lettres le la fausse Tante qui la felicitoit sur son Mariage, &amp; luy donnoit d’utiles conseils pour sa conduite, il en vint une qui luy apprenoit que son Tuteur avoit été averty de tout ; qu’il en estoit dans une fureur inconcevable, &amp; que les menaces qu’il faisoit luy donnant sujet de craindre que la vie du Marquis ne fust pas en seureté, elle devoit l’obliger à ne point sortir qu’avec bonne escorte. Le Marquis luy dit sur cette menace, que c’estoit un feu qui n’auroit point de durée, &amp; laissa passer encore six mois, pendant lesquels tous les avis qu’on receut, furent que le Tuteur pretendoit avoir mis si bon ordre à toutes choses, que la Marquise ne joüiroit de son bien qu’aprés de terribles avantures. Cela n’étonna point le Marquis. Les menaces luy paroissoient aisées à faire de loin, &amp; il ne pouvoit se persuader qu’on voulust risquer assez pour en venir aux effets. Ainsi la saison estant fort belle, &amp; douze mille livres de rente valent bien la peine de les demander, il resolut d’aller se mettre en possession du bien de sa Femme. Quoy qu’il eust pour elle toute la tendresse imaginable, sa crainte ne put le retenir plus longtemps. Tout ce qu’elle obtint, ce fut d’avoir encore des nouvelles de sa Tante, qui luy manda que tout estoit assez calme, qu’elle croyoit que ses ennemis se rendroient à la raison, &amp; que s’il n’arrivoit rien qui changeast l’estat des choses, elle ne manqueroit pas de les venir recevoir à la derniere couchée. Ils partirent là-dessus, le Marquis faisant accompagner son carrosse d’un assez grand nombre de ses Domestiques bien armez ; &amp; ils avoient déja fait quarante lieuës, lors que la Marquise, toujours de concert avec la vraye Tante qui écrivoit pour la fausse, cherchant à parer, ou à reculer du moins ce dernier coup, fit paroistre un Envoyé avec une Lettre, qui portoit que son Tuteur ayant esté averty de son départ, avoit fait mettre le grand Prevost en campagne avec quantité d’Archers pour arrester le Marquis ; qu’il avoit traité son mariage de rapt, &amp; obtenu un decret ; que la Justice alloit fort vîte en Bretagne, où l’on faisoit couper la teste à un homme avant qu’il eust le temps de se reconnoistre, &amp; qu’ayant â se défendre du crime qu’on luy vouloit imputer, il valoit mieux qu’il le fist de loin, tout estant à craindre pour luy dans un lieu où il n’auroit que son bon droit pour appuy, &amp; où sa Partie estoit puissante. Cette nouvelle mit tout en desordre. La Marquise qui trouvoit des larmes quand elle vouloit, n’en fut point avare. Elle pria son Mary d’une maniere touchante de luy épargner le desespoir où elle seroit, si sa vie couroit le moindre danger, &amp; comme elle estoit dans un commencement de grossesse, ce qui donnoit beaucoup de joye au Marquis, il ne la voulut point exposer à de plus longues frayeurs. D’un autre costé, l’accusation du rapt avoit de la vray-semblance ; c’estoit une Fille de qualité tirée d’un Convent ; il l’avoit tenuë cachée chez luy, &amp; il crut devoir prendre ses précautions contre les poursuites dont on luy donnoit avis. Il jugea donc à propos de ne pas aller plus loin, &amp; donna ses ordres pour retourner à sa Terre, jurant à sa femme qu’il renonceroit plutost toute sa vie à son bien que de la mettre jamais dans les alarmes où il la voyoit, mais il ne fit pas tout le chemin sans apprendre ce qu’on luy cachoit avec tant de soin, &amp; la même Hostellerie où son amour avoit commencée, servit à le tirer de l’erreur où il estoit depuis si long-tems. Il y estoit à peine arrivé qu’un Cavalier de sa connoissance y arriva comme luy. Un de ses gens qu’il trouva en décendant de Cheval luy ayant dit que son Maître estoit en haut, il monta incontinent à sa chambre, &amp; ne luy eut pas dit plutost quelques mots, qu’apercevant Angelique il alla à elle, &amp; luy demanda avec beaucoup de surprise, ce qu’elle faisoit avec le Marquis. Elle fut embarassée, &amp; auroit peut-estre feint de ne l’avoir jamais veu si dans ce moment sa Tante ne fust entrée. Le Cavalier luy parla avec la mesme familiarité qu’il avoit fait à la Niece, &amp; toutes deux rougissant, &amp; se regardant sans oser rien dire, le Marquis que ce mistere rendit inquiet ne voulant point d’éclaircissement qui fist éclat, pria le Cavalier de décendre, parce qu’il seroit bien aise de l’entretenir. Quand ils furent seuls, il le pria de luy dire d’où il connoissoit les Demoiselles qu’il venoit de voir. Le Cavalier ayant esté un de ceux qui avoient paru les plus empressez auprés d’Angelique, ne fit aucune façon de luy en conter l’Histoire. Il ajoûta que ne luy voyant ny bien ny naissance, il s’estoit flaté que la conqueste ne seroit pas difficile, &amp; que les presens que la Tante recevoit l’avoient fortifié dans cette esperance, mais qu’aprés beaucoup de soins &amp; de protestations d’amour ayant reconnu qu’il n’y avoit rien à faire, à moins qu’il ne parlast une langue qui ne luy convenoit pas il s’en estoit retiré ; qu’il sçavoit que la mesme chose étoit arrivée à plusieurs personnes qui l’avoient aussi aimée passionnément, &amp; qui avoient quitté la partie sans avoir pû obtenir la moindre faveur ; qu’aprés cela il avoit esté surpris de la trouver dans sa Chambre, &amp; que s’il estoit venu à bout de surmonter sa fierté, il falloit qu’il l’eust ébloüie par quelque établissement fort considerable. Le Marquis voyant que sa destinée estoit d’estre toujours dupe, trouva au moins quelque consolation dans l’asseurance qu’on luy donnoit de la vertu de sa femme. Il l’aimoit avec excés, &amp; comme elle n’oublioit rien de ce qui pouvoit l’en rendre digne, il luy estoit impossible de l’abandonner. Dans cette agitation d’esprit, il fit encore quelques questions au Cavalier pour trouver le temps de se remettre de la surprise qu’il avoit laissé paroistre, &amp; s’estant enfin déterminé à luy faire croire qu’ayant formé le dessein de l’épouser il n’avoit rien fait qu’en connoissance de cause, il luy dit que cette belle personne luy ayant paru d’une sagesse invincible, il avoit voulu satisfaire son amour en la prenant pour sa femme, mais que pour s’en faire honneur dans le monde, il avoit dit que c’estoit une Fille de qualité de Bretagne qui avoit du bien, &amp; qu’il le prioit de ne pas détruire ce qu’il avoit publié. Le Cavalier luy en ayant donné sa parole, il le mena à sa Femme, qui n’estoit pas moins embarassée que sa Tante, d’une rencontre qui découvroit ce qu’elles estoient. Pour rassurer la jeune Marquise, il luy dit d’abord d’un air libre &amp; fort content, que puis que le Cavalier la connoissoit depuis si longtemps, il ne vouloit pas qu’elle devinst Bretonne pour luy, qu’elle devoit l’estre seulement pour tous les autres à qui il estoit bon de cacher qu’il s’estoit laissé surprendre assez à l’amour, pour avoir bien voulu épouser une personne d’une naissance si inégale à la sienne. La Tante &amp; la Niéce comprirent par-là le tour qu’il avoit donné à son Mariage. Le Cavalier fit son compliment à la Marquise sur l’état avantageux où il la trouvoit, &amp; il le fit en des termes qui firent connoistre qu’il l’estimoit veritablement. Il disnerent tous ensemble, &amp; quand le Cavalier fut party, la Tante &amp; la Niéce se jetterent aux pieds du Marquis, pour luy demander pardon de la tromperie qu’on luy avoit faite. Il répondit que chacun devant travailler pour sa fortune, il n’avoit point à se plaindre d’elles, &amp; la Marquise qui estoit en larmes, ne se hastant point de se relever, il l’assura qu’il oublieroit tout avec plaisir, pourveu qu’elle eust soin de se conserver dans sa grossesse. Elle luy donna un Fils, qui fut pour luy un sujet de joye, qu’il fit éclater par toutes sortes de réjoüissances. De cinq Enfans que ses deux premieres Femmes luy avoient donnez, il ne luy en restoit point à qui laisser sa succession. Trois Filles s’estoient faites Religieuses, &amp; deux Fils qu’il avoit eus, estoient morts pour le service du Roy pendant les dernieres Guerres. Cet heureux gage de l’amour de la Marquise redoubla celuy qu’il avoit pour elle, &amp; il l’estime aujourd’huy &amp; la considere d’autant plus, qu’elle paroist estre née ce qu’il l’a faite, tant sa conduite &amp; ses manieres douces &amp; honnestes sont d’une personne de qualité.","id":"/div/p[1]/#[4]/#"}}]}]}}