{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-03_183","@resp":"mercure","head":{"value":"[Journal des Ceremonies du mariage de la Reine des Romains]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1699 [tome 3], p. 183-245","id":"/div/bibl/#"}},"p":["Je vous envoye une Relation tres fidelle &amp; tres-exacte, de tout ce qui s'est passé au Mariage du Roy des Romains avec Madame la Princesse de Hanover. Elle est d'une personne de distinction, qui a assisté à toutes ces Ceremonie, &amp; je vous la donne telle que je l'ay recuë. Quoy que la plus grande partie de ce qu'elle contient ait esté veuë par lambeaux dans les Nouvelles publiques imprimées, ce sera neanmoins une nouveauté de voir tout en corps, &amp; un morceau d'histoire à garder.","Le 15. de Janvier à deux heures aprés midy, aprés que toutes les antichambres furent remplies de Gentilshommes &amp; de Dames avec des habits de ceremonie, l'on appelle dans la chambre de Madame la Princesse de Brunsvick-Hanover, les Envoyez de l'Empereur, d'Espagne &amp; d'Hanover, &amp; l'on commença à marcher vers la Chapelle. [...]",{"#":[{"#":{"value":"[L'on] arriva à la Chapelle, qui estoit toute tapissée d'un tres beau Damas rouge, &amp; environnée de Balcons pour les Musiciens. [...] M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Mesdoni, Evêque de Modene, fit la ceremonie du Mariage. Lors qu'il demanda à la Princesse, si elle estoit contente de recevoir pour legitime Epoux Joseph I. Roy des Romains, elle ne répondit qu'aprés s'estre tournée vers M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" la Duchesse sa mere, luy faisant une profonde reverence, comme pour luy demander son consentement. Les Envoyez &amp; le Marquis d'Este signerent, aprés que le ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" eut esté chanté par un double Choeur de Musiciens, accompagnez de Trompettes, &amp; de toutes sortes d'Instrumens. [...] L'heure du Soupé estant venuë, les Epoux se rendirent à la Salle où la table estoit préparée. Cette Salle magnifiquement tapissée, estoit éclairée par 57. flambeaux, &amp; par huit Lustres de trente bougies chacun. On y avoit préparé plusieurs échafaux fort élevez en forme de perron, pour placer les Dames &amp; les Musiciens. [...] [Le soupé fini, la] table ostée, l'on fit une grande place au milieu de la Salle, où la Reine revint s'asseoir sous le Dais de M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Duc, proche duquel estoient hors du Dais, Madame la Duchesse de Brunsvik, &amp; le Cardinal de Medicis, &amp; proche de la Reine, Madame la Duchesse de Modene. Toute le monde estant placé, l'on voit paroistre au bruit des Trompettes &amp; d'autres Instrumens, une grande machine representant Encelade chargé du mont Etna, d'une grandeur demesurée. Le haut de cette montagne s'entr'ouvrant, laissa voir une figure, laquelle representant le Siecle de fer, excita deux troupes d'Allemans &amp; de Turcs, qui parurent aussitost, à combattre l'une contre l'autre, ce qui donna un spectacle fort agreable à toute l'Assemblée, à cause du mouvement de leurs armes, dont ils faisoient l'exercice en se battant. Ces armes estoient des piques &amp; des Drapeaux. Les premiers eurent le dessus. Ils firent les Turcs prisonniers, &amp; les desarmerent ; aprés quoy leur ayant rendu la liberté, ils vinrent tous ensemble applaudir par leurs chants &amp; leurs danses au Mariage de S. M. Dans le temps qu'ils se retiroient, il parut une autre machine representant Saturne &amp; Astrée, ou le Siecle d'or, à la veuë duquel le Siecle de fer disparut tout-à-fait. Saturne &amp; Astrée chanterent ensemble la gloire des Imperiaux, &amp; dirent que la guerre passée ayant duré assez longtemps, la Paix devoit se rétablir sur la terre par le moyen de S. M. qui seule luy pouvoit donner un nouveau siecle d'or. Ensuite les mêmes Allemans danserent, &amp; se retirerent avec la machine, donnant lieu au Bal, que M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" le Duc &amp; la Reine commencerent par une courante, aprés laquelle ils s'assirent. On invita à danser Messieurs les Envoyez, qui remercierent. L'Ambassadeur de la Rep. de Luques dansa teste couverte, de quoy ayant esté averti, il se découvrit. Plusieurs Seigneurs &amp; Dames danserent aprés ; &amp; comme il se faisoit déjà tard, la Reine &amp; S. A. S. se retirerent, &amp; ainsi finit la feste. [...]","id":"/div/p[2]/#[10]/#"}}]},{"#1":{"value":"[Le Cardinal arrive à Lorere. Il est accueilli par le Duc.] Ils allerent d'abord à l'Eglise, où l'on chanta le ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/hi/#"}},"#2":{"value":" pour l'heureuse arrivée de S. E. [...]","id":"/div/p[3]/#2"}},{"#1":{"value":"La Reine partit de Modene le Dimanche matin, &amp; arriva à Rivery le Mardy sur les quatre heures du soir. M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" le Duc de Mantoue alla deux lieuës au devant de S. M. C'estoit un tres agreable spectacle de voir ce fleuve éclairé par une infinité de fanaux, &amp; d'entendre le rivage retentir des concerts que faisoient les Trompettes, les Timbales &amp; autres Instrumens. [...] Le Palais où logea Sa Majesté estoit petit, mais la richesse des meubles supleoit au deffaut de l'edifice. [...] Il y eut [...] un Bal, &amp; tout ce que l'on peut imaginer de splendeur se trouva là. [...]","id":"/div/p[4]/#2"}},{"#1":{"value":"On marcha six jours pour venir d'Inspruck à Salsbourg, où la Reine fût reçûë au bruit de toute l'artillerie des deux Châteaux. [...] La Reine alla au Palais qui est tres-beau, &amp; les meubles extremement riches. Elle y fut regalée, ainsi que toute sa suite, avec beaucoup de magnificence. On y sejourna le Dimanche huitiéme. La Reine alla à la Messe au Dosme, où l'on chanta le ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/hi/#"}},"#2":{"value":", le disné suivit de prés cette Ceremonie. Sur les trois heures aprés midy, toute la Cour se rendit dans un Amphiteatre taillé dans le roc. [...] [Il] sortit des cavernes qui sont au dessous de la premiere gallerie, des Taureaux, des Ours, des Cerfs, des Biches, des Dains, des Loups, des Renards, des Blereaux, des Foines, &amp; plusieurs autres bestes de differentes especes, qui furent un instant aprés ataquées par trente ou quarante chiens qu'on lâcha. Ce combat bizarre &amp; tumultueux dura assez de temps, &amp; finit quand tous ces animaux furent abattus ; de sorte que le Champ de bataille en estoit presque tout couvert. Les Cors de chasse &amp; les Trompettes se mêlerent durant tout le combat, aux differens cris des bestes. Pendant une partie de l'aprés midy on jetta, à plusieurs reprises, des lieux où estoit la Reine, des pieces d'or &amp; d'argent où l'on voyoit ses chifres &amp;ceux du Roy. On avoit fait mettre plusieurs fontaines de la Ville, qui coulerent toute la journée. Le soir, il y eut encore un grand festin avec musique, &amp; un bal où toutes les Dames parurent magnifiquement parées. L'Archevesque n'oublia rien pour faire connoistre à la Reine sa puissance &amp; sa libéralité. Entre plusieurs presens qu'il fit à cette Princesse, il lui donna huit Chevaux de Carosse d'une beauté achevée.","id":"/div/p[5]/#2"}},"Le jour de l'Entrée de Sa Majesté à Vienne ayant esté fixé au 24. Février, on vit dés le matin en mouvement, tous ceux qui y devoient paroistre. La Reine se rendit le même matin, du Chasteau de Bertorff, où elle avoit couché, au Palais de la Favorite. [...] Les Troupes [...] commencerent à défiler devant Sa Majesté au bruit du Canon de la Ville, où elles entrerent dans cet ordre.","Le Seigneur Colman Gegger de Leuveneg, premier Mareschal des Logis de la Cour, précédoit avec ses quatre Assistans. Ensuite marchoient les Troupes de Hongrie, precedez de dix chevaux de main, de six Trompettes &amp; d'un Timballier. Le Comte de Batthiani, Ban de Croatie, suivoit à la teste de la premiere Compagnie de cent hommes d'armes à cheval, ayant tous des peaux de Tigres &amp; leurs sabres à la main. Le Comte Simon Forgack, Sergent general de Bataille, &amp; Vicegeneral de Frontiere de Canisa, marchoit à la teste de la seconde Compagnie, qui estoit aussi de cent hommes armez de lances avec des banderoles blanches, &amp; deux Fifres à la maniere de Hongrie. Il estoit précedé de ses chevaux de main &amp; de deux Trompettes. La troisiéme Compagnie étoit de soixante-quinze hommes avec des lances &amp; des banderoles vertes &amp; jaunes. La quatriéme estoit de soixante-dix hommes armez de pareilles lances, avec des banderoles vertes &amp; blanches. Aprés suivoient huit chevaux de main, deux Trompettes &amp; quarante Cavaliers le sabre à la main. Ensuite, on voyoit deux Fifres, six chevaux de main, quatre Trompettes &amp; un Timballier, qui précedoient le Prince Esterhasi, Palatin de Hongrie, avec plusieurs Officiers &amp; personnes de qualité. [...]","Aprés ces premieres troupes, une Compagnie de cent cinquante hommes suivoit. Elle estoit commandée par les Magistrats de la Ville, tous bien montez &amp; tres-richement vestus. Cette Compagnie étoit precedé de dix chevaux de main, de six trompettes &amp; d'un Timballier avec leurs Officiers à la teste. Ils avoient des buffles avec des plumes rouges &amp; blanches sur leurs chapeaux &amp; des housses rouges, garnies de galons d'argent. Dix chevaux de main venoient ensuite avec six Trompettes &amp; un Timballier. Une Compagnie suivoit composée de quatre-vingt Marchands estrangers privilegiez de la Ville, ayant leurs Officiers à leur teste tous vestus d'habits garnis de galons d'or, l'équipage de leurs chevaux de même, tous bien montez ayant l'épée à la main. Aprés eux marchoit le Bourguemestre de la Ville, precedé de dix chevaux de main, de six Trompettes, &amp; d'un Timbalier, suivi d'une compagnie de cent-soixante Bourgeois, l'épée à la main, tous vestus de velours ou d'étoffe de soye noire, ayant des chaisnes d'or en écharpe &amp; des plumes blanches sur le chapeau, &amp; montez sur de beaux chevaux bien équippez. Ensuite parurent huit Compagnies de Cuirassiers, levez par les Etats de la Basse-Autriche, commandées par le comte Othon-Henry d'Abensberg &amp; de Traun, Chevalier de la Toison, Conseiller d'Etat, Chambellan, Maréchal &amp; Colonel general de la Basse-Autriche, ayant devant luy huit chevaux de main, douze Trompettes &amp; un Timbalier, suivi du Baron Jean-Charles Geyman, Lieutenant Colonel, &amp; du Comte Joachim Althan, Sergent Major, chacune de ces Compagnies, composée d'environ soixante hommes, avec leur Capitaine, Lieutenant, &amp; Cornette, tous richement vêtus ; chaque Compagnie precedée de chevaux de main, de Timbales &amp; de Trompetes. Les Cuirassiers avoient le casque en teste, avec des plumes rouges &amp; blanches, des housses rouges garnies de galons d'argent, &amp; chacun d'eux avoit un gros noeud de ruban rouge. Toute cette Cavaleris estoit de gens choisis pour cette fonction, bien armez &amp; bien montez, marchant en bel ordre, défilant &amp; redoublant leur file, suivant le largeur des ruës, comme de vieux Regimens auroient pû faire.","Ensuite venoient deux Trompettes du Roy, vingt-huit Mulets avec des couvertures de velours rouges brodés d'or &amp; d'argent, &amp; de grosses perles conduits par des Muletier de l'Ecurie du Roy, six Chevaux de main du Serenissime Archiduc, dix autres du Roy, &amp; douze autres de l'Ecurie de l'Empereur, ayanttous des caparaçons de velours nour, au milieu desquels estoit brodé en gros relief un gros Aigle d'or, avec des Armes Imperiales, &amp; aux coins la lettre L. qui est la premiere du nom de Leopold, avec la Couronne Imperiale aussi garnie de perles. Deux Trompettes &amp; deux Timbaliers de l'Empereur &amp; du Roy, suivoient, &amp; les Pages montez sur de tres beaux chevaux richement enharnachez. [...] On avoit élevé sur la place Braban, le Mont Parnasse avec des figures dorées, qui en representoient les Muses ; &amp; il sortoit d'un grand Aigle doré, avec les Armes de la Ville, deux Fontaines de vin, l'un blanc &amp; l'autre rouge, pour le peuple qui y estoit accouru en foule ; &amp; sur le même Mont il y avoit un tres-beau Concert de Musique. [...] Cependant toute la marche, les Trompettes &amp; Timballes de la Cavalerie, les Tambours &amp; Fifres de l'Infanterie, &amp; ceux qui estoient aux Arcs de Triomphe avec divers Instrumens concerterent toûjours. [...]",{"#1":{"value":"Quand ce grand Cortége fut passé devant l'Eglise des Peres Augustins Déchaussez, le Roy &amp; la Reine des Romains y descendirent, &amp; toute la Noblesse estant entrée dans l'Eglise par la porte du Convent, leurs Majestez Imperiales y arriverent avec le reste de la Cour. Elles avoient vû toute la marche des fenêtres du vieux Palais Imperial ; &amp; dans le temps qu'on chantoit en musique les Litanies dans la Chapelle de Lorette, le Roy &amp; l'Archiduc prirent d'autres habits dans une chambre du Convent. [...] Pendant qu'on chanta le ","id":"/div/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[10]/hi/#"}},"#2":{"value":", on fit trois salves de toute l'Artillerie des remparts.","id":"/div/p[10]/#2"}}]}}