{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-12e_57","@resp":"wordpro","head":{"value":"De l’Orgine de la Poesie","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1684 (tome XXVIII), p. 57-122.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#1":{"value":"DE L’ORIGINE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DE LA POESIE.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"#1":{"value":"Platon a dit que la Poesie venoit immédiatement du Ciel, qu’elle estoit une pure influence des Astres, &amp; que l’étude y avoit peu de part ; que le Poete est une Personne sacrée, &amp; qu’il ne peut chanter, s’il n’est plein du Dieu qui l’agite. C’est aussi la pensée de Cicéron, dans l’Oraison pour le Poete Archia : ","id":"/div/quote/#[1]/p/#1"},"hi":{"@rend":"i","#":{"value":"Poëtam divino quodam spiritu afflari","id":"/div/quote/#[1]/p/hi/#"}},"#2":{"value":". Ovide en reconnoissance de cette facilité naturelle, &amp; de ce talent merveilleux qu’il avoit pour les Vers, assure dans tous ses Ouvrages, qu’il est inspiré d’un divin génie, &amp; que son entousiasme est tout céleste.","id":"/div/quote/#[1]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Est Deus in nobis, &amp; sunt commercia cœli ;","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Sedibus æthereis spiritus ille venit.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":["Enfin toute l’Antiquité revéroit la Poesie comme le langage des Dieux, &amp; les Poetes comme leurs Oracles. Les Sages mesme authorisérent cette créance, &amp; leur accordérent volontiers un sentiment si avantageux. Mais si c’étoit l’opinion des Anciens, c’est encore celle de quelques Modernes. Ronsard, dans le Discours qu’il adresse à Grevin, parle de la Poesie d’une maniere qui fait bien voir qu’il la reconnoissoit comme quelque chose de divin, que le Ciel ne donne pas à tous les Hommes. Il la compare à un feu, ou plûtost à ces feux ardens qui paroissent la nuit, &amp; qui changent sans cesse de lieux &amp; de figures. Le Pere le Moine parlant du génie de la Poesie, a dit que c’estoit la pure flâme du feu Celeste, &amp; que ceux qui sont animez de cette noble ardeur, sont d’un tempérament fort pur &amp; fort vif. Les Sciences, ajoûte-t-il, doivent faire le corps du Poete, &amp; ce corps doit estre animé d’un feu Céleste &amp; spirituel, qui luy donne la chaleur &amp; le mouvement.","Dans cette créance, que la Poesie estoit quelque chose de divin, &amp; que les Dieux mesme en estoient les inventeurs, tout le Paganisme a regardé comme des Divinitez ceux qui ont excellé en cet Art ; ce qui a fait que quelques Poetes dans le Christianisme ont mesme offert des Sacrifices à ceux qu’ils croyoient estre plus hautement inspirez de ce génie. Tout le monde sçait que Ronsard, &amp; sa Caballe, ont esté accusez de cette erreur ; &amp; quoy que ce fust sans doute injustement, cette Caballe n’a pû se sauver des apparences du fait, bien qu’elle ait pû se défendre de la verité de l’intention. Cette opinion estoit si fortement établie, que Theophile dans une de ses Requestes au feu Roy, cite cette histoire comme veritable."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Autrefois on a pardonné","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ce Carnaval desordonné","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"De quelques uns de nos Poëtes,","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui se trouvérent convaincus","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"D’avoir sacrifié des Bestes","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Devant l’idole de Bacchus.","id":"/div/quote/#[4]/quote/lg/l[5]/#"}}]}}},{"p":{"#1":{"value":"On peut voir Ronsard, qui estoit le Maistre de la Troupe, dans la Réponse qu’il a faite à quelques Ministres qui l’accusoient de ce crime, &amp; juger si le divertissement ne passoit point les bornes du jeu, &amp; n’alloit pas jusques à la creance de l’entousiasme, &amp; de la Vaticination. En effet les vieux Poetes faisoient mistere de ce bel Art ; &amp; soit qu’ils regardassent ses regles comme un effet de ce génie, ou de leur invention, ils découvroient ce secret à peu de Personnes, &amp; mesme ils ne leur en apprenoient que peu de choses à la fois. Ils appelloient cela ","id":"/div/quote/#[5]/p/#1"},"hi":{"@rend":"i","#":{"value":"initier quelqu’un dans la Poësie","id":"/div/quote/#[5]/p/hi/#"}},"#2":{"value":" ; &amp; pour luy en faire concevoir une plus noble idée, ils employoient beaucoup de temps avant que de le rendre capable d’une haute inspiration ; ce qui faisoit croire qu’on n’estoit pas Poete dés le premier jour, &amp; que tout le monde n’estoit pas propre à ce mistere. C’est aussi la pensée du P. le Moine, lors qu’il a dit que la Nature travailloit un siécle pour faire un bon Poete. Enfin tous les Poetes sont persuadez qu’on ne peut reüssir dans cet Art sans inspiration ; &amp; c’est pourquoy ils ont retenu cette invocation d’Apollon &amp; des Muses au commencement de leurs Ouvrages. Les Poetes Chrétiens, sur ce principe, ou peut-estre pour un meilleur dessein, ont suivy cette coûtume. Je me souviens sur ce sujet, d’avoir lû autrefois une vieille Poesie Chrétienne, où l’Auteur parle de la sorte dans son invocation.","id":"/div/quote/#[5]/p/#2"}}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Va donc, Muse, je n’ay que faire","id":"/div/quote/#[6]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De toy, pour tracer ce Mistere.","id":"/div/quote/#[6]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Garde ton fabuleux Valon,","id":"/div/quote/#[6]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ton Pégase, ton Hipocréne,","id":"/div/quote/#[6]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Ton entousiasme, ta veine,","id":"/div/quote/#[6]/quote/#[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ton Parnasse, &amp; ton Apollon.","id":"/div/quote/#[6]/quote/#[0]/lg/l[5]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/quote/#[1]/ab/#"}}},{"lg":{"l":{"@rend":"i","#":{"value":"Calvaire sera mon Parnasse, &amp;c.","id":"/div/quote/#[6]/quote/#[2]/lg/l/#"}}}}]}},{"p":{"#1":{"value":"Il continüe en disant que le Saint Esprit luy servira d’Apollon. Il est toûjours bon sans doute d’invoquer Dieu au commencement de toutes ses œuvres ; mais pourquoy le faire plûtost en Vers qu’en Prose, &amp; mesler le Saint Esprit avec les Muses ? Si c’est une verité qu’il y a eu des Muses capables d’inspirer quelque chose de divin &amp; de spirituel aux Hommes, il est impossible de purifier de mauvais Esprits, &amp; d’illuminer des Anges de tenébres ; &amp; s’il n’y a jamais eu d’Apollon ny de Muses, quelle nécessité de retenir une vieille erreur, &amp; de consacrer une Fable ? Mais ce que je trouve plaisant, c’est que chaque Poete se fait un Apollon à sa mode ; &amp; c’est ainsi que M","id":"/div/quote/#[7]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p/hi/#"}},"#2":{"value":" de Gomberville invoquoit le grand Cardinal de Richelieu.","id":"/div/quote/#[7]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Invoque qui voudra comme un des Immortels,","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ce Fantôme à qui Delphe éleve des Autels,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et l’aille consulter sur le bord de son Onde ;","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"De moy, je ne tiens plus ce Spectre pour un Dieu,","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et veux par mes Ecrits apprendre à tout le monde,","id":"/div/quote/#[8]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qu’il n’est point d’Apollon, que le grand Richelieu.","id":"/div/quote/#[8]/quote/lg/l[5]/#"}}]}}},{"p":{"#1":{"value":"Mais on peut dire que M","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":" de Gomberville ne faisoit que changer d’idolatrie, &amp; qu’il sacrifioit à ce fameux Cardinal, dans le mesme temps qu’il renversoit l’ancienne idole d’Apollon. Ovide dans ses Vers amoureux, assure qu’une belle Maîtresse est le Dieu qui les luy inspire.","id":"/div/quote/#[9]/p/#2"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Ingenium nobis nostra Puella facit.","id":"/div/quote/#[10]/quote/lg/l/#"}}}}},{"p":[{"#":[{"#":{"value":"Pour moy, qui n’ajoûte pas beaucoup de foy aux misteres du Parnasse, &amp; qui mesure plûtost l’estime que j’ay pour les Poetes, par leur vertu, que par le génie qui les inspire, je ne donne pas à ce feu brillant &amp; spirituel, dont ils prétendent faire toute l’ame &amp; tout le caractere de la Poesie ; &amp; si je conviens de cette spiritualité lumineuse, je luy acorde des qualitez bien diférentes de celles d’où ils croyoient recevoir leur entousiasme. Je luy accorde quelque part dans leurs belles pensées, &amp; dans ces nobles emportemens qui élevent leur esprit audelà d’une imagination ordinaire ; mais je ne luy attribüe pas la conduite de l’ouvrage, &amp; je donne au jugement ce qu’ils doivent à leurs saillies. De plus, à le bien prendre, il n’y a point de diférence de ce feu Poetique, &amp; de celuy que l’on voit briller en tant de Gens d’esprit, qui n’ont aucun talent pour la Poesie. Ils ne sont pas moins féconds en belles pensées ; au contraire, ils sont tout pleins d’invention, &amp; de jolies choses. Il n’y a que le tour qu’ils prennent, qui les fait diférer les uns des autres ; &amp; l’on peut dire qu’ils parlent Vers en Prose, &amp; les autres Prose en Vers. Les pensées nous manquent quelquefois, mais encore plus souvent la maniere de les exprimer ; &amp; bien des Gens seroient Poetes, qui faute d’expression, n’en ont que la pensée. Le tour de la phrase qu’on ne peut trouver, empesche le tour du Vers que l’on cherche ; &amp; malgré ce beau feu, &amp; ce génie qui préside à la Poesie, on a tout le temps de le ralentir à la porte de la Prose. Ce n’est pas assez que des saillies d’esprit, que de vives pointes, que de l’imagination, &amp; de l’entousiasme ; il faut avoir le secret de s’exprimer facilement, de bien arranger ses paroles, &amp; c’est le veritable caractere du Poete. Cela est si vray, que M","id":"/div/quote/#[11]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Brebeuf parlant des Vers de Lucain, que M","id":"/div/quote/#[11]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Corneille a mis dans sa Tragédie de Pompée, assure qu’il n’y a ordinairement dans la Poesie, qu’un beau tour, ou qu’une agreable maniere d’exprimer noblement les choses.","id":"/div/quote/#[11]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"C’est la raison pourquoy on a appellé la Poesie un Art, &amp; non pas une Science ; car si elle provenoit d’une inspiration, ou qu’elle fust comme infuse, pourquoy l’appeller un Art, &amp; nommer une flâme si naturelle un feu d’artifice ? Il est si vray que la seule inspiration ne fait pas le Poete, que Cicéron parlant des Vers des Sybiles, dit, ","id":"/div/quote/#[11]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Est enim magis Artis &amp; diligentiæ, quam incitationis, &amp; motus","id":"/div/quote/#[11]/p[1]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; au même Lieu, ","id":"/div/quote/#[11]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Id certè","id":"/div/quote/#[11]/p[1]/#[3]/hi/#"}}},{"#":{"value":", ajoûte-t-il, ","id":"/div/quote/#[11]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"magis attenti animi quam furentis","id":"/div/quote/#[11]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Aristote dit, qu’elles ne faisoient des Vers que par une intempérie naturelle, comme le Poete Marcus de Syracuse, qui n’en faisoit point, s’il n’estoit pris de la folie, à laquelle il estoit sujet. Disons donc que le secret industrieux de placer bien à propos de certaines paroles, fait tout le mistere de la Poesie, &amp; que cette heureuse disposition luy donne l’ame. En effet, j’avouë que le génie qui nous inspire de prendre de certains mots, &amp; de les lier ensemble, d’où il résulte un si beau sens, n’est pas moins grand que celuy de nous faire naître des pensées qui nous coûtent tant à les exprimer, qu’elles s’échapent avant que nous puissions nous faire entendre. Mais tous les Poetes veulent que ce soit un feu divin qui leur donne cette noble vigueur ; &amp; Regnier, infatué de son mestier ainsi que les autres, dit que l’arrangement &amp; le tour du Vers ne suffit pas pour estre Poete.","id":"/div/quote/#[11]/p[1]/#[6]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Si pour sçavoir former quatre Vers empoulez,","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Faire tourner des mots mal joints, &amp; mal collez,","id":"/div/quote/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Amy, l’on estoit Poete, on verroit, cas étranges,","id":"/div/quote/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Les Poetes plus épais, que Mouches en Vandanges.","id":"/div/quote/#[12]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Mais plusieurs doivent dire avec l’agreable Marot, qu’ils ne sçavent qui les a fait Poetes,","id":"/div/quote/#[13]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ou la Nature, aux Muses inclinée ;","id":"/div/quote/#[14]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ou la Fortune, en cela destinée.","id":"/div/quote/#[14]/quote/lg/l[1]/#"}}]}}},{"p":[{"#1":{"value":"J’avois bien conçeu quelque chose d’extraordinaire dans la Poesie, mais je n’aurois jamais crû que dans la Versification, qui n’en est au sentiment d’Aristote &amp; des Maistres de l’Art, que la derniere partie ; je n’aurois jamais crû, dis je, qu’elle fust divine, &amp; que Dieu mesme en fust l’Autheur. Cependant Polidore Virgile m’apprend que ","id":"/div/quote/#[15]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"metri origo à Deo optimo maximo est","id":"/div/quote/#[15]/p[0]/hi/#"}},"#2":{"value":" ; &amp; la raison qu’il en donne, c’est qu’il a disposé le monde, &amp; les choses qu’il contient, comme dans une certaine mesure raisonnable, qu’il appelle un Poëme harmonieux, &amp; cadencé ; ce qui est la doctrine de Pitagore, qui veut qu’il y ait par tout des nombres, &amp; de l’harmonie. Enfin chez les Payens, Jupiter est l’Inventeur des Vers, &amp; Jupiter est Dieu mesme, dit encore mon Autheur ; mais comme l’Amour est souvent une fureur Poetique, &amp; la Poesie une fureur d’Amour, c’est encore la grande source où les Poetes ont puisé, &amp; une veritable Fontaine d’Hypocréne. L’Amour a toûjours fait la meilleure &amp; la plus douce occupation des Muses. Ostez ce Dieu, vous ostez Apollon, &amp; son entousiasme ; mais retranchez Apollon, vous retranchez ce que l’Amour a de plus excellent, de plus tendre, &amp; de plus ingénieux. C’est de là qu’il prend ses plus fortes armes ; ce qui me fait souvenir de ce beau mot de Montaigne, que la Poesie représente je-ne-sçay-quel air plus amoureux que l’Amour mesme. Mais comme la Poesie tire aussi de l’Amour tout son feu &amp; toute sa délicatesse, je l’appelle la Fille de l’Amour, le langage des Amans, &amp; le veritable Interprete des Cœurs.","id":"/div/quote/#[15]/p[0]/#2"}},"Apres cela, faut-il s’étonner s’il n’y a si petit Poete qui ne fasse l’inspiré ? &amp; peut-on refuser cette qualité au moindre Versificateur ? Ainsi tel qui n’a peut-estre fait en sa vie qu’un Madrigal, ou un Sonnet, prétend aussi-bien qu’Homere &amp; Virgile, à la gloire du Parnasse, &amp; ne fait pas sonner moins haut son Apollon &amp; ses Muses. C’est un orgueilleux qui leur doit céder ; mais au reste, s’il est veritablement animé de ce beau feu, pour peu qu’il en fasse briller la flâme, il mérite le nom de Poete, &amp; les honneurs du Parnasse. Il n’y a que du plus ou du moins, puis que ce feu est égal dans sa nature, quoy qu’il se communique diversement, à proportion que l’ame est capable de le recevoir. Il n’y a point de qualitez qui distinguent veritablement le Poete d’avec un autre, comme Poete, parce qu’il n’y en a point qui ne puisse travailler à toutes sortes de Poëmes &amp; de Vers en general, soit par étude, ou par génie. Il y a des Esprits doubles, qui sont propres à toutes choses ; &amp; lors qu’ils ne s’appliquent qu’à une seule, c’est qu’ils la font avec plus de facilité, ou qu’elle est plus conforme à leur humeur. Virgile a réüssy également dans ses Eglogues, dans ses Georgiques, &amp; dans son Eneïde, &amp; on peut l’appeller trois fois Poete, puis qu’il a excellé en ces trois genres de Poesie, &amp; qu’il sert de Modelle à tous ceux qui s’appliquent à l’un ou à l’autre en particulier. Cependant Virgile n’a point fait de Vers Lyriques, ny de Tragédies ; mais il n’en est pas moins Poete pour cela, &amp; au sentiment de Martial, il auroit surpassé en ce genre Horace &amp; Varius, s’il eust voulu ; &amp; la raison qu’il donne, rend sa pensée fort croyable."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Aurum &amp; opes, &amp; rura frequens donabit amicus,","id":"/div/quote/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui velit ingenio cedere, rarus erit.","id":"/div/quote/#[16]/quote/lg/l[1]/#"}}]}}},{"p":["En effet, un bel esprit se mêle de tout, &amp; seroit fâché qu’un autre en sçût plus que luy. Nous avons veu un de nos Poëtes les plus sérieux, disputer de la Poësie Burlesque avec l’enjoüé Scarron. Nous avons des Poëtes en France, qui sont Poëtes à plus de titres que Virgile, puis qu’ils remplissent si dignement les caracteres de Thocrite, de Pindare, d’Euripide, &amp; d’Homere ; ou si vous l’aimez mieux, de Terence, de Seneque, d’Horace, &amp; de Virgile. Cependant il faut avoüer que chaque genie de Poësie a son génie particulier, qui est un écoulement, &amp; une participation de cét esprit universel, qui se communique diféremment à tous les Poëtes, qui distingue tous les Poëmes, &amp; leur donne un caractere spécifique, qui sans diviser le Poëte, fait la diférence de la Poësie.","Tout le monde se mêle de juger des Vers &amp; des Poëtes, tout le monde se mêle de faire des Vers &amp; d’estre Poëte ; mais le métier est plus difficile qu’on ne croit. Peu s’y connoissent, &amp; peu y reüssissent ; ce qui a fait dire à Montaigne que nous avons plus de Poëtes que de Juges en Poësie ; &amp; qu’il est plus aisé de la faire que de la connoistre. Tout le monde peut estre Poëte par inspiration, &amp; par entousiasme. La bonne Poësie, la supréme, la divine, comme parle le même Montaigne, est au dessus des regles &amp; de la raison mesme. Sa beauté brille comme un éclair, &amp; passe jusqu’au cœur en mesme temps, qu’elle frappe ou les yeux ou les oreilles. Elle ravit &amp; entraîne le jugement, &amp; cette inspiration sacrée des Muses, est comme l’Aiman qui communique sa vertu au fer qu’il touche. Une aiguille en attire une autre. De mesme si le Poëte est triste, amoureux, ou colere dans une Comédie, l’Acteur paroist tel sur le Theatre, &amp; l’Auditeur dans le Parterre Mais voicy une distinction de caracteres que je trouve parfaitement belle, elle est encor de Montaigne. Une fluidité gaye &amp; ingénieuse, une subtilité aiguë &amp; relevée, une force meure &amp; constante ; &amp; voila Ovide, Lucain, &amp; Virgile, ou bien les trois caracteres de ce dernier. Montaigne fait une autre division de la Poësie, qui n’est pas moins instructive. Il la divise en populaire, médiocre, &amp; parfaite. La populaire est une Poësie naturelle, simple, &amp; sans étude ; la parfaite est une Poësie reglée avec art, &amp; pleine d’invention, mais où l’entousiasme regne comme dans l’autre, &amp; mesme avec plus de force &amp; d’élevation. La médiocre, est une Poësie qui tient de l’art &amp; du naturel, mais qui manquant d’ordinaire de noblesse &amp; de naïveté, ne touche ny le cœur, ny l’esprit. C’est proprement une Poësie pedantesque &amp; d’Ecolier ; car je ne prends pas icy le mot de médiocre, pour un stile qui peut estre parfait dans son genre, &amp; dans lequel on peut estre bon Poëte ; mais j’entens par cette Poesie médiocre, une Poësie basse &amp; rampante, qui ne merite aucune estime. Car enfin, il y a une Poësie médiocre trés-parfaite en son genre, &amp; digne d’approbation ; mais à la verité il n’en est pas comme de la vertu, qui est toûjours dans le milieu. Cette Poësie n’en est pas plus excellente pour estre placée entre les deux autres. Il est vray ce que dit Platon, que des Gens si rassis frappent en vain à la porte de la Poësie ; il ne faut pas croire qu’ils soient veritablement Poëtes. C’est la nature qui donnè ce beau feu, &amp; ce génie absolument necessaire pour estre Poëte. C’est elle qui l’inspire &amp; qui l’échauffe, qui luy donne l’invention &amp; la facilité ; mais à dire vray ; c’est l’art qui luy apprend les mesures, les nombres, l’ordre &amp; l’arrangement des pensées &amp; des paroles. C’est luy qui regle cét entousiasme, &amp; qui fait paroistre ce Poëte fou &amp; emporté dans son Cabinet, si sage &amp; si judicieux sur le Papier.",{"#":[{"#":{"value":"Un de nos beaux Esprits que la France revere, &amp; que les Etrangers ont admiré, a fait des Vers en quatre sortes de Langues, &amp; a esté estimé pour un grand Poëte. Il avoüe pourtant luy même qu’il ne fait des Vers qu’en dépit de Minerve, &amp; qu’il a plus d’art que de naturel, mais il a une connoissance parfaite des Poëtes, &amp; une longue étude de la Poësie. Il a choisi les meilleures Phrases poëtiques des Autheurs Anciens &amp; Modernes ; &amp; avec le secret de les arranger, &amp; de les placer à propos, il en fait quand il luy plaist, des Vers fort beaux, fort justes &amp; fort coulans. Mais au reste, il y a bien à dire d’un Poëte par art, &amp; par étude, à un Poëte par inspiration, &amp; par naissance. Celuy-là peut faire un Madrigal, une Epigramme, un Sonnet aussi bien que les Maîtres ; il peut mesme aller jusqu’à l’Eglogue, &amp; à l’Elegie. Mais dans le Poëme Epique, il demeureroit court dés l’invocation. Il est sujet à d’importunes redites, &amp; ses Vers n’ont pas de vie. Ce sont toûjours les mesmes nombres, les mesmes cadences, &amp; les mesmes rimes. Quand je voy composer de tels Poëtes, il me semble voir un Homme qui apprend à joüer aux Dames, ou aux Echets. Ce sont toûjours les mesmes pions, &amp; les mesmes places, c’est toûjours le mesme jeu. Il faut laisser cette Poësie amusante aux Faiseurs d’Acrostiches, qui sont diverses, figures par la mesure de leurs Vers, &amp; des Vers tirez par les cheveux, qu’ils disposent d’une maniere bisarre &amp; ridicule. Jamais la rime ne manque aux médiocres Poetes, c’est toûjours ce qu’il y a de plus fort dans leurs Ouvrages. Il n’en est pas ainsi chez les grands &amp; fameux Poetes : il semble qu’elle se refuse à eux, soit qu’ils la negligent, ou qu’ils ne se donnent pas la peine de la chercher, ou plûtost qu’ils n’en ont pas le loisir dans la chaleur de l’entousiasme qui les transporte. Ils sont neanmoins bien au dessus des autres, en cela mesme où ils n’ont pas réüssi, parce que la veritable Poesie ne consiste pas dans la rime, &amp; qu’elle est bien diferente de la versification. Les autres ne sont que des Rimailleurs, ceux-cy sont veritablement Poetes ; car je le dis encore, la rime, quelque riche &amp; féconde qu’elle soit, n’empesche pas que le Vers ne sente la prose. Un Poete est loüable de rechercher les rimes les plus riches pour faire de beaux Vers ; mais il est blâmable lors qu’il s’y attache avec trop de scrupule. Quand une rime riche vient à propos, &amp; qu’elle embellit le Vers, heureux le Poete qui la cherche, &amp; qui sçait bien la placer, quand il l’a trouvée ; mais lors que le tour &amp; la beauté du Vers ne l’exige pas, c’est une affectation vicieuse. Il faut que la rime soit naturelle, &amp; qu’elle ne détourne &amp; n’embroüille jamais le sens du Vers. Ce n’est pas par là qu’on estime la Poesie ; elle n’est jamais foible, quand elle est juste &amp; intelligible. Nos Vers ne doivent pas estre des Bouts rimez, comme si tout le secret de nostre Poesie ne consistoit qu’à bien remplir un certain nombre de rimes ; elle a ses transports &amp; son entousiasme, aussi-bien que la Gréque &amp; la Latine, quoy que M","id":"/div/quote/#[17]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Meaux nous assure qu’il n’y a que chez les Peuples de Dieu, où la Poesie soit venüe par entousiasme &amp; par inspiration. Qu’y a-t-il de plus beau que la Poesie de Moïse, se récrie Polidore Virgile ? Qu’y a-t-il de plus grand que celle de Salomon ? Qu’y a-t-il de plus accomply que celle de Job ? Moïse semble inspiré de quelque Divinité, dans son Cantique d’action de graces apres le Passage de la Mer rouge. David est le Poete de Dieu, ","id":"/div/quote/#[17]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"divinus Dei Vates","id":"/div/quote/#[17]/p[2]/#[3]/hi/#"}}},{"#":{"value":". C’est donc avec justice, dit cet Autheur, que nous raportons l’invention de la Poesie aux Hébreux.","id":"/div/quote/#[17]/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"Ce qui a fait croire que la plûpart des Livres de la Sainte Ecriture estoient en Vers, est la maniere de les écrire par Versets &amp; par lignes ; &amp; peut-estre même que S. Hiérôme, qui se dit Autheur de ces Versets, les inventa en cherchant la mesure &amp; la cadence de cette Poesie Hébraïque ; ou plûtost ces Versets estant en usage dans la Bible avant S. Hiérôme, cela l’obligea à faire une si curieuse recherche de la Poesie Hébraïque. Quoy qu’il en soit, il n’y avoit que les Livres de Job, des Pseaumes, des Proverbes, de l’Ecclésiaste, &amp; du Cantique des Cantiques, qui fussent composez en Sentences coupées, qu’on écrivoit à la maniere des Vers ; car comme dit Scaliger, parlant des Hébreux, ","id":"/div/quote/#[17]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Canebantur multa, quæ non erant versus, ut Psalmi, Threni, Canticum Canticorum","id":"/div/quote/#[17]/p[3]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; si le sentiment de ce grand Homme est veritable, où est cette Poesie Hébraïque ? Mais si les Pseaumes &amp; le Cantique des Cantiques ne sont que de la Prose, M","id":"/div/quote/#[17]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[3]/#[3]/hi/#"}}},{"#":{"value":" Cotin a bien perdu de la peine &amp; du temps à nous exposer le Cantique des Cantiques comme un véritable Poëme de Théatre. Mais enfin je ne m’étonne pas apres cela que S. Hiérôme ait ainsi dispose les Ecrits des Prophetes. Ils avoient même quelque chose de plus que l’entousiasme, &amp; on peut faire aisément d’un Poete un Prophete, &amp; d’un Prophete un Poete, lors qu’ils s’attachent tous deux à rendre les Oracles de la Divinité, c’est à dire à traiter des choses de la Religion. Comme les Vers estoient écrits au commencement tout de suite, aussi-bien que la Prose, ce ne peut estre icy qu’une conjecture. Bien plus ; un Commentateur sur le Livre de Job, a rendu raison de la mesure des Vers dont il prétend que ce Livre est composé, &amp; assure que ce sont des Vers Hexamétres, car les Anciens avoient diverses sortes de Vers, aussi-bien que nous, soit pour la mesure &amp; les nombres. Mais la nature de ces anciens Vers nous est inconnüe, &amp; n’a rien de commun avec la Poesie Gréque &amp; Latine, non pas mesme avec la nouvelle Poesie des Juifs, qu’ils ont prise des Arabes. D’autres ont crû, comme M","id":"/div/quote/#[17]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[3]/#[5]/hi/#"}}},{"#":{"value":" Gaumin, que toute la Poesie des anciens Hébreux consistoit dans les accens ; mais quelle apparence y a-t-il à cela, puis qu’on prétend que les Hébreux n’avoient point d’accens, ou du moins qu’ils ne sont point marquez dans les anciens Manuscrits ? Il est vray que les Hébreux ont pû faire des Vers, aussi-bien que les Juifs d’aprésent ; mais outre qu’à peine y a-t-il six cens ans qu’ils ont commencé d’en faire, c’est que Scaliger dit qu’il n’en a pas trouvé un bon, &amp; que les Arabes qu’ils ont imitez, ","id":"/div/quote/#[17]/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"habent quæ desinunt in rythmos, &amp; non sunt carmina","id":"/div/quote/#[17]/p[3]/#[7]/hi/#"}}},{"#":{"value":". Il est donc bien difficile de connoistre ce que c’est que cette Poesie Judaïque ; ce qui me fait croire avec un sçavant Moderne, que c’est plûtost un style coupé &amp; sententieux, qu’une veritable Poesie, si l’on ne considere l’invention Poetique qui paroist dans quelques Livres de la Bible. Josephe &amp; S. Hiérôme, qui en ont voulu marquer les mesures, n’ont pas examiné cette matiere avec assez d’application, en comparant ces prétendus Vers Hébreux avec les Vers Grecs &amp; Latins ; &amp; je conclus que ce ne sont que des sentences écrites en un stile serré &amp; métaphorique, mais sans mesures de longues ny de bréves. Cecy demanderoit une grande Dissertation, pour distinguer l’ancien caractere Poetique des Hébreux, &amp; la Poesie des Juifs d’aprésent ; d’où l’on pourroit remarquer que les uns &amp; les autres n’ont eu la Poesie que par emprunt, &amp; par imitation des Nations avec lesquelles ils ont esté meslez tant de fois ; mais cela me meneroit trop loin, je reviens à mon sujet.","id":"/div/quote/#[17]/p[3]/#[8]/#"}}]},"Je n’ay donc garde de dire, pour faire valoir la Poesie, que le premier Homme apres Dieu, a esté le premier Poete, &amp; que les Vers sont plus anciens que la Prose. On a dit que le Vers a esté trouvé avant la regle de le faire ; &amp; Sorel avance que si on considere premiérement la beauté des Langues, on ne trouve guére que de la Poesie dans les premiers temps ; &amp; ainsi elle est la source &amp; la Mere de l’Eloquence, &amp; on y rencontre tout à la fois la politesse, l’élegance, la noblesse &amp; la pureté des Langues ; mais il a falu du temps à la Poesie pour en venir là, car elle estoit grossiere dans son commencement, pour le stile &amp; pour l’invention. La Gréce l’a vüe dans son berceau, sous Musée ; &amp; dans sa perfection, sous Homere. Les Romains l’ont vüe dans son enfance, sous Ennius ; &amp; dans sa force sous Virgile Pline, qui dit qu’on doit à l’Oracle d’Apollon, la Poesie Héroïque, croit qu’il y a eu des Poetes avant la Guerre de Troye ; &amp; il y a bien de l’apparence, sans alleguer ny Moïse, ny Salomon, qui ont vécu long-temps avant cette Guerre. Les Egiptiens, qui possedoient alors tous les beaux. Arts, n’ignoroient pas celuy-cy ; &amp; s’il est vray que Moïse ait eu connoissance de la Poesie, il l’avoit apprise d’eux.","Cependant je veux bien, pour l’honneur des Gaulois, &amp; pour contenter un de nos vieux Poetes, dire que Bardus a esté le premier Poete de l’Europe, &amp; mesme du monde, pour ne pas épargner les Grecs &amp; les. Latins, aussi-bien que les Hébreux ; car ce Bardus fut"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et Pere des doux Vers, &amp; de la consonance.","id":"/div/quote/#[18]/quote/lg/l/#"}}}}},{"p":{"value":"Le portrait de cette Poesie naissante, toute simple &amp; naturelle qu’elle estoit alors, me semble si noble &amp; si beau, que je croy que ce vieux Bouquin en avoit eu une vision parfaite. Je changeray peu de chose aux traits qu’il luy a donnez, &amp; seulement pour rendre ses Vers plus intelligibles.","id":"/div/quote/#[19]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"La Poësie alors comme une Nymphe pure,","id":"/div/quote/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Avoit d’un Habit blanc l’innocente vêture ;","id":"/div/quote/#[20]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Son Chef estoit aussi couvert d’un Voile blanc ;","id":"/div/quote/#[20]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Vne Boucle d’azur étreignoit sur son flanc","id":"/div/quote/#[20]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Sa Ceinture dorée, &amp; de couleur celeste ;","id":"/div/quote/#[20]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Un riche &amp; long Manteau couvroit son air modeste.","id":"/div/quote/#[20]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"A son chaste regardon voyoit que ses yeux","id":"/div/quote/#[20]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"N’estoient accoûtumez qu’à contempler les Cieux.","id":"/div/quote/#[20]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Un Brodequin tout blanc, d’une peau nette &amp; franche,","id":"/div/quote/#[20]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Jusqu’au genou poly couvroit sa gréve blanche ;","id":"/div/quote/#[20]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Et ses doigts faits au tour, de Gands estoient fermez,","id":"/div/quote/#[20]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Plus que l’Ermine blancs, ny teints, ny parfumez.","id":"/div/quote/#[20]/quote/lg/l[11]/#"}}]}}},{"p":["Comme les Romans sont les premiers Livres que nous ayons en France, &amp; que ces Romans sont en Vers, on peut dire que c’est la véritable origine de nôtre Poesie, &amp; que cette Poesie a esté parmy nous plus ancienne que la Prose, en fait de Livres &amp; d’Ecritures. Nos Poetes ont précedé nos Historiens &amp; nos Orateurs, mais on ne peut dire précisément quand ces Romans ont commencé. Il faut s’en tenir à ce qu’en rapporte Fauchet, &amp; n’aller pas plus avant, à moins qu’on ne veüille faire la Poesie aussi fabuleuse dans son origine que dans sa nature ; car de remonter jusques à Bardus, &amp; à nos anciens Gaulois, pour y trouver la naissance de la Poesie Françoise, c’est se tromper, &amp; abuser les Lecteurs. Si les Druïdes ont esté Poetes, ce que nous ne sçavons que par conjecture, ce n’est point à eux que les François sont redevables de leur Poesie, parce que les Gaulois n’ont rien laissé par écrit, &amp; leur langage &amp; leur génie estoit bien diférent de celuy des Francs, qui ont depuis habité les Gaules. Je croirois bien plûtost que ces Francs prirent quelque teinture de la Poesie des Romains, dont ils prirent les coûtumes &amp; le langage ; ce qui fit qu’en reconnoissance ils nommérent leurs Poesies des Romans. Mais pour moy je croy que c’est à la Provence que la France &amp; l’Italie doivent leur Poesie rimée &amp; nombreuse. Cette Province luy servit de berceau, l’Italie l’éleva, &amp; la France, ou pour mieux dire, Paris, &amp; la Cour, l’ont perfectionnée, &amp; mise en l’état où elle est aujourd’huy. Quoy qu’il en soit, la Poesie a devance tous les Arts, comme elle comprend tous les Arts ; &amp; c’est pourquoy elle est si excellente, mais encore si ancienne, puis qu’elle est la premiere discipline, &amp; mesme la source de toutes les disciplines, chez toutes les Nations ; ce qui a fait que les Grecs ont donné une grande étendüe au nom de Poete, parce que ce mot exprime le caractere de tous ceux qui inventent, qui traitent &amp; qui expliquent les Sciences &amp; les Arts ; mais on l’applique particuliérement à ceux qui s’attachent aux belles Lettres, ou pour parler plus poetiquement, à Apollon, &amp; aux Muses.","Ce seroit icy où il faudroit expliquer ce qu’on entend par belles Lettres, &amp; par les Muses ; car véritablement on abuse un peu trop de ces façons de parler. Les Muses, &amp; les belles Lettres, suivant ce que nous venons de dire, comprennent toutes les Sciences, &amp; tous les Arts ; mais c’en seroit trop. Un Poete, quoy qu’on en die, n’en doit pas tant sçavoir ; c’est assez qu’il sçache les principes, les origines &amp; les termes des Arts &amp; des Sciences. Si l’on en croit le Vulgaire, &amp; mesme les Sçavans, les Poetes ne sont jamais grands Docteurs. Ils sçavent seulement quelques notions genérales, &amp; quelques difinitions des choses ; &amp; cette fleur, ou plûtost cette écorce, est selon eux l’étude des Muses, &amp; des belles Lettres. Je croy qu’il y a de l’injustice dans ces deux Jugemens sur la capacité des Poetes. Ce qu’on appelle Muses, ou belles Lettres, est une connoissance exquise, aisée &amp; naturelle de chaque chose. Je ne dis pas de toutes choses, parce que les Sciences secretes &amp; curieuses ne sont point de leur ressort. Elles sont bonnes pour un Philosophe, &amp; non pas pour un Poete ; car quoy que veüillent dire les Cabalistes, les véritables Poetes n’ont rien sçû de leur Art ; &amp; il n’y a qu’eux qui voyent dans leurs Ouvrages ce qu’ils pensent y avoir trouvé, ou plûtost ce qu’ils leur imposent, pour donner plus de poids &amp; de créance à leurs réveries. Je dis encore, que cette connoissance ne doit pas estre tres-profonde &amp; trop singuliere, parce qu’il n’appartient qu’aux nouveaux Philosophes, aux Chefs de Sectes, &amp; aux Sçavans, de faire de nouveaux Sistémes, d’établir de nouvelles opinions, &amp; d’aprofondir les Sciences, &amp; non pas à un Poete, ou à un Homme de belles Lettres. Tous les Poetes ne doivent pas estre comme Lucrece, Philosophes en Poesie. Ceux qui l’ont imité, &amp; qui sont plus Sçavans que Poëtes, sont obscurs, &amp; peu agréables dans leurs Poesies.","Mais, comme dit Maxime de Tyr, l’instruction d’Apollon &amp; des Muses, estant de ramener les Hommes à leur devoir, elle a besoin de la Philosophie. Et qu’est-ce que la Philosophie, continüe-t-il, que la Science des choses Divines &amp; Humaines, qui produit la vertu dans nos ames, sous quelque figure qu’elle prenne ? Aussi Homere, pour enseigner plus agréablement la Philosophie aux Hommes, l’a déguisée sous le nom &amp; les ornemens de la Poesie. Ainsi les Muses sont les sciences que la mémoire produit &amp; dispose, ou que le divin entousiasme tire d’elle. La Philosophie &amp; la Poesie sont deux choses, si on considere le nom, dit encore cet Autheur ; mais une seule, si on en examine l’essence. La Poesie est une Philosophie plus ancienne, &amp; la Philosophie une Poesie plus nouvelle. On trouve des Fables chez les Poetes, &amp; des Enigmes chez les Philosophes, qui renferment diversement la vertu &amp; la vérité ; mais comme la Fable est plus claire &amp; plus agréable que l’Enigme, elle touche &amp; plaist bien davantage ; ce qui fait que le Vulgaire aime bien mieux les Poetes que les Philosophes. Il y a donc deux choses à considerer dans la Poesie, le plaisir, &amp; l’utilité ; ce qui a fait dire à l’Autheur que je viens de citer, que si la République de Platon avoit dû estre à l’usage des Hommes du commun, bien loin d’en chasser Homere, on y auroit admis tous les Poetes, pour instruire la Jeunesse, &amp; luy proposer la vertu, sous la douce écorce de leurs agréables fictions. Ils ont sans doute mieux parlé des Dieux, que les Philosophes, &amp; Platon a esté luy-mesme un fidelle imitateur d’Homere ; mais tout Poëte écrit obscurement, &amp; il faut prendre tout ce qu’il dit dans un autre sens, comme on faisoit les Oracles.","Que ce soit la pauvreté des Langues, ou la foiblesse de la Nature, il n’y a point de belles pensées dans la Poesie, qui ne soient outrées, ou par le nombre, ou par la rime ; ce qu’il y a de net &amp; de correct, ne contient que des choses communes &amp; grossieres. Ce que la Nature mesme a de beau, n’y est pas toûjours naturellement exprimé ; &amp; en cela l’Art paroist où il ne devroit point paroistre, &amp; on l’y voit extrémement au-dessous d’elle ; ce qui me feroit douter que les Poetes trop pleins d’entousiasme, eussent le véritable caractere Poetique ; car hormis l’invention qui doit régner dans le sujet, l’élevation des pensées devient souvent galimathias ; &amp; la Poesie obscure &amp; tenébreuse, n’en déplaise à tous les Oracles de l’Antiquité, n’est ny la bonne ny la véritable Poesie. Il est vray que la pensée du Poete, aussi-bien que son expression, doit estre diférente de celle de l’Orateur ; mais leur netteté &amp; leur clarté doivent estre semblables. Cela fait que quelques-uns ont tout donné à la Nature, en faveur de la Poesie ; &amp; d’autres tout à l’étude. Mais Horace concilie cette opinion, &amp; dit qu’il faut joindre l’Art &amp; la Nature pour faire un bon Poete, c’est à dire un Poete sage &amp; judicieux, &amp; non pas un fou ou un possedé ; car nonobstant cette fureur Poetique tant estimée, il y a des Poetes tranquilles, semblables aux Fontaines &amp; aux Etangs ; &amp; non pas à ces Mers pleines d’orages &amp; de tempestes, qui ressemblent si bien à ces Poetes furieux &amp; transportez. Horace semble favoriser cette fureur Poetique, &amp; condamner cette Poesie tranquille dont je viens de parler, lors qu’il avertit les jeunes Pisons, de ne pas se méprendre au jugement qu’ils feront d’un véritable Poete."]},{"quote":{"lg":{"l":[{"#":{"value":" ----------","id":"/div/quote/#[22]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"neque si quis scribat uti nos","id":"/div/quote/#[22]/quote/lg/l[0]/hi/#"}}},{"@rend":"i","#":{"value":"Sermoni propria putes hunc esse Poëtam.","id":"/div/quote/#[22]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ingenium cui sit, cui mens divinior, atque os","id":"/div/quote/#[22]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Magna sonaturum, des nominis hujus honorem.","id":"/div/quote/#[22]/quote/lg/l[3]/#"}}]}}},{"p":[{"#":{"value":"Mais, il n’a pas pris garde que suivant ce précepte il retranche tout d’un coup la moitié de ses Poesies, &amp; dénie le titre de Poëmes à ses discours &amp; à ses satyres. La Poesie ne doit jamais estre négligée de cette négligence qui marque la paresse &amp; la mal-propreté ; mais elle ne doit pas estre aussi guindée &amp; parée d’une maniere qui sente l’extravagance &amp; la folie, qui soit affectée &amp; ridicule. Ceux donc qui se mêlent de Poesie en dépit de Minerve, doivent aprendre ce beau mot de Montaigne, ","id":"/div/quote/#[23]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Qu’on peut faire le Sot par tout ailleurs, mais non dans la Poësie.","id":"/div/quote/#[23]/p[0]/hi/#"}}},"Il y a long-temps qu’on l’a dit, les Poetes sont sur tout idolâtres de leurs Ouvrages. Ciceron a eu ce foible, &amp; il estoit si entesté de sa Poesie, qu’il ne craignit point de ternir sa gloire en la mettant au jour, &amp; que le Poete fist honte à l’Orateur, ou plûtost que l’Orateur fist honte au Poete. Il n’est pas honteux de faire mal des Vers, mais il est bien honteux de ne sentir pas qu’on s’en aquite mal, &amp; d’en vouloir tirer quelque réputation. L’exemple de Denis le Tyran devroit servir d’une grande leçon. Il estoit fou de ses Vers, &amp; jaloux aussi-bien que Néron, de la gloire des bons Poetes. Il n’y avoit point d’artifice qu’il n’employast pour la ravir ; mais s’il fut vainqueur à Athenes des Poetes Tragiques, ses Vers furent chiflez, &amp; ses Pavillons mis en piéces aux Jeux Olympiques. Le Peuple, souverain Juge des Poetes, atribua même sa mort qui suivit bien-tost apres, à la colere &amp; à la punition des Dieux. Mais enfin les méchans Poetes passent dans une si grande admiration pour eux-mesmes, qu’elle leur tient lieu d’entousiasme &amp; d’inspiration ; &amp; c’est peut-estre ce qui les rend fous, &amp; ce que nous appellons fureur Poetique. Si l’on en croit Pétrone, dans un endroit qu’un illustre Moderne a un peu outré, le Poete doit se précipiter hardiment en mille ingénieux détours, &amp; par des inventions extraordinaires &amp; fabuleuses, afin que l’on remarque plûtost le transport d’un esprit furieux, que la sérieuse relation d’une chose véritable. Voila à proprement parler, faire le portrait d’un Fou, plûtost que d’un Poete ; mais voila comme sont la plûpart des Poetes. Ce qui à fait dire cette jolie pensée à Pline, que la Nature toûjours sage dans ses productions, a fait naître plus d’Helébore sur le Parnasse, qu’en aucun lieu du monde, afin que le reméde se trouvast en abondance où la maladie étoit si commune. Mais il n’y a que les méchans Poetes qui sont fous, &amp; on n’a jamais accusé de folie Homere, Virgile, &amp; tant d’autres qui sont encore les Maistres de nos grands Hommes. Lactance mesme appelle les anciens Poetes les premiers Sages du monde.",{"#1":{"value":"Mais la folie n’est pas le seul defaut des Poetes, on les accuse encore de mensonge, &amp; de ne dire jamais la vérité, en sorte qu’on n’ajoûte point de foy à leur témoignage. D’abord qu’ils sont initiez aux misteres de la Poesie, ils jurent sur les Fables, de ne reconnoistre jamais la vérité, &amp; de suivre toûjours la vraysemblance. Soit donc par étude ou par inclination, ils se font une si forte habitude du mensonge, que Seneque a dit, &amp; peut estre par luy-mesme (s’il est vray que le Philosophe ait esté Poete Tragique, ce que je ne croy pas) Seneque, dis-je, assure que ","id":"/div/quote/#[23]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Poëtæ verum non putant ad se pertinere","id":"/div/quote/#[23]/p[2]/hi/#"}},"#2":{"value":" ; &amp; Plutarque dit que Socrate ne faisoit point de Vers, parce qu’il ne pouvoit mentir ; tant il y a peu de diférence entre un Menteur &amp; un Poete. Cependant il est aisé de les justifier de ce costé-là ; &amp; si je n’avois pas traité ailleurs de la fiction des Poetes, j’entreprendrois icy leur défense, &amp; ferois voir qu’en suivant la Fable, ils trouvent plus aisément la vérité, parce qu’elle est la plus agréable expression des choses de la Nature. Menipe dans Lucien cherchant la verité, dit qu’il a trouvé plus d’incertitude chez les Philosophes, que parmy les Poetes, &amp; que quittant ceux-cy pour suivre ceux-là, il estoit tombé d’un petit mal dans un plus grand. Les Poetes sont donc plus mistérieux que menteurs, &amp; nous en devons croire Maxime de Tyr, qui estoit Philosophe, &amp; Philosophe Platonicien, qui par conséquent leur devoit estre contraire. Il avance en leur faveur, que tout ce que le Poete dit est véritable, soit qu’il conte une Fable, ou qu’il récite des Vers ; mais il faut percer l’obscurité de cette Enigme, &amp; chercher la vérité sous cette Fable. Ainsi, dit-il, je croy plûtost Homere qu’Epicure, parce que l’un est vray-semblable, &amp; l’autre au-delà de toute absurdité. Mais en quoy on ne peut les excuser de mensonge, c’est dans les loüanges qu’ils donnent à leurs Belles, &amp; dans cette gloire &amp; cette immortalité qu’ils promettent si hardiment à tout le monde. Bien loin d’aller du pair avec les Philosophes, ils sont de compagnie avec les Charlatans, &amp; les Astrologues. Aussi reçoivent-ils une pareille récompense des Grands &amp; du Peuple, qui payent de vent &amp; de fumée leurs encens &amp; leurs vaines promesses.","id":"/div/quote/#[23]/p[2]/#2"}},{"#":[{"#":{"value":"Cela fait que tout le monde n’a pas pour la Poesie le mesme sentiment, la mesme inclination &amp; la mesme estime. Il y a peu de Nations où elle ne soit connüe, mais il y en a peu où l’on ait pour elle une considération particuliere. Beaucoup ignorent son origine, peu connoissent ses qualitez, &amp; la pluspart les méprisent. Le temps qui a perfectionné la Poesie, n’a pas augmenté la réputation des Poetes. Leur gloire a diminué à mesure que cet Art s’est embelly, &amp; ils ont reçû moins de loüanges, lors qu’ils pouvoient justement en esperer davantage. L’Antiquité les regardoit comme les Interpretes des Dieux, &amp; comme les Dispensateurs de la gloire &amp; de la renommée des Héros. Cette bonne opinion a duré en leur faveur jusques à nos derniers siécles, qui estant moins féconds en Demy-Dieux, ont fait cesser l’estime que l’on avoit pour des Gens qui pouvoient servir de quelque chose autrefois, mais qui estoient fort inutiles aujourd’huy. Certainement si nos Poetes estoient comme les anciens Jongleurs des Landres, ou comme les Trouboudours de Provence, ils mériteroient bien qu’on en fist peu de cas, &amp; je souffrirois volontiers qu’on les accusast de folie, ou du moins de cette ridicule misere dans la quelle il s’en est trouvé quelques uns qui ont pris plaisir de passer toute leur vie. Ils ne seroient point à plaindre, &amp; on pourroit justement s’en divertir, &amp; les regarder comme le rebut du Peuple, &amp; comme un reste de cette ancienne Caballe. Mais il se trouve encore de temps en temps d’excellens Maistres en ce bel Art, &amp; d’illustres Admirateurs de leurs Ouvrages, tous les Grands ne sont pas de l’humeur du Duc de Ferrare ; ils accordent du moins leurs civilitez à ceux ausquels ils refusent leur bienveillance. Cependant on pourroit justifier la réponse de ce Prince à l’Arioste, lors qu’il luy dit, ","id":"/div/quote/#[23]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Messer Lodovico, dove diavolo avete pigliato tante coionnerie","id":"/div/quote/#[23]/p[3]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; peut-être que ce mot de ","id":"/div/quote/#[23]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"diavolo","id":"/div/quote/#[23]/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; celuy de ","id":"/div/quote/#[23]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"coionnerie","id":"/div/quote/#[23]/p[3]/#[5]/hi/#"}}},{"#":{"value":", ont donné occasion à cette pensée, &amp; au conte qu’on en fait. Le mot de ","id":"/div/quote/#[23]/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"diavolo","id":"/div/quote/#[23]/p[3]/#[7]/hi/#"}}},{"#":{"value":" est ordinaire aux Italiens, pour exprimer l’admiration qu’ils ont pour de belles &amp; de grandes choses, &amp; ils l’appliquent à tout, autant en bien qu’en mal ; &amp; pour le mot de ","id":"/div/quote/#[23]/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"coionnerie","id":"/div/quote/#[23]/p[3]/#[9]/hi/#"}}},{"#":{"value":", nos anciens Autheurs qui l’avoient pris des Italiens, ne s’en sont pas servis pour signifier une chose infame &amp; ridicule, mais pour une chose qui fait rire, pour une agréable badinerie, qui surprend &amp; qui charme en mesme temps. Voila comme l’expliquent ceux qui entendent la Langue Italienne, &amp; ce que vouloit dire le Duc de Ferrare, ou le Cardinal son Frere, car on ne sçait pas lequel c’estoit qui fit ce beau Compliment. C’estoit de cet air plaisant &amp; inimitable qui est répandu dans tout l’Arioste, que ce Prince luy disoit, ","id":"/div/quote/#[23]/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"tante coionnerie","id":"/div/quote/#[23]/p[3]/#[11]/hi/#"}}},{"#":{"value":", &amp; non pas que ses Ecrits fussent fades &amp; ridicules. C’est ce mesme air badin, mais spirituel &amp; ingénieux, qui régnoit dans tout ce que disoit M","id":"/div/quote/#[23]/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[23]/p[3]/#[13]/hi/#"}}},{"#":{"value":" de Boisrobert, &amp; qui a paru depuis peu dans les Contes de M","id":"/div/quote/#[23]/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[23]/p[3]/#[15]/hi/#"}}},{"#":{"value":" de la Fontaine. Qui oseroit appeller cela coionnerie, dans le méchant sens que quelques-uns donnent à ce mot ?","id":"/div/quote/#[23]/p[3]/#[16]/#"}}]},"Quoy qu’il en soit, on trouve peu de Poetes considérables, qui n’ayent reçû quelque honneur des Princes, ou du Peuple, des Citoyens, ou des Etrangers. Quand il y a eu des Virgiles, il y a toûjours eu des Mecenes, ou du moins ils ont reçû apres leur mort ce qu’on leur avoit refusé pendant leur vie. Je ne parle point icy de l’estime que le grand Alexandre faisoit d’Homere &amp; de Pindare ; de la bienveillance d’Auguste pour Virgile &amp; pour Horace ; &amp; vers le dernier siécle, de l’honneur que le Senat de Rome fit à Pétrarque, &amp; de la reconnoissance que la République de Venise a eüe pour Sannazar ; de l’amitié de François I. pour Marot &amp; Rabelais ; de la familiarité de Charles IX. avec Ronsard ; des libéralitez de Henry III. pour Desportes ; &amp; des caresses &amp; des présens du grand Cardinal de Richelieu, pour tous les bons Poëtes de son temps. Et quand mesme ils n’auroient pas aujourd’huy en la Personne de nostre invincible Monarque, un juste Estimateur de leur mérite, &amp; une si belle matiere de leurs veilles &amp; de leurs éloges, ne leur est-il pas glorieux d’avoir pour Compagnons un grand nombre d’Illustres des deux Sexes, qui font gloire de mesler les Lauriers du Parnasse avec ceux de la Guerre, &amp; de disputer du Prix de la Poësie, aussi-bien que de celuy de la beauté, qui les regardent encore du mesme œil dont ils estoient admirez des Grecs &amp; des Latins ? car l’estime qu’ils en font, vaut bien celle que l’Antiquité avoit pour les Poëtes, lors qu’elle révéroit la Poësie comme le langage des Dieux.",{"hi":{"@rend":"sc","#":{"value":"De la Fevrerie","id":"/div/quote/#[23]/p[5]/hi/#"}},"#":{"value":".","id":"/div/quote/#[23]/p[5]/#"}}]}]}}}