{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-06_098","@resp":"wordpro","head":{"value":"Si l’Amour est plus fort que l’Eloquence","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 98-111.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les Avocats du Siege Présidial de Riom ont établi depuis quelques années des Conferences publiques, où ils font briller également leur esprit &amp; leur érudition. Quoy qu’elles soient établies principalement pour leur instruction, ils ne laissent pas quelquefois de quitter les matieres de Droit pour prendre des questions de Belles Lettres ; ce qui oblige les plus beaux esprits de la Province de s’y trouver, pour joindre leurs lumieres à celles de cette Societé. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Dormeslon, Intendant de la Province, les honore souvent de sa presence, &amp; la satisfaction qu’il paroist en recevoir, les engage agréablement à continuer ces exercices. Ce fut dans une de leurs Conferences que l’on donna à examiner lequel étoit plus fort de l’Amour ou de l’Eloquence. Sur quoy M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Faydit de Saint-Bonnet, qui est un des Avocats de ce Siege, fit les Vers suivans.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"SI L’AMOUR EST","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"plus fort que l’Eloquence.","id":"/div/quote/label/#[2]/hi/#"}}}]},"lg":{"l":["L’esprit depuis longtemps est la dupe du cœur,","Et l’Amour, quoy qu’on dise, est toujours le vainqueur.","Que servit à Pallas dans les champs de Phrygie,","Des figures de l’Art sa Harangue enrichie ?","Ce Discours si puissant à ravir les esprits,","Luy fit-il meriter une pomme pour Prix ?","Paris fut insensible, &amp; Venus sans rien dire,","Gagna de la beauté le glorieux Empire.","Mercure qui jadis fut le Dieu du Discours,","Se fit l’Ambassadeur de celuy des Amours.","Toujours prest d’obeïr dans l’amoureux mistere,","Pour servir Jupiter il se mit à tout faire,","Quittant même le soin des ames aux Enfers,","Souvent la Nymphe Issa luy fit porter des fers.","Mais l’Amour tout-puissant en son pouvoir suprême,","S’il connut un vainqueur, ce ne fut que luy même,","Et son arc à la main toujours victorieux,","Le plus jeune du Ciel fut le Maistre des Dieux.","Que sert à Jupiter d’estre armé du tonnerre ?","Europe, que l’Amour luy fait voir sur la terre,","L’oblige de cacher par un effet nouveau,","La majesté d’un Dieu dans le corps d’un Taureau."," Apprens-nous ton pouvoir, triomphante Eloquence,","Tu pourrois, j’y consens, proteger l’innocence,","Sauver, s’il le falloit, la victime à l’Autel,","Et des feux allumez tirer un Criminel.","Tu peux, quand il te plaist, bouleverser la terre,","Etablir une Paix, recommencer la Guerre.","Mais tous ces grands effets ne sont-ils dûs qu’à toy ?","L’Amour pourroit bien mieux imposer cette loy.","Qui porta tous les Grecs à s’armer contre Troye ?","Qui fit que Tenedos devint enfin leur proye ?","Helene qu’on ravit arma tous les Maris,","Et les fit embarquer pour poursuivre Paris."," S’il est pour l’Orateur quelque illustre victoire,","Le seul esprit de l’homme est le champ de sa gloire.","C’est de luy qu’il triomphe, &amp; qu’il est le vainqueur ;","Mais ce n’est que l’Amour qui peut changer le cœur."," Certain Abbé Docteur, poussé d’un zele extrême,","Prêchoit contre l’Avare à la fin du Carême.","Son Sermon estoit vif, les preuves en leurs rangs,","Faisoient voir l’avarice un vice des plus grands.","En un coin de l’Eglise un Usurier l’écoute.","Il voit que du salut il n’est pas dans la route.","Le Docteur le repete, &amp; l’Usurier contrit,","Songe à rendre au prochain tout le bien qu’il luy prit.","Il sort pour l’accomplir ; il n’est pas dans la ruë,","Qu’un homme qui le voit l’aborde &amp; le saluë,","Implore son secours en un besoin urgent,","En un mot, il l’exhorte au prest d’un peu d’argent.","Ce discours si soumis fut d’abord inutile,","Le Sermon de l’Abbé le rendoit difficile,","Mais l’offre qu’on luy fait d’un profit excessif,","Modere son scrupule, &amp; le rend moins craintif."," Ne te vante donc plus, impuissante Eloquence,","Ton pouvoir se détruit dés qu’on fait résistance.","L’Amour seul triomphant du plus pressant danger,","Sçait commander en maistre à qui veut l’outrager.","Ainsi qu’un fier tiran il entre dans une ame,","En regle les desirs, la fait agit, l’enflâme.","L’Avare, quand il veut, ouvre ses coffres forts,","Et prodigue pour luy ses plus rares tresors.","L’ambition se tait, fut-ce même Alexandre ;","Dés qu’il est amoureux, il cesse d’entreprendre.","Voyez le fier Antoine équiper des Vaisseaux,","Du poids de ses Soldats il fait gemir les eaux.","Au pompeux appareil qu’il étale sur l’onde,","On le prendroit déja pour le Maistre du monde.","À peine est-il en mer que l’Amour le conduit,","Sa Cleopatre a peur, &amp; le Heros la suit."," Quel Discours convainquit d’aimer la tirannie ?","Qui vit avec plaisir sa volonté bannie ?","Ineffable pouvoir de l’invincible Amour !","Vous causez dans nos coeurs ces effets chaque jour.","Cet amant qui s’attache à suivre une volage,","N’est-il pas le portrait d’un parfait esclavage ?","D’un souris, d’un coup d’œil vient sa vie ou sa mort.","Quel esclave jamais subit un plus dur sort ?","Sans estre en mouvement il n’est jamais le même,","Son visage rougit, l’on voit qu’il devient blême.","Sa langue ne dit mot, &amp; comme plein d’effroy,","Il ne respire plus, &amp; n’est pas même à soy.","Il ne voit ny n’entend, son corps chancelle &amp; tremble,","La crainte le saisit, il gele &amp; brûle ensemble.","Puissance de l’Amour dans le coeur des Amans,","C’est vous qui leur cousez ces divers changemens.","Ils trouvent des attraits dans les plus rudes peines ;","Vous leur faites cherir les plus pesantes chaisnes ;","Le destin le plus dur leur paroist moins affreux.","La mort même en aimant n’a rien de rigoureux."," Qu’a produit, dites-vous, l’Eloquence dans l’homme ?","De la fureur des Huns elle conserva Rome.","J’en demeure d’accord, mais enfin prétend-on","Qu’un Monarque des Huns l’emporte sur Sanson ?","Jamais Attila seul n’ébranla de muraille,","On ne dut qu’à son bras le gain d’une Bataille.","Sanson combattit seul : cependant quoy qu’il fist,","Il se trouva trop foible, &amp; l’Amour le défit,","Il est vray, dira-t-on, Sanson manqua d’adresse,","Un mot l’eust empêché de croire à sa Maistresse,","Il falloit luy parler, peut-estre qu’à la fin","Il eust de Dalila penetré le dessein.","Pour vous désabuser il est donc necessaire","Que je vous fasse voir ce qu’Amour a sceu faire."," Dans le temps d’Alexandre au siecle des Laïs,","Vivoit une Phryné, la Venus du Pays.","Jamais en un beau corps on ne vit tant de grace.","L’Amour dans ses beaux yeux avoit fixé sa place :","Au milieu des douceurs d’un paisible destin","Phryné devant son Juge est conduite un matin.","D’un crime capital on la faisoit complice,","L’Accusateur paroist pour hâter son supplice.","Jamais un Orateur par les regles de l’Art","Ne fit dans un Discours éclater tant de fard.","Il n’est point d’argument, il n’est point de maxime,","Qui ne soit en son lieu pour luy prouver son crime.","Le fait est donc certain, &amp; Phryné doit mourir.","Non, l’Amour se prépare, &amp; va la secourir.","Sans songer aux détours que nous apprend l’Ecole,","Sans chercher l’Antithese, &amp; la vaine hyperbole,","Elle quitte sa robe, &amp; montrant ses attraits,","Du Juge qui la voit attire les regrets.","Il en devient épris : ainsi loin qu’elle meure,","La Sentence est pour elle, &amp; l’on l’absout sur l’heure.","Ce que ce Juge a fait, arrive chaque jour.","L’Eloquence est toujours la dupe de l’Amour."]}}}}