{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-05_148","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1694 [tome 5], p. 148-174.","id":"/div/bibl/#"}},"p":{"value":"Les malheurs qui arrivent tous les jours par les mariages mal-assortis, ne sont point des exemples assez forts pour empescher que l’interest ou l’ambition ne prévalent toûjours aux motifs d’estime, de rapport d’humeur, &amp; de simpatie, qui devroient former ces sortes d’engagemens. Ce que je vais vous conter en est une preuve. Un Officier revêtu d’une Charge tres-considerable dans la Robe, &amp; d’une Famille où de grandes dignitez avoient mis beaucoup d’éclat, jetta la vûë pour se marier sur une jeune personne, dont la naissante beauté commençoit déja à faire force conquestes. Cet avantage estoit soutenu d’une fortune, qui l’auroit fait rechercher quand elle n’auroit pas eu tous les agrémens qui brilloient dans sa personne. Il est vray que sa naissance estoit assez mediocre, mais ce deffaut n’est pas grand lors que l’argent a dequoy le reparer, &amp; l’Officier qui estoit avare le compta pour rien. Comme il se laissoit conduire à l’interest seul, il s’adressa à son Pere, sans se mettre en peine s’il pourroit toucher le cœur de cette jolie personne. Le Pere qui de son costé s’abandonna à l’ambition, fut ravy d’une alliance qui mettoit sa Fille dans un rang fort élevé, &amp; sans luy rien dire de la proposition qu’on luy faisoit, il arresta toutes choses avec l’Officier, qui ne voulant point joüer le personnage d’Amant, pressa fortement la conclusion de son mariage. Ainsi la Belle fut fort étonnée quand on luy vint annoncer qu’elle estoit promise, &amp; qu’elle devoit estre mariée dans quatre ou cinq jours. Un terme si court luy fit frayeur. Quoy que son cœur fust un cœur tout neuf, qui n’ayant jamais aimé devoit estre indifferent au choix que son Pere avoit fait pour elle, il luy parut qu’elle avoit le principal interest dans cette affaire, &amp; elle luy dit que s’il vouloit bien luy donner un peu de temps pour s’accoutumer à la vûë d’un homme qui luy estoit entierement inconnu, elle engageroit sa liberté avec moins de repugnance. Il luy répondit que c’estoit à elle à obéïr, &amp; qu’il sçavoit bien ce qu’il faisoit, &amp; la peur qu’il eut que le party ne luy échapast, luy fit user de la pleine autorité de Pere pour tenir parole à l’Officier. Toutes les larmes de la Belle furent inutiles pour obtenir le moindre delay. Le mariage se fit presque aussitost qu’il fut proposé, &amp; vous pouvez vous imaginer dans quel triste estat elle se trouva, lors qu’elle se vit au pouvoir d’un homme, qui ne l’ayant point choisie par amour, ne luy fit paroistre dans ses manieres d’agir, aucun de ces tendres sentimens qui peuvent gagner les jeunes personnes. Il n’y eut jamais une plus grande opposition que celle qui se rencontra dans leur humeur. La Belle estoit douce, il estoit fort turbulent. Elle se sentoit portée à une dépense honneste, rien ne luy ayant esté épargné dés ses plus jeunes années, &amp; il se privoit de tout pour faire toûjours quelque nouvelle acquisition. Il estoit sur tout si contrariant, qu’il suffisoit qu’elle témoignast avoir envie d’une chose, pour l’obliger à ne vouloir pas souffrir qu’elle se pust satisfaire. Cette conduite luy fit prendre malgré elle un si grand dégoust pour luy, que tout son attachement à bien remplir ses devoirs, ne fut point capable d’étouffer la secrette aversion qu’elle sentoit dans son cœur. L’enjoûment qui luy estoit naturel se changea bientost en un chagrin sombre, qui la rendoit insensible à tous les honneurs que son rang luy attiroit. Son teint vif &amp; éclatant se trouva terny, elle devint maigre, &amp; le peu de soin qu’elle prit d’elle, laissa évanoüir sa beauté. Elle passa quatre ou cinq années de cette sorte, &amp; ce qui la fit souffrir davantage, c’est qu’estant d’une merveilleuse propreté, elle ne put par ses douces remontrances obtenir de son Mary qu’il prist quelque soin de se rendre propre. Enfin une maladie survenuë fort à propos l’en delivra, dans le temps que le chagrin qui la devoroit, la menaçoit elle mesme d’une mort prochaine. Quoy qu’elle parust fort moderée dans la joye que ce changement lui devoit causer, elle gousta d’autant plus la douceur de se voir Veuve, que n’ayant point eu d’Enfans, elle se trouva sans aucune charge, &amp; maistresse d’elle-mesme. Son Pere n’eut plus de pouvoir sur elle, &amp; tous les partis qu’il luy proposa bien tost aprés furent rejettez. Elle se voyoit beaucoup de bien avec un rang distingué, &amp; pour former des prétentions encore plus hautes, elle n’avoit qu’à attendre le retour de sa beauté. Le repos &amp; la satisfaction d’esprit où elle vivoit, luy redonnerent en fort peu de temps les vives couleurs qu’elle avoit perduës, &amp; l’embonpoint qui luy avoit manqué dans tout le temps de son mariage, s’estant joint aux charmes que la nature avoit répandus sur sa personne, elle fut regardée de tous côtez comme la merveille de son Sexe. Elle n’avoit alors que vingt ans, &amp; comprenant que l’estime qu’on auroit pour elle dépendroit de sa conduite, elle s’observa si bien, qu’il n’y en eut point de plus reguliere. On la rencontroit chez ses Amies, mais on la voyoit rarement chez elle. Les visites assiduës blessoient ce qu’elle devoit à sa réputation, &amp; ce fut ce qui enflamma encore davantage beaucoup d’Amans qu’elle fit. Plus elle marquoit de retenuë, plus ils s’empressoient à se trouver dans les lieux où ils sçavoient qu’elle alloit le plus souvent, &amp; c’estoit à qui pourroit luy donner de plus fortes marques de la passion que chacun d’eux avoit de luy plaire. Elle payoit leurs galantes declarations par toute l’honnesteté qu’ils pouvoient attendre d’elle ; mais sans dire qu’elle renonçoit à un second mariage, elle faisoit concevoir que les chagrins que le premier luy avoit causez, la rendroient difficile sur le choix, &amp; on voyoit bien que sa conqueste ne seroit pas une chose aisée. Elle avoit raison de ne rien précipiter. Son estat estoit heureux, &amp; à moins d’une fortune extraordinaire, ou que l’Etoile n’agist, il luy devoit estre avantageux de garder le nom de Veuve. Il y avoit déja deux années entieres qu’elle conservoit cette prétieuse qualité, sans avoir eu aucune tentation de s’en défaire, lors que s’estant trouvée en un lieu où l’on donnoit une grande feste, elle y remarqua un jeune Marquis, dont l’air commença à luy imposer. Il avoit la taille fine &amp; fort dégagée, &amp; ce qui estoit le plus capable de la toucher, son ajustement estoit si bien entendu, &amp; marquoit une personne si propre, qu’elle ne put résister à la curiosité qui la porta à vouloir sçavoir son nom. Ce qu’elle en aprit, soit pour le bien, soit pour la naissance, ne put que luy donner des impressions favorables au Marquis, qui l’ayant distinguée d’abord parmy celles de son Sexe, ne fut pas moins empressé à demander qui elle estoit. Ce rapport de sentimens dans leur curiosité, en produisit dans l’estime qu’ils sentirent l’un pour l’autre dés cette premiere veuë. Le Marquis la fit paroître en s’approchant de la jeune Veuve, &amp; cherchant toujours à luy parler. Elle répondit avec esprit aux choses flatteuses qu’il prit plaisir à luy dire, &amp; elle le fit d’une maniere qui ne luy donna pas lieu de faire diversion. La feste ayant finy par le Bal, il la mena danser plusieurs fois, &amp; s’en acquitta avec tant de grace, qu’elle ne pût se défendre de le regaler de quelque douceur sur son air aisé. Comme il n’est pas difficile de remarquer quand on plaist, le Marquis se separa de la Veuve persuadé qu’il n’estoit pas mal dans son esprit. Voulant profiter de cet avantage, il s’attacha à luy rendre quelques soins, &amp; s’il ne pût l’obliger à luy permettre des visites aussi assiduës qu’il les vouloit rendre, il eut au moins l’heureux privilege de se faire recevoir beaucoup plus souvent que tous ses Rivaux. Il ne put la voir longtemps sans s’abandonner à tout ce que fait sentir la plus forte passion. Comme il se sentit tres-amoureux, il resolut de se faire aimer, &amp; n’oublia rien de ce qui pouvoit luy faire acquerir quelque empire sur son cœur. Il eut quelque lieu de se flater d’avoir réussi. Plus l’aimable Veuve le voyoit, plus ses manieres polies, sa conversation aisée &amp; galante, &amp; sur tout sa propreté, ébranloient insensiblement le dessein où elle estoit de ne se point rendre. Elle s’en appercevoit, &amp; s’accusoit de foiblesse, en se demandant à elle-mesme ce qui luy manquoit dans la situation où la mettoit le Veuvage, mais en concevant le peril qu’elle couroit, elle sentoit bien qu’elle n’avoit pas la force de faire tout ce qu’il faloit pour l’éviter, &amp; quoy qu’elle ne dist rien de positif au Marquis, le peu de soin qu’elle prenoit de le fuir, luy faisoit assez connoistre que pour l’obliger à prendre un entier engagement, il n’avoit besoin que d’un peu de temps. Les choses estoient en cet estat, lors qu’on luy fit une affaire, où un des plus particuliers Amis du Marquis la pouvoit servir utilement. Elle resolut de le prier de tâcher à mettre cet Amy dans ses interests, &amp; quoy qu’elle sceust que luy vouloir avoir obligation, c’estoit s’engager à l’écouter encore plus favorablement qu’elle n’avoit fait, elle ne balança point à luy rendre une visite, afin que sa priere fust faite dans toutes les formes. Elle alla chez luy à neuf heures du matin, &amp; ses Laquais luy ayant ouvert l’appartement où entroient ceux qui avoient à luy parler, coururent à la chambre de leur Maistre pour l’avertir de cette visite. Comme elle jugea qu’il n’estoit pas habillé, &amp; qu’il la feroit attendre, elle s’en voulut épargner l’ennuy, &amp; montant aussi-tost qu’eux, elle le trouva en robe de chambre. Il se plaignit du mauvais tour qu’elle luy faisoit en le surprenant ainsi en desordre, &amp; venant au devant d’elle pour l’empêcher d’avancer, il la voulut mener dans un autre lieu, mais il le voulut inutilement. Elle prit un siege dans sa chambre, où tout luy parut si mal arangé &amp; si mal propre, qu’elle fut bien-aise de s’en imprimer fortement l’idée, pour trouver par elle la guerison de son cœur. Il estoit luy-mesme dans un deshabillé dégoûtant, qui luy fit chercher en luy ce Marquis toujours si paré &amp; si magnifique, quand il rendoit des visites, ou qu’il se montroit dans un lieu public. Ce fut pour elle en cet estat negligé un homme tout autre que celuy qu’elle avoit vû jusque-là, &amp; elle avoit peine à le reconnoistre. Cet incident luy fit faire de grandes reflexions. Elle fut persuadée que sa parure n’estoit qu’un effet de sa vanité ; que la propreté ne luy estoit point naturelle, &amp; que quand il cesseroit de chercher à plaire, il n’auroit plus aucun soin de sa personne. Il ne fallut rien de plus pour la refroidir dans ses sentimens. Le Marquis luy demanda ce qu’elle venoit luy ordonner, &amp; sans luy rien dire du besoin qu’elle avoit de son Ami, elle répondit qu’elle s’estoit creuë obligée de payer au moins par une visite toutes celles qu’elle avoit receuës de luy. Il ne sceut que s’imaginer de cette réponse, &amp; fut étonné en la revoyant, de ne plus trouver en elle un certain air gracieux qui luy répondoit de l’agrément qu’elle donnoit à ses soins. Il avoit beau estre regulier dans sa parure &amp; dans son ajustement ; tout sembloit affectation à la jeune Veuve, &amp; en se representant son deshabillé, &amp; le desordre qu’elle avoit vû dans sa chambre, elle n’estoit plus sensible au plaisir que luy avoit fait d’abord sa propreté, qui commença à luy paroistre trop étudiée. La froideur qu’elle luy marqua l’ayant surpris, il crut que c’estoit l’effet d’une humeur bizarre, &amp; qu’il ne falloit, pour la faire revenir, que luy donner de la jalousie. Il s’attacha pour cela à une jolie personne qui luy convenoit en toutes manieres, &amp; il luy fit mesme des avances assez fortes, afin que le bruit s’en répandant, elle pust s’en alarmer, ce qui luy redonneroit la premiere place qu’il avoit euë dans son cœur ; mais cet artifice n’eut aucun succés. Le nouvel attachement du Marquis ne luy donna point d’inquietude, &amp; elle le vit, non seulement sans s’en plaindre, mais sans changer ses manieres avec luy. Enfin, voulant s’éclaircir entierement des sentimens de la Dame, il luy fit dire par une de ses Amies, que dans quelque engagement qu’il se fust mis, il estoit prest de le rompre, si elle vouloit consentir à l’épouser. La belle Veuve, à qui le dégoust qu’elle avoit pris avoit rendu toute sa raison, répondit à cette Amie, que le Marquis avoit fait un trop bon choix pour y vouloir renoncer, &amp; que l’amour qu’il sembloit avoir pour elle, devoit d’autant moins servir d’obstacle à ce que ses interests demandoient qu’il fist, que l’heureuse qualité de Veuve, qui la rendoit maistresse absoluë de ses volontez, luy paroissoit préferable à tout. Cette réponse détermina le Marquis. Il se maria quelques jours aprés, &amp; la Dame s’estant expliquée sur son avanture, avoüa que ce qu’elle avoit vû de mal propre dans la visite qu’elle luy avoit renduë, luy faisant mal juger là-dessus de tous les hommes, qui n’avoient attention qu’à des dehors apparens, l’avoit guerie pour toujours de la tentation de songer à un second mariage.","id":"/div/p"}}}