{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-10A_220","head":{"value":"[Suite du Journal de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1707 [première partie] [tome 10], p. 220-251.","id":"/div/bibl/#"}},"p":["Vous avez pris trop de plaisir à la lecture du Journal de Fontainebleau, qui est dans ma derniere Lettre, pour ne vous pas envoyer la suite comme je vous l’ay promis.",{"#1":{"value":"Le 30. Septembre, Monseigneur, &amp; Monseigneur le Duc de Berry allérent à la Chasse du Loup, &amp; Leurs Majestez dînerent à leur petit couvert, afin d’aller à la chasse du Sanglier ; les Toiles estoient tenduës dans les ventes de Bombon. Il y avoit dans l’enceinte un grand nombre de Sangliers &amp; d’autres bestes fauves ; sçavoir, des Cerfs, des Biches, des Chevreüils, &amp; des Renards. La Cour s’y rendit, &amp; le Roy, la Reine d’Angleterre, le Roy son fils, la Princesse sa sœur, Madame la Duchesse de Bourgogne, &amp; Madame, estoient dans le même Carosse, &amp; toutes les Princesses &amp; les Dames, suivoient dans les Carosses &amp; dans les Caléches du Roy &amp; de Madame la Duchesse de Bourgogne, &amp; un grand Cortege de Seigneurs à cheval, suivis d’un grand nombre de Carosses. Il y avoit plusieurs Chariots preparez dans l’enceinte en maniere de Plate-forme garnis de sieges couverts de tapis, pour les Dames, &amp; des Dards. Il y avoit aussi un grand nombre de chevaux de main prests pour les Seigneurs qui voudroient aller à coups d’épée sur ces animaux. Le Roy d’Angleterre &amp; Monseigneur le Duc de Berry, en dardérent plusieurs. On en tua 16. des plus considerables, &amp; quelques Renards. Cette chasse donna beaucoup de plaisir à Leurs Majestez Britanniques, aussi bien que le spectacle qui accompagne toûjours ces chasses, à cause de la multitude de gens qui environnent les toiles, &amp; de la grande quantité de peuple que la curiosité fait monter sur les arbres, &amp; qui forme une tapisserie admirable par sa diversité, par tout où la vûë peut s’étendre. Madame la Duchesse de Bourgogne donna au retour un grand Concert de Musique au Roy, &amp; à Madame la Princesse d’Angleterre, qui dura jusqu’à l’heure du souper. Vous ne douterez point de la beauté des Voix &amp; de celle de la Symphonie, lorsque vous sçaurez que ce Concert fut executé par les Demoiselles Pensionnaires de Sa Majesté, par les Musiciens de sa Chambre, &amp; par les Instrumens ; le tout estoit conduit par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de la Lande. Toutes les Dames assisterent à ce divertissement, où le Prologue de l’Opera de Phaëton, &amp; plusieurs Actes furent chantez. Les Familles Royales souperent au grand Couvert du Roy, où la Cour est toûjours fort grosse, puisqu’outre le Cercle de Duchesses qui environne Leurs Majestez, le Cercle des Dames qui n’ont pas le Tabouret, n’est pas moins brillant. Les Seigneurs forment un troisiéme Cercle autour du second, &amp; il est toûjours fort grand, parce que les Tables du Grand-Maistre &amp; du Chambellan, où mangent les Seigneurs, sont toûjours levées avant le soupé du Roy, ainsi que celles que Sa Majesté fait servir pour les Seigneurs &amp; Dames Angloises qui ont l’honneur de suivre Leurs Majestez Britanniques, l’attention de ce Monarque allant jusqu’à avoir ordonné des tables dans les Appartemens des Dames Angloises pour la suite de ces Dames.","id":"/div/p[1]/#2"}},"Il y eut le premier Octobre, grande Toilette chez la Reine d’Angleterre, où Messeigneurs les Princes, Madame la Duchesse de Bourgogne, toutes les Princesses &amp; les Dames, se rendirent. Le Roy y alla prendre la Reine pour la mener à la Messe, &amp; le cortege estoit toûjours semblable à celuy dont j’ay déja parlé. Leurs Majestez dînerent ensuite au grand couvert. Il y eut l’apresdînée une magnifique promenade autour du Canal. Le Roy, la Reine d’Angleterre, Madame, &amp; leurs Dames d’Honneur, estoient dans le même Carosse. Le Roy d’Angleterre, Madame la Princesse sa sœur, Monseigneur, Messeigneurs les Princes, toutes les jeunes Dames, &amp; un grand nombre de Seigneurs, environnoient à cheval les Carosses de Leurs Majestez, qui estoient suivis de tous les Carosses des Princes, des Princesses, des Ambassadeurs, &amp; de ceux de toute la Cour. Il y eut à cette promenade, environ cent cinquante Dames vêtuës en Amazones, &amp; dont les habits estoient tres-magnifiques, &amp; l’on y compta quatre-vingt-quatorze Carosses. On doit remarquer que ceux de la Maison Royale estoient attelez de huit chevaux, &amp; que tous les autres en avoient six. Aprés que l’on eut fait plusieurs fois le tour du Canal, &amp; que l’on en eut fait aussi plusieurs dans l’Allée Royale, cette galante Troupe finit sa promenade par quelques tours qu’elle fit autour du Parterre du Tibre, &amp; aprés estre rentrée au galop dans la Cour de l’Ovale, les Dames se remirent en grand habit, pour se rendre ensuite à la Comedie de Pourceaugnac. Il y eut avant l’ouverture de la Piece, des Airs chantez par des Demoiselles de la Musique Pensionnaires du Roy. La Piece fut accompagnée des Danses qui entrent dans son sujet, &amp; elle fut suivie d’un Ballet, dansé par les Danseurs Pensionnaires de Sa Majesté. On se rendit ensuite au grand Couvert du Roy, où le brillant des pierreries dont les Dames estoient parées, continua de faire l’admiration des Etrangers qui sont à Fontainebleau.","Le 2. Octobre, le Roy donna la main à l’ordinaire à la Reine d’Angleterre pour la mener à la Messe, au retour de laquelle Leurs Majestez dînerent chez elles à leur petit couvert. Les deux Rois allérent l’apresdînée tirer dans les Parquets. La Reine demeura en devotion presque tout le jour à cause du Dimanche. Madame la Princesse d’Angleterre, &amp; Madame la Duchesse de Bourgogne, allerent à Vespres aux Loges, accompagnées d’un grand nombre de Dames ; elles visiterent les Solitaires qui sont dans cette Maison. Il y eut au retour, Appartement chez Monseigneur, où la beauté de la Musique, les Jeux &amp; les rafraîchissemens occuperent la Cour jusqu’au souper au grand couvert. Monseigneur le Duc de Berry, &amp; plusieurs autres Princes, avoient esté ce jour-là tirer dans les Plaines aux extremitez de la Forest.",{"#1":{"value":"Le 3. le Roy, aprés avoir ramené la Reine chez elle, dîna à son petit couvert &amp; leurs Majestez Britanniques dînerent chez elles. Le Roy d’Angleterre ; Madame la Princesse sa sœur ; Monseigneur, Messeigneurs les Princes, Madame la Duchesse de Bourgogne &amp; les Dames allerent à la chasse du Cerf, dont le rendez-vous estoit à la plaine du Rhu. La chasse fut tres-belle &amp; Madame la Princesse d’Angleterre y prit beaucoup de plaisir, ainsi qu’à toutes les autres chasses où cette Princesse a esté. Les Dames, au retour, se remirent en grand habit pour aller à une seconde representation du Bourgeois Gentilhomme que Madame la Princesse d’Angleterre avoit souhaitée. Les ornemens de cette piece furent augmentez de plusieurs belles voix, &amp; les Musiciens parurent avec des habits nouveaux. Il y eut aprés le Ballet qui finit cette piece, plusieurs Scenes jouées par M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[4]/hi/#"}},"#2":{"value":" Allard &amp; du Moulin, accompagnées de plusieurs danses d’Arlequins &amp; des Scaramouches qui danserent avec une legereté surprenante. On rentra chez le Roy aprés ce divertissement, &amp; Sa Majesté ayant esté prendre la Reine à qui Elle avoit esté rendre visite au retour de la chasse, on soupa à l’ordinaire au grand couvert.","id":"/div/p[4]/#2"}},"Tout estoit disposé le 4. pour une grande chasse, &amp; Monseigneur devoit donner le retour chez luy ; mais ce divertissement fut dérangé par une pluye continuelle. Le Roy dîna ce jour-là à son petit couvert, &amp; la Reine d’Angleterre chez elle, parce qu’elle s’étoit trouvée un peu incommodée. Le Roy son fils, Madame la Princesse sa sœur, Madame la Duchesse de Bourgogne &amp; beaucoup de Dames dînerent avec les Princes chez Monseigneur, où l’on fut occupé une partie de la journée par differens plaisirs. Il y eut le soir appartement chez ce Prince, où Sa Majesté Britannique alla avec toute la Cour. Les Familles Royales souperent ensuite au grand couvert du Roy.",{"#1":{"value":"La pluye ayant continué le 5. rompit tous les projets de chasse de la journée. Le Roy alla aprés le Conseil du matin, à la Messe avec le Roy &amp; la Reine d’Angleterre, &amp; leurs Majestez dînerent à leur petit couvert. L’apresdînée se passa en visites de part &amp; d’autre, &amp; l’on alla visiter la Reine pour prendre congé d’Elle &amp; de Madame la Princesse d’Angleterre, qui devoient partir le lendemain aprés dîné pour aller coucher à Corbeil, où se devoient rendre la veille un détachement de Gardes du Corps, &amp; une Compagnie des Gardes Françoises pour monter la Garde chez Sa Majesté. Les Compagnies qui sont en quartier à Melun, eurent ordre d’estre sous les armes lorsque Sa Majesté y passeroit, ce qui avoit esté observé, lorsque Sa Majesté passa par cette Ville en venant à Fontainebleau. On fit partir des Officiers de toutes les Offices avec des Provisions pour preparer le soupé de Sa Majesté à Corbeil, &amp; son dîné du lendemain, &amp; pour avoir soin des Tables de sa suite. On representa le soir la Tragedie des Horaces. On joüa ensuite une petite Comedie nommée, ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Les folles Amours","id":"/div/p[6]/hi/#"}},"#2":{"value":". On trouva que ces deux pieces, ainsi que les precedentes, avoient esté tres-bien joüées, &amp; avec beaucoup d’art. Les Familles Royales souperent le soir au grand couvert.","id":"/div/p[6]/#2"}},"Le 6. la Reine &amp; Madame la Princesse d’Angleterre allerent à la Messe le matin, &amp; dînerent à onze heures. Le Roy alla prendre la Reine à midi pour la mener à sa Messe, Les Carrosses &amp; les Gardes de Sa Majesté l’attendoient au fer à Cheval dans la cour du Cheval blanc. En sortant de la Messe, le Roy &amp; le Roy d’Angleterre, conduisirent ces Princesses à leur Carosse. Elles allerent à l’Abbaye du Lis, prés de Melun, non-seulement pour voir cette Maison, mais aussi afin de ne pas faire le chemin de Fontainebleau à Melun tout d’une traite. Aprés le départ de ces Princesses, le Roy d’Angleterre &amp; le Roy, dînerent à leur petit couvert. Ils allerent ensuite à la chasse du Cerf à la Boissiere. Le premier Cerf ayant peu duré, on en courut un second qui dura longtemps, &amp; qui donna beaucoup de plaisir. Madame la Duchesse de Bourgogne &amp; les Dames estoient de cette chasse. Au retour, Monseigneur donna chez luy un grand retour de Chasse, où se trouvérent le Roy d’Angleterre, Madame la Duchesse de Bourgogne &amp; le Princes. Le repas fut long, &amp; les Dames s’habillerent ensuite pour paroître au souper de Sa Majesté.","Le 7. le Roy d’Angleterre qui avoit pris la veille congé du Roy, partit en poste à huit heures du matin, accompagné des Officiers des Gardes qui servent prés de Sa Majesté, Monsieur le Duc de Perth, premier Gentilhomme de sa Chambre, &amp; ci-devant son Gouverneur, le suivoit en chaise. Les Officiers estoient à cheval, &amp; Sa Majesté alla joindre la Reine sa Mere à Corbeil. Il a paru pendant tout le temps que Leurs Majestez Britanniques ont demeuré à Fontainebleau, que l’attention du Roy à procurer des divertissemens au Roy de la Grand’Bretagne, &amp; à Madame la Princesse sa sœur, a eu tout l’effet que S.M. pouvoit souhaiter, &amp; ils en ont paru tres-satisfaits, &amp; la Reine, dont la vertu sert d’exemple, &amp; qui au milieu de la Cour est souvent en retraite, a fait voir pendant son séjour, combien elle estoit penetrée des bontez &amp; de la generosité de ce Monarque. Le Roy son Fils en a paru également touché, &amp; l’on peut dire que ce jeune Prince a charmé toute la Cour, par ses manieres, &amp; par sa politesse, &amp; l’on a dit en le voyant joüer, qu’il joüoit aussi noblement que s’il avoit esté à Windsor, au milieu de toute sa Cour. Quant à la Princesse sa sœur, toutes ses actions ont esté accompagnées d’une bonne grace &amp; d’une politesse dont la Cour n’a pas esté moins charmée qu’elle l’a esté du Roy son frere.",{"#1":{"value":"Aprés le départ de leurs Majestez Britanniques, le Roy continua d’entendre la Messe avant le Conseil, comme Sa Majesté faisoit auparavant, &amp; l’on continua aussi de dire celle de Monseigneur à midi, à cause de Madame la Duchesse de Bourgogne &amp; des Dames ; pendant cette Messe, la Musique chante toujours le même Motet, qu’Elle chante à celle du Roy. Le même jour 7. Sa Majesté dîna à son petit couvert, &amp; alla tirer l’aprés dînée, &amp; Madame la Duchesse de Bourgogne en habit d’Amazone alla à cheval avec ses Dames, trouver Sa Majesté pendant sa chasse. Messeigneurs les Princes estoient allez tirer aux extremitez de la Forest. Le Roy entendit à son retour un concert de Musique Italienne, où se trouverent Madame la Duchesse de Bourgogne, les Princes, &amp; plusieurs Dames. Il fut executé par M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" de la Lande, &amp; par sa famille.","id":"/div/p[9]/#2"}},{"#1":{"value":"Le 8. le Roy dîna à son petit couvert, aprés le Conseil qui avoit esté tres-long, &amp; Madame la Duchesse de Bourgogne à son grand couvert où mangerent Messeigneurs les Princes. Monseigneur dîna chez luy avec des Princesses &amp; des Dames, comme il fait ordinairement lors qu’il ne dîne point au grand couvert du Roy. L’aprésdînée il y eut chasse du Cerf dans les sentiers d’Avon, avec la Meute de Monsieur le Comte de Toulouse. Madame la Duchesse de Bourgogne, &amp; les Dames y allerent vêtuës à l’ordinaire en habits d’Amazones. Au retour, elles se remirent en grand habit pour aller à la Comedie, &amp; l’on joüa ","id":"/div/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"l’Homme à bonne fortune","id":"/div/p[10]/hi/#"}},"#2":{"value":". Madame la Duchesse de Bourgogne alla souper au grand couvert du Roy où la Famille Royale se rassembla. Messeigneurs les Ducs de Bourgogne &amp; de Berri estoient allez ce jour-la à la chasse du Sanglier.","id":"/div/p[10]/#2"}},"Le 9. le mauvais temps empêcha le Roy d’aller tirer, ainsi que Sa Majesté l’avoit projetté. Madame la Duchesse de Bourgogne passa la journée en devotion, non seulement à cause du Dimanche ; mais aussi parce que les Mathurins qui sont Chapelains du Roy à Fontainebleau, celebroient ce jour-là une feste particuliere. Le Saint Sacrement estoit exposé dans la Chapelle, &amp; cette Princesse y entendit Vespres &amp; le Sermon, qui fut fait par un des Religieux de cette Maison ; elle alla le soir avec le Roy, au Salut du Saint Sacrement. Messeigneurs les Princes avoient esté tirer à leur ordinaire. Dans ces chasses particulieres, l’équipage du Veau trait, qui est celuy du Sanglier, est toûjours à portée, &amp; au retour de ces chasses, il en coûte toûjours la vie à quelques Sangliers, &amp; à quelques Fans. Le soir, il y eut Appartement chez Monseigneur, où l’on joüa un tres-gros jeu qui dura jusqu’à l’heure du souper qui fut au grand couvert.","Le 10. le Roy prit medecine par précaution. Sa Majesté, qui ne s’est jamais dispensée d’entendre la Messe, l’entend ces jours-là dans sa Chambre, où Monseigneur &amp; Messeigneurs les Princes assistent toûjours, afin de se trouver à la Medecine. Ils allerent ensuite à la chasse du Loup. Madame la Duchesse de Bourgogne aprés avoir dîné à son grand couvert avec les Dames à qui elle fait l’honneur d’y donner place, se promena en Carosse dans la Forest. Il y eut un grand retour de chasse chez Monseigneur, auquel le Jeu succeda pendant que le Roy estoit au Conseil. Sa Majesté soupa ensuite à son grand couvert avec la Famille Royale. On apprit ce jour-là les desordres causez par le débordement de la Loire. Le Roy en fut fort touché, &amp; comme Pere de ses Sujets, il ordonna qu’on examinast les dommages causez par cet accident, afin de soulager ceux qui ont souffert. On doit remarquer la tendresse du Roy pour ses Peuples en de pareilles occasions, &amp; que Sa Majesté n’attend pas les demandes qu’on luy pourroit faire.","Le 11. le Roy alla l’aprésdînée à la chasse du Cerf avec sa Vennerie. Madame la Duchesse de Bourgogne &amp; les Dames en Amazones, estoient de cette chasse. Elles se remirent en grand habit à leur retour, pour aller à la representation de la Tragedie d’Andromaque.","Vous trouverez à la fin de ma Lettre, la suite de ce Journal."]}}