{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_000","@resp":"mercure","head":{"value":"Préface","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), non-paginé.","id":"/div/bibl/#"}},"label":{"@rend":"center","#":{"value":"Preface.","id":"/div/label/#"}},"p":{"value":"Le premier Extraordinaire ayant esté donné depuis deux Mois, l’envie de mettre celuy-cy dans son Quartier l’a fait suivre de si prés, qu’on a esté obligé de differer jusqu’à celuy d’Octobre à tenir parole sur les Lettres qui doivent traiter des Enigmes en Figures, &amp; sur beaucoup d’autres choses qu’on a fait attendre au Public. On est fâché de n’avoir pu faire entrer dans ce Second quantité d’Explications fort curieuses sur ces Enigmes en Figures ; mais il faut prescrire des regles en tout, on avertit qu’à cet égard, on mettra à l’avenir tout ce qui sera donné par ceux qui en auront trouvé le Mot, le nombre n’ayant pas encor passé trois ou quatre. Pour les Explications qui ne seront pas sur le vray sens, comme l’esprit n’y paroist pas moins, &amp; qu’elles sont souvent pleines de recherches fort agreables, on en mettra une sur chaque Mot diferent, pourveu qu’elles ne soient pas trop longues, &amp; que l’application en paroisse spirituelle. Pour les Enigmes en Vers, il est inutile de donner des Vers pour des Vers quand on n’a autre chose à dire que le vray Mot. On en a mis beaucoup dans le premier Extraordinaire afin de contenter tout le monde, mais on n’en fera plus imprimer qu’Il n’y ait un tour agreable &amp; plein d’invention, comme on en verra dans quelques Explications de ce Volume, qui semblent estre plûtost des Recits d’Histoires galantes, par le mélange de Prose &amp; de Vers, que de simples Explications. On mettra tout ce qu’il y en aura de ce genre sur les six Enigmes des trois Mois. Quelques spirituelles qu’elles puissent estre, on prie ceux qui en donneront de les faire courtes, afin que chacun puisse trouver place, &amp; qu’outre ces Explications, on puisse mettre dans l’Extraordinaire quantité d’Ouvrages d’érudition, tels qu’on en trouvera dans celuy-cy, avec des Nouvelles Etrangeres. Il y aura toûjours quelques Figures, Un Article pour les Modes, Et Une Lettre en Chiffres. S’ils vouloient se donner la peine de les faire dessiner, on les feroit mieux comprendre au Graveur. De quelque façon qu’ils les envoyent, on les recevra avec plaisir. Comme l’on aura trois Mois pour toutes les choses qu’on souhaitera qui soient mises dans l’Extraordinaire, on avertit qu’on ne mettra rien de ce qui sera envoyé dans les dix derniers jours, &amp; qu’on preferera toûjours ce qu’on recevra de bonne-heure, parce que le temps qu’il faut ménager pour l’Impression du Mercure, est cause qu’on a besoin de deux mois pour celle de l’Extraordinaire. Le premier dont on avoit fixé d’abord le prix à un Ecu, se donne presentement aussi bien que celuy-cy, à vingt-cinq sols relié en parchemin, &amp; à trente sols relié en veau.","id":"/div/p"}}}