{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-01_140","resp":"wordpro"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1688 [tome 1], p. 140-166","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Vous vous souvenez, Madame, de cette maxime d’un des plus beaux Opera de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" Quinaut,","id":"/div/#[2]/p/#2"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Un tendre engagement va plus loin qu’on ne pense.","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":["Elle ne s’est jamais trouvée si veritable que dans l’avanture dont je vais vous faire part.","Un Cavalier d’une Province des plus éloignées, estant à Paris pour quelque affaire, fut mené chez une Dame, dont le merite &amp; les belles qualitez auroient suffi à luy attirer une grosse Cour, quand elle n’auroit point eu une fille toute aimable, &amp; par son esprit &amp; par l’agrément de sa personne. Aussi cette Dame avoit elle quantité d’amis. On s’empressoit à la voir, &amp; on trouvoit ordinairement tant d’honnestes gens chez elle, qu’il eust esté difficile de s’ennuyer en si bonne Compagnie. Le Cavalier y fut des plus assidus. Les soins qu’il rendoit en firent examiner le motif, &amp; on s’apperceut bien-tost dans ses manieres qu’il estoit touché de la beauté de la Fille. Il cherchoit toûjours à l’entretenir, &amp; quand quelqu’un l’empeschoit de prendre place auprés d’elle, son inquiétude &amp; ses regards sembloient luy parler de sa passion. La Mere la vit naistre avec plaisir, &amp; la Belle contribua par sa complaisance &amp; par mille honnestetez à l’engagement qu’on luy voyoit prendre. Il estoit d’une Maison fort considerable, &amp; son Pere, homme aussi avare qu’il en fust jamais, luy devoit laisser une succession assez grande pour le mettre un jour en estat de faire une tres-belle figure. On avoit pris soin de s’en informer, &amp; la connoissance qu’on en avoit euë, le faisoit traiter avec l’agrément qu’il trouvoit dans ses visites. Enfin aprés que les assurances du plus fort amour reïterées de jour en jour à la Belle, n’eurent plus laissé douter qu’il ne fust entierement affermy dans les tendres sentimens qu’il faisoit paroistre, la Mere le pria de s’expliquer sur le motif de ses soins. Il luy dit d’abord que sa maison estant ouverte à tous les honnestes gens, il avoit cru que le respect qu’il avoit pour elle, &amp; la profession particuliere qu’il faisoit de l’honorer, pouvoient meriter qu’on le souffrist, &amp; que si elle vouloit examiner sa conduite, il se flatoit qu’elle n’y trouveroit rien qui luy pust donner sujet de se plaindre. Elle repliqua qu’elle l’estimoit infiniment, &amp; qu’elle voyoit en luy tout ce qu’elle pouvoit souhaiter dans un parfaitement honneste homme, mais que la plûpart de ceux qui venoient chez elle estant gens sans consequence, puis qu’ils n’y venoient que pour le jeu, où pour le plaisir de la conversation, chacun avoit remarqué qu’il s’attachoit uniquement à sa fille, &amp; que cet attachement pouvant luy estre préjudiciable, il falloit pour l’interest de sa gloire, ou qu’il cessast de la voir, ou qu’il declarast ses prétentions. L’alternative luy estoit fâcheuse &amp; ne se sentant pas en estat de prendre le premier party, il fut contraint de donner une réponse précise. Il avoüa que les charmes de la Belle avoient fait sur luy une telle impression, qu’il la regardoit comme la seule personne qui estoit capable de le rendre heureux, &amp; que ne pouvant avoir pour elle que des pensées legitimes, il l’auroit déja demandée en mariage, si la dureté de son Pere, inflexible pour le bien, ne l’avoit pas forcé de se taire. Il ajoûta que l’on avoit fait pour luy plusieurs propositions fort avantageuses qui n’avoient pû réüssir, faute des avances qu’il luy avoit toûjours refusees, &amp; que mesme la dépense qu’il faisoit venoit du secours d’une personne, qui l’aimant assez pour le vouloir faire son heritier, luy donnoit dequoy pouvoir paroistre selon sa naissance ; que cependant il employeroit de nouveau tout ce qu’il avoit d’Amis pour obtenir qu’on luy donnast quelque Terre, afin qu’il pust faire voir combien ses intentions étoient sinceres, &amp; qu’il prioit qu’on voulust bien luy donner un peu de temps pour venir à bout de cette entreprise. La maniere dont il parla estoit si ouverte &amp; si engageante, que la Mere se contenta de prendre parole qu’il n’auroit jamais d’autre Femme que sa Fille. S’il aimoit beaucoup, il luy estoit aisé de connoistre qu’il n’estoit pas moins aimé, &amp; il commença à s’estimer d’autant plus heureux que toute sorte d’assiduité luy devint permise. Six mois se passerent, &amp; les choses demeurant toûjours au même estat, la Mere qui trouvoit dans ce party de grands avantages pour sa Fille, craignit que le Cavalier n’agist pas de bonne foy, &amp; pour se tirer d’inquietude, elle voulut l’obliger à faire une mariage secret. Il avoit trente ans, &amp; c’estoit un âge qui le mettoit en pouvoir de disposer de luy-mesme. Il s’en défendit sur la bizarre humeur de son Pere, qui découvrant qu’il se seroit marié à une Fille qui n’auroit pas tous les avantages qu’il pouvoit pretendre, estoit capable de donner son bien à une Sœur qu’il avoit, &amp; de le desheriter. Il accompagna cette espece de refus de mille raisons qui la satisfirent. Elle ne put pourtant s’empescher de dire qu’il falloit qu’il ne fust pas si amoureux qu’il le paroissoit, puis qu’il refusoit ce que d’autres auroient recherché avec de grandes instances. Cet obstacle qui chagrinoit fort la Mere &amp; la Fille, fut levé un mois aprés. Le Pere du Cavalier fut emporté d’une fiévre, &amp; la nouvelle qu’on receut de cette mort, causa des effets bien differens. La Belle qui ne l’avoit jamais veu, en eut une joye secrete que sa modestie luy fit cacher, &amp; le Cavalier en parut si abatu qu’on ne pouvoit assez admirer qu’il regretast tant un Pere qui luy avoit marqué si peu de tendresse. Dans les premiers jours on l’abandonna à sa douleur, mais comme il avoit de grandes raisons pour se consoler, on fut fort surpris de le voir toûjours resveur &amp; mélancolique. Il en rejetta la cause sur des embarras d’affaires ausquels il estoit mal propre, &amp; sur la necessité où il se voyoit d’aller en Province y donner ses soins. On luy dit qu’il luy pouvoit estre aisé d’adoucir ces embarras en faisant le voyage avec la personne qu’il aimoit, &amp; qu’on le croyoit trop honneste-homme pour vouloir partir sans avoir tenu parole sur le mariage dont il ne s’étoit défendu que par la crainte d’irriter son Pere. Il répondit que ce mariage estoit la chose du monde qu’il souhaitoit le plus ardemment, mais que pour en mieux goûter toute la douceur, il vouloit avoir l’esprit entierement libre, &amp; qu’il faloit pour cela, qu’il eust finy toutes ses affaires, à quoy il donneroit ordre avec tout le soin &amp; toute la promptitude possible. Cette réponse surprit ; mais on s’étonna beaucoup davantage, quand luy ayant demandé qu’il signast au moins un Contract, il s’offença de cette demande comme d’une injure qu’on luy faisoit, en le soupçonnant d’estre capable de manquer à sa promesse. La Belle qui laissoit toûjours parler sa Mere, ne put luy cacher sur ce refus, qu’elle voyoit bien qu’il se repentoit de l’engament qu’il avoit pris, puis qu’il montroit tant de repugnance pour toutes les choses qui pouvoient le rendre seur. Il se jetta à ses pieds, luy fit mille nouvelles protestations de l’aimer éternellement plus que luy-mesme, &amp; on ne sçavoit comment accorder un si violent amour ; avec le chagrin qu’il faisoit paroistre. Il estoit pourtant toûjours resolu de partir sans rien conclurre ; &amp; la Mere continuant à luy faire de fâcheux reproches, il luy dit enfin qu’il estoit juste d’arrester ses défiances ; ce qu’il fit le lendemain, en luy apportant dix mille écus, qu’il déclara donner à sa Fille, s’il avoit la lâcheté de violer les sermens qu’il luy avoit faits. Ce dépost rassura l’esprit de la Mere, mais il ne satisfit point l’amour de la Fille, qui vit partir son Amant avec une douleur incroyable. Il luy promit de luy écrire souvent &amp; il le fit avec une exactitude merveilleuse. Toutes ses Lettres avoient un air de tendresse qui sembloit répondre de la sincerité de son cœur, mais il ne revenoit point ; &amp; aprés six mois d’absence, la Mere ayant rencontré quelqu’un de ce Pays-là, voulut sçavoir quels procés l’y arrestoient si long-temps. On luy répondit qu’il n’y avoit aucune apparence qu’il en eust ; que son Pere estoit mort sans nulles dettes, &amp; que jamais homme n’avoit laissé ses affaires en si bon estat. Grandes plaintes de la Belle à son Amant. Il répondoit que des discussions d’interests à faire dans une Famille estoient souvent plus embarassantes que de vrais procés que l’on vuidoit en Justice, &amp; qu’il ne perdroit pas un moment pour venir faire connoistre qu’il n’y avoit que luy seul qui sceust bien aimer. Un an se passa de cette sorte ; &amp; dans ce temps-là, une Dame de cette mesme Province, qui n’avoit pû réussir à se faire aimer du Cavalier, voulut voir la Belle qui l’avoit charmé. Elle fit quelque liaison avec la Mere, &amp; l’occasion s’étant offerte de parler de luy, elle dit malicieusement, mais sans montrer d’affectation, qu’il estoit fort assidu à faire sa cour à une Comtesse fort riche, &amp; que dans le temps qu’elle estoit partie, le bruit s’estoit répandu que le mariage alloit se faire. Jugez combien ce discours fit souffrir la Belle. Elle écrivit aussi-tost au Cavalier avec un emportement inconcevable. Elle le traita de scelerat &amp; de traistre, &amp; luy donna tous les noms dont sa prétenduë infidelité le rendoit digne. Il tarda peu à faire réponse. Il luy manda qu’il falloit laisser parler les ridicules qui se plaisoient à faire des contes ; que les affaires qui l’inquietoient depuis plus d’un an, estoient sur le point d’estre terminées, &amp; qu’il viendroit au plûtost luy faire l’histoire de la Comtesse, dont assurément elle riroit. Cette Lettre n’éclaircissoit rien, &amp; pour surcroist d’infortune, la Belle tomba dans de nouveaux embarras. Un homme de cinquante ans, qui avoit beaucoup de bien, s’avisa de la demander en mariage, &amp; comme l’impatience est toûjours fort grande dans un vieillard amoureux, il offrit tous les avantages qu’on souhaiteroit, pourveu que l’on fist l’affaire en fort peu de jours, La Mere donna sa parole sans en consulter sa Fille, &amp; ce fut ensuite une persecution extraordinaire. Elle voulut luy persuader que tous les retardemens du Cavalier faisant assez voir qu’il ne songeoit point à revenir, il ne falloit pas laisser échaper une occasion si favorable ; en tout cas, dit elle, on luy rendra ses dix mille écus. La Belle accablée au dernier point, écrivit sur l’heure à son Amant &amp; luy fit sçavoir ce qui se passoit. Il la conjura par sa réponse de la maniere la plus tendre &amp; la plus touchante, de ne pas l’abandonner, l’assurant qu’il y alloit de sa vie, &amp; qu’il seroit auprés d’elle dans fort peu de temps. Ce fut assez pour luy faire avoir de la fermeté. Tout estoit en mouvement, selon l’interest particulier que chacun avoit. Le nouvel Amant pressoit la Mere ; la Mere grondoit sa Fille, &amp; la Fille enduroit tout sans se laisser ébranler. Enfin le Cavalier arriva, &amp; fut receu d’abord un peu froidement. Il estoit en deüil, &amp; ce deüil qui paroissoit tout nouveau, ayant obligé la Mere &amp; la Fille à demander quelle mort estoit encore arrivée dans sa Famille, il répondit en riant, que quelque envie qu’il eust toujours euë de revenir promptement, il n’avoit pu se tirer d’affaire que par l’habit qu’elles luy voyoient. Il leur fallut éclaircir l’Enigme, &amp; l’éclaircissement fut, que son Pere ne luy ayant jamais voulu faire aucune avance, chose tres-fâcheuse aux jeunes gens qui aiment toujours à dépenser, il y avoit six ans qu’une Comtesse, qui en avoit alors tout au moins soixante &amp; quinze, l’avoit trouvé à son gré, &amp; moyennant un mariage secret luy avoit offert cent mille francs en argent comptant, avec plusieurs autres avantages ; que dans le chagrin de se voir sans bien, il s’estoit resolu à se charger de la Dame pour avoir l’argent, &amp; que l’ayant épousée sans que personne l’eust sceu, il n’avoit plus esté en pouvoir de satisfaire son cœur sur les propositions qu’on luy avoit faites ; que ce premier mariage avoit causé les refus qui l’avoient fait soupçonner de manquer d’amour, &amp; que la mort de son Pere, arrivée beaucoup plutost qu’on ne l’avoit creu, l’avoit d’autant plus embarassé, que n’ayant plus de prétexte honneste pour se dispenser de tenir parole, il avoit craint qu’on n’eust rompu avec luy, si l’on eust apris l’état où estoient les choses ; qu’il avoit feint des affaires pour aller attendre quelle fin auroit la langueur de la Comtesse, que le nombre des années retenoit au lit depuis quelque temps, &amp; qu’enfin elle estoit morte aprés avoir declaré son mariage ; qu’il en avoit encore eu plus de deux cens mille francs tant en meubles qu’en argent, &amp; qu’il venoit les offrir avec tout le reste de son bien à la charmante personne qui pouvoit seule faire bon-heur. Le recit de l’avanture dévelopa le mistere qu’on n’avoit sceu penetrer. On n’eût pas besoin de beaucoup de tems pour voir quel party l’on devoit prendre. Le vieil Amant fut remercié, &amp; le Cavalier, plus amoureux que jamais, épousa la Belle avec des transports de joye qu’on ne sçauroit exprimer."]}]}}