{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-05_120","@resp":"wordpro","head":{"value":"[Eloge funebre de Mr Pelisson, prononcé à l’Academie de Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1693 [tome 6], p. 120-140.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je croy, Madame, vous avoir marqué dans quelqu’une de mes Lettres, qu’il s’est fait une Academie de gens de Lettres dans la Ville de Toulouse. Comme M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Pelisson en estoit le Fondateur, ceux qui composent cette Academie, ont voulu faire connoistre l’estime particulier qu’ils avoient pour luy, en luy rendant aprés sa mort tous les honneurs qu’il pouvoit attendre, &amp; de leur zele, &amp; de leur reconnoissance. Aprés avoir choisi pour Interprete de leurs sentimens, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Rocoles, ancien Chanoine de S. Benoist de Paris, qui est de leur Corps, &amp; fort connu parmy les Sçavans par ses Ouvrages, ils se trouverent le Jeudy 9. du mois passé au lieu de leurs Assemblées ordinaires, où il prononça l’Eloge funebre de cet Illustre Défunt, en presence d’une infinité de personnes distinguées, &amp; par leur sçavoir, &amp; par leurs Charges. Son discours qui fut latin, dura une heure, &amp; fut divisé en trois parties. Il prit pour texte ces paroles de l’Ecclesiastique. ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"In Thesauris sapientiæ intellectus, &amp; scientiæ religiositas","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Dans la premiere partie il parla de sa naissance, illustre dans la Robe, puis qu’il estoit Fils &amp; petit Fils de deux Conseillers en la Chambre de l’Edit, &amp; arriere Fils d’un Premier President de Chambery. Il parla aussi du lieu de sa naissance qui estoit la ville de Beziers, quoy qu’il fust censé estre de Castres, &amp; de l’année qu’il vint au monde, sçavoir le 30. Octobre 1628. année remarquable par la prise de la Rochelle. Il y appliqua un bon augure pour ce grand homme, &amp; fit fort valoir son attachement pour les Lettres, &amp; le progrez qu’il y fit dés sa premiere jeunesse, sous la conduite de Morus, Ecossois si distingué par son érudition. De-là il passa à Toulouse, où il fit admirer la vivacité de son esprit, en surpassant tout le reste des jeunes gens qui prenoient des Leçons des mêmes Maistres ; &amp; comme si ce n’eust pas esté assez qu’il eust employé à l’étude le temps ordinaire que les autres y consacrent, il les continua toûjours sans que cette passion que l’âge ralentit ordinairement, diminuast en aucune sorte. L’Academie qu’il forma à Toulouse il y a trente cinq ou quarante ans en est une preuve. Il dit que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Malapeire, dont il loüa la vertu &amp; le merite, se joignit avec cet Illustre Défunt, &amp; que son zele à remplir divers exercices, faisoit l’admiration de la Ville, &amp; l’étonnement de ses Collegues. Dans la seconde partie, il mit en avant sa vie publique, c’est-à-dire le temps qu’il a vécu à la Cour, &amp; la joye avec laquelle l’Academie Françoise le reçut pour un de ses Membres. Il parla ensuite de la confiance que feu M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Fouquet avoit euë en luy, des malheurs dans lesquels s’estoit trouvé ce Ministre d’Estat, de la generosité avec laquelle M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Pellisson l’avoit deffendu, &amp; il particularisa tout ce qu’il avoit fait pour sauver la vie &amp; l’honneur de ce Ministre. Il montra que la Prison qu’il souffrit, malgré l’obscurité qui l’accompagne, l’avoit delivré des tenebres de l’erreur, en luy inspirant l’envie de lire les Peres. Comme cette lecture l’avoit éclaircy entierement des doutes que les prejugez &amp; la naissance, ou une éducation contraire à celle de nostre Religion avoit pû luy faire sucer avec le lait, M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Rocoles fit valoir son juste discernement, d’avoir connu par des raisons qui ne peuvent estre contestées, que la Religion Catholique est la veritable. Enfin il parla de la faveur que le Roy, tout juste estimateur qu’il est du merite, ne luy accorda qu’aprés qu’il eut abjuré l’Erreur, comme si le Fils aîné de l’Eglise eust deû trouver indignes de ses bienfaits, tous ceux qui sont hors de sa croyance. Il fit mention des graces dont Sa Majesté l’avoit comblé en luy donnant les Abbayes de Benevent, de Gimont, &amp; en le faisant l’Oeconome &amp; le dispensateur de ses faveurs pour les nouveaux Convertis. Ce fut là, où il marqua sa prudence &amp; sa sagesse dans cette dispensation. Il dit que ne se contentant pas de leur donner les alimens temporels, il avoit fourni à plusieurs la nourriture spirituelle de l’ame, où en refutant les erreurs de leurs faux Pasteurs, ou en éclaircissant leurs doutes, lors qu’il avoit connu qu’il leur en restoit, ou en les consolant des Etablissemens considerables qu’ils avoient quittez dans les Pays Etrangers. Il leur remontroit avec combien d’avantage, l’esperance &amp; la durée des biens celestes qu’ils ne pouvoient attendre que dans nostre Religion, les indemniseroit à la fin de leur vie, du mépris qu’ils en avoient fait, &amp; que la gloire de vivre sous l’obeissance de nostre Auguste Monarque, surpassoit le plaisir de vivre par tout ailleurs. Enfin dans la troisiéme partie de ce discours, M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Rocoles fit voir combien M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Pellisson avoit esté estimé de presque toutes les personnes de l’Europe, distinguées par leur élevation, par leur merite, par leur profonde litterature, &amp; par leur pieté, &amp; combien il avoit merité de l’estre par les Tresors de Science &amp; de Sagesse qu’il avoit possedez dans un degré tres-éminent. Ce fut en cet endroit qu’il fit un dénombrement de presque tous les Sçavans de l’Europe, qui avoient eu relation avec luy. Il commença par Alexandre-Morus, qui dans les derniers momens de sa vie, &amp; par testament, luy laissa un legs. Il parla de l’estime qu’en faisoient le premier Ministre d’Estat de Brandebourg, Othon de Schwerin, Baron de l’Empire, Prevost de l’Eglise Cathedrale de la Ville de Brandebourg ; François Curretin, &amp; Estienne le Moine, premiers Professeurs, l’un de Geneve, &amp; l’autre de Leide. Ce fut alors que M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" de Rocoles dit fort à propos, que puis qu’on faisoit tant de cas des alliances que la naissance donnoit, on en devoit encore faire beaucoup plus de celles que les belles Lettres procuroient. Il nomma les Alliez de M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" Pelisson en cette maniere, c’est à dire, ceux des gens de Lettres, qui avoient esté ses meilleurs Amis, M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" de Malapeire, Voiture, Vaugelas, Brebeuf, Godeau, Chapelain, Corneille, Scudery, Conrart, Menage, Gombaud, Segrais, &amp; autres. Il parla ensuite du R. Pere de la Chaize avec grand éloge, de mesme que de M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" Bossuet &amp; Huet, Evesques de Meaux &amp; d’Avranches. Il n’oublia pas les contestations qu’il avoit euës avec le Ministre Pierre Jurieu, Professeur à Rotterdam, qu’il particularisa, &amp; ce fut sur ce sujet qu’il dit, que les debats des Sçavans ne servent bien souvent qu’à produire une estime mutuelle, &amp; à découvrir les erreurs &amp; les beveuës dans lesquelles l’un d’eux a donné. Il loüa les Ouvrages de Controverse de M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" Pelisson, &amp; dit que malgré la nature de ces sortes d’Ouvrages Polemiques, il les écrivoit avec autant d’élegance que de pureté, &amp; que non seulement la charité chrestienne n’y estoit point offensée, mais qu’il avoit soin d’y observer toutes les regles de la bien-seance. Il dit encore combien dans la dispensation des Oeconomats il avoit distingué ceux qui estoient recommandables par leur érudition, ou qui avoient quelque attachement pour les belles Lettres, ajoûtant que l’esperance de ces Sçavans Convertis, qui sembloit comme éteinte par sa mort, venoit d’estre rallumée par la bonté que le Roy avoit euë de nommer pour dispensateur de ces mesmes bienfaits &amp; pensions, M","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":" Daguesseau, Conseiller d’Estat ordinaire, qui outre une naissance distinguée dans la Robe, comme estant Fils d’un premier President du Parlement de Guienne, &amp; descendant des personnes les plus considerables, possede encore une integrité admirable dans ses jugemens, beaucoup de politesse dans son langage, de la delicatesse dans ses expressions, &amp; une profonde érudition. Il dit qu’il parloit dans une Ville limitrophe de la Guienne, où son Pere &amp; luy successivement avoient vécu, &amp; dont les principaux Membres pouvoient porter un fidelle témoignage de toutes ses vertus &amp; de son éloquence, qu’il avoit souvent fait paroistre en l’Assemblée des Etats. Retournant ensuite à feu M","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":" Pelisson, il parla de la gloire que l’Academie de Toulouse avoit euë d’avoir un tel Eleve, qui avoit donné des idées si avantageuses du reste de ses Membres, &amp; s’étendant sur les liaisons étroites que M","id":"/div/p[1]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[33]/hi/#"}}},{"#":{"value":" Pelisson avoit euës avec plusieurs autres personnes, il dit que pour faire voir sa solide pieté, il suffisoit de remarquer les sentimens qu’avoient toujours eus pour luy les deux hommes du Royaume en qui le Roy a témoigné avoir le plus de confiance, en leur donnant la conduite de ce qu’il a de plus cher au monde. M","id":"/div/p[1]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[35]/hi/#"}}},{"#":{"value":" de Rocoles parla particulierement du R. Pere de la Chaize, en qui l’on voit également briller les avantages d’une naissance illustre, &amp; d’une pieté solide. L’autre Personne dont il fit aussi l’éloge, fut M","id":"/div/p[1]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[37]/hi/#"}}},{"#":{"value":" l’Evesque de Meaux. La part qu’il a eue à l’éducation de Monseigneur le Dauphin, fait que la France admirera toujours en son digne chef-d-œuvre, ses vertus &amp; son érudition, dont ses Ouvrages sont les plus dignes Panegyristes. Enfin il parla du Livre posthume que M","id":"/div/p[1]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[39]/hi/#"}}},{"#":{"value":" Pelisson a laissé sur l’Eucharistie, &amp; dont il découvrit les particularitez ; &amp; comme la fin de toutes les loüanges que l’on peut attendre sur la terre, est empruntée de celles de nostre grand Monarque, il parla de son Histoire, dont la composition luy avoit esté confiée. Enfin il finit en disant qu’il n’y avoit personne qui ne fust convaincu que par toutes ses actions, M","id":"/div/p[1]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[41]/hi/#"}}},{"#":{"value":" Pelisson avoit entierement remply le caractere dont il l’avoit marqué revestu, lors qu’il avoit montré dans son discours qu’il avoit possedé des Tresors de sagesse, de discernement, &amp; de science, par lesquels il s’estoit rendu recommandable à la posterité, un miroir de vertu consommée aux personnes qui frequentent la Cour, un exemple aux Sçavans qui aspirent à la plus grande perfection, &amp; un parfait modelle aux Membres de l’Academie dont il avoit esté l’un des Fondateurs.","id":"/div/p[1]/#[42]/#"}}]}]}}