{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-11_284","head":{"value":"[Discours prononcez à l’ouverture de l’Académie des Médailles &amp; Inscriptions, &amp; à l’Academie des Sciences]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1705 [tome 11], p. 284-295.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Vendredy 13. Novembre, l’Academie des Inscriptions &amp; des Medailles, recommença ses Séances par une Assemblée publique, dans laquelle M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Danché, connu par plusieurs Tragedies en Musique, qui ont eu beaucoup de succés, ouvrit la Séance par la lecture qu’il fit d’une Dissertation de sa composition, touchant les repas des Anciens. Elle étoit remplie de traits agréables d’érudition ; &amp; tous les Passages qu’il cita de nos plus celebres Auteurs, firent beaucoup de plaisir. Il en rapporta plusieurs tirez des ouvrages de Platon, sur les Festins symposiaques, où les anciens Philosophes se trouvoient moins pour boire &amp; pour manger, que pour parler avec plus de liberté &amp; d’enjoüement des hautes Sciences &amp; des plus grands sujets de la Morale. Apulée, Athenée, Lucien, &amp; tous les anciens Auteurs qui ont écrit sur cette matiere, furent amenez dans cette Dissertation ; celle du Pere Fronteau, Chanoine Regulier de Sainte Genevieve, sur l’ancienne maniere de se saluer à table, &amp; qui a paru depuis peu par les soins de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de S. Flachard-de-Saint Sauveur, ne fut pas oubliée. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Bignon, en resumant tout ce que M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Danché avoit dit, luy donna de grandes loüanges, sur la fecondité de son genie, &amp; particulierement sur le succés des Pieces qu’il a données au public.","id":"/div/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"Aprés M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Danché, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Gros de Boze lût un discours sur les recompenses &amp; les marques d’honneur que les Grecs &amp; les Romains accordoient à ceux qui se distinguoient dans les sciences ou dans l’art militaire.","id":"/div/p[1]/#[4]/#"}}]},{"#":{"value":"Il remarqua d’abord, ","id":"/div/p[2]/#"},"hi":{"@rend":"i","#":{"value":"que quelque estimable que fust la vertu par elle-mesme, on avoit jugé presque dans tous les temps, que son nom seul &amp; ses charmes ne suffisoient pas pour engager les hommes à la suivre ; que c’est ce premier aveu de la foiblesse humaine qui introduisit l’usage des recompenses &amp; des marques exterieures de gloire &amp; de distinction : qu’ainsi l’honneur devint le chemin ordinaire de la vertu, contre l’idée de ce Sage, qui bâtissant un temple à chacune de ces Divinitez, les joignit l’un à l’autre &amp; les disposa de maniere, que l’on ne pouvoit entrer dans celuy de l’honneur, sans passer par celuy de la vertu. Que ce fust pour exciter cette noble passion dans le cœur de leurs Citoyens, qu’Athenes &amp; que Rome commencerent à tirer le marbre &amp; le porphyre des carrieres ; qu’elles apprirent à fondre l’or, l’argent &amp; le bronze, &amp; qu’elles en dresserent ces Monumens ingenieux ou superbes, qui font encore aujourd’huy le sujet de nostre admiration.","id":"/div/p[2]/hi/#"}}},"Il parcourut ensuite avec ordre les differentes especes des recompenses que les Grecs &amp; les Romains accordoient à ceux qui se rendoient celebres par une sagesse profonde, par un esprit juste, ou par une valeur éprouvée. Statuës, Inscriptions, Medailles, Couronnes Civiques, Murales, Castrenses, Navales ou Classiques, Bracelets, Chaisnes d’or, Colliers, Ornemens d’hommes &amp; de chevaux, Javelines, Etendarts, Acclamations, Eloges funebres, Apotheoses ; tout cela entra dans son sujet.",{"#1":{"value":"La connoissance que M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" de Boze a de l’antique, luy fit rappeller tres-à-propos les plus précieux Monumens, dans tous les endroits où ils pouvoient servir de preuves, ou d’ornement à son discours.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"C’est ce que remarqua fort bien M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Bignon dans la réponse qu’il fit à M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Gros-de-Boze. Il en rapporta, à son ordinaire, tous les endroits les plus remarquables ; &amp; ce qu’il y ajoûta fit un extrême plaisir à toute l’Assemblée, qui ne pouvoit se lasser d’admirer la presence d’esprit &amp; la memoire de ce sçavant Abbé.","id":"/div/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" de Boze est connu par plusieurs Dissertations sur les Medailles, qui sont sorties de sa plume depuis un an ou deux. La premiere qui a paru de luy, est une Lettre, adressée au Pere de Chamillart, sur une Medaille qui est dans le Cabinet de ce Sçavant Jesuite. Nous avons obligation de la publication de cette piece au même M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" de S. Sauveur dont je viens de parler. M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" de Boze composa au commencement de ce siecle un ","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Traité historique du Jubilé des Juifs","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" ; &amp; cet ouvrage fut tres-estimé. Une année ou deux auparavant il avoit prononcé à Lion sa patrie, le Discours Consulaire que l’on y fait toutes les années, la veille de la Feste de Saint Thomas, à l’élection des Echevins de cette Ville. Cette piece d’Eloquence fut tres-applaudie.","id":"/div/p[6]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Massieu, qui par là en suite, avoit choisi pour sujet de son discours, ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la défense de la Poësie","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":". Quelque temps auparavant, il avoit lû à cette illustre Compagnie le commencement d’un ouvrage, au quel il travaille ; c’est l’Histoire de la Poësie Françoise. L’Apologie dont nous parlons, y doit servir de Préface. Dans cette Dissertation il répondit à ce qu’autrefois Platon, &amp; à ce que, dans ces derniers temps, M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" le Fevre &amp; le Pere Lami ont publié contre la Poësie. Il refuta ces sçavans hommes avec tous les égards qui leur sont dûs ; &amp; en combattant leurs sentimens, il fit voir par tout un fort grand respect pour leurs personnes. Il remarqua que tous les reproches qu’on fait à la Poësie, peuvent se reduire à deux principaux : On prétend qu’elle est propre à gaster l’esprit &amp; à corrompre le cœur. Il justifia sur ces deux accusations, cette partie des belles lettres qui a toujours passé pour la plus agreable ; &amp; montra que si on la considere dans la pureté de sa premiere institution, elle peut être la plus utile.","id":"/div/p[7]/#[6]/#"}}]},{"#1":{"value":"Ce Discours qui auroit pû ennuyer, s’il n’avoit esté que mediocre, puisque la lecture que M","id":"/div/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/hi/#"}},"#2":{"value":" l’Abbé Massieu en fit, prolongea d’un quart d’heure le temps ordinaire des Assemblées, parut encore trop court à tous ceux qui l’entendirent, &amp; luy fit donner mille loüanges sur la force de ses preuves &amp; sur la noblesse de son stile. On conçut de là une grande idée de la beauté de l’ouvrage auquel il doit servir de Préface, &amp; il ne peut estre donné au public assez tost pour satisfaire l’impatience que les Amateurs de la Poësie ont de le voir ; &amp; à qui la Poësie ne plaist-elle pas ?","id":"/div/p[8]/#2"}}]}}