{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_273","@resp":"mercure","head":{"value":"[Honneurs funebres rendus par plusieurs Corps de Dijon à la memoire de feu Monsieur le Prince]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 273-277","id":"/div/bibl/#"}},"p":[{},"Le 13. Février on chanta à la Sainte Chapelle de Dijon, des Vigiles en Musique pour feu Monsieur le Prince, Gouverneur de Bourgogne. Toutes les Compagnies en Corps s'y trouverent. [...]",{"#":[{"#":{"value":"Le lendemain on fit les Obseques de ce Prince dans la mesme Eglise, où les Compagnies assisterent en Corps comme le jour precedent avec des Robes de laine, &amp; des crespes sur les Chapeaux en signe de deüil. M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Doyen officia, &amp; M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" Maleteste, Chanoine &amp; Trésorier de la mesme Eglise, prononça l'Oraison Funebre. [...]","id":"/div/p[2]/#[4]/#"}}]},"Le 28. du mesme mois, les Jesuites firent un Service solemnel pour ce mesme Prince. Le Choeur de leur Eglise estoit tendu de drap noir avec cinq lez de velours, &amp; deux dans la Nef. La Representation, élevée de 14. à 15. pieds, estoit terminée par un Lit de velours, garny de crespines &amp; de franges d'argent, dont le ciel estoit chargé de 15 Couronnes, &amp; la couverture traisnante bordée d'hermine, &amp; ornée des Armes du Prince. Il y avoit des Pyramides de lumieres sur la Tribune proche des Orgues. On avoit chargé le grand Autel d'une fort belle argenterie sçavoir d'un Tabernacle, Parement d'Autel, Plaques, Panetieres; le tout d'argent massif tres-bien travaillé. Au dessus de cet Autel estoit un Coeur enflâmé, environné de Chiffres, de Devises, &amp; de Hierogliphes, aussi de lumieres. Le Pere Danbanton Jesuite fit l'Oraison Funebre du Prince avec beaucoup de succès."]}}