{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-09_075","@resp":"wordpro","head":{"value":"[Discours prononcé à Brest]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1691 [tome 9], p. 75-84.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous envoye un Discours qui a esté fait à la priere de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis d’O, par M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Deslandes, Grand-Archidiacre &amp; Chanoine de Treguier, pour l’instruction des Jeunes Gentilshommes de Bretagne. Il y a quelque temps qu’il fut prononcé à Brest aux Cadets de Marine.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messieurs,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La Noblesse est un avantage de la naissance, qui a esté de tout temps consideré, parce qu’elle semble transmettre avec le sang de belles inclinations &amp; des sentimens genereux. L’éducation que LOUIS LE GRAND prend soin de faire donner aux Gentilshommes, contribuë beaucoup à élever leur esprit au dessus de ceux du commun. La vertu de leurs Ancestres, leurs belles actions, le rang qu’ils tiennent dans le monde, la reputation, le desir de la gloire, le chemin qui leur est ouvert aux grandes choses, sont autant d’éloquens Orateurs qui les avertissent de ne rien faire qui les rende indignes de l’honneur qu’ils ont receu en sortant d’un sang si distingué dans le monde. Valere Maxime nous apprend que parmy les Anciens, l’aisné de la Famille chantoit sur le Luth des airs à la loüange de ses Ancestres, pour s’animer les uns &amp; les autres aux actions heroïques. Cet invincible Machabée, dont l’Ecriture Sainte fait l’éloge, ne laissa à ses Enfans pour tout testament que la gloire de ses Ayeux","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":". Mementote operum Patrum. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Comte Baltazar, en nous faisant le Portrait d’un parfait homme de Cour, veut qu’il soit de qualité","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":". Voglio adunque che questo nostro Cortegiano, sia nato nobile, e di generosa familia, ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; voicy la raison qu’il en donne","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":". Perche la nobilita è quasi una chiara lampa che manifesta, e faveder l’opere buone e le male, e accende e sprona alla virtu. ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"La Noblesse est comme un flambeau qui fait remarquer les actions bonnes ou mauvaises ; &amp; un Gentilhomme se sent pressé de suivre la vertu &amp; de fuir le vice qui est toûjours accompagné de l’infamie.","id":"/div/quote/p[1]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Que le Ciel soit a jamais beny. L’Antiquité ne peut reprocher aucune infamie à nos Chevaliers Bretons. C’est un éloge singulier pour la Bretagne qui a toûjours esté fidelle à ses Princes. Vous sçavez, Messieurs, que la qualité de Chevalier n’estoit pas hereditaire, &amp; n’accompagnoit pas les charges, il falloit la meriter &amp; l’acquerir par les armes. Tous les Nobles qui y prétendoient s’appelloient Bacheliers, &amp; un Banneret qui y aspiroit, s’appelloit Damoiseau. Si le Fils d’un Chevalier estoit jusques à l’âge de trente ans, sans aller à la guerre, il ne pouvoit jamais joüir du privilege des Chevaliers. Olivier de la Marche, qui écrivoit en l’an 1440. parlant des Gentilshommes de Bretagne, dit que ce sont les Chevaliers les plus sages, les plus vaillants &amp; les plus courtois qu’on pust rencontrer, &amp; nous lisons dans les Memoires de Gilbert de la Fayette, Maréchal de France, Chambellan de Charles VII. qu’il ne connoissoit point au monde de Nation plus belliqueuse &amp; plus fidelle à son Dieu &amp; à son Prince, que la Nation Bretonne. Ces deux illustres Historiens remarquent que le Bachelier qui se préparoit pour estre receu Chevalier, passoit toute la nuit en prieres dans l’Eglise, &amp; qu’au lever du Soleil il entroit dans le Bain, pour luy apprendre qu’a l’avenir il devoit avoir la pureté de l’ame &amp; du corps. Aprés cela, on l’habilloit en homme de guerre ; il se mettoit à genoux devant le Prince, &amp; prestoit sur les saints Evangiles le serment de fidelité, puis le Prince luy ceignoit l’épée, en disant","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", Je vous fais Chevalier, au nom du Pere, &amp; du Fils &amp; du Saint Esprit. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Lors qu’à la veille d’une Bataille les Bacheliers demandoient par grace d’estre faits Chevaliers, afin que s’ils mouroient, on les enterrast comme tels, le Prince, ou le General d’Armée, leur donnoit trois coups de son épée, &amp; aprés le Combat, les Bacheliers qui s’étoient signalez estoient receus Chevaliers.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Je m’apperçois, Messieurs, que ce recit historique anime le sang genereux qui a coulé dans vos veines. Vous brûlez du desir de le voir verser, pour marquer vostre reconnoissance au plus grand Roy de la Terre. J’entens que vous dites qu’il est glorieux de mourir pour sa Religion, pour sa Patrie &amp; pour son Roy. Les blessures qu’on reçoit dans le service sont de vrais titres de Noblesse","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":". Plagæ pro Rege inter dimicandum exceptæ, tot Historiarum volumina faciunt, quot sunt cicatrices. ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Continuez, Messieurs, dans des sentimens si dignes de vous. Continuez de prier pour la conservation de LOUIS LE GRAND, qui ayant eu l’avantage de réünir tout le Troupeau sous un mesme Pasteur dans toute l’étendue de son Royaume, me donne lieu de rapporter icy ces belles paroles du Sauveur","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":". Dico enim vobis quod multi Prophetæ &amp; Reges voluerunt videre quod vos videtis, &amp; non viderunt. ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Cependant je demanderay au Ciel qu’il vous comble de ses benedictions.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]}]}}}