{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-03e_280","resp":"mercure"},"#":[{"head":{"value":"[Mascarade à la Cour de Savoie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de janvier 1679 (tome V), p. 280-292.","id":"/div/#[1]/bibl/#"}}},{"p":["Je ne vous parlay point dans ma Lettre ordinaire du dernier Mois, des Divertissemens que la Cour de Savoye avoit eus dans le Carnaval, parce que je n’en estois pas encor assez bien instruit. Cette Cour estant aussi galante que magnifique, j’estois persuadé que j’aurois beaucoup de choses à vous en dire. Je n’ay point esté trompé ; &amp; comme vous m’avez toûjours fait paraistre beaucoup de curiosité de sçavoir tout ce qui s’y passe, je croirois vous donner lieu de vous plaindre, si je diférois à vous faire part de ce qui m’en a esté écrit depuis peu. Je vous diray donc que ce dernier Dimanche du Carnaval, Madame Royale donna un grand Bal, où les Ambassadeurs furent conviez. Ce Bal fut agreablement interrompu par une Mascarade dont Monsieur le Duc de Savoye voulut régaler Madame Royale. En voicy un Recit fidelle.",{},"MASCARADE","DE LA COUR","DE SAVOYE.",{},"Les Airs de Dance ayant cessé tout d’un coup, on entendit un grand Prélude de plusieurs Instrumens diférens, qui en surprenant toute l’Assemblée, luy fit garder un fort grand silence. Tous ces Instrumens s’estant meslez formerent une symphonie tres-agreable, &amp; pendant que l’oreille y estoit attachée, on vit sortir de l’Apartement de S.A.R. qui répondoit dans la Salle du Bal, une Egyptienne d’un ajustement magnifique. Elle estoit representée par la Signora Cecilia. C’est une Musicienne dont la voix est admirable, &amp; extraordinaire. Elle l’a tendre &amp; douce quand elle veut, &amp; extrémement forte pour une Fille, quand il est besoin qu’elle la pousse. Elle s’avança de fort bonne grace jusqu’aupres du Marchepied où estoit Madame Royale, &amp; chanta les Paroles qui suivent du ton recitatif. Elles sont sans rimes, comme tous les Recitatifs Italiens.",{},"Dà la superba Mensi,","Ove il suolo fecondo","Di Piramidi eccelse","Vanno l’Etra a ferir moli fastose,","Per l’onde procellose","Del Tirreno spumante,","A voi lieta m’en’venni, ó gran Regnante.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/ab/#"}}},{"p":["Qui mi trasse la fama","Che dell’Egitio Regno","Nelle contrade aduste","Sparse del vostro nome","Alto ribombo,","E con sublimi Canti","Spargendo i vostri vanti,","Coll’aurea tromba un di","Su le sponde de nil Cantò così.",{},"La Chanson suivante succeda au Recitatif. Elle fait connoistre ce que la Renommée publie dans tout le Monde à la gloire de Madame Royale. L’Air en estoit gay, &amp; les deux Couplets furent separez par une tres belle Ritournelle que joüerent tous les Violons.",{},"Real Donna il secol doro","Su la Dora fiorir fá","Son sue gioie ; e suo tesoro","La grandezza e la bontà.","Real Donna il secol doro","Su la Dora fiorir fà.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/ab/#"}}},{"p":["Ite, Popoli stranieri,","A veder dell’Alpi il Sol,","Ch’io del mondo a i vasti Imperi","Le sue glorie canto à vol.","Ite, Popoli stranieri,","A veder dell’ Alpi il Sol.",{},"Apres que la mesme Egyptienne eut chanté cet Air, elle recommença le Recitatif, dont une Ritournelle separa tous les Couplets. Le premier préparoit Madame Royale à la veuë des cinq autres Egyptiennes qui devoient paroistre ; &amp; ceux qui le suivent marquoient que S.A.R. estoit l’une d’elles. Voicy les Paroles du second Recitatif.",{},"Allettate dal grido","Del vostro augusto merto,","Dalle piagge Affricane","Meco nobil desio","Trasse cinque Donzelle,","Leggiadrissime e belle ;","Erminia la gentile,","Rossane la leggiadra,","Sofonisbe l’ardita,","E Campaspe la scaltra,","Tutte di chiaro sangue,","Accorte, pronte e destre,","E nell’arte indovina","Alte maestre.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[7]/ab/#"}}},{"p":["Mà tra questa Zafirra","Tal fà di sua virtù","Mostra pomposa,","Quale fa il Sol.","Tra le minute stelle.","Come vaga Zafirra,","Come bella risplende,","Come i suoi tratti grandi","La palesano ogn’bor","Nata à i commandi,","Il maestoso sguardo","La beltà del sembiante","La dichiaran regnante ;","In questa Zingaretta","Scorgo impressi e segnati","Del vostro cor i generosi tratti.",{}]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/ab/#"}}},{"p":["Dell’ vostr’ animo augusto","La grandezza spirante,","Infin rauviso in essa","Tutto ciò che di bel luce in voi stessa,","Nell’augurar altrui","Le felici auventure","Non erra il suo presaggio ;","Anzi imitando anch’ essa","I generosi spiriti","Che nutrite nel Core,","Magnanima Sovrana,","Siben del presaggir possiede l’arte,","Ch’in augurando i beni","Il ben comparte."]},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[11]/ab/#"}}},{"p":["Tale in somma e Zafirra","Che se distintamente","Osservando i suoi tratti","L’occhio e la mente","A lei d’intorno giro,","Voi tutta in essa,","Ed essa in voi rimiro.",{},"L’Egyptienne se tourna vers les Dames de la Cour, &amp; leur adressa ces Vers.",{},"Stelle lucenti e belle,","Che qui d’intorno assise","In quest’aula real liete brillate,","Solecite vegliate,","Che queste Zingarette","Son ladre si perfette,","Che sprèzzando l’argento,","E le prede minori,","Avezze son sol à rubbar i Cori.",{},"L’Air qui suit fut chanté apres ce second Recitatif.",{},"Brune figlie del Sol,","Uscite dunque, uscite","Digià la notte à vol.","Dalle grotte romite","Sparse dolce sopor.","Dalle grotte romite.","Uscite dunque uscite.","Svegliato Solo amor","Vibrando il dardo fier","Non dorme nò ; non dorme il crudo Arcier.",{},"Il y eut icy une Ritournelle, pendant laquelle les cinq Egyptiennes sortirent du mesme endroit d’où estoit sortie, la premiere qui avoit chanté. Elles occuperent le milieu de la Salle pour commencer le Ballet, &amp; comme il y en avoit une qui paroissoit avoir de grands avantages, cette premiere chanta les deux Vers suivans aux quatre autres qui l’accompagnoient.",{},"Seguite liete l’orme di Zaffira immortale,","Che non conosce errori un pié reale.",{},{"#":[{"#":{"value":"Ces deux derniers vers n’auront rien d’obscur pour vous, quand je vous auray dit que son Altesse Royale estoit la premiere de ces cinq Egyptiennes. Les quatre autres estoient M","id":"/div/#[12]/p[38]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[38]/#[1]/hi/#"}}},{"#":{"value":" le Prince d’Ostfrise, Comte d’Embden, qui s’attache depuis plus d’un an à faire la cour à ce jeune Souverain ; M","id":"/div/#[12]/p[38]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[38]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Palavicin, dont la Maison est aussi illustre qu’ancienne ; M","id":"/div/#[12]/p[38]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[38]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Verruë, Neveu de M","id":"/div/#[12]/p[38]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[38]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Scaglia, Ambassadeur de Savoye en France. Ce jeune Seigneur n’est pas seulement considérable par sa naissance, &amp; par le merite de ceux qui ont porté &amp; qui portent encor aujourd’huy son nom, mais aussi par luy-mesme, tout ce qu’il fait estant au dessus de son âge. La cinquiéme Egyptienne estoit representée par M. le Comte de Chalan, Marquis de Lenoncourt, de la noble &amp; ancienne Maison de Lenoncourt en Lorraine.","id":"/div/#[12]/p[38]/#[8]/#"}}]},"Il ne se peut rien voir de plus agreablement varié que le furent l’air, les pas &amp; la figure de cette Entrée. Elle fut executée avec une justesse admirable, quoy que le plus âgé de ces illustres &amp; jeunes Danseurs n’eust pas encor quatorze ans. Leur legereté surprit tout le monde. Ils accompagnoient leurs pas, tantost du bruit de cinq Tambours de Basque, &amp; tantost de celuy des Castagnetes ; mais quelque agrément qu’ils eussent tous, il est certain que S.A.R. en parut le Maistre de toutes manieres. Rien n’estoit plus riche, plus galant, &amp; plus magnifique que leurs Habits. Madame Royale qui s’attendoit à une Entrée de Balet, mais qui ne s’estoit point fait rendre compte de ce qu’on avoit preparé pour luy donner de l’éclat, fut si charmée de voir son auguste Fils s’acquiter pour la premiere fois avec tant de grace d’une galanterie de cette nature, que les transports qu’elle en sentit parurent sur son visage, &amp; s’expliquerent apres le Balet par mille carresses qu’elle fit à ce jeune Prince. Madame la Princesse ne témoigna pas moins de joye de tout ce qu’elle avoit veu."]}]}}