{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-12a_256","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1688 (première partie) [tome 16], p. 256-288","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"On a beau s’imaginer sur differentes épreuves qu’on est à couvert des surprises de l’Amour, ou du moins qu’on n’aimera qu’autant qu’on pourra s’en faire un plaisir. Il est un moment fatal pour ceux-mesmes qui sçavent le mieux se servir de leur raison &amp; quand ce moment est arrivé, on est la dupe de sa confiance, &amp; ce qui n’avoit esté jusque-là qu’un amusement de galanterie, devient tout d’un coup un engagement de necessité. Un Cavalier fort bien-fait, ayant du bien &amp; de la naissance, se sentit d’abord touché de la passion qui est naturelle aux jeunes gens ; il ne songea qu’à acquerir de la gloire. Ainsi la Guerre s’estant allumée en France, il y prit employ, &amp; les actions d’éclat qu’il fit, le mirent bien-tost au nombre de ceux dont on parla avec le plus de distinction. Un certain air martial, qu’on ne manque guere d’acquerir en suivant la profession des Armes, commença à luy donner une fierté noble qui releva fort sa bonne mine, &amp; la reputation qu’il s’acquit dans ses premieres Campagnes luy ayant fait prendre des sentimens de luy-mesme aussi élevez que son courage, il crut pouvoir aspirer à tout, &amp; il ne s’arrestoit l’Hyver dans aucune Ville, où il n’entreprist auprés du beau Sexe quelque importante Conqueste. La facilité qu’il trouvoit à réüssir, luy persuada que les soûpirs estoient inutiles pour venir à bout d’un cœur, quand on l’attaquoit de bonne grace, &amp; le triomphe ne luy coustant pas beaucoup, il ne se sentoit piqué en aimant que du plaisir de la nouveauté. La paix s’estant faite, il luy prit envie de voir differentes Cours. Il employa trois ou quatre années à ses voyages, &amp; cette étude du monde fortifia son merite par des agrémens, qui le firent écouter favorablement de toutes les Belles à qui il voulut rendre quelques soins. Il revint en France dans le dessein de songer à un établissement. En passant par une Ville celebre, il se souvint qu’un Officier de ses intime Amis y avoit un employ considerable. Il alla le voir, &amp; cet Amy le retint chez luy, en l’asseurant qu’il trouveroit dequoy s’occuper agreablement en ce lieu là, puis qu’il y verroit quantité de jolies Femmes. Deux jours aprés, comme c’estoit la saison du Carnaval, il le mena à un Bal qu’on donnoit à une Dame des premieres de la Ville. Ils n’y furent pas si-tost entrez, que le Cavalier parcourut des yeux toute l’Assemblée, &amp; ayant esté frappé de la beauté d’une aimable Brune, il s’approcha d’elle, &amp; s’attacha à l’entretenir pendant tout le Bal. Il luy trouva de l’esprit, des manieres fort honnestes, mais fieres en mesme temps, &amp; quoy que ce fust un caractere tout nouveau pour luy, si sa vanité en fut choquée, il ne laissa pas de redoubler son estime pour cette belle personne. Leur entretien fut souvent interrompu, parce qu’on la faisoit danser à toute heure. La Belle s’en acquitoit admirablement, &amp; aprés avoir dansé avec plusieurs autres, elle prit le Cavalier, en luy disant qu’elle vouloit le recompenser par là du temps qu’il venoit de perdre à luy conter des douceurs. Le Bal finit, &amp; le Cavalier qui s’en retourna avec son Amy, luy demanda qui estoit cette agreable Personne. Il apprit de luy qu’elle demeuroit avec son Pere, qui l’avoit promise à un Marquis qu’elle devoit épouser à son retour d’un voyage où ses affaires l’avoient appellé. Son Amy luy dit encore, que quoy qu’elle eust mille belles qualitez, quand elle seroit sans aucun engagement, il ne luy conseilleroit pas de s’y attacher, parce que son Pere ne luy permettoit de recevoir aucune visite, &amp; que d’ailleurs elle estoit d’une si grande fierté, que le Marquis qu’elle pouvoit regarder déja comme son Mary, tout plein de merite qu’il estoit, n’avoit encore pu obtenir d’elle de luy faire avoüer qu’elle estoit sensible à son amour. Toutes ces difficultez furent une amorce pour le Cavalier. Il entreprit de les vaincre, &amp; ayant sceu que la belle Brune voyoit souvent une Dame chez qui son Amy alloit quelquefois, il le pria de luy en donner la connoissance. Il fut introduit chez cette Dame, &amp; estant d’une humeur tres-agreable &amp; insinuante, il s’y rendit si familier en fort peu de temps, qu’il y pouvoit aller à toute heure. Ainsi la Belle n’y venoit jamais qu’il ne s’y trouvast. Elle estoit fiere, il la combattit par la fierté &amp; en se vantant avec enjoüement d’avoir un cœur aussi invincible que le sien, il luy fit naistre l’envie de mettre sa gloire à l’assujettir. Ils se dirent mille choses fines &amp; spirituelles, &amp; commencerent à s’aimer veritablement, lors qu’ils croyoient estre toujours libres, &amp; ne faire que chercher à triompher l’un de l’autre. Le Marquis revint, &amp; ce fut alors que le Cavalier se tint asseuré de sa victoire. Il vit la Belle dans un chagrin qu’elle n’avoit point encore fait paroistre, &amp; l’ayant pressée de luy en dire la cause, elle ne put se défendre de luy avoüer qu’elle sentoit plus de repugnance pour le mariage qu’elle n’avoit encore fait. C’estoit assez luy en dire pour luy donner lieu de ne point douter de son bonheur. Elle voulut pourtant détourner ce qu’il pouvoit croire à son avantage, en luy disant qu’un peu de reflexion adouciroit le dégoust que luy causoit un engagement qui devoit estre éternel. Cependant elle continua de se chagriner. Le Cavalier demeura dans sa premiere pensée, &amp; pour se mieux asseurer de ses veritables sentimens, il gagna une Demoiselle qui la servoit, &amp; apprit d’elle qu’il ne luy déplaisoit pas. Aprés luy avoir donné trois ou quatre Lettres dont il ne put avoir de réponse, il ménagea si bien son esprit, qu’elle luy promit de le faire entrer secretement dans la chambre de sa Maistresse. Elle prit son temps pour cette entreveuë, &amp; feignit qu’elle s’exposoit pour le servir au peril d’estre chassée. La Belle montra une fort grande colere, gronda la Suivante, querella le Cavalier, &amp; enfin consentit à luy donner une fort longue audience. Il luy fit les plus tendres protestations, &amp; vaincuë par tout ce qu’il luy dit de passionné, elle ne luy cacha pas qu’elle auroit beaucoup moins d’éloignement pour le mariage, si c’estoit à luy que son Pere l’eust promise. Il se jetta à ses pieds, luy jura un amour inviolable, &amp; n’oublia rien de ce qui pouvoit l’en persuader. Il la vit encore trois ou quatre fois de la mesme sorte, &amp; ils arresterent que tandis qu’elle tâcheroit de gagner du temps, il se serviroit de quelque Amy pour dégoûter le Marquis sur les froideurs qu’elle luy faisoit paroistre. Le Marquis à qui elles devenoient insupportables, voulut découvrir ce qui pouvoit les causer, &amp; comme un Amant a les yeux ouverts sur tout, il s’apperceut que le Cavalier voyoit sa Maistresse chez la Dame qui s’estoit faite Amie de l’un &amp; de l’autre. Il n’eut pas besoin d’en apprendre davantage pour demeurer convaincu qu’on le trahissoit. Il s’abandonna à toute la haine qu’un Rival peut inspirer, &amp; un jour sur les onze heures du soir, lors qu’il passoit seul dans la ruë de sa Maistresse dans le dessein de se retirer, il vit un homme qu’on faisoit entrer chez elle Quoy que la Lune éclairast, il estoit trop loin pour en pouvoir distinguer les traits. Sa jalousie luy peignit ce que c’estoit, &amp; il resolut de ne point partir de là qu’il n’eust vû la fin de cette avanture. Il demeura deux heures caché, &amp; l’on vint remettre le Cavalier dans la ruë, sans que la porte fist presque aucun bruit. Il reconnut son Rival, &amp; son desespoir ne luy laissant point garder de mesures, il courut à luy l’épée à la main Le combat fut rude, &amp; ne finit que par deux grandes blessures qui laisserent le Marquis nâgeant dans son sang. Il passa du monde qui prit soin de luy, tandis que le Cavalier se retira. Il conta à son Amy ce qui venoit de luy arriver, &amp; cet Amy qui étoit puissant &amp; fort consideré dans la Ville, l’asseura qu’il n’avoit rien à craindre chez luy, pourveu qu’il se tinst caché. Le Marquis dont les blessures se trouvoient fort dangereuses, se condamna luy-mesme à mourir, &amp; pour épargner la gloire de sa Maistresse, il cacha le sujet de son combat. Il excusa mesme le Cavalier autant qu’il luy fut possible, en se declarant l’agresseur, sur quelques paroles dont il s’estoit chagriné mal à propos ; mais cela n’empescha pas que ses Parens ne fissent faire de grandes informations, &amp; qu’il n’y eust d’abord un Decret contre celuy qui l’avoit blessé. Chacun ressentit cet incident selon l’interest qu’il y prenoit. La Belle jugeant que le Cavalier seroit obligé de quitter la Ville, ne pouvoit se consoler d’avoir engagé son cœur inutilement. Son Pere qui perdoit un Gendre dont l’alliance luy eust fait honneur, entroit dans les sentimens de ceux qui eussent voulu voir perir le Cavalier, &amp; le Cavalier dont les obstacles redoubloient la passion, demeura plus resolu que jamais de pousser à bout son entreprise. Il écrivit à la Belle par la voye de sa Suivante, &amp; luy donna de si fortes asseurances d’une constance éternelle, qu’elle n’eut plus que le déplaisir de ne le point voir. Si sa veuë luy devoit estre un sujet de joye, elle n’en fut pas longtemps privée. Comme il estoit aussi hardy qu’amoureux, il manda à la Suivante qu’il se trouveroit au rendez-vous ordinaire à une certaine heure de la nuit, &amp; quoy que son Amy luy pust dire pour l’empescher de sortir, il voulut satisfaire son amour. Il est vray qu’il se déguisa d’une maniere qu’il eust esté malaisé de le reconnoistre. Il prit l’habit d’un Valet, alla sans perruque avec des cheveux fort courts, &amp; mit une large emplastre qui faisoit paroistre qu’il n’avoit qu’un œil. Dans cet équipage il parut charmant aux yeux de la Belle, qui ne cherchoit point d’autre bonheur que de s’en voir fortement aimée. Quelques jours aprés il se servit du même déguisement pour se procurer la mesme joye, mais l’évenement n’en fut pas heureux. A peine estoit-il avec la Belle, que des Dames qui arriverent lors qu’elles estoient le moins attenduës, les mirent tous deux dans un fort grand embarras. Il fut obligé pour n’estre point vû de se cacher promptement derriere une tapisserie qui laissoit du vuide entre la muraille. Comme la Belle avoit de la voix, &amp; qu’elle aimoit la Musique, ces Dames la venoient prendre pour la mener avec elles à un Concert qui se faisoit dans le voisinage. Elle voulut se défendre de cette partie sur ce qu’il estoit tard, &amp; que son Pere trouveroit mauvais qu’elle sortist ; mais les Dames entreprirent d’avoir son consentement, &amp; deux d’entre elles estant allées le trouver, elles l’amenerent dans la chambre de sa Fille, à laquelle il ordonna d’aller prendre le plaisir qu’elles luy offroient. Toutes les raisons qu’elle apporta pour se dispenser d’avoir cette complaisance, ne luy servirent de rien ; elles l’enleverent malgré elle, &amp; tout ce qu’elle put faire en les suivant, ce fut d’avertir sa Demoiselle par un coup d’œil qu’elle luy laissoit le soin de faire sortir le Cavalier. Malheureusement son Pere ayant trouvé sur sa table un livre nouveau dont il avoit entendu parler, il en voulut lire quelque chose, &amp; pendant ce temps, un petit chien qui avoit toûjours dormy, s’avisa d’aller derriere la tapisserie, &amp; sentant un homme qui luy estoit inconnu, il se mit à aboyer de toute sa force, La peur saisit si fort la Suivante, qu’elle demeura comme immobile. Le Pere prit la chandelle pour aller voir à qui le chien en avoit, &amp; le Cavalier qui ne pouvoit se tirer d’affaire qu’en fuyant, sortit brusquement. &amp; gagna la porte. Le Pere courut aprés criant ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"au voleur","id":"/div/p[1]/hi/#"}},"#2":{"value":" sur le degré. Ses cris attirerent le Cocher, &amp; tout ce qu’il y avoit de Domestiques qui mirent la main sur le Cavalier. L’éclat auroit perdu sa Maistresse, &amp; il aima mieux se laisser prendre sans bruit, que de se défendre peut estre inutilement. Il crut qu’il en seroit quitte pour estre traité comme un voleur ; &amp; qu’aprés qu’on l’auroit foüillé pour voir s’il n’emportoit rien, on se hasteroit de le mettre dans la ruë ; mais la chose tourna autrement qu’il ne pensoit ; le méchant habit qu’il avoit pris, l’emplâtre dont il s’estoit défiguré le visage, &amp; le lieu où il venoit d’estre découvert, donnoient lieu de croire qu’il s’estoit caché pour quelque méchant dessein, &amp; lors qu’il eut essuyé quantité d’injures qu’il écouta fort patiemment, il vit arriver un Officier de Justice que le Pere avoit envoyé querir secretement. Il fut mis entre ses mains, &amp; quoy qu’il pust faire pour gagner cet Officier, il fallut qu’il se laissast conduire en prison. Jugez du desespoir de la Belle, quand à son retour elle apprit cette avanture. Le lendemain, elle en fit donner avis à l’Amy du Cavalier, &amp; il chercha aussitost à remedier à ce malheur, mais estant accouru à la prison, il trouva que tout avoit changé de face. Le Cavalier avoit esté reconnu pour ce qu’il estoit, &amp; on ne le retenoit pas comme voleur, mais comme ayant tué le Marquis, qui estoit mort le jour precedent. L’affaire qui auparavant avoit esté en termes d’accommodement, receut de grandes difficultez. Les Parens du Mort se voyant maistres de la personne du Cavalier, insisterent à luy faire faire son Procés, &amp; si le credit de son Amy n’eust apporté quelque obstacle à la chaleur des poursuites, le Jugement eust pu estre prompt. L’Amour de la Belle ne put demeurer plus long temps secret. Le déguisement du Cavalier caché dans sa Chambre, &amp; ce qui s’estoit passé entre luy &amp; le Marquis, en estoient des preuves qu’on ne pouvoit contester. Son Pere luy fit de rudes reproches, &amp; la menaça de se joindre à ceux qui poursuivoient son Amant. Elle soustint ce revers avec beaucoup de courage, &amp; n’ayant à se reprocher du costé de sa conduite qu’un peu trop de complaisance où le vray merite l’avoit engagée, elle resolut de faire voir qu’elle estoit digne de l’attachement du Cavalier. C’estoit pour elle qu’il s’estoit mis dans le malheureux estat où il se trouvoit ; elle crut qu’il y alloit de sa gloire de n’epargner rien pour l’en retirer, &amp; elle en fit son unique soin. Aprés avoir bien examiné quel en pouvoit estre le plus seur moyen, elle alla le voir dans la prison, accompagnée de la Demoiselle qui estoit entrée dans le secret de leur amour. Cette marque de tendresse mit le Cavalier dans une joye incroyable, mais il en receut encore une plus forte, puis qu’elle voulut qu’il prist les habits de sa Suivante qui devoit tenir sa place tandis qu’il sortiroit avec elle. Sa taille estoit propre à faire reussir ce hardy dessein. Il se déguisa, marcha derriere elle avec des coëfes baissées qui luy cachoient une partie du visage, &amp; trompa ainsi les Guichetiers qui creurent que c’estoient les mesmes Femmes qu’ils venoient de voir entrer. Ils se separerent à deux rües de là, avec de nouvelles protestations de s’aimer jusqu’au tombeau, &amp; la Belle qui n’avoit souhaité uniquement que de mettre son Amant en seureté, abandonna le reste à la destinée. La colere de son Pere estant à craindre pour elle aprés une affaire d’un si grand éclat, elle jugea à propos de ne point rentrer chez luy. Elle s’estoit asseuré une place dans un Convent, &amp; estant allée s’y enfermer, elle luy fit dire que le seul party qu’elle avoit à prendre, estoit d’y passer sa vie s’il ne vouloit pas que le Cavalier devinst son Gendre. Cette declaration l’embarassa. Il aimoit sa Fille, &amp; ne pouvoit se resoudre à s’en separer. L’affaire du Cavalier fut accommodée. Ses Parties le voyant hors de prison, voulurent bien écouter les propositions qui leur furent faites. Le Marquis avoit prié en mourant qu’on cessast de le poursuivre, &amp; son Amy qui prenoit fortement ses interests, se servit si bien de son credit, qu’il mit la chose aux termes qu’il souhaitoit. Si-tost que le Cavalier fut libre, il fits parler au Pere de sa Maistresse, qui ne voyant point d’autre moyen d’obliger sa Fille à revenir, consentit enfin à son mariage. Il fut celebré avec une égale satisfaction des deux Amans. Elle ne s’est point encore dementie, &amp; il seroit difficile de trouver une union plus parfaite.","id":"/div/p[1]/#2"}}]}}