{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_000c","@resp":"mercure","head":{"value":"[Préface]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], non paginé.","id":"/div/bibl/#"}},"label":{"@rend":"center","#":{"value":"Préface.","id":"/div/label/#"}},"p":{"value":"On demande des éclaircissemens sur bien des choses qu’on trouve en lisant la Préface de l’Extraordinaire. On est contraint d’y renvoyer ceux qui par leurs Lettres témoignent avoir quelques doutes, afin de n’ennuyer pas le Public en répetant ce qu’on a déja dit plusieurs fois. Cette Préface, &amp; celles qu’on a mises jusqu’icy dans les divers Tomes du Mercure, sont plus necessaires qu’on ne les croit dans les autres Livres, à cause du commerce que les Nouvelles qu’on luy envoye luy font avoir avec tout le monde ; &amp; que ne répondant que par là aux Lettres qu’il reçoit, &amp; aux choses qu’on luy demande, ceux qui négligent de les voir ne sçauroient estre éclaircis de leurs scrupules. On prie de nouveau qu’on ne s’impatiente point pour les Histoires &amp; pour les Enigmes, chacun peut s’assurer qu’il aura son tour. Quant aux Articles du Mois, ce qu’on reçoit dans les cinq ou six derniers jours ne peut que difficilement estre mis. Si ceux qui envoyent des Airs avoient pris soin de les faire donner par quelque Amy capable d’en voir les épreuves, comme ils en avoient esté priez, on ne seroit point embarassé pour sçavoir si on peut se servir de ceux qui restent, &amp; on s’adresseroit à eux pour estre assuré qu’ils fussent demeurez nouveaux, car les Maistres qui ne les voyent point dans le premier Mercure qui paroist, les font chanter le plus souvent, dans la pensée ou qu’on ne les a pas reçeus, ou qu’on n’a pas voulu leur donner place, &amp; il est fâcheux de donner en suite pour nouveau ce qui a cessé de l’estre par cette raison. Le Public témoigne souhaiter des Lettres sur toute sorte de matieres. Ainsi quand on en recevra de belles, on les mettra dans l’Extraordinaire, &amp; ceux qui seront bien aises qu’elles y paroissent, prendront la peine de les travailler, rien ne les obligeant à les faire avec précipitation. Quoy que l’Extraordinaire qu’on a déja veu, ait eu beaucoup de succés, celuy qui sera donné le 20. de Juillet pour le remettre dans les Quartiers, sera d’une autre maniere, c’est à dire qu’il sera plus remply d’Histoires &amp; d’autres Ouvrages, afin que la diversité des matieres y mesle par tout l’agrément de la nouveauté. On y verra des Festes Etrangeres, dont les Desseins seront curieux, &amp; on n’oubliëra pas de fort galantes Réponses sur la Question galante proposée dans le premier Extraordinaire. Je ne dis rien de l’Histoire Enigmatique, on sçait qu’elle n’a pû fournir qu’à de sçavantes Explications. On donnera des Sujets nouveaux d’exercer l’esprit dans celuy du 20. de Juillet. On ne sçauroit trop recommander d’adresser toûjours ses Lettres au Sieur Blageart, celles qu’on adresse ailleurs ne sont presque jamais reçeuës. On a dit beaucoup de choses dans deux Mercures touchant la pensée qu’on a que l’Arc de Rheims a esté dressé en l’honneur de Jules César. Il y aura dans l’Extraordinaire un Discours tout remply d’érudition, d’un tres-sçavant Homme qui est d’un sentiment contraire. Si on trouve icy une seconde relation de la prise de Leuve, on ne doit point en estre surpris. C’est le morceau d’Histoire le plus exact &amp; le plus curieux qu’on ait veu depuis fort longtemps ; &amp; tant de Gens du Mestier ont conseillé de le mettre, qu’on n’a pû douter qu’on ne prist plaisir à le lire, sçachant qu’il ne contient rien que de veritable.","id":"/div/p"}}}