{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-02_153","@resp":"wordpro","head":{"value":"Epitre à Aristie","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1696 [tome 2], p. 153-170.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Une Dame, dont la modestie répond à ses belles qualitez, a fourni la matiere de l’Epistre en Vers que je vous envoye. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Soüart du Boulay, de Tours.","id":"/div/p/#2"}},"quote":{"label":{"value":"EPITRE A ARISTIE.","id":"/div/quote/label"},"lg":{"l":["Jeune &amp; chaste beauté, dont l’heureuse memoire","Du lieu de ta naissance enrichira l’Histoire,","Toy, que la main du Ciel juste dans ses desseins,","Forma pour meriter tous les vœux des humains,","Aristie, il est vray, dans ce profond silence,","Où m’arrestent pour toy la raison, la prudence,","Et fixent de mon cœur les plus ardens souhaits,","Ma Muse chaque jour pousse mille regrets.",{"hi":{"@rend":"i","#":{"value":"Quoy","id":"/div/quote/lg/l[8]/hi/#"}},"#":{"value":" (dit-elle en secret, en son ardeur d’écrire)","id":"/div/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Sur un si beau sujet faut-il n’oser rien dire ?","id":"/div/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Et que sur tant d’attraits, qui frappent tous les yeux,","id":"/div/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Je ne puisse jetter qu’un œil respectueux ?","id":"/div/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Quoy, tandis qu’à l’envy chacun icy publie,","id":"/div/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"Que rien n’est comparable aux charmes d’Aristie ;","id":"/div/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Que je voy jusqu’aux Cieux élever sa beauté,","id":"/div/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":"N’ay-je pas pour parler la mesme liberté ?","id":"/div/quote/lg/l[15]/#"}},"Parmy tous ces regrets où s’emporte ma Muse,","Un peu d’attention bien-tost la desabuse ;","La raison vient à l’aide, &amp; luy fait concevoir,","Qu’un si hardy dessein surpasse son pouvoir ;","Que pour oser tracer un si parfait modelle,",{"#":{"value":"C’est peu de sçavoir peindre, il faut estre un Apelle. ","id":"/div/quote/lg/l[21]/#"},"hi":{"@rend":"i","#":{"value":"a","id":"/div/quote/lg/l[21]/hi/#"}}}," Ce n’est pas toutefois qu’aucune expresse loy","Deffende à mon esprit de s’exercer pour toy ;","Je sçay que si je veux, je puis dans quelque ouvrage","A la voix du public ajoûter mon suffrage.","Mais, dés mes premiers ans nourry sur l’Helicon,","Ce seroit imprimer une tache à mon nom,","Si l’on m’entendoit dire en langage ordinaire :",{"@rend":"i","#":{"value":"Aristie est charmante, elle est faite pour plaire.","id":"/div/quote/lg/l[29]/#"}},{"@rend":"i","#":{"value":"Quel cœur pourroit jamais se défendre d’aimer","id":"/div/quote/lg/l[30]/#"}},{"@rend":"i","#":{"value":"Cet objet que le Ciel prit plaisir à former ?","id":"/div/quote/lg/l[31]/#"}}," Ainsi, remply pour toy de respect &amp; d’estime,","Je n’ose pour le dire employer une rime.","Je ne veux point d’Icare éprouver les malheurs ;","Tu sçais que du Soleil affrontant les ardeurs,","Ce jeune temeraire élevé jusqu’aux nuës,","Aux dépens de ses jours vit ses ailes fonduës.","Son exemple est pour moy. Je n’ose te loüer,","En m’élevant si haut, je craindrois d’échoüer.","Je connois ma portée, &amp; c’est-là mon excuse,","Je sçay les embarras où se verroit ma Muse,","S’il luy falloit tracer cette vive douceur,","Ce tour d’esprit aisé, cette noble pudeur,","Les traits de la vertu marquez sur ton visage,","De l’estime publique infaillible présage ;","S’il luy falloit icy, dans son zele emporté,","Benir l’ordre du Ciel, dont la sage équité","A permis que Damon disposast de sa fille,","En faveur de l’aîné d’une illustre famille ;","S’il falloit t’applaudir en termes éloquens,","Te prodiguer en vers un legitime encens,","Dépeindre au naturel ta candeur, ta franchise ;","Ce seroit pour ma Muse une vaine entreprise.","En vain dans ton portrait, pour te combler d’honneurs,","Je voudrois employer mes plus vives couleurs,","L’artifice pour toy seroit d’un foible usage.","Chacun en te voyant en conçoit davantage,","Et mon pinceau grossier, au lieu de t’embellir,","Touchant à tes attraits, les pourroit avilir."," Mais je veux que du Ciel l’influence secrette,","Au gré de mes desirs, m’ait fait naître Poëte,","Et que pour te loüer je possede à la fois,",{"#":{"value":"L’éloquence &amp; l’esprit qu’on admire en Dubois. ","id":"/div/quote/lg/l[63]/#"},"hi":{"@rend":"i","#":{"value":"b","id":"/div/quote/lg/l[63]/hi/#"}}},"J’ignore sur ce point à quel party me rendre,","Si, quand je le pourrois, je devrois l’entreprendre.","Que sçay-je quel succés obtiendroient mes écrits ?","Si ton inimitié n’en seroit pas le prix ?","Irois-je impunément blesser ta modestie ?","Je m’en garderay bien Je sçay, belle Aristie,","Que bien tost je verrois éclater ton chagrin,","Si, m’offrant à tes yeux l’encensoir à la main,","Par un discours flateur dont tu haïs la fumée,","Je te parlois de toy comme la Renommée.","Ce que j’avance icy se peut justifier,","Sur la foy du Public j’ose le publier :",{"@rend":"i","#":{"value":" Il est mille talens que possede Aristie,","id":"/div/quote/lg/l[76]/#"}},{"@rend":"i","#":{"value":" Et que vient à nos yeux cacher sa modestie,","id":"/div/quote/lg/l[77]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Elle sçait tout,","id":"/div/quote/lg/l[78]/#[0]/hi/#"}}},{"#":{"value":" dit-on, ","id":"/div/quote/lg/l[78]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sans se piquer de rien.","id":"/div/quote/lg/l[78]/#[2]/hi/#"}}}]},"Voila sur ton sujet quel est son entretien.","Chaque jour, chaque instant, d’un recit si fidelle","Fait naistre à mes regards une preuve nouvelle ;","Non que je veüille icy vanter tous tes talens ;","Mais si j’osois parler de voix ou d’instrumens,","Sans beaucoup y resver, cette heureuse matiere,","Fourniroit à ma veine une vaste carriere ;","Je pourrois te dépeindre, en t’adjugeant le prix,","Telle dans ces climats qu’au milieu de Paris.",{"#":{"value":"Ce siecle à vû briller l’incomparable Hilaire, ","id":"/div/quote/lg/l[88]/#"},"hi":{"@rend":"i","#":{"value":"c","id":"/div/quote/lg/l[88]/hi/#"}}},{"#":{"value":"En entonnant les airs que composoit son Frere, ","id":"/div/quote/lg/l[89]/#"},"hi":{"@rend":"i","#":{"value":"d","id":"/div/quote/lg/l[89]/hi/#"}}},"Et pour les instrumens, je dirois que ta main",{"#":{"value":"Ne cede dans ces lieux qu’à celle de Doirin. ","id":"/div/quote/lg/l[91]/#"},"hi":{"@rend":"i","#":{"value":"e","id":"/div/quote/lg/l[91]/hi/#"}}},"Cependant, à te voir, humble dans ta science,","Affectant sur ce point un genereux silence,","A moins de le sçavoir, on ne peut présumer,","Que ta voix &amp; ta main ont le don de charmer.","Telle est dés le berceau ta prudente maxime,","La loüange t’offense, &amp; si je la supprime,","De ton inimitié mon cœur craint les effets,","Autant que de mes vers le malheureux succés.","Toutefois, si jamais tu veux par complaisance","Montrer pour qui te loüe un moment d’indulgence ;","Si tu daignes souffrir qu’on te parle de toy,","Cet excés de bonté doit rejallir sur moy.","J’en sçauray profiter sans me rendre incommode,","De ces lâches esprits je blâme la methode,","Qui prés d’un bel objet s’érigeant en conteurs,","Vont mandier le prix de leurs fades douceurs.","Pour moy je te loüeray par un motif contraire,","Mon zele le fera sans espoir de salaire :","Ton éloge à mon cœur offre un parfait plaisir,","Celuy de dire vray remplira mon desir.","Mais sur tout, mon esprit ennemy des querelles,","Sçaura de ses discours bannir les paralleles,","Je peindray ta beauté, sans arrester mes yeux","Sur mille objets charmans que je trouve en ces lieux.","Pour te donner sur eux une entiere victoire,","Peut-estre en ta faveur j’obscurcirois leur gloire,","Vainement je loüerois l’éclat de leurs vertus,","Mon zele prétendroit qu’Aristie en a plus,","Je vanterois la tienne avec tant d’avantage,","Que tout le Sexe entier en pourroit prendre ombrage.","On diroit que pour toy j’ay cherché ce détour,","Et qu’aux dépens d’autruy je veux faire ma cour.","Chacun l’imputeroit à l’ardeur de médire,","Et prendroit chaque mot pour un trait de Satyre.","Je n’en puis plus douter ; mille &amp; mille raisons,","Ou plutost mes malheurs, confirment mes soupçons.","Chargé, quoy qu’innocent, de la haine publique,","Je dois plus que jamais user de politique.","Icy, l’un desolé, prétend que par mes vers","J’ay peint son caractere aux yeux de l’Univers.","Là, l’autre furieux se plaint que sans scrupule","Ma main pleine de fiel l’ait rendu ridicule,","Chacun fait dans ses yeux éclater son dépit,","Et je ne doute pas que, si par un Edit","Des combats singuliers, du meurtre &amp; du carnage,","LOUIS dans ses Etats n’eust deffendu l’usage,","On ne me vist forcé de m’exercer dans l’art",{"#":{"value":"Que j’ay pendant deux ans pratiqué sous Pillart, ","id":"/div/quote/lg/l[139]/#"},"hi":{"@rend":"i","#":{"value":"f","id":"/div/quote/lg/l[139]/hi/#"}}},"Ou qu’un coup concerté ne déchargeast la Ville","D’un Rimeur tel que moy plein de fiel &amp; de bile.","Tel est mon triste sort. Je voy de toutes parts","Mille flots d’ennemis s’offrir à mes regards :","Par tout contre mes vers on éclate, on murmure,","Chacun croit avoir droit de vanger son injure.","Je suis, si je les crois, un Censeur odieux,","Et sur mon innocence on veut fermer les yeux.","Quelquefois il est vray, libre dans ses caprices,","Ma Muse hautement condamne certains vices :","Mais, quel sujet a-t-on pour se plaindre de moy ?","D’où vient que le Lecteur les veut prendre pour soy ?","À l’honneur de quelqu’un ay-je fait quelque outrage ?","De critiquer en vers ay-je introduit l’usage ?","Ay-je commis un crime en suivant Juvenal ?","Imiter ses pareils en est-ce un capital ?","Quand j’attaque un deffaut, se plaint-on que je nomme ?","Pourquoy deffendre à Tours ce qu’on souffroit à Rome ?"," Mais je ne forme icy que des vœux impuissans,","Je le vois, Aristie, il faut ceder au temps.","Sur les bords de la Loire, infortunez Poëtes,","Nos écrits malgré nous trouvent des Interpretes.","On blâme chaque trait qui part de nostre main,","Souvent c’est du nectar qu’on prend pour du venin.","Que j’écrive pour toy, de la mesme disgrace","Mon étoile funeste à jamais me menace,","Et mesme en ce moment j’en redoute l’effet,","Où ma main n’a qu’à peine ébauché ton portrait,","Je crains pour mon Epître, &amp; peut-estre on va dire,","Que contre tout le Sexe il court une Satire :","Triste effet du destin irrité contre moy !","Ne peut-on estre aimable, &amp; l’estre moins que toy ?","Quoy, parce que Venus, par l’équité d’un homme","Sur deux autres beautez a remporté la pomme,","A-t-on donc présumé que Junon &amp; Pallas","Fussent à dédaigner, &amp; n’eussent point d’appas ?","Pâris méprisa-t-il le pouvoir de leurs charmes ?","A-t-on vû contre luy tout un Peuple en alarmes ?","Mais ces vaines frayeurs ne peuvent rien sur moy,","Mon cœur ne cache point ce qu’il pense de toy.","Ouy, de quelque façon que le public me nomme,","Sur tout le Sexe entier je te donne la pomme,","Et je diray toujours sans vouloir l’insulter,","Que pour estre parfait il n’a qu’à t’imiter."]},"note":[{"p":{"#":{"value":"a ","id":"/div/quote/note[0]/p/#"},"hi":{"@rend":"i","#":{"value":"Peintre fameux dans l’antiquité.","id":"/div/quote/note[0]/p/hi/#"}}}},{"p":{"#":{"value":"b ","id":"/div/quote/note[1]/p/#"},"hi":{"@rend":"i","#":{"value":"Fameux Avocat.","id":"/div/quote/note[1]/p/hi/#"}}}},{"p":{"#":{"value":"c ","id":"/div/quote/note[2]/p/#"},"hi":{"@rend":"i","#":{"value":"Mademoiselle Hilaire, renommée pour sa belle voix.","id":"/div/quote/note[2]/p/hi/#"}}}},{"p":{"#":{"value":"d ","id":"/div/quote/note[3]/p/#"},"hi":{"@rend":"i","#1":{"value":"M","id":"/div/quote/note[3]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/note[3]/p/hi/hi/#"}},"#2":{"value":" Lambert.","id":"/div/quote/note[3]/p/hi/#2"}}}},{"p":{"#":{"value":"e ","id":"/div/quote/note[4]/p/#"},"hi":{"@rend":"i","#":{"value":"Fameux Maistre de Clavessin.","id":"/div/quote/note[4]/p/hi/#"}}}},{"p":{"#":{"value":"f ","id":"/div/quote/note[5]/p/#"},"hi":{"@rend":"i","#":{"value":"Fameux Maistre d’armes.","id":"/div/quote/note[5]/p/hi/#"}}}}]}}}