{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-12_072","@resp":"mercure","head":{"value":"[Ceremonies observées à Madrid à la reception du General des Capucins]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1693 [tome 15], p. 72-80.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Vous ne serez pas fachée d’apprendre avec quelles ceremonies le General de l’Ordre des Carmes a esté receu en la Ville de Madrid, &amp; en sa premiere Audience de Leurs Majestez Catholiques. En voicy une Relation traduite de l’Espagnol. Le Roy Charles II. ayant bien voulu, aprés avoir pris l’avis de son Conseil Royal, continuer en la personne du Pere Jean Feyxoo de Villalobos, General de l’Ordre des Carmes, l’honneur de se couvrir en presence de leurs Majestez comme Grand d’Espagne, pour luy &amp; ses Successeurs dans la mesme Charge, en la maniere que les Rois Philippes II. &amp; Philippes III. l’avoient accordée ; le premier en l’an 1566. au Pere Jean Baptiste Rubeus, &amp; le second, au Pere Henry Silvius en l’an 1606. l’un &amp; l’autre Generaux de cet Ordre. Son Excellence le Marquis de Castenaga, s’offrit d’estre le Parrain de ce Pere General, tant pour les ceremonies de son Entrée dans Madrid, que pour celles de sa premiere audience de leurs Majestez Catholiques, où il devoit se couvrir en leur presence, comme Grand d’Espagne. Le premier d’Octobre dernier fut le jour marqué pour son Entrée à Madrid, qui fut des plus belles &amp; des plus magnifiques qu’on eust veuës depuis long-temps en cette Ville-là. Ce Pere s’estant transporté ce mesme jour de son Convent de Baldemore à la Maison de plaisance du Marquis de los Balbazés, éloignée d’environ un mille de Madrid, il en partit sur les quatre heures du soir, escorté de cent trente Carrosses à six, remplis de grand nombre des Grands &amp; des plus qualifiez Seigneurs de la Cour, des Envoyez des Princes &amp; premiers Ministres du Royaume. Outre ces Carosses, il y en avoit quatre autres à six du Marquis d'Astorga, qui aprés avoir complimenté ce General, le plaça dans son Carosse à sa droite, le Marquis Balthasar Mendoza, &amp; le Pere Commissaire general de la Province d'Espagne, du mesme Ordre, sur le devant. À l'une des portieres estoit le Duc D'Albuquerque, &amp; à l'autre le Seigneur Marquis, Frere du Marquis d'Astorga ; les autres Carosses furet destinez pour la Famille du Pere General. En cet équipage, qu’on trouva des plus superbes &amp; des plus nombreux qu’on eust vûs en pareille occasion, ce General entra dans Madrid par la porte d’Essochia, où aboutit la belle ruë qui conduit en droiture au grand Convent des Carmes. Toute cette escorte s’arresta à la porte de l’Eglise, qui estoit superbement parée, &amp; tous ces Seigneurs estant descendus de leurs carrosses, se presenterent en bel ordre devant celuy du Pere General, qui descendit aussi-tost du sien, &amp; passa au milieu de tous ces Grands, qui luy formoient une haye jusques à la porte de l’Eglise, où il fut receu par la Communauté de ses Religieux au nombre de cent quarante, &amp; par celles des Jacobins, &amp; des Carmes Deschaussez ; &amp; aprés les ceremonies prescrites dans l’Ordre pour la reception de leurs Generaux, on entonna le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":", qui fut chanté par differens Choeurs de Musique, accompagnez de toutes sortes d’Instrumens, tandis que le Pere General, sous un Dais magnifique, &amp; entouré de tous ces Grands d’Espagne, &amp; autres personnes qualifiées, s’avança vers le maistre Autel, qu’on ne pouvoit approcher à cause de la grande foule accouruë à cette ceremonie.","id":"/div/p[1]/#2"}},{"#1":{"value":"Estant arrivé au lieu où on luy avoit préparé un Prie-Dieu, couvert d’un riche Tapis avec un carreau de même, il se mit à l’extremité du Tapis, &amp; y resta jusqu’à la fin du ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":", qui fut suivi des prieres ordonnées dans l’Ordre pour ces sortes de ceremonies ; aprés quoy le Pere Commissaire general, &amp; autres Religieux luy ayant donné la main pour le relever, il s’alla asseoir dans un fauteüil de velours cramoisi, où il entendit un Discours éloquent prononcé à sa gloire par le Pere Bernard de Serrada, Religieux du même Ordre, Professeur de Theologie en l’Université d’Alcala. Ce discours qui receut l’approbation de toute cette illustre Assemblée estant fini, les Religieux de l’Ordre vinrent deux à deux baiser la main &amp; le Scapulaire de leur Pere General. Les Communautez des Peres Jacobins &amp; Carmes Deschaussez qui avoient assisté à toute cette ceremonie voulurent, non sans étonnement du Pere General, luy rendre les mêmes respects &amp; actes d’obeïssance, ce qu’il ne put se deffendre d’accorder à leur pressantes instances. Aprés cette Ceremonie qui fut fort longue, le Pere General estant descendu de l'Autel, voulut accompagner tous ces Seigneurs jusqu'à leur Carrosse, mais ils ne le voulurent point permettre, au contraire, ils le conduisirent à son Appartement, où luy ayant fait de nouveaux Complimens &amp; marqué leur estime, ils le laisserent reposer de la fatigue que luy avoit donnée une fonction de trois ou quatre heures. Les jours suivants, durant lesquels il fallut attendre la commodité de leurs Majestez, qui avoient esté occupées à la Devotion du Rosaire &amp; de saint François, pour avoir Audience, il receut la visite des Grands d'Espagne, des Ducs, des Marquis, Comtes, Ambassadeurs des Princes, Communautez Religieuses &amp; principale Noblesse, tant Ecclesiastique que seculiere.","id":"/div/p[2]/#2"}}]}}