{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1697-05_130","resp":"wordpro"},"#":[{"head":{"value":"Bibliotheque orientale, ou Dictionnaire universel","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1697 [tome 5], p. 130-150.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il paroist depuis peu un Livre nouveau, qui se vend chez la Compagnie des Libraires. Ils sont douze Associez. En voicy le titre.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"BIBLIOTHEQUE","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ORIENTALE,","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"OU","id":"/div/#[3]/quote/label/#[4]/hi/#"}}},{"lb":{}},{"#":{"value":"DICTIONNAIRE","id":"/div/#[3]/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"UNIVERSEL,","id":"/div/#[3]/quote/label/#[8]/#"}}]},"p":{"value":"Contenant generalement tout ce qui regarde la connoissance des Peuples de l’Orient, leurs Histoires &amp; Traditions veritables ou fabuleuses ; leurs Religions, Sectes &amp; Politiques ; leurs Gouvernemens, Loix, Coutumes, Mœurs, Guerres, &amp; les Révolutions de leurs Empires ; leurs Sciences &amp; leurs Arts ; leur Theologie, Mythologie, Magie, Physique, Morale, Medecine, Mathematiques, Histoire naturelle, Chronologie, Geographie, Observations Astronomiques, Grammaire &amp; Rhetorique ; les Vies &amp; actions remarquables de tous leurs Saints Docteurs, Philosophes, Poëtes, Capitaines, &amp; de tous ceux qui se sont rendus illustres parmy eux, par leur vertu &amp; par leur sçavoir ; des Jugemens critiques, &amp; des Extraits de tous leurs Ouvrages, de leurs Traitez, Traductions, Commentaires, Abregez, Recueils de Fables, de Sentences, de Maximes, de Proverbes, de Contes, de bons mots, &amp; de tous leurs Livres écrits en Arabe, en Persan ou en Turc, sur toutes sortes de Sciences, d’Arts &amp; de Professions.","id":"/div/#[3]/quote/p"}}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" d’Herbelot, Auteur de ce Livre, n’a pas eu le plaisir d’en voir achever l’impression. Cependant comme il n’y a point de Lecteurs qui ne s’attendent à une Préface, parce que les uns veulent estre assurez de la bonté d’un Livre ; avant que d’en faire la lecture, &amp; que les autres qui sont persuadez qu’il est bon par la capacité de l’Auteur, qui leur est connuë, sont bien-aises d’estre instruits en general de tous les avantages qu’ils en peuvent retirer, M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Galant, qui aprés feu M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" d’Herbelot est celuy qui estoit le plus capable de travailler à un si difficile Ouvrage, parce qu’il a demeuré longtemps à Constantinople, a fait un Discours qu’on a imprimé au devant de cet Ouvrage, &amp; qui luy peut servir de Préface. Mais quel extrait vous en faire, puis qu’en vingt pages ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" il n’a fait qu’un petit abregé de ce que la Bibliotheque Orientale contient ? Si je rapporte ce qu’il a dit, il ne me faudra pas moins d’étenduë, puisque, comme je viens de le dire, il n’a fait qu’un abregé, &amp; si j’en retranche beaucoup, on croira le Livre moins considerable qu’il n’est, &amp; on ne sera pas persuadé qu’il traite des choses dont je n’auray point parlé. Ainsi je ne diray rien autre chose, sinon que l’on doit juger de la diversité &amp; de la beauté de ce grand Ouvrage, par les cinquante quatre titres qui sont renfermez dans le titre general. Chacun de ces titres contient une infinité de choses. Par exemple, les Vies, les Loix, les Arts, &amp; les Sciences ne font que quatre titres. Cependant dans le corps de cette Bibliotheque ils font une infinité d’articles. Il en est de même des cinquante autres. Ce qu’il y a de particulier dans ce Livre, qui est un vray Dictionnaire où toutes les matieres sont rangées par ordre Alphabetique, c’est qu’on y peut voir l’Histoire de chaque Dynastie suivie sans interruption, si on veut profiter du soin que l’Auteur a pris de nommer le Prédecesseur &amp; le Successeur de chacun des Princes dont il décrit les actions. Ainsi en cherchant de Prédecesseur en Prédecesseur selon l’ordre Alphabetique, on remonte jusqu’à la source de la Dynastie, &amp; en cherchant de Successeur en Successeur selon le même ordre Alphabetique, on descend jusques au temps où cette Dynastie a finy. D’ailleurs, au commencement de chaque Dynastie, M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" d’Herbelot nomme tous les Princes dont elle a esté composée, ce qui est encore un moyen facile de lire leur Histoire tout de suite, en cherchant leurs noms selon l’ordre Alphabetique où ils sont rangez. Il est mal-aisé qu’un Ouvrage si laborieux &amp; si utile, ne donne pour son Auteur toute l’estime que meritent les grands Hommes, &amp; que cette estime ne vous fasse souhaiter de le connoistre autrement que par son nom. Je ne puis mieux satisfaire une si juste curiosité, qu’en vous faisant part de l’Eloge que j’ajoûte icy. Il a esté fait par M","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":" Cousin, President à la Cour des Monnoyes.","id":"/div/#[4]/p/#[12]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#1":{"value":"La douleur que la mort de M","id":"/div/#[5]/quote/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[0]/hi/hi/#"}},"#2":{"value":" d’Herbelot a causée à la pluspart des gens de Lettres, a esté égale à l’opinion qu’ils avoient de son sçavoir. Il nâquit à Paris le 4. Decembre de l’année 1625. d’une Famille unie, ou de parenté ou d’alliance, à quantité des meilleures de cette Ville. Aussi tost qu’il eut achevé ses études d’Humanitez &amp; de Philosophie, sous les plus celebres Professeurs de l’Université, il apprit les Langues Orientales, &amp; s’appliqua principalement à l’Hebraïque, à dessein d’entrer dans l’intelligence du Texte original des Livres de l’Ancien Testament.","id":"/div/#[5]/quote/p[0]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Aprés ce travail continuel de quelques années, il entreprit un voyage en Italie, dans la croyance que la conversation des Armeniens, &amp; des autres Orientaux, qui abordent souvent à ses Ports, le perfectionneroit dans la connoissance de leurs Langues. A Rome, il fut particulierement estimé par les Cardinaux Barberin &amp; Grimaldi, &amp; contracta une étroite amitié avec Lucas Holstenius &amp; Leo Allatius, deux des plus sçavans de ce Siecle. En 1656. le Cardinal Grimaldi, Archevêque d’Aix en Provence, avec qui il revint en France, l’envoya à Marseille au devant de la Reine de Suede, qui admira sa profonde érudition dans les Langues Orientales.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Au retour de ce voyage, qui ne dura qu’un an &amp; demi, M","id":"/div/#[5]/quote/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[2]/hi/hi/#"}},"#2":{"value":" Fouquet, Procureur General du Parlement de Paris, &amp; Sur-Intendant des Finances, l’attira dans sa maison, &amp; luy donna une pension de quinze cens livres.","id":"/div/#[5]/quote/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"L’attachement qu’il avoit eu à ce Ministre, n’empêcha pas qu’aprés sa disgrace il ne fust élevé à un employ, dont peu d’autres estoient aussi capables que luy, &amp; que par Lettres verifiées en la Chambre des Comptes, il ne fust pourvû de la Charge de Secretaire &amp; d’Interprete des Langues Orientales.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelques années s’estant écoulées, il fit un second voyage en Italie, &amp; y acquit une si grande reputation, que les Personnes les plus distinguées, soit par leur science ou par leur dignité, s’empresserent à l’envie de le connoistre. Feu Monsieur le Grand Duc de Toscane, Ferdinand II. du nom, luy donna des marques ordinaires de son estime. Ce fut à Livourne qu’il eut l’honneur de voir ce Prince pour la premiere fois. Il y eut avec luy, &amp; avec le Prince son Fils, qui est le Grand Duc d’aujourd’huy, de frequentes conversations, dont ces Princes furent si satisfaits, qu’ils luy firent promettre de les venir trouver à Florence.","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Il y arriva le 2. Juillet 1666. &amp; y fut receu par le Secretaire d’Etat, &amp; conduit dans une maison préparée pour son logement, où il y avoit six piéces de plein pied magnifiquement meublées, une table de quatre couverts servie avec toute sorte de delicatesse, &amp; un Carosse aux Livrées de Son A.S. On trouvera certainement peu d’exemples d’honneurs aussi grands, rendus au seul merite d’un Particulier par un Souverain. Une Bibliotheque ayant esté en ce temps-là exposée en vente dans Florence, Monsieur le Grand Duc pria M","id":"/div/#[5]/quote/p[5]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[5]/hi/#[1]/hi/#"}}},{"#":{"value":" d’Herbelot de la voir, d’examiner les Manuscrits en Langues Orientales qui y estoient contenus, d’en mettre à part les meilleurs, &amp; d’en marquer le prix. Dés que cela eut esté fait, ce genereux Prince les acheta, &amp; en fit present à M","id":"/div/#[5]/quote/p[5]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[5]/hi/#[3]/hi/#"}}},{"#":{"value":" d’Herbelot, comme de la chose qui luy estoit la plus convenable, &amp; plus avantageuse au desir qu’il avoit d’avancer de plus en plus dans la connoissance de ces Langues, &amp; dans celle du genie &amp; des affaires des Peuples qui les parlent.","id":"/div/#[5]/quote/p[5]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#1":{"value":"Un traitement aussi honorable que celuy là pouvoit paroistre un sujet de reproche à la France, qui se privoit si longtemps d’un si excellent homme. M","id":"/div/#[5]/quote/p[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[6]/hi/hi/#"}},"#2":{"value":" Colbert le fit inviter de revenir à Paris, avec assurance qu’il y recevroit des preuves solides de l’estime qu’il avoit acquise. Le Grand Duc qui regne à present ne le laissa partir qu’aprés qu’il luy eut montré les ordres précis du Ministre qui le rappelloit.","id":"/div/#[5]/quote/p[6]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Quand il fut de retour en France, le Roy luy fit l’honneur de l’entretenir plusieurs fois, &amp; luy donna une pension de quinze cens livres par an. Le loisir dont il joüissoit en France ne pouvoit estre mieux employé qu’à continuer la Bibliotheque Orientale qu’il avoit commencée en Italie. D’abord il la composa en Arabe, &amp; M","id":"/div/#[5]/quote/p[7]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[7]/hi/#[1]/hi/#"}}},{"#":{"value":" Colbert avoit resolu qu’elle fust imprimée au Louvre, &amp; qu’on fondist pour cet effet des caracteres en cette Langue ; mais cette resolution n’ayant pas esté executée, M","id":"/div/#[5]/quote/p[7]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[7]/hi/#[3]/hi/#"}}},{"#":{"value":" d’Herbelot mit en François le même Ouvrage qui paroistra dans peu de mois. Alors j’en expliqueray plus au long dans un Extrait à part, le dessein &amp; l’œconomie.","id":"/div/#[5]/quote/p[7]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Ce qui n’a pû entrer dans cette Bibliotheque, a esté redigé par M","id":"/div/#[5]/quote/p[8]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[8]/hi/#[1]/hi/#"}}},{"#":{"value":" d’Herbelot, sous le titre d’Anthologie, &amp; contient ce qu’il y a de plus curieux dans l’Histoire des Turcs, &amp; dans celle des Arabes &amp; des Perses. Je ne dois pas omettre qu’il avoit mis la derniere main à un Dictionnaire Turc, Persan, Arabe &amp; Latin, que M","id":"/div/#[5]/quote/p[8]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[8]/hi/#[3]/hi/#"}}},{"#":{"value":" son Frere donnera au Public, de même que plusieurs Traitez qui meritent de voir le jour.","id":"/div/#[5]/quote/p[8]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#":[{"#":{"value":"Ce fut en consideration de ces rares talens que M","id":"/div/#[5]/quote/p[9]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[9]/hi/#[1]/hi/#"}}},{"#":{"value":" d’Herbelot fut pourvû il y a quelques années d’une Charge de Professeur Royal en Langue Syriaque, vacante par la mort de M","id":"/div/#[5]/quote/p[9]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[9]/hi/#[3]/hi/#"}}},{"#":{"value":" Dauvergne. Ce qui releve extrêmement ce que j’ay dit icy de M","id":"/div/#[5]/quote/p[9]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote/p[9]/hi/#[5]/hi/#"}}},{"#":{"value":" d’Herbelot, c’est que sa modestie estoit encore plus grande que son érudition ; que dans les assemblées des Sçavans, où il se trouvoit souvent, &amp; dans celles qu’il tenoit presque toujours chez luy, il ne décidoit jamais avec fierté, ne préferoit point son sentiment à celuy des autres, écoutoit leurs raisons avec patience, &amp; leur répondoit avec douceur. Son sçavoir estoit accompagné d’une probité parfaite, d’une pieté solide, d’une tendresse extrême pour les pauvres, &amp; des autres vertus chrestiennes qu’il pratiqua constamment dans tout le cours de sa vie. Elle fut terminée le 8. Decembre dernier, par une maladie de dix ou douze jours, pendant lesquels il fit paroistre une entiere resignation aux volontez de Dieu, &amp; receut les Sacremens de l’Eglise avec une devotion exemplaire.","id":"/div/#[5]/quote/p[9]/hi/#[6]/#"}}]}}]}}]}}