{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-04_100","resp":"mercure"},"#":[{"head":{"value":"[Réponse du Roy à la Lettre de Monsieur le Mareschal de la Ferté, sur la prise de Valenciennes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 100-103","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":[{},"Apres la prise de Valenciennes, le Roy écrivit plusieurs Lettres de sa main. Voicy celle que sa Majesté envoya à Monsieur le Mareschal de la Ferté pour Réponse à la sienne."]},{"quote":{"label":{"#":[{"#":{"value":"A MON COUSIN LE DUC","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":" de Senecterre, Pair &amp; Mareschal","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":" de France.","id":"/div/#[3]/quote/label/#[4]/#"}}]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin, je suis bien aise de vous avoir vangê de Valenciennes : je croy mesme que vous ne serez pas fàché que comme l’injure que vous y avez reçeuë ne vous avoit point fait de tort dans mon esprit, je n’aye pas poussé plus loin ma vangeance. J’aurois peine à trouver d’autres Lieux où l’on pût vous vanger de la sorte, vous y avez mis trop bon ordre pendant cette longue suite d’années où vous avez si dignement servy &amp; Moy &amp; l’Etat. Cependant je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Au Camp devant Cambray, le 27. Mars 1677.","id":"/div/#[4]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Signé, LOUIS.","id":"/div/#[4]/p[1]/hi/#"}}},{},"Monsieur le Mareschal avoit écrit au Roy en termes qui marquoient son respect &amp; la reconnoissance qu’il avoit de tous les bienfaits dont sa Majesté l’avoit honnoré, &amp; il la remercioit de ce qu’Elle adjoûtoit aux grandes obligations qu’il luy avoit, celle de l’avoir vangé de Messieurs de Valenciennes."]}]}}