{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12_278","@resp":"mercure","head":{"#":{"value":"[Chapitre general de Cluny]","id":"/div/head/#"},"note":{"@resp":"editor","#":{"value":"Cet article décrit le déroulement du chapitre général de l'ordre qui s'était tenu en l'abbaye de Cluny en novembre et décembre. Il avait été présidé par le cardinal de Bouillon, abbé de Cluny et administrateur général de l'ordre.","id":"/div/head/note/#"}}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1685 [tome 12], p. 278-279, 289-290, 295-296","id":"/div/bibl/#"}},"p":[{},{},"Je ne vous ay point parlé du Chapitre general qui a esté tenu depuis deux mois dans l'Abbaye de Cluny, parce que les circonstances ne m'en estoient pas connuës. ",{},{"#":[{"#":{"value":"[...] on alla au Définitoire, où tout le monde mangea maigre [...] M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Cardinal de Boüillon, qui se trouva aussi bien qu'eux au Réfectoire, où il fit toutes les fonctions, ayant dit le ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Benedicite","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" &amp; les Graces que l'on finit dans le Chapitre, où l'on alla au sortir du Refectoire, en chantant le ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Miserere","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":". [...]","id":"/div/p[4]/#[6]/#"}}]},{},{"#1":{"value":"Plusieurs Personnes des environs se sont trouvées à l'Ouverture de ce Chapitre, entr-autres Mr l'Evesque de Chaalons sur Saone, le Prieur des Chartreux de Lyon, &amp; quelques Jesuites de la mesme Ville ; Mr l'Abbé de Septfonds, Mr le Doyen de l'Eglise d'Autun, quelques Chanoines de Tournus, &amp; M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" de Santeüil Chanoine Regulier de l'Abbaye de Saint Victor de Paris, dont les Hymnes qu'il a composées pour le nouveau Breviaire de Cluny, furent leuës dans le Définitoire avec reconnoissance &amp; avec applaudissement.","id":"/div/p[6]/#2"}}]}}