{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01b_231","@resp":"mercure","head":{"value":"[Ils vont à l'Hôtel de Guise, où ils sont regalez d'un fort beau concert]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (seconde partie) [tome 2], p. 231-235","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Ces Ambassadeurs allerent ce même jour à l'Hôtel de Guise, on voulut d'abord leur faire entendre un fort beau Concert. Ils demanderent si Mademoiselle de Guise estoit dans l'Hôtel, &amp; comme on leur eût répondu que oüy, ils répondirent qu'","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ils n'entendroient &amp; ne verroient rien, qu'ils n'eussent eu l'honneur de la saluer","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", ils furent conduits dans l'Appartement de cette Princesse, à laquelle ils marquerent dans le compliment qu'ils luy firent ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'ils auroient crû commettre une grande faute, s'ils estoient entrez dans cet Hôtel, sans luy rendre ce qu'ils devoient à une personne de sa naissance.","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Ils visiterent tous les Appartements sans estre incommodés par la foule qui se trouva ce jour-là à l'Hôtel de Guise, tant les ordres qu'on avoit donnez pour cela, furent bien executez. Ils admirerent la magnificence des meubles, &amp; la beauté de l'Hôtel, &amp; dirent ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il estoit digne de la grande Princesse qui l'habitoit","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Quoy que cet Hôtel fut déja vaste &amp; beau, Mademoiselle de Guise qui est toute magnifique, y a fait beaucoup travailler, &amp; l'on sçait que de tout temps on a parlé de la sumptuosité des meubles de la Maison de Guise, &amp; de ses riches Tapisseries. Les Ambassadeurs, apres avoir vû toutes ces choses, furent conduits dans le lieu où se devoit faire le Concert. Il n'estoit composé que de la Musique de cette Princesse, qui soûtient en tout la grandeur de sa naissance, &amp; qui la marque par des choses que beaucoup de Souverains ne font pas. Les Ambassadeurs témoignerent plusieurs fois à Mademoiselle de Guise pendant le Concert, le plaisir qu'ils y prenoient, &amp; sortirent charmez des honnestetés de cette Princesse, &amp; de tout ce qu'ils avoient vû &amp; entendu.","id":"/div/p[1]/#[6]/#"}}]}]}}