{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_011","head":{"value":"Lettre de la Lorraine Espagnolete","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 11-17.","id":"/div/bibl/#"}},"p":[{},"Voulez-vous voir le Portrait de cet incomparable Monarque ? Vous l’allez trouver dans le Sonnet que m’a envoyé depuis peu de jours la Lorraine Espagnolete. L’estime que vous avez pour cette spirituelle Personne, vous a souvent obligée à m’en demander des nouvelles ; &amp; je croirois ne vous en donner qu’imparfaitement, si je négligeois de vous faire voir sa Lettre. Je vous l’envoye, accompagnée des Sonnets dont elle parle. Ils sont sur des Bouts-rimez, les plus bizarres de tous ceux qui ont couru. Vous verrez dans cette Lettre les sentimens qu’elle a pour le Roy ; &amp; comme ils vous sont communs, ce sera pour vous une agréable lecture."],"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA LORRAINE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"ESPAGNOLETE.","id":"/div/quote/label/#[4]/#"}}]},"p":["A Besançon le 1682.",{"#":[{"hi":{"@rend":"i","#":{"value":"Un Abbé de mes Amis, me fit voir l’autre jour des mots assez bizarres, disposez en façon de Bouts-rimez de Sonnet, qu’il me dit qui luy avoient esté envoyez de Paris ; &amp; il me lût un Billet où l’on luy marquoit que l’Autheur s’estoit engagé à donner une Médaille d’or à celuy qui rempliroit le plus heureusement ces Rimes, sur le Jugement de Pâris. Le lendemain il m’apporta le Sonnet, que je vous envoye de sa façon sur ce sujet-là. Il me pria fort de ne le communiquer à personne ; mais j’ay crû que ce seroit aller contre les droits que vous vous estes acquis sur tous les Ouvrages du temps, si je vous dérobois la connoissance de celuy cy. Le premier des deux autres Sonnets qui l’accompagnent sur les mesmes Rimes, est à la gloire du Roy. Ce grand Prince mérite bien que son Eloge se rencontre dans toutes les Pieces d’esprit qui ont l’honneur de paroistre sous son Regne, L’on a tant de choses à dire à l’avantage du Roy, qu’il n’y a point de Rimes, pour extraordinaires qu’elles soient, ny de termes, pour éloignez qu’ils paroissent de pouvoir former aucun Discours, qui ne puissent concourir heureusement à faire l’Eloge du premier Monarque du monde. J’ay mieux aimé travailler sur ce grand Sujet, que de m’appliquer à celuy que l’on avoit proposé pour la Médaille. La satisfaction que l’on a de réüssir dans l’un, a je-ne-sçay-quoy qui flate beaucoup plus que la récompense que l’on promet pour l’autre. Une Fille doit ignorer la signification du mot de","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Paralaxe. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je me le suis fait expliquer. L’on m’a dit qu’il marquoit la diférence qu’il y a entre les Astres, pour leur élevation ; &amp; que celuy qui faisoit le moins de paralaxe, estoit le plus élevé. C’est ce qui m’a donné lieu d’appliquer ce mot au Soleil, qui fait le corps de la Devise du Roy. Pour ce qui est du Sonnet satirique qui accompagne les deux autres, quoy qu’il paroisse assez naturel à ceux qui en sçavent l’histoire, l’Autheur n’a point voulu se faire connoistre. Je ne sçay si apres le temps qui s’est passé depuis mon retour de Madrid, vous connoistrez encor le caractere de","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"sc","#":{"value":"La Lorraine Espagnolete.","id":"/div/quote/p[2]/hi/#"}}}]}}}