{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-12_228","@resp":"wordpro","head":{"#1":{"value":"[Prix proposez par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/head/hi/#"}},"#2":{"value":" de l’Academie Françoise]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1698 [tome 12], p. 228-232.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"L’Academie Françoise a fait publier que l’année prochaine, le 25 Aoust, Feste de Saint Louis, elle donnera le Prix d’Eloquence fondé par feu M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Balzac, de la même Academie. Le sujet sera, Qu’il n’y a rien de plus terrible pour l’homme, que d’abandonner Dieu, &amp; de ne le pas craindre, suivant ces paroles du 2. chap. de Jeremie ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vide quia malum &amp; amarum est reliquisse te Dominum Deum tuum, &amp; non esse timorem mei apud te","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Le Discours ne doit estre que de demi heure de lecture tout au plus, &amp; finir par une courte Priere à Jesus-Christ. On n’en recevra aucun sans approbation signée de deux Docteurs de la Faculté de Theologie de Paris, &amp; y residans actuellement.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le même jour, la même Academie donnera le Prix de Poësie, &amp; elle propose pour sujet la Pieté du Roy, &amp; son attention particuliere aux interests de la Religion dans le dernier Traité de Paix. On peut y joindre tel autre sujet de loüange qu’on voudra sur quelques actions particuliéres de Sa Majesté, ou sur toutes ensemble, pourvû qu’on n’excede point cent Vers. On y ajoûtera une courte Priere à Dieu pour le Roy, séparée du corps de l’ouvrage. Toutes personnes seront reçues à composer pour ces deux Prix, horsmis les quarante de l’Academie qui doivent en estre les Juges. Les Auteurs ne mettront point leurs noms à leurs ouvrages, mais une marque ou paraphe, avec un Passage de l’Ecriture Sainte pour les Discours de Prose, &amp; telle autre Sentence qu’il leur plaira, pour les pieces de Poësie. Ceux qui prétendront aux Prix, mettront leurs ouvrages dans le dernier May prochain, entre les mains de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Regnier, Secretaire perpetuel de l’Academie Françoise, à l’Hostel de Crequy, sur le Quay Malaquest, &amp; en son absence, chez le S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Coignard, Imprimeur &amp; Libraire ordinaire du Roy, rue Saint Jacques, prés Saint Yves, à la Bible d’or.","id":"/div/p[1]/#[4]/#"}}]}]}}