{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-06_077","@resp":"wordpro","head":{"value":"[Lettre touchant la Société des Lanternistes, &amp; quelques autres Compagnies]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 77-94.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous ay parlé souvent de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/hi/#"}},"#2":{"value":" les Lanternistes de Toulouse. La Lettre qui suit vous instruira de ce que vous pouvez ignorer touchant l’établissement de cette Societé. Elle est d’un Gentilhomme de Normandie, extrêmement distingué par son esprit.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"À MADAME","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"LA MARQUISE DE C.","id":"/div/quote/label/#2"}},"p":["Comme je prens beaucoup d’interest, Madame, à ce qui regarde la celebre Compagnie des Lanternistes, je suis bien aise qu’on ait fait tant d’attention dans vostre Province aux Bouts-rimez qu’elle a proposez cette année, &amp; que le Mercure Galant du mois de Mars dernier a annoncez. Je ne le suis pas moins d’apprendre que plusieurs de vos Amis veulent travailler sur ces Bouts-rimez pour disputer le Prix que donne cette docte Assemblée ; mais je suis un peu surpris des questions que vous me faites au sujet de son nom, &amp; de son établissement, car il me paroist que les Lanternistes ont déja fait assez de bruit dans le monde, pour meriter que vous ayez pris soin de vous informer de leur histoire, mais puisque vous n’en sçavez aucunes circonstances, c’est avec plaisir que je satisfais à la curiosité que vous me marquez sur cet article.",{"#":[{"#":{"value":"Quelques Conseillers du Parlement de Toulouse, quelques Cavaliers, quelques Abbez, &amp; enfin des Sçavans de tous étages ; voulant former entre-eux une Societé réglée pour se communiquer leurs lumieres les uns aux autres, résolurent de choisir un jour fixe, dans lequel ils pussent s’assembler chez quelqu’un de la Societé. Ils executérent leur dessein ; &amp; pour n’estre pas troublez dans leurs conversations, ils convinrent de ne les faire que le soir, afin que l’heure des visites ordinaires fust passée. Ils tinrent exactement leurs conditions, &amp; pour conserver un entier secret à ces Assemblées, on ne se faisoit point porter de flambeau pour y aller, on se contentoit de s’éclairer soy même avec une petite lanterne. Ces Messieurs continuérent quelque temps ces conversations secrettes &amp; sçavantes, avec beaucoup de plaisir &amp; de fruit ; mais enfin il n’y a rien qui ne se découvre. On fut informé de leurs Assemblées, &amp; tous les honnêtes gens loüérent extrêmement leur projet. Quand il fut connu, ils le poussérent encore plus loin. Ils augmentérent leur Societé &amp; firent une Compagnie en forme. À cause de leurs petites lanternes, quelques Sçavans enjouez leur donnerent le nom de ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lanternistes","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ils l’acceptérent agreablement à l’imitation des doctes Academies d’Italie, qui toutes ont des noms badins, comme chacun sçait, &amp; pour conserver le souvenir de leur origine, ils prirent pour Devise une Etoile, avec ces mots, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lucerna in nocte","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ensuite ils établirent un Prix pour estre donné tous les ans à celuy ou celle qui feroit le plus beau Sonnet à la loüange du Roy, sur des Bouts-rimez que la Compagnie publieroit. Ce Prix est une fort belle Medaille qui represente l’Etoile, qui est le corps de la Devise de la Compagnie ; &amp; qui est entourée de mots, qui luy servent d’ame. Au revers de la Medaille il y a un Apollon qui joüe de la Lyre, assis sur un des sommets du Parnasse, avec ces mots ","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Apolloni Tolosano.","id":"/div/quote/p[1]/#[5]/hi/#"}}}]},"Un tel établissement n’est-il pas digne de ceux qui l’ont fait, &amp; ces Messieurs ne meritent ils pas qu’on leur donne beaucoup de loüanges, &amp; de leur zele pour le Roy, &amp; de leur soin à exciter une noble émulation entre ceux qui ont d’heureux talens pour la Poësie ? L’attention qu’ils ont dans leurs doctes exercices à faire fleurir les belles Lettres, leur doit attirer l’aplaudissement de tous ceux qui les aiment ; mais outre l’aplaudissement general, vostre Sexe charmant leur doit encore des sentimens particuliers de reconnoissance, puisqu’ils sont si exacts à luy rendre justice, que contre l’usage ordinaire, ils l’admettent à leur sçavante Societé. Ils en ont donné un exemple d’éclat en la personne de Mademoiselle l’Heritier, persuadez que l’esprit &amp; le merite doivent estre honorez dans le beau Sexe, comme dans l’autre.","Quand je fais reflexion à l’empressement que vous me témoignez sur tout ce qui a raport à cette Academie, j’ay sujet de croire que vous serez bien aise de voir les Lettres de Reception que les sçavans Hommes qui la composent, ont envoyées à Mademoiselle l’Heritier en l’agrégeant dans leur Compagnie. Non seulement je vous ay envoyé une copie de ces sortes de Patentes, mais encore j’ay eu soin de vous faire part de la Lettre que la Compagnie a écrite à Mademoiselle l’Heritier en luy envoyant ces Patentes, &amp; la réponse que cette Demoiselle luy a faite. Ces trois Pieces n’ont pû que vous causer beaucoup de plaisir, puis qu’elles sont tout à la fois concises &amp; academiques ; mais vous ne serez pas sans doute fâchée que je vous fasse la description de la maniere galante &amp; ingenieuse dont la Compagnie des Lanternistes a envoyé ces Lettres de Reception à Mademoiselle l’Heritier. Elles sont écrites sur un beau velin en caracteres dorez. Le sceau de la Compagnie est attaché à ce velin par des cordons de galons d’or &amp; de satin bleu. Ce sceau est en cire blanche. Il est entouré pour le conserver, d’une petite machine d’argent dentelée &amp; travaillée fort proprement ; &amp; le tout est enfermé dans une Boëte d’argent, qui est passée dans les galons d’or ; &amp; au bas de laquelle pendent de petites houpes d’or. Tout cela estoit enfermé en dernier lieu, dans une Boëte à coulisse émaillée de bleu &amp; semée d’étoiles d’or.",{"#1":{"value":"Voyez, Madame, si Messieurs les Lanternistes ne sont pas bien polis, &amp; si la maniere dont ils honorent les grands talens dans vôtre beau Sexe, ne doit pas l’exciter à ne les point ensevelir, quand il en est partagé. Les sentimens équitables qu’ils ont pour ce Sexe charmant, feront honneur à jamais, &amp; à leur Compagnie, &amp; à Toulouse. Cette grande Ville est celebre par divers beaux endroits ; mais elle se distingue tres-particulierement par la maniere dont elle cultive les sciences. Outre la Compagnie de Messieurs les Lanternistes, dont je viens de vous parler, Toulouse a chez elle, comme vous sçavez, l’illustre Academie des Jeux Floraux, qui distribuë tous les ans plusieurs Prix pour des Ouvrages de Poësie sur differens sujets, &amp; un Prix pour la Prose, dont elle annonce le sujet chaque année. Il y a encore dans la même Ville M","id":"/div/quote/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[4]/hi/#"}},"#2":{"value":" de la Societé des Belles Lettres, qui cherchent à perfectionner l’Eloquence, &amp; qui donnent des Prix à ceux qui l’employent le mieux dans des Discours dont ils prescrivent les sujets. Rien n’est plus loüable que de voir dans une seule Ville trois Compagnies appliquées à faire briller les Sciences &amp; les Belles Lettres.","id":"/div/quote/p[4]/#2"}},{"#":[{"#":{"value":"Hé bien, Madame, ne devez vous pas estre fort contente de moy, qui vous apprens tant de curieuses particularitez des Academies nouvelles, &amp; de la sçavante Mademoiselle l’Heritier ? Pour vous satisfaire entierement au sujet de cette illustre Fille, pour qui vous m’avez marqué bien des fois vous interesser tres-vivement, je dois vous dire que l’Italie luy a rendu la même justice que la France. L’Academie ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Ricovrati","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Padouë luy a envoyé des Lettres d’Academicienne. Elle est aggregée à cette fameuse Academie, ainsi que l’estoit feuë l’admirable Madame des Houlieres, &amp; comme l’est encore aujourd’huy l’incomparable Mlle de Scudery, &amp; quelques autres Dames sçavantes du Siécle. Padouë, comme chacun sçait, est une des plus celebres Villes d’Italie, &amp; si distinguée par son courage, &amp; par la maniere merveilleuse dont elle fait fleurir les Sciences, que parmy les Epithetes des Villes d’Italie, la sienne est, ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Padoa la dotta","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":". La Noblesse y est polie &amp; genereuse. L’accueil qu’elle fit au sçavant M","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/#[5]/hi/#"}}},{"#":{"value":" Patin, marque assez qu’elle merite bien ces deux qualitez.","id":"/div/quote/p[5]/#[6]/#"}}]},"C’est dans cette même Ville qu’il y a une Université renommée, qui donna le Bonnet de Docteur en Medecine à la docte Mademoiselle Cornaro. Vous voyez qu’une Ville si accoutumée à rendre honneur au merite du beau Sexe, n’avoit garde de ne pas faire justice à Mademoiselle l’Heritier, si illustre par sa vertu, par son sçavoir extraordinaire, &amp; par ses grands talent en Poësie, qui ont éclaté par tant de Prix qu’elle a remportez. Je vous informe de toutes ces choses de Padouë, de Mademoiselle Cornaro, &amp; des autres rares personnes de vostre Sexe, parce que je sçay que de tels détails vous font plaisir, &amp; que je ne rechercheray jamais rien avec plus d’ardeur, que les occasions de vous témoigner combien je suis veritablement vostre tres-humble, &amp;c."]}}}