{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-02_117","@resp":"mercure","head":{"value":"[Histoire de la Belle morte d’amour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1678 [tome 2], p. 117-144.","id":"/div/bibl/#"}},"p":["L’Histoire de la Belle, morte d’amour, que je me suis engagé à vous conter, a fait tant de bruit par tout, qu’il est difficile que vous n’en ayez entendu parler, mais il l’est encor plus que vous en ayez appris les circonstances, &amp; je m’en suis informé avec assez de soin aux Personnes interessées, pour ne vous en laisser ignorer aucune.","Une Dame s’estant dégoûtée du monde, où elle avoit fait figure assez long-temps, se retira en Province dans une de ses Terres, &amp; s’y donna tout entiere à sa Famille. Elle estoit Veuve d’un Compte, qui estant né avec plus de qualité que de bien, n’avoit soûtenu son rang que parce qu’elle estoit fort riche. Il luy avoit laissé une Fille de quinze à seize ans. Elle l’aimoit tendrement ; &amp; comme la vie qu’elle menoit estoit assez solitaire, elle fit dessein de mettre aupres d’elle une jeune Personne du mesme âge, dont tout l’employ seroit de la divertir. Elle n’eut pas beaucoup de peine à faire ce choix. L’humeur de Mariane luy avoit plû. Cette aimable Fille voyoit fort souvent la sienne, &amp; elle ne luy eut pas plutost témoigné l’envie qu’elle avoit de la retenir, qu’elle eut tout lieu d’estre satisfaite de sa complaisance. La rencontre estoit favorable pour Mariane. Elle n’avoit ny Pere ny Mere. Tout le Bien de sa Maison avoit esté mangé en Procés, &amp; n’ayant pour tout avantage de la Fortune, que celuy d’estre d’une des plus nobles Familles de la Province, elle en trouvoit beaucoup à estre reçeuë en qualité d’Amie dans une Maison aussi illustre qu’estoit celle de la Comtesse. Elle y estoit déja fort aimée, &amp; ses manieres honnêtes pour tous ceux qui avoient à traiter avec elle, eurent bientôt achevé de luy gagner tous les cœurs. Ce qui luy avoit particulierement acquis l’estime de la Comtesse, c’estoit que tout jeune qu’elle fust, &amp; d’une beauté dont toute autre se seroit laissée ébloüir, elle avoit une modestie &amp; une vertu qu’on pouvoit assez admirer. Ainsi la Comtesse n’avoit pû faire un choix plus avantageux pour sa Fille, ny luy donner un exemple qui fust plus digne d’estre suivy ; mais en voulant que Mariane luy tinst compagnie, elle n’avoit pas pris garde qu’elle avoit un Fils, que ce Fils n’estoit pas d’un âge à demeurer insensible, &amp; que l’exposer à voir à toute heure une si aimable Personne, c’estoit en quelque façon le livrer aux charmes les plus dangereux qu’on pust avoir à craindre pour luy. En effet, si le jeune Comte n’eut d’abord que de la civilité pour Mariane, il ne fut pas longtemps en pouvoir de n’avoir rien de plus fort. Quoy qu’il fust souvent avec sa Sœur, il en auroit voulu estre inséparable, &amp; il ne luy fut pas difficile de connoistre ce qui luy causoit cet empressement. Mariane ne disoit rien qui ne luy semblast dit de la meilleure grace du monde. Mariane ne faisoit rien qu’il n’approuvast, &amp; parmy les loüanges qu’il luy donnoit, il luy échapoit toûjours quelque chose qui approchoit assez d’une déclaration d’amour. Mariane de son costé n’estoit pas aveugle sur le merite du jeune Comte. Il luy sembloit digne de toute l’estime qu’elle avoit pour luy ; &amp; quand elle s’examinoit un peu rigoureusement, elle se trouvoit des dispositions si favorables à faire plus que l’estimer, qu’elle n’estoit pas peu embarassée dans ses sentimens ; mais si elle avoit peine à les regler, elle s’en rendoit si bien la maistresse, qu’il estoit impossible de les découvrir. Elle connoissoit la Comtesse pour une Femme impérieuse, qui ayant apporté tout le Bien qui estoit dans cette Maison, formoit de grands projets pour l’établissement de son Fils, &amp; luy destinoit un Party fort considérable. Ainsi quoy qu’elle fust d’une naissance à ne luy pas faire de honte, s’il l’aimoit assez pour l’épouser, elle voyoit tant d’obstacles à ce dessein, qu’elle ne trouvoit point de meilleur party à prendre que celuy de ne point laisser engager son cœur. Cependant elle tâcha inutilement de le défendre ; son panchant l’emporta sur sa raison, &amp; si elle opposa quelque fierté aux premieres déclarations que le Comte luy fist de ce qui se passoit dans son cœur pour elle, ce fut une fierté si engageante, qu’elle ne l’éloigna point de la résolution qu’il avoit prise de l’aimer éternellement. Elle évita quelque temps tout sorte de conversations particulieres avec luy ; mais elle ne pût empescher que ses regards ne parlassent, &amp; ils luy expliquoient si fortement son amour, qu’il luy estoit impossible de n’en estre pas persuadée. Enfin le hazard voulut qu’il la rencontrât seule un jour sous le Berceau d’un Jardin où elle s’abandonnoit quelquefois à ses resveries. Elle interrompit les premieres assurances qu’il luy rêitera de sa passion ; mais il la conjura si serieusement de l’écouter qu’elle crût luy devoir cette complaisance. Ce fut là qu’il luy peignit un peu à loisir tout ce qu’il sentoit depuis fort longtemps pour elle, &amp; qu’il l’assura de la maniere la plus touchante, que si elle vouloit agréer ses soins, il feroit son unique felicité de la possession de son cœur. Mariane rougit, &amp; s’estant remise d’un premier trouble qui donnoit de nouveaux agrémens à sa beauté, elle luy dit avec une modestie toute charmante, que si elle estoit dans une fortune égale à la sienne, il auroit tout lieu d’estre satisfait de sa réponse ; mais que dans l’état où estoient les choses, elle ne voyoit pas qu’il luy pust estre permis de s’expliquer ; qu’elle avoit trop bonne opinion de luy, pour croire qu’il eust conçeu des espérances dont elle dust avoir sujet de se plaindre, &amp; qu’elle envisageoit tant de malheurs pour luy dans une passion legitime, qu’elle croiroit ne pas meriter les sentimens qu’il avoit pour elle, si elle ne luy conseilloit de les étoufer ; qu’elle luy presteroit tout le secours dont il pourroit avoir besoin pour le faire, &amp; qu’elle éviteroit sa veuë avec tant de soin, qu’il connoîtroit que si son peu de fortune ne luy permettoit pas de pretendre à son amour, elle estoit digne au moins qu’il luy conservast toute son estime. Tant de vertu fut un nouveau sujet d’engagement pour le Comte. Il parla de Mariage, pria Mariane de luy laisser ménager l’esprit de sa Mere, &amp; se separa d’elle si charmé, qu’il n’y eut jamais une passion plus violente. Il fit ce qu’il luy avoit promis, &amp; rendit des devoirs si respectueux &amp; si complaisans à la Comtesse, qu’il ne desespera pas d’obtenir son consentement sur ce qu’il avoit à luy proposer. Mariane ne fut pas moins exacte à tenir parole. Elle prit soin d’éviter le Comte, &amp; tascha de luy faire quiter un dessein dont elle voyoit le succés hors d’apparence ; mais leur destinée estoit de s’aimer, &amp; comme un fort amour ne peut estre longtemps caché, la Comtesse qui s’en apperçeut, en fit quelque raillerie à son Fils. Il prit la chose sur le sérieux, &amp; dés qu’il eut commencé à exagerer le merite de Mariane, elle prévint la déclaration qu’il se preparoit à luy faire par des défenses si absoluës d’avoir jamais aucune pensée pour elle, qu’il vit bien qu’il n’estoit pas encor temps de s’expliquer. Elle fit plus. La Campagne alloit s’ouvrir, le Comte avoit pris employ, &amp; elle ne luy donna qu’un jour pour partir. Il falut ceder. Son Pere n’avoit pas laissé de quoy satisfaire ses Creanciers, &amp; il ne pouvoit esperer de bien que par elle. Il partit apres avoir conjuré Mariane de l’aimer toûjours, &amp; luy avoit répondu d’une fidelité inébranlable. Pendant son absence un Gentilhomme voisin devient amoureux de Mariane ; il se déclare à la Comtesse, qui pour mettre son Fils hors de péril, promet un présent de Nôce considerable, &amp; conclut l’affaire. Le Comte en est averty. On entroit en Quartier d’Hyver. Il revient en haste, &amp; arrive dans le temps qu’on pressoit Mariane de prendre jour. Il se jette aux pieds de sa Mere, la conjure de ne le desesperer pas, &amp; ne luy fait plus secret du dessein qu’il a d’épouser cette aimable Fille. Grande colere de la Comtesse. La soûmission de son Fils ne la peut fléchir, elle s’emporte, &amp; cette broüillerie fait tant d’éclat, que le Gentilhomme qui apprend l’attachement du Comte, &amp; la correspondance de Mariane, retire sa parole, &amp; rompt le Mariage arresté. Cette rupture fait fulminer la Comtesse. Elle défend sa Maison à Mariane, &amp; toutes les prieres du Comte ne peuvent rien obtenir. Il est cause de sa disgrace, &amp; il se résout à la reparer. Il l’épouse malgré toutes les menaces de sa Mere. Elle l’apprend, le des-herite, &amp; jure de ne luy pardonner jamais. Un Enfant naist de ce Mariage, on le porte à la Comtesse. Point de pitié, elle demeure inéxorable, &amp; pour achevement de malheur, ils perdent cet heureux gage de leur amour. Ils passent trois ou quatre années abandonnez presque de tout le monde ; &amp; ne subsistant qu’avec peine, parce qu’on trouve peu d’Amis dans l’infortune, ils sont réduits enfin à la necessité de se séparer. Tout les quitte, &amp; il faut qu’ils songent à quiter tout. Le Comte en fait la proposition à Mariane. Elle n’a pas moins de courage que de vertu, &amp; elle consent à s’enfermer dans un Cloistre, comme il se résout à entrer dans un Couvent. Il vend quelques Bijoux qui luy restent, &amp; en donne l’argent à Mariane. Elle va trouver une Abbesse aussi illustre par son esprit que par sa naissance. Elle est reçeuë, on luy donne le Voile, &amp; cette cerémonie n’est pas plutost faite, que le Comte se rend à Paris, &amp; renonçant pour jamais au monde, prend l’Habit dans un tres-haustere Couvent. La Fortune n’estoit pas encor lasse de persécuter Mariane. Quelques Filles du Monastere qu’elle avoit choisy, apprennent son avanture, &amp; soit envie soit malignité, elles cabalent si bien, qu’elles trouvent des raisons plausibles pour luy faire donner l’exclusion. Elle a beau verser des larmes, elle est obligée de sortir. Une Religieuse de ce Couvent touchée de l’état où elle se trouvoit, luy donne des Lettres de recommandation pour son Pere qui estoit Officier d’une fort grande Princesse. Elle part, vient à Paris, &amp; tandis que cet Officier luy fait chercher un lieu de retraite pour toute sa vie, elle envoye avertir le Comte de son arrivée, &amp; luy fait demander une heure pour luy parler. La nouvelle disgrace de Mariane est un coup sensible pour luy. Il l’aime toûjours, il craint l’entretien qu’elle souhaite, &amp; la fait prier de luy vouloir épargner une veuë qui ne peut qu’estre préjudiciable au repos de l’un &amp; de l’autre. Mariane, quoy que détachée du monde, ne l’est point assez d’un Mary qu’elle a tant aimé, pour ne se point chagriner de ce refus. Il ne sert qu’à augmenter l’envie qu’elle a de le voir. Elle va au Couvent, entre d’abord dans l’Eglise, &amp; voit le Comte occupé à un employ pieux avec toute sa Communauté. Cet Habit de penitence la touche, elle se montre, elle en est veuë, il baisse les yeux, &amp; quelque effort qu’elle fasse pour attirer ses regards, il n’en tourne plus aucun sur elle. Quoy qu’elle pénetre le motif de la violence qu’il se fait, elle y trouve quelque chose de si cruel, qu’elle en est saisie de la plus vive douleur. Elle tombe dans une espece d’évanoüissement qui ne luy permet plus de rien connoistre. On l’emporte, elle ne revient à elle que pour demander son cher Comte. On court l’avertir qu’elle est mourante. Son Supérieur luy ordonne de la venir consoler, &amp; elle expire par la force du saisissement qu’elle a pris avant qu’il se soit rendu aupres d’elle. Toute la vertu du Comte ne suffit point pour retenir les larmes que sa tendresse l’oblige de donner à cette mort. Ce premier mouvement est suivy d’une resverie profonde qui le fait demeurer quelque temps comme immobile. Il revient enfin à luy-mesme, &amp; pares avoir remercié ceux qui ont pris soin de sa chere Mariane, il se retire dans son Couvent, où à force d’austeritez il tâche de réparer ce que sa passion, quoy que legitime, peut avoir eu de trop violent.","Cette Avanture a fort éclaté, &amp; je ne vous en écris rien que sur des Memoires tres-fidelles."]}}