{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_64","head":{"#1":{"value":"[","id":"/div/head/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/head/hi/#"}},"#2":{"value":" de M. Alouette chanté à Notre-Dame]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 64-67.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Mr des Granges porta aussi des Lettres de cachet au Parlement, à la Chambre des Comptes, à la Cour des Aydes, &amp; à la Ville, afin qu’on se rendît à Nôtre-Dame pour le ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":", qui devoit estre chanté l’aprés-dînée du même jour.","id":"/div/p[0]/#2"}},{"#1":{"value":"Le même jour à 4. heures du matin, les boëtes &amp; le canon avoient esté tirez. Sur les neuf heures du matin, Messieurs de Ville estant assemblez au Bureau, Mr des Granges y apporta la Lettre de cachet, dans laquelle il estoit marqué que le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":", seroit chanté à trois heures de relevée. Tous les corps dont je viens de vous parler se rendirent à Nôtre-Dame, ou Monsieur le Chancelier se trouva à la teste du Conseil.","id":"/div/p[1]/#2"}},"Sur les deux heures, le Colonel des Archers de Ville se rendit à la teste de ses trois cens Archers en Armes, à l’Hostel de Ville, au bruit de leurs Tambours, Trompettes &amp; Hautbois. Lorsqu’ils y furent arrivez on posta des Gardes à toutes les portes, &amp; dans tous les appartemens de cet Hostel. Sur les trois heures Mr le Prevost des Marchands &amp; Mrs les Echevins, Procureur du Roy, Greffier &amp; Receveurs en Robes de velours, &amp; Mrs les Conseillers &amp; Quartiniers de la Ville, en Robes de soye, accompagnez du Colonel &amp; des Archers de Ville, Tambours, Trompettes &amp; Hautbois, allerent à cheval à Nostre-Dame, où ils prirent leur place ordinaire.",{"#":[{"#":{"value":"Plusieurs Archevêques &amp; Evêques qui se trouvoient alors à Paris pour les affaires de leurs Dioceses, s’y rendirent aussi. Ceux qui assisterent à ce ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" sont les Archevêques de Narbonne, de Roüen, de Toulouse, de Bourges &amp; d’Aix, &amp; les Evêques de Condom, d’Orange, de Soissons &amp; quelques autres. Monsieur le Cardinal de Noailles officia à cette Ceremonie. Le ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" qui étoit de la composition de Mr de Laloüette Maistre de Musique de Nostre-Dame, fut chanté &amp; fort applaudi. La Symphonie fut trouvée tres belle, &amp; les Symphonistes étoient en grand nombre. Les 24 Violons du Roy joüerent à ce ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":", pendant lequel on tira les Boëtes &amp; le Canon de la Ville, ainsi que celui de la Bastille.","id":"/div/p[3]/#[6]/#"}}]}]}}