{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-12_000","@resp":"mercure","head":{"value":"Au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1677 (tome X), non paginé.","id":"/div/bibl/#"}},"label":{"value":"AU LECTEUR.","id":"/div/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Voicy le dixiéme Volume du Mercure, &amp; le dernier de l’Année 1677. car quoy qu’il paroisse en Janvier, il ne contient que les Nouvelles du Mois de Decembre, &amp; on ne donnera que le premier jour de Fevrier celuy qui commencera l’année 1678. Le succés de ce Livre a esté extraordinaire. Je ne doute point qu’il ne soit deû aux prodiges de cette Campagne, aux Vers galans &amp; sérieux, &amp; aux Pieces d’Eloquence qu’on m’a fait la grace de me donner de toutes parts, &amp; c’est peut-estre le seul Livre dont un Autheur puisse publier le succés sans paroistre vain, puis qu’en cela il ne loüe que les Ouvrages d’autruy. Je me trouve mesme dans quelque obligation de ne pas taire l’approbation qu’on donnée au Mercure, afin que ceux qui m’ont envoyé les agreables Pieces qui le composent, connoissent qu’elle ont plû par tout ; ce qu’il me seroit aisé de justifier par plus de quatre cens Lettres qui m’ont esté écrites sur le plaisir que sa lecture a causé. Il est certain que pour s’en déclarer l’ennemy, il faudroit vouloir qu’il n’y eust ny Braves ny beaux Esprits en France, &amp; condamner en mesme temps toutes les Actions de valeur, &amp; tous les galans Ouvrages de ceux qui écrivent.","id":"/div/p[0]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Je sçay que le Titre a fait croire d’abord que le Mercure estoit simplement galant, &amp; qu’il ne devoit tenir place que dans la Bibliotheque des Femmes, mais on est sorty de cette erreur quand on y a veu des Pieces d’éloquence, des Harangues, des Relations fidelles &amp; exactes, des Sieges &amp; des Batailles, des Evenemens remarquables, des morceaux d’Histoire, &amp; des Memoires glorieux à des Familles. Alors il est devenu le Livre des Sçavans &amp; des Braves, apres avoir esté le divertissement du beau Sexe ; &amp; une marque incontestable de son succés, c’est qu’il a esté assez heureux pour plaire à Monseigneur le ","id":"/div/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Dauphin","id":"/div/p[1]/hi[1]/#"}},{"@rend":"i","#1":{"value":", &amp; que ce grand Prince veut bien soufrir qu’il paroisse toûjours à l’avenir sous son Nom. Ainsi vous verrez ce Nom auguste à la teste de celuy qui contiendra les Nouvelles de Janvier ; &amp; pour le rendre moins indigne d’un si grand honneur, il commencera en ce temps-là à paroistre avec tous les ornemens dont un Livre de cette nature puisse estre embelly. On fera graver dans chaque Volume trois ou quatre Planches, suivant les Sujets dont le Mercure parlera ; &amp; comme les Enigmes sont devenuës un Jeu d’esprit qui plaist, comme on le voit par un nombre infiny de Gens qui cherchent à y donner des Explications, outre celles qui seront en Vers à l’ordinaire, on en mettra tous les Mois une autre en Figures, dont on laissera le mot à deviner. On y trouvera trois ou quatre Chansons dont les Notes seront gravées. Elles seront composées par les meilleurs Maistres, &amp; notées exprés pour le Mercure, de sorte qu’on peut s’assurer qu’elles auront toute la grace de la nouveauté, puis que personne ne les aura veuës avant que le Volume où elles seront, soit en vente. Ceux qui voudront envoyer des Paroles, le pourront faire, on aura soin de les faire noter, si elles se trouvent propres à estre chantées. Il y aura des Cartes de galanterie, &amp; la premiere qui paroistra, sera l’Empire de la Poësie, de M","id":"/div/p[1]/hi[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi[2]/hi/#"}},"#2":{"value":" de Fontenelle. On peut croire sur ce nom qu’elle ne manquera pas d’agrément. On donnera aussi chaque Mois des Desseins gravez des Modes nouvelles, &amp; quand on aura commencé, on ne discontinuëra plus, mais il faut établir beaucoup de choses pour cela, &amp; lier commerce avec bien des Gens. Ce sera une commodité pour ceux qui auront inventé quelque chose de nouveau, dans l’envie de contribuer au plaisir de Monseigneur le Dauphin, ou qui auront quelque chef-d’œuvre d’Art à proposer au Public. Ils pourront en apporter les Desseins, &amp; on les fera graver, s’ils meritent cette dépense. Elle sera grande pour tous ces embellissemens, &amp; devroit faire rencherir le Mercure de beaucoup ; cependant comme on s’attache plus à la gloire qu’à l’interest, l’augmentation du prix sera tres-peu considérable, puis qu’il ne se vendra chez l’Imprimeur que seize sols en blanc, &amp; au Palais vingt sols en parchemin, &amp; vingt-cinq sols en veau. Le Public a reçeu ce Livre si favorablement, qu’il est juste de luy en marquer de la reconnoissance par les nouvelles beautez qu’on luy prestera. Mais pour estre assuré d’en joüir, il doit prendre garde si on ne luy vend point de Mercures contrefaits. Il ne suffit pas de voir au bas qu’ils ont esté imprimez à Paris ; c’est ce qu’on ne manque jamais d’y mettre pour empescher qu’on ne les rejette comme faux. Il faudra examiner s’ils auront les Lettres fleuronnées &amp; figurées, les Vignetes, le Frontispice, &amp; generalement toutes les Planches que je viens de dire, qui seront à l’avenir dans les veritables. Ceux qui se hazarderont à les contrefaire dans les Provinces, s’il s’en trouve qui s’y veüillent exposer, comme ils les debiteront sans Figures, seront obligez d’oster beaucoup de la matiere qui aura relation avec les Planches, &amp; tout le reste demeurant sans liaison, sera un pur galimatias ; outre qu’un Livre contrefait est toûjours remply de fautes, &amp; qu’un Libraire qui songe à l’épargne, en retranche beaucoup de choses pour y employer moins de feüilles. Il ne faut pas s’étonner si des Livres si défigurez se donnent à meilleur marché que les veritables, &amp; c’est cette mediocrité de prix qui peut encor faire voir qu’ils ne le sont pas. On prie ceux qui auront des Memoires à donner, de les adresser au Sieur Blageart Imprimeur &amp; Libraire, demeurant à Paris Ruë S. Jacques, à l’entrée de la Ruë du Plâtre, &amp; de faire sçavoir en quel lieu on pourra estre éclaircy des circonstances dans le temps que les Articles seront employez. Pour les Histoires envoyées par des Particuliers, on croit devoir avertir une fois pour toutes, que si on y retouche, c’est seulement pour les mettre dans le stile serré du Mercure, qui doit estre le mesme par tout, ou pour oster quelquefois des choses qui sont trop libres, ou qui satirisant trop, pourroient chagriner les Intéressez. S’il arrive qu’on difére à mettre dans le Mois les choses qu’on donne, ce n’est qu’à l’égard des Galanteries, qui n’ont aucun besoin de l’ordre du temps ; mais tost ou tard on y met tout ce qui est bon, ou quand on ne le met point, ce n’est pas qu’on y trouve beaucoup d’esprit, mais il y a des choses tres-spirituelles &amp; tres-bien tournées qui ne sont pas bonnes à imprimer. On ne sçauroit avoir trop de circonspection à rendre le Mercure digne d’estre toûjours lû dans des lieux d’où la moindre liberté le banniroit. Comme beaucoup de Personnes font la grace d’écrire à l’Autheur, il les prie de ne point trouver mauvais s’il se dispense de leur répondre. Outre qu’il a besoin de son temps pour travailler &amp; pour s’informer des Nouvelles de chaque Mois, il croit répondre assez quand il met les Ouvrages qu’on luy envoye. Les Libraires de Province son avertis qu’on leur fera bon marché à proportion de l’éloignement des lieux, &amp; de ce qu’il leur pourra couster pour le port. Chacun n’aura qu’à envoyer son Correspondant chez ledit Sieur Blageart, &amp; on y fera les Paquets tant pour les Libraires que pour les Particuliers. Le prix des dix Volumes de l’Année 1677 ne sera point augmenté. Ils contiennent les Nouvelles des douze Mois, parce qu’on a ramassé dans le premier celles de Janvier, de Fevrier &amp; de Mars, jamais Conquérant n’ayant fait de si grandes Conquestes que ","id":"/div/p[1]/hi[2]/#2"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/p[1]/hi[3]/#"}},{"@rend":"i","#":{"value":" dans le cours d’une seule Année. Il n’y a point d’Histoire qui en fasse voir de pareilles, si on a égard à la force des Places qui ne manquoient ny d’Hommes ny de Munitions. Elles auroient esté imprénables autrefois. Tant d’Actions surprenantes rendent ces dix Tomes considérables. On y rend la gloire qui est deuë à ceux qui ont fait les Conquestes, &amp; à ceux qui les ont chantées, &amp; on y ramasse mille choses curieuses qu’on n’auroit pû trouver ensemble, si le Mercure n’avoit jamais esté fait. Les unes auroient esté separées ; les autres n’estant qu’en feüilles volantes, se seroient perduës, &amp; il y en auroit eu beaucoup que la négligence de les recueillir auroit empesché de conserver.","id":"/div/p[1]/hi[4]/#"}}]}]}}