{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_256","@resp":"mercure","head":{"value":"[Opéra du Roy Infant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 256-272","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Ce sont Messieurs Grimani, qui ont pris le soin eux-mesmes de la Piece que l'on jouë présentement. Ils sont fort riches, &amp; ont l'ame grande &amp; genéreuse. Ils y ont fait une dépense considérable ; &amp; comme cette Piece est remplie d'un grand nombre d'Incidens &amp; d'Intrigues, &amp; qu'elle passe pour une des plus belles &amp; des mieux conduites, je ne puis m'empescher de vous en faire une description un peu plus étenduë que je ne vous le feray des autres, afin que vous puissiez juger de la maniere dont on traite icy les Opéra. Elle est intitulée ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Le Roy Infant","id":"/div/p[1]/hi/#"}},"#2":{"value":". En voicy le Sujet.","id":"/div/p[1]/#2"}},"Flavius Infant, Roy d'Italie, estant sous la Tutelle de Rodoalde son Oncle, qui gouvernoit le Royaume à cause de son bas âge, se laissa charmer des beautez de la jeune Princesse Anne de Bretagne, qui par la mort du Duc son Pere estoit aussi tombée sous la conduite de Rodoalde. Ce Gouverneur la voulant éloigner du Royaume, &amp; se servant de l'autorité qu'il avoit sur elle, luy ordonna de faire choix d'un Epoux parmy les Princes Etrangers. Quoy que la petite Princesse brulast dans son cœur pour Flavius, elle feignit quelque temps de correspondre à la volonté de ce cruel Conducteur, &amp; offrit de donner la main à Henry Prince François, pour se vanger de Flavius qu'on luy avoit dépeint infidelle. Neantmoins s'estant trouvée un jour seul à seul avec Flavius, elle eut lieu de s'éclaircir de la verité. Ils reconnurent ensemble les faux raports qu'on leur avoit faits, &amp; se jurerent une amitié éternelle. Rodoalde fut obligé à la fin de se laisser fléchir, &amp; de se rendre à un si bel exemple de constance. Ainsi on conclut le Mariage où ils aspiroient depuis longtemps, quoy que dans un âge si peu avancé.","D'un autre costé Rodoalde, ayant envoyé son Fils Ergiste hors de Rome pour faire ses Etudes, s'estoit remarié en secondes Nôces à Sestilia. Cette Femme s'emflâma d'un amour criminel pour Ergiste son Beau-Fils, qu'elle n'avoit jamais vû, &amp; desesperé de ce qu'il s'estoit déclaré pour une autre Personne, qu'il ne connoissoit aussi que par le récit avantageux qu'on luy en avoit fait, elle mit toutes sortes de moyens en usage, pour faire naître de la jalousie entre eux. Ergiste estant revenu à Rome par le commandement de son Pere, fut persécuté par cette impudique, qui ne pût jamais ébranler sa fidelité. Cela fit que se résolvant à le perdre, elle déclara à son Mary qu'il l'avoit voulu forcer. Rodoalde ajoûta aisément foy à cette fausse accusation, parce qu'Ergiste, qui estoit fort versé dans l'Astrologie &amp; la Magie, feignoit d'avoir perdu la parole, &amp; croyoit estre obligé de garder le silence pendant quelque temps, pour se sauver du péril dont un méchant Astre le menaçoit ; mais le temps prescrit par son Horoscope estant passé, il eut lieu de justifier son innocence ; &amp; Sestilia repassant en sa mémoire ses impudiques amours, alla les éteindre dans les eaux du Tibre où elle se precipita.","Il y a douze changemens de Décorations presque toutes d'une égale beauté. La premiere qui fait l'Ouverture du Théatre, est une Grande Salle, Ecole ou Etude, où sont plusieurs Ecoliers assis devant des Tables séparées, qui étudient chacun diférentes Sciences, comme, Philosophie, Geographie, Mathématiques, Astrologie, Art Militaire, Chimie, &amp; Magie. On y voit quantité de Livres, Cartes Geographiques, Spheres, Regles, Compas, Cercles, Astrolabes, Machines de guerre, Fourneaux, Copelles, Alambics, Baguettes Magiques &amp; Grimoires, avec plusieurs Figures de Vieillars &amp; autres assis, représentant ceux qui ont excellé en ces sortes de Sciences, le tout remply de Devises, d'Emblémes, &amp; de Sentences propres au Sujet. Au fond de la Salle, paroist un grand Globe terrestre, monté sur une Base fort élevée.",{"#1":{"value":"Ergiste, le premier &amp; le chef de ces Ecoliers, se promene avec Aristene son Maistre ; &amp; pour luy faire voir le profit qu'il a fait dans l'étude de la Magie où il s'est adonné, il prononce quelques paroles dans un Livre. Aussitost le Globe se brise en deux, &amp; se change en un grand Escalier ou Perron de plusieurs degrez, qui occupe toute la largeur du Théatre, &amp; conduit dans un grand Palais doré, tout brillant de lumiere, d'où l'on voit accourir toutes les Nations de la Terre, au nombre de 40. ou 50. qui descendent &amp; viennent environner Ergiste, comme pour luy faire connoistre que rien n'est caché à sa connoissance, &amp; à son profond sçavoir. Peu de temps apres elles s'évanoüissent, &amp; s'envolent de tous les costez du Théatre, au commandement qu'il leur fait ; le Globe retournant en son entier, &amp; la Salle se trouvant comme elle estoit auparavant, d'où il prend occasion de faire voir que toutes les grandeurs de la Terre ne sont que de vains fantômes, pour ceux qui s'en laissent ébloüir. Celuy qui fait le Personnage d'Ergiste, est l'Abbé Siface, qu'on appelle communement Siphax, Italien, qui est de la Musique de M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" le Duc de Mantouë.","id":"/div/p[5]/#2"}},"La seconde Décoration est la Chambre de Sestilia, qui est feinte de Tapisserie de Velours couleur de feu, avec des Franges &amp; des Galons d'or, &amp; des Portieres de Tafetas rehaussé d'or. C'est où paroist pour la premiere fois la Margarita, qui représente Sestilia. Elle passe pour une des plus belles Voix d'Italie, &amp; demeure actuellement à Bologne. Elle est blonde, de taille médiocre, a le teint fort blanc, beaucoup de brillant, une maniere libre &amp; aisée, l'air de qualité, &amp; est bonne Comédienne.","La troisiéme, une grande Salle ou longue Gallerie, qui s'étend jusqu'au bout du Théatre. L'Architecture est composée de plusieurs Esclaves Maures, qui ont chacun sur leurs épaules un Aigle Impérial, &amp; au dessus plusieurs Figures dorées, habillées à la Romaine, qui soûtiennent la Corniche de la Salle, le tout accompagné de Faisceaux de Verges, Haches, Guidons, Enseignes, Trompetes, Tambours, &amp; autres Instrumens de guerre. La Voûte est toute dorée, &amp; taillée en pointe de Diamant &amp; culs de Lampes.",{"#1":{"value":"A l'entrée est le Trône Royal, élevé sous un Dais fort riche, où l'on voit le petit Roy Flavius avec son Oncle Rodoalde. Ce premier est fort jeune, &amp; le second se nomme Ballarin, un des premiers de la Musique de M","id":"/div/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/hi/#"}},"#2":{"value":" le Duc de Modene.","id":"/div/p[8]/#2"}},"La quatriéme, une Treille de Limons &amp; Citronniers, soûtenuë sur plusieurs Colonnes de marbre, qui font une Allée à perte de veuë, avec plusieurs Cascades d'eau.","La cinquiéme, la Chambre de la Princesse Anne de Bretagne, feinte de Tapisserie de Velours vert, avec Passemens, campanée &amp; galonée d'or. A l'un des costez est un Baldaquin, ou Dais de Brocard d'or à grandes fleurs, &amp; au dessous un Fauteüil, &amp; le Portrait du jeune Flavius. Celle qui représente cette Princesse, est Venitienne, &amp; ne paroist pas âgée de plus de dix à douze ans. Elle est accompagnée de douze petites Demoiselles, &amp; d'autant de Pages de mesme grandeur. C'est quelque chose de joly, de voir une petite Fille faire un des principaux Personnages de la Piece. Il falloit qu'elle fust de la sorte pour estre proportionnée au jeune Roy. Quoy que dans un âge si tendre, avec un petit air &amp; des manieres belles &amp; fines, elle s'est fait admirer de tout le monde. Elle chante un Air François au Prince Henry, dans le temps qu'elle feint de répondre à son amour, &amp; il luy en chante un autre en la mesme Langue. Les douze Pages ont des Habits de toille d'or &amp; d'argent, garnis de Rubans en confusion, avec des Plumes blanches &amp; rouges au Chapeau. Ils font une Entrée de Ballet, tenant chacun deux Flambeaux de cire blanche ; &amp; sur la fin de la Piece, ils dancent un Bal à la Françoise avec les douze petites Filles, qui sont toutes vestuës diféremment de Manteaux à la Françoise. Leurs Coëfures sont de Fleurs.","La sixiéme Décoration est la Bibliotheque du Maistre d'Ergiste, composée de plusieurs Tabletes de Livres, Cartes, &amp; Estampes.","La septiéme, diverses Allées de Colomnes de Marbre &amp; de Jaspe de toutes couleurs, avec Chapiteaux &amp; Bases d'or.","La huitiéme, le Port &amp; la Rive du Tibre, au bord duquel sont plusieurs Chasteaux, Tours, &amp; Palais, avec des Tapis sur les Balcons, &amp; quantité de Personnes qui attendent l'arrivée d'Ergiste que son Pere a rappellé à Rome. Il vient dans un Bucentaure tout doré, conduit par plusieurs Rameurs, &amp; precedé de six autres Barques fort galamment &amp; diféremment équipées, dont l'une est conduite par des Maures, une autre par des Turcs, une autre par des Espagnols, une autre par des Holandois, &amp; les deux dernieres par d'autres Nations, au nombre de huit ou dix dans chaque Barque.","La neuviéme, est l'entrée &amp; vestibule d'un grand Hostel.","La dixiéme, le Cabinet de Sestilia, lambrissé, peint, doré, &amp; garny de grands Vases de Fleurs.","L' onziéme, divers Portiques de Colomnes, faisant l'avenüe du Palais du Prince. En cet endroit, la Margarita, sous le nom de Sestilia, jouë un Rôle d'une force &amp; d'une beauté inconcevable. C'est dans le temps qu'elle paroist furieuse, &amp; entre dans une espece de délire. Elle croit voir la Terre abîmer sous ses pieds, l'Enfer qui s'ouvre pour l'engloutir, toute la Ville de Rome en armes pour la punir.","Les Démons l'épouvantent par leurs cris ; elle entend des Trompetes, des Timbales, &amp; des Tambours dans les airs, &amp; exprime par son chant toutes ces diferentes manieres dont son esprit est agité, mais principalement le son de ces Trompetes, qu'elle imite si bien par sa voix, que l'on s'imagine entendre veritablement ces Instrumens de guerre.","La douziéme et derniere, est une grande Salle de Portiques, avec un Coridor tout autour, où est une infinité de Peuples, &amp; au bout, l'Apartement du Roy.","Il y a encor la Florentine, qui est une des bonnes Chanteuses. On la connoist sous ce nom, à cause qu'elle est de Florence. Celuy qui a composé la Musique, se nomme Carlo Palavicino, Maistre de Musique de Communauté des Filles des Incurables de Venise ; &amp; Matteo Noris, qui demeure en cette Ville, en a fait les Vers.","L'Opéra qui a fait le plus de bruit apres le Roy Infant, s'est joüé au Théatre de S. Luc, autrement de S. Salvator. C'est encor un Théatre fort grand, fort beau, tout peint &amp; doré de neuf, &amp; des plus considérables de Venise. Il contient cinq rangs de Pales, trente-trois à chaque rang, &amp; il appartient à un Seigneur de la Maison de Vendramin, établie depuis fort longtemps à Venise, &amp; qui a donné un Doge en 1476. André Vendramin. Ses Armes sont au dessus du Théatre des Acteurs en cette sorte, facé de trois pieces d'azur, d'or &amp; de gueules."]}}