{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-04b_214","@resp":"mercure","head":{"value":"[Envoi de l'ambassadeur de l'Empereur à Constatinople]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Histoire de Mahomet IV depossedé","id":"/div/bibl/title"},"#":{"value":", avril 1688 (seconde partie) [tome 5], p. 214-218","id":"/div/bibl/#"}},"p":[{},"La Victoire que les François remporterent fut cause que le Grand Visir proposa la Paix. Elle ne se fit point, mais on signa le 21. Octobre 1664. une Treve de vingt ans, &amp; c'est celle que les Turcs rompirent en 1683. par le Siege de Vienne.","Lorsqu'elle eut esté concluë, il fut arresté que l'Empereur envoyeroit un Ambassadeur à Constantinople, pour ratifier le Traité, &amp; que le Grand Seigneur en envoyeroit un à Vienne pour le mesme sujet. L'Empereur chargea le sien de presens pour le Sultan, non seulement parce que c'est l'usage, &amp; qu'un Ambassadeur ne seroit pas receu à la Porte, si l'on apprenoit qu'il vinst les mains vuides, mais encore parce que Sa Majesté Imperiale souhaitoit passionnément d'entretenir une bonne correspondance avec les Turcs, &amp; vouloit les engager par toutes sortes de moyens à ne point rompre la Tréve. Ainsi ce Prince se fit un plaisir de faire voir à Vienne de quelle maniere son Ambassadeur feroit son Entrée à Constantinople, &amp; les presens qu'il y envoyoit. Voicy la description de cette Ceremonie.","Les quatre Courriers de Sa Majesté Imperiale qu'on a coutume d'envoyer en Turquie, marchoient à la teste de tout, &amp; estoient suivis de l'Ecuyer de l'Ambassadeur, qui precedoit huit chevaux de main avec de magnifiques harnois. Douze Pages à cheval venoient ensuite, vestus d'écarlate avec des Juste-au-corps en broderie d'or, puis un Maistre d'Hostel, &amp; le Secretaire de l'Ambassadeur, ainsi que plusieurs Cavaliers &amp; Gentilshommes qui devoient l'accompagner. Cette troupe avoit un Etendard rouge, &amp; estoit suivie de douze Officiers qui précedoient huit Trompettes &amp; un Timballier, tous aussi vestus d'écarlate. [...]"]}}