{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-05_174","@resp":"mercure","@copyOf":"JLB-MG-1694-05_225","head":{"value":"[Détail de tout ce qui s’est passé touchant l’Evesque de Liege, ce qui a suivi cette élection, &amp; ce qui regarde l’Ordre Teutonique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1694 [tome 5], p. 174-175, 225-227.","id":"/div/bibl/#"}},"p":["Quoy que je vous aye déja parlé de l’affaire de Liege, je n’ay pas prétendu l’avoir traitée avec toute l’étenduë que vous attendez de moy, ny vous avoir expliqué les diverses circonstances, qui mises ensemble doivent faire un morceau d’histoire. Il faut du temps pour les recueillir. Il ne s’agissoit, quand je vous en ay parlé, que de satisfaire une premiere curiosité, qui ne demande d’abord qu’un éclaircissement general sur ce qui fait bruit par tout. Je viens donc au particulier de cette affaire, &amp; je commence par ce que c’est que l’Etat de Liege. [...]","Voilà la teneur du Bref d’éligibilité que le Pape Innocent XI. donna au Prince Clement de Baviere le 19. Juin 1688. &amp; c’est ce Bref, où il est aussi parlé de l’Evesché de Liege, que le Grand Doyen Mean, &amp; ceux de son party ne trouvent pas bon. Vous en pouvez voir les causes dans le grand nombre de Dispenses qui y sont marquées, &amp; toutes de la plus grande importance, qui sont accordées au Prince qu’Innocent XI. vouloit rendre éligible. Le Party contraire au Prince Clement s’estant donc opposé à son élection, sortit en protestant contre ce que la partie restante du Chapitre alloit faire en vertu de ce Bref que le Grand Doyen trouvoit defectueux.",{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Mean ayant quitté l’Assemblée avec ceux de son party, les vingt-quatre Chanoines qui demeurerent élurent le Prince Clement de Baviere pour Prince de Liege ; aprés quoy on alla chanter le ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" à l’Eglise, &amp; mettre ce nouvel Evesque en possession. On le mena de là dîner au Palais, où tout estoit préparé, &amp; où il fut salüé Prince &amp; Evesque de Liege, par les Corps de Ville, &amp; mesme par M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Dikwelt, Envoyé des Hollandois. Le Canon tira, &amp; il y eut de grandes réjoüissances.","id":"/div/p[2]/#[6]/#"}}]}]}}