{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1697-11_210","resp":"mercure"},"#":[{"head":{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[0]/head/hi/#"}},"#":{"value":" chanté à Paris, &amp; Réjoüissances faites pour la conclusion de la Paix Generale","id":"/div/#[0]/head/#"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1697 [tome 11], p. 210-220.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Le Samedy 16. de ce mois, le ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" fut chanté icy dans l’Eglise Metropolitaine, pour rendre graces à Dieu de la conclusion de la Paix, suivant ce que le Roy avoit écrit là-dessus auparavant à M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevêque de Paris pour luy expliquer sa volonté. La lettre de sa Majesté estoit conceüe en ces termes.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"#":[{"hi":{"@rend":"i","#":{"value":"MON Cousin, Les heureux succés dont le Ciel a favorisé mes Armes dans le cours d’une si longue guerre, ne m’ont jamais éloigné du desir sincere que j’avois pour la Paix, qui a toujours été l’unique fin que je me suis proposée dans toutes mes entreprises. Quoique les glorieuses expeditions de cette Campagne, &amp; les avantages qu’elles me préparoient eussent pû m’engager à soûtenir mes interests, &amp; à porter même plus loin mes prétentions ; je les ay abandonnez avec d’autant moins de peine, que je me suis vû plus en état de les maintenir, &amp; je me suis fait une loy de consacrer au repos de l’Europe le fruit de mes Conquêtes. Je suis assez récompensé de tout ce que me coûte cette modération, puisqu’elle finit les maux inséparables de la guerre. Le prompt soulagement que mes Peuples en reçoivent, &amp; le plaisir que je ressens de les rendre heureux, me dédommagent assez de tout ce que je leur sacrifie ; &amp; l’éclat des plus grands Triomphes ne vaut pas la gloire de récompenser le zele de mes Sujets, qui tous avec une ardeur égale, &amp; sans jamais se démentir, ont prodigué leur sang &amp; leurs biens pour mon service. Dieu favorable aux desseins qu’il m’a toûiours inspirez, a ouvert les yeux aux puissances Conféderées, qui desabusées de leurs fausses esperances, &amp; touchées de leurs veritables maux, ont accepté les conditions que je leur ay si souvent offertes. La Paix qui fut signée le 20 Septembre dernier avec l’Espagne, l’Angleterre &amp; la Hollande a été ratifiée depuis peu de jours. La Ratification de celle que je viens de conclure avec l’Empereur &amp; l’Empire, achevera bien tôt cet ouvrage si important &amp; si necessaire à l’Europe : mais je ne puis differer jusques-là de témoigner à Dieu ma juste reconnoissance, &amp; de lui rendre les actions de graces que je lui dois, de ce qu’après avoir rendu tant de fois mes Armes victorieuses, il commence à répandre sur mon Royaume la plus précieuse de ses Benedictions, &amp; fait renaître entre mes Etats &amp; ceux de mes Voisins une Paix stable &amp; sincere. Je désire donc que vous fassiez chanter le","id":"/div/#[3]/quote/#[0]/hi/#"}}},{"#":{"value":" Te Deum","id":"/div/#[3]/quote/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" dans l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le grand Maître ou le Maîtres des Cérémonies vous dira de ma part : &amp; je lui ordonne d’y inviter mes Cours &amp; ceux qui ont accoûtumé d’y assister. Sur ce je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Ecrit à Versailles le douzième jour de Novembre mil six cens quatre-vingt dix sept. Signé, LOUIS ; &amp; plus bas, PHELYPEAUX ","id":"/div/#[3]/quote/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/#[3]/quote/#[3]/#"}}]}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Chancelier, les Cours Superieures &amp; le Corps de Ville, ayant esté invitez d’assister au ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" par M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Blainville, Grand Maistre des Ceremonies, &amp; par M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" des Granges Maistre des Ceremonies, ils se trouverent à Nostre Dame à l’heure marquée, &amp; les Actions de graces ayant esté renduës à Dieu en la manière ordinaire, M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" les Prevost des Marchands &amp; Eschevins, avec les Conseillers &amp; Quarteniers se rendirent à l’Hôtel de Ville pour y recevoir Monsieur, Madame de Chartres &amp; Mademoiselle. M","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":" le Nonce, &amp; plusieurs autres Personnes de qualité s’y trouverent aussi pour voir tirer le Feu d’artifice, dont le dessein fut trouvé fort beau. [...] Aprés que l’on eut tiré le Feu, on presenta à leurs Altesses Royales des Corbeilles de fruits &amp; de confitures, &amp; l’on en porta ensuite dans toutes les Chambres de l’Hôtel de Ville : ce qui fut suivi d’un Bal, qui dura fort avant dans la nuit. Tous les Bourgeois de Paris marquerent leur joye ce même jour, tant par des Illumniations, que par les Feux qu’ils firent le soir devant leurs Maisons. [...]","id":"/div/#[4]/p/#[12]/#"}}]}}]}}