{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_184","@resp":"nbb","head":{"value":"[L’Homme Artificiel Anemoscope, ou Prophete Physique des changemens du temps]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 184-191","id":"/div/bibl/#"}},"quote":{"p":[{"#":[{"#":{"value":"[...]","id":"/div/quote/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Grecs nomment ce vent qui tombe à plomb","id":"/div/quote/p[0]/#[1]/hi/#"}}},{"#":{"value":", Ecnephias, ","id":"/div/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; assurent avec raison, que de tous les vents orageux","id":"/div/quote/p[0]/#[3]/hi/#"}}},{"#":{"value":", Ecnephias, Typhon, ","id":"/div/quote/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/quote/p[0]/#[5]/hi/#"}}},{"#":{"value":" Prester, ","id":"/div/quote/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"sont les plus à craindre ; car, comme dit Virgile","id":"/div/quote/p[0]/#[7]/hi/#"}}},{"#":{"value":", Venti, velut agmine facto, Qua data porta ruunt, &amp; terras Turbine perflant.","id":"/div/quote/p[0]/#[8]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Lors que les exhalaisons ne peuvent estre suffisamment condensées &amp; renduës assez pesantes pour vaincre directement la résistance de l’air, elles descendent &amp; coulent obliquement comme fait une feüille de papier. C’est pourquoy lors que les Matelots voyent quelque nuée toute seule dans l’air, ils l’examinent ; &amp; de sa couleur livide, de sa distance, &amp; de son mouvement, ils prédisent sans se tromper, Qu’elle va décharger un orage, ou un coup de vent, qui fondra sur leur Vaisseau, &amp; qu’on ne ressentira plus lors que le Vaisseau sera directement au dessous de la nuée.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin lors que les exhalaisons condensées, &amp; les vents qu’elles forment, n’ont pas assez de force &amp; de pesanteur pour vaincre la résistance de la plus basse région de l’air, qui est toûjours plus grossier &amp; plus condensé par le poids de l’air supérieur, ces vents coulent obliquement dans la moyenne région de l’air, &amp; ne se font ressentir qu’aux nuées &amp; aux giroüettes des plus hautes Tours ; aussi voyons-nous souvent deux étages ou lits de nuées, que deux vents inégalement élevez poussent en mesme temps de diférens costez ; on voit aussi tourner les giroüettes lors que le vent ne descend pas sur terre, &amp;c. car il est bien à remarquer que dans la moyenne région de l’air il s’y forme presque toûjours des vents sans nuées, &amp; qu’il ne s’y forme jamais des nuées sans vent, puis que les vents sont le véhicule des vapeurs, &amp; qu’ils les rassemblent &amp; serrent en des tas ou nuées.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"En l’année 1652. m’estant trouvé sur la Montagne dite","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" le grand Credo, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pour descendre au Fort de l’Ecluse sur le Rhône, j’observay avec plaisir qu’un vent supérieur tranchoit les vapeurs, à mesure qu’en s’élevant elles entroient dans le lit canal ou courant du vent, &amp; qu’en resserrant ces tranches de vapeurs par pelotons comme toisons de laine, il en parsema en tres-peu de temps tout le Ciel, ce qu’on appelle","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" Ciel pommelé, ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qui n’est pas de durée, si on en croit le commun Proverbe.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les vents ne sont donc pas simplement des ondes de l’air, comme l’ont crû Vitruve &amp; Seneque ; cela est vray à l’","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":"Aura ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on ressent souffler d’Orient en Occident sous la Ligne Equinoctiale &amp; ailleurs, à cause du mouvement de la terre sur son axe d’Occident en Orient. Je conclus que les exhalaisons chaudes &amp; seches estant condensées par le froid, sont la matiere des vents ; c’est pourquoy ordinairement les vents sechent &amp; échaufent, &amp; s’ils nous refroidissent, c’est par le moyen de l’air &amp; des vapeurs froides &amp; humides qu’ils charrient, les ayant rencontré à leur passage ; c’est pourquoy le vent estant finy, nous sentons que l’air devient tout-à coup sec &amp; chaud, &amp; les grands vents font cesser la pluye ; mais quand il pleut de bize, il pleut à sa guise, dit un Proverbe, &amp; que petite pluye abat grand vent.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Je démontre encor que les vents sont formez par la chute ou roulement des exhalaisons chaudes &amp; seches condensées par la privation de la chaleur, parce que lors que les exhalaisons sont élevées en quantité, si le Ciel est parsemé de nuées, elles paroissent rougeâtres ; &amp; par la mesme raison, si le Soleil se couche entre des nuées, il paroist rougeâtre, &amp; la Lune aussi, qui sont trois signes des vents à venir, que les Latins énoncent en ces Vers.","id":"/div/quote/p[5]/hi/#"}}}],"quote":{"lg":{"l":["Sero rubens cœlum cras indicat esse serenum,","Pallida Luna pluit, Rubicunda flat, Alba serenat."]}}}}}