{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-08_197","@resp":"wordpro","head":{"value":"[Vers sur le sujet de cette These]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1698 [tome 8], p. 197-205.","id":"/div/bibl/#"}},"p":{"value":"Voicy des Vers qui ont esté faits sur la These qui a donné lieu à cet article.","id":"/div/p"},"quote":{"label":{"#1":{"value":"À M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" L’ABBÉ D’ESTAMPES.","id":"/div/quote/label/#2"}},"lg":{"l":["Enfin l’heure est venuë, &amp; ce grand jour nous luit,","Qui de tant de travaux doit nous montrer le fruit,","Et retracer aux yeux de qui vient vous entendre,","Ce que de vos vertus on doit un jour attendre.","La dignité du rang, le sang dont vous sortez,","Sur vous de tout Paris tient les yeux arrestez.","Vous devez satisfaire à sa superbe attente.","Il attend de vos soins une suite éclatante.","Des plus nobles efforts, montrez un cœur jaloux.","Un succés ordinaire est indigne de vous.","Plus d’un Heros fameux par une heureuse audace,","Jadis sçeut relever l’éclat de vostre Race,","Du Trône de nos Rois leur bras devint l’appuy.","Ainsi qu’ils combattoient, disputez aujourd’huy,","Et pour des veritez qu’on refuse de croire,","Faites briller ce feu qu’ils avoient pour la gloire.","Par des moyens divers la Vertu s’établit.","Sur vos jeunes essais déja l’Erreur pâlit.","La verité triomphe, &amp; tout prest à paroistre.","Icy l’Eglise en vous déja croit voir renaistre","Ces Ministres sacrez qui dans le plus haut rang,","Sceurent joindre la pourpre à l’éclat de leur sang.","Soutenez-en le nom par un effort insigne.","Ne les pas égaler, c’est vous en rendre indigne.","Sçachez que le devoir n’est pas le même en tous,","Et qu’enfin la vertu n’a qu’un degré pour vous.","Ce nom, en vous ouvrant des theatres plus amples,","Va sur tous les devoirs vous fournir mille exemples.","D’un succés éclatant il doit nous assurer,","Et sans estre surpris on peut vous admirer.","En vous de la vertu brille le caractere ;","Mais quel qu’en soit l’éclat, elle est hereditaire.","De quelque noble ardeur que vous soyez épris,","Icy pour vous la gloire est mise au plus haut prix.","Si ces nobles motifs icy vous interessent,","Il est d’autres raisons encore qui vous pressent.","Rappellez-vous combien dans ces augustes lieux","D’exemples éclatans ont dû frapper vos yeux,","Où du Public charmé les bouches applaudissent.","Ces murs, ces sacrez murs encore en retentissent ;","Il faut que vostre voix dans vos efforts jaloux,","En dissipe le bruit pour venir jusqu’à nous.","À de brillans succés l’oreille accoûtumée","Pour des discours communs se trouve icy fermée.","Interessez l’esprit prompt à se détacher,","Avare du suffrage, il le faut arracher ;","Mais à l’éclat du sang, quand vos Ayeux fideles,","Ne vous laisseroient point tant d’illustres modeles ;","Quand vous ne verriez point dans vos soins empressez,","Et la carriere ouverte, &amp; tous les pas tracez","Que l’exemple offriroit icy moins de merveilles,","Songez à quel Heros vous consacrez vos veilles,","Et pour vous sa faveur éclatant aujourd’huy,","Du Vainqueur de Cassel justifiez l’appuy.","Songez dans quels devoirs cet appuy vous engage,","Faites voir un succés dont Philippe est le gage.","Dans la noble chaleur de ces sçavans combats,","Paré de ce grand Nom, ne le profanez pas.","Cet heureux Nom par tout répond de la Victoire.","Tel du sang des Valois &amp; le chef &amp; gloire,","Philippe assis jadis au trône de nos Rois,","Vange au pied de Cassel l’équité de ses droits.","Immortel monument où sa Victoire trace","Un chemin aux Exploits d’un Heros qui l’efface,",{"#1":{"value":"Et dont sur ","id":"/div/quote/lg/l[64]/#1"},"note":{"@place":"below","@resp":"author","hi":{"@rend":"i","#":{"value":"La Campagne de Monsieur, en Bretagne.","id":"/div/quote/lg/l[64]/note/hi/#"}}},"#2":{"value":" l’Ennemy, le nom couvrant nos Ports,","id":"/div/quote/lg/l[64]/#2"}},"Rejetta la terreur qui menaçoit nos bords.","Luy-même rappellant sa sanglante défaite","Le Batave éperdu ménage sa retraite,","Et de mille Vaisseaux en vain couvrant la mer,","Remet devant ses yeux Cassel &amp; Saint Omer.","Mais si Philippe enfin épouvante la Terre","Quand Louis dans ses mains a remis son tonnerre,","Que ne paroist-il point à nos yeux de plus prés","Dans le réduit pompeux de ses riches Palais ?","C’est là que s’adoucit sous un aimable Empire,","Cet auguste respect que sa naissance inspire,","Qu’au milieu d’une Cour tombant à ses genoux,","Le Heros se partage &amp; descend jusqu’à nous.","De là ces vœux ardens &amp; ce sincere hommage ;","Ce Peuple adorateur qui vole à son passage,","Cette ardeur de le voir, qui loin de s’arrester,","Par son auguste aspect semble encor s’irriter.","Plein d’une majesté que la douceur tempere,","Il en paroist alors &amp; le Prince &amp; le Pere.","Mais que dis-je ! &amp; pourquoy tant d’éloge aujourd’huy ?","Son Nom parle par vous, &amp; ses Exploits pour luy."]}}}}