{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-11_219","head":{"value":"[Voyage des Troupes du Roy, &amp; leur Entrée dans la Ville de Cazal]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 219-239.","id":"/div/bibl/#"}},"p":{"value":"Je vous entretins le mois passé de l’entrée des Troupes du Roy dans la Citadelle de Cazal, mais j’accompagnay cette nouvelle de si peu de circonstances, qu’une Lettre qui en est toute remplie, m’estant tombée depuis ce temps-là entre les mains, je croy vous faire plaisir de vous l’envoyer. Elle est d’un Homme fort intelligent &amp; fort exact, &amp; contient des choses qui n’ayant point encor esté sçeuës, méritent bien qu’on parle deux fois d’une evénement aussi remarquable que celuy dont elle traite.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"LETTRE D’UN OFFICIER","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"des Troupes de la Citadelle de Cazal.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"De Cazal le 9. Octobre 1681.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"i","#":[{"#":{"value":"Je vous ay appris, Monsieur, ce qui c’est passé jusques à l’arrivée de nos Troupes en Dauphiné. La discipline qu’elles y ont observée est une chose innoüye jusques au Regne de Louis le Grand. Elles n’y ont pas pris un grain de Raisin, ny fait le moindre désordre. Je ne parle point par exagération, je dis la vérité toute pure. Cette belle discipline vient du bon choix de la Cour, qui n’employe que de sages Genéraux, &amp; des Intendans fort prévoyans. On a campé par tout sans entrer dans aucune Ville ny Village, &amp; sans aller au Fourrage ny au Bois, parce que sous ce prétexte, on auroit pû s’écarter mal-à-propos. Les Troupes ont trouvé leur Camp marqué dans toute la marche, du Pain, du Vin, de la Viande, du Bois, des Perches, &amp; des Piquets pour tendre les Tentes. La Cavalerie a aussi trouvé par tout du Foin &amp; de l’Avoine, &amp; cet ordre s’est observé avec de si seûres précautions, l’argent du Roy &amp; la vigilance de M","id":"/div/quote/p[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[1]/hi/#"}}},{"#":{"value":" Breant y ayant pourveu également, qu’aucun Soldat ny Cavalier n’est sorty de son Camp, &amp; ne s’est détaché de son Escadron ou Bataillon pendant la Route. M","id":"/div/quote/p[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Bouflers partit de son Camp sous Pignerol la nuit du Samedy au Dimanche du 28. Septembre dernier, avec vingt Escadrons de Cavalerie, &amp; quatre Régimens de Dragons, &amp; laissa le reste de sa Cavalerie, toute l’Infanterie, les Equipages, les Vivres, &amp; le Trésor, à M","id":"/div/quote/p[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[5]/hi/#"}}},{"#":{"value":" de Catinat qui le devoit suivre le lendemain, &amp; qui reçeut le Brevet de Maréchal de Camp, le jour qu’il partit de Pignerol. Ses lumieres sont connuës, &amp; ont esté employées utilement en beaucoup d’occasions pour le service de Sa Majesté. J’aurois beaucoup à m’étendre sur son esprit, &amp; sur la solidité de son jugement ; mais pour vous faire son Panégirique en un seul mot, je vous diray que le Roy, le plus éclairé de tous les Monarques, l’a choisi pour luy confier la Citadelle de Cazal. Revenons à nostre marche. Nous estions guidez par M","id":"/div/quote/p[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[7]/hi/#"}}},{"#":{"value":" du Verger Maréchal genéral des Logis de l’Armée, qui pendant toute la derniere Guerre a servy en cette qualité-là en Catalogne avec beaucoup de succés &amp; d’applaudissement du costé de la Cour, &amp; des Genéraux. Il a un talent tout particulier pour cet employ, &amp; l’Italie ne luy est pas moins connuë que l’Espagne. Nous passames le Pô avant le jour sur le Pont de Carignan. On fit alte pendant quatre heures. La Messe fut dite dans le Camp, &amp; l’on dîna, apres quoy on détacha un Escadron de Cavalerie qu’on laissa au bout du Pont pour attendre M","id":"/div/quote/p[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[9]/hi/#"}}},{"#":{"value":" de Catinat, &amp; son Infanterie, &amp; l’on se remit en marche. Nous passâmes sur le glacis de Villeneuve d’Ast. C’est une Ville assez grande, bien fortifiée, &amp; qui appartient à M","id":"/div/quote/p[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[11]/hi/#"}}},{"#":{"value":" le Duc de Savoye. De là nous allâmes camper &amp; coucher à San Paolo, Village de Lastegean. M","id":"/div/quote/p[0]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[13]/hi/#"}}},{"#":{"value":" du Verger avoit marqué le Camp au delà du Village, dans une grande Prairie, le long du Ruisseau. Nous y arrivâmes deux heures avant le Soleil couché ; de maniére qu’on prit la commodité de reconnoistre le Camp &amp; ses environs, de poser les Gardes de jour, de tendre les Tentes, &amp; de prendre sans confusion la Ration du Fourrage que nous avions eu pendant toute la Route dans les Pays Estrangers, comme dans les Terres mesmes de Sa Majesté, non seulement par le bon ordre de nostre Genéral, mais encor par la prévoyance merveilleuse &amp; les soins infatigables de M","id":"/div/quote/p[0]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[15]/hi/#"}}},{"#":{"value":" Breant Intendant de nostre Armée &amp; de Cazal. C’est un Eléve de M","id":"/div/quote/p[0]/hi/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[17]/hi/#"}}},{"#":{"value":" Robert. Ce mot veut dire tout. De San Paolo nous vinsmes camper sous Montcalve qui appartient au Duc de Mantouë. C’est une grande Ville scituée sur une Colline. Il y a eu autrefois un Chasteau ou Citadelle avec des Tours, dont on void encor les vestiges du costé du Septentrion. La Ville a un Gouverneur &amp; beaucoup de Noblesse, mais elle n’a point de Garnison. En cet endroit M","id":"/div/quote/p[0]/hi/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[19]/hi/#"}}},{"#":{"value":" de Bouflers reçeut M","id":"/div/quote/p[0]/hi/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[21]/hi/#"}}},{"#":{"value":" le Comte d’Ogliani de la part de Madame Royale. Il est Capitaine des Gardes de cette Princesse. Tous les Capitaines de Montcalve, &amp; tous ceux du Montferrat, vinrent avec luy marquer la joye qu’ils avoient d’estre sous la puissante Protection de Sa Majesté. On ne sçauroit assez exprimer celle des Peuples, &amp; les carresses qu’en reçeurent les François. Les Dames mesme eurent de l’empressement à les venir voir pendant qu’ils furent campez. Apres qu’on eut passé la quelques heures, comme si on eust dû y coucher, on marcha toute la nuit, en suite dequoy l’on fit alte de nouveau pendant une heure à une lieuë de Cazal. On passa les Défilez des Colines, &amp; enfin le Mardy 30. Septembre, on arriva devant la Citadelle où l’on se mit en Bataille un peu avant que le jour parust. En mesme temps M","id":"/div/quote/p[0]/hi/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[23]/hi/#"}}},{"#":{"value":" de Bouflers détacha M","id":"/div/quote/p[0]/hi/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[25]/hi/#"}}},{"#":{"value":" de Crillon &amp; M","id":"/div/quote/p[0]/hi/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[27]/hi/#"}}},{"#":{"value":" l’Intendant pour aller sçavoir à la Citadelle si l’on estoit prest à nous recevoir. Ils se présentérent à la Porte de Secours, mais on leur cria qu’ils allassent par la Ville, &amp; qu’ils ne pouvoient entrer par là. Ils y allerent, &amp; virent les Gouverneurs de la Ville &amp; de la Citadelle, qui leur firent des excuses de ce que la Porte de Secours n’estoit pas encor débouchée, &amp; qui les prierent de vouloir attendre. Ces Messieurs rapporterent ces nouvelles à M","id":"/div/quote/p[0]/hi/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[29]/hi/#"}}},{"#":{"value":" de Bouflers, qui les renvoya sur leurs pas pour hâter cette ouverture, &amp; offrir des Dragons pour y travailler. Il recommanda à M","id":"/div/quote/p[0]/hi/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[31]/hi/#"}}},{"#":{"value":" l’Intendant de songer au fonds, luy dit de mener avec luy Messieurs Grezilemont, la Fonds &amp; Grini, Commissaires des Guerres. Il ordonna aussi à M","id":"/div/quote/p[0]/hi/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[33]/hi/#"}}},{"#":{"value":" le Marquis de S. Hilaire d’y aller pour commencer les Inventaires de l’Artillerie. Ce Marquis est Fils de feu M","id":"/div/quote/p[0]/hi/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[35]/hi/#"}}},{"#":{"value":" de S. Hilaire Lieutenant Genéral de l’Artillerie, qui eut un bras emporté du coup qui tua M","id":"/div/quote/p[0]/hi/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[37]/hi/#"}}},{"#":{"value":" de Turenne. Il s’est acquis tant de réputation, qu’il n’y a Personne qui ne sçache qu’il a herité du mérite de M","id":"/div/quote/p[0]/hi/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[39]/hi/#"}}},{"#":{"value":" son Pere, &amp; du zele qu’il avoit pour le service du Roy. Il ordonna aussi à M","id":"/div/quote/p[0]/hi/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[41]/hi/#"}}},{"#":{"value":" de la Mothe-Lamire de s’y rendre en mesme temps, pour songer aux reparations qu’on jugeoit necessaires. Estant entrez par la Porte de la Ville, nostre principal soin fut de déboucher celle de Secours. On y travailla fortement, M","id":"/div/quote/p[0]/hi/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[43]/hi/#"}}},{"#":{"value":" de Bouflers qui regardoit en dehors ce travail avec autant d’attention que d’impatience, crût sur le midy que l’ouverture estoit assez grande, &amp; il y entra avec les Régimens de Dragons de la Lande, &amp; de Barbesiéres. En mesme temps la Garnison qui estoit en bataille dans la Place d’Armes, &amp; composée de six Compagnies d’Infanterie Italienne qui devoient estre chacune de cent Hommes, commença à défiler, &amp; se retirant du costé de la Ville nous laissa la Citadelle vuide &amp; libre. M","id":"/div/quote/p[0]/hi/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[45]/hi/#"}}},{"#":{"value":" le Marquis de Bouflers fut aussitost complimenté par tout le Pays, par le Conseil Souverain &amp; la Chambre Ducale, &amp; par les Magistrats, comme il l’avoit esté par les Gouverneurs &amp; par toute la Noblesse. L’Evesque, le Clergé, &amp; tous les Notables, le complimentérent en particulier. Il fut servy à disner aux despens de la Ville avec une tres-grande magnificence. Il y avoit quatre Tables, chacune de vingt Couverts. Les Principaux de la Ville &amp; plusieurs Officiers de l’Armée, y mangerent, on bût la santé du Roy, &amp; celle de M","id":"/div/quote/p[0]/hi/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[47]/hi/#"}}},{"#":{"value":" le Duc de Mantouë. La Ville traita M","id":"/div/quote/p[0]/hi/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[49]/hi/#"}}},{"#":{"value":" de Bouflers soir &amp; matin pendant trois jours avec les mesmes apprets. Les Peuples ne se lassoient point de faire éclater leur joye, &amp; de repeter les loüanges de Sa Majesté. M","id":"/div/quote/p[0]/hi/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[51]/hi/#"}}},{"#":{"value":" de Bouflers dépescha ce mesme jour à la Cour M","id":"/div/quote/p[0]/hi/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[53]/hi/#"}}},{"#":{"value":" de Saint Felix, &amp; envoya M","id":"/div/quote/p[0]/hi/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[55]/hi/#"}}},{"#":{"value":" le Marquis de Fimarcon Colonel d’un Regiment de Dragons, à M","id":"/div/quote/p[0]/hi/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[57]/hi/#"}}},{"#":{"value":" le Duc de Savoye, &amp; à Madame Royale, pour leur faire part de l’entrée des Troupes du Roy dans la Citadelle de Cazal, &amp; les assurer d’un bon Voisinage de la part des François. M","id":"/div/quote/p[0]/hi/#[58]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[59]/hi/#"}}},{"#":{"value":" le Marquis de Crillon fut aussi envoyé vers M","id":"/div/quote/p[0]/hi/#[60]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[61]/hi/#"}}},{"#":{"value":" le Comte de Melgar Gouverneur du Milanois, Ce Marquis outre sa qualité a infiniment de l’esprit &amp; du merite, &amp; ses services ont fait assez connoistre son zele. Il mena avec luy M","id":"/div/quote/p[0]/hi/#[62]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[63]/hi/#"}}},{"#":{"value":" le Marquis de Gesvres, qui est un jeune Seigneur d’un nom trop connu pour vous en parler. Ces Messieurs revinrent de Turin &amp; de Milan, fort satisfaits de la maniere obligeante &amp; pleine d’estime dont on les avoit traitez. Les deux Regimens de Dragons de Barbesiéres, &amp; de la Lande, qu’on a mis dans la Citadelle, sont tres-beaux, tres-bien montez, &amp; font environ neuf cens Hommes. Il en reste deux au Camp de pareille sorte, dont l’un est Fimarcon, &amp; l’autre Tessé. Il y a outre cela les Regimens de Cavalerie appellez Servon, autrefois la Rabliere, Royal, Roussillon, Crillon, Arnolfini, Chevalier Duc, &amp; plusieurs autres, avec leurs Colonels, tant en chef qu’incorporez. Le Commandant de la Cavalerie est un des plus anciens Brigadiers du Royaume. Il a beaucoup de service, &amp; est fort connu en Portugal, où il a servy longtemps, aussi bien qu’en Catalogne. Toutes ces Troupes vivent sans sortir du Camp, ny estre à charge à qui que ce soit. Le Lieutenant de Roy de la Citadelle est M","id":"/div/quote/p[0]/hi/#[64]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[65]/hi/#"}}},{"#":{"value":" de l’Isle, qui a esté Lieutenant Colonel de Louvigny ; &amp; le Major, M","id":"/div/quote/p[0]/hi/#[66]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[67]/hi/#"}}},{"#":{"value":" du Coudray, Major du Regiment Royal de la Marine, tous Gens choisis, de service &amp; de merite.","id":"/div/quote/p[0]/hi/#[68]/#"}}]}},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Le Mercredy premier d’Octobre, M","id":"/div/quote/p[1]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Catinat arriva sur le midy, avec le reste de l’Armée Cavalerie, &amp; Infanterie, Equipages, Vivres &amp; Trésor, que trois cens Mulets portoient avec les farines. L’Infanterie estoit composée de quatre Bataillons ; sçavoir, un de la Marine de huit cens Hommes effectifs, commandez par M","id":"/div/quote/p[1]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" Mathieu","id":"/div/quote/p[1]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" (","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est un Homme dont les services sont anciens &amp; connus","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"un Bataillon de Sault, commandé par M","id":"/div/quote/p[1]/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" de la Batisse ancien Capitaine, qui s’est signalé à la prise de Bellegarde en Catalogne, à la Bataille d’Epoüille, &amp; à Puicerda ; un Bataillon de Laré, conduit par le Marquis de ce nom qui en est Colonel, Homme de qualité &amp; de mérite ; &amp; le Bataillon de Castres, commandé par le Lieutenant Colonel, M","id":"/div/quote/p[1]/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Castres estant demeuré à Pignerol. Toute cette Infanterie avec la Cavalerie, &amp; les Dragons relevez, alla aussitost grossir le Camp qui est sous la Citadelle en deux Lignes. François, &amp; Mantoüans, chanterent le","id":"/div/quote/p[1]/#[4]/hi/#[4]/#"}}]}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"à la Citadelle &amp; à la Ville, &amp; pendant toute la nuit on ne vit que feux, &amp; on n’entendit que coups de Canon.","id":"/div/quote/p[1]/#[6]/hi/#"}}}]}]}}}