{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03_087","@resp":"wordpro","head":{"value":"[Dialogue des Choses difficiles à croire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1685 [tome 3], p. 87-106","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Depuis qu’on a veu ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"les Dialogues des Morts","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", tous les Dialogues sont devenus du goust du Public. On les aime avec raison, puis qu’en peu de mots, &amp; d’une maniere agréable, on y apprend l’Histoire, les Mœurs, &amp; les Coûtumes de divers Païs, &amp; quantité d’autres choses qui sont d’érudition. En voicy un de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" B.… On m’en promet d’autres du mesme Autheur, &amp; si l’on me tient parole, vous me verrez ponctuel à vous en donner une Copie.","id":"/div/p/#[4]/#"}}]},"quote":{"#":[{"label":{"#":[{"#":{"value":"DES CHOSES","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DIFFICILES A CROIRE.","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE I","id":"/div/quote/#[0]/label/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label/#[5]/#"}},{"lb":{}},{"#":{"value":"LAMBRET, BELOROND.","id":"/div/quote/#[0]/label/#[7]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[0]/label/#[9]/hi/#"}}}]}},{"p":{"value":"Ouy, je me souviens que nous nous sommes donnez rendez-vous icy, &amp; que tous les mois nous devons nous y rendre compte de nos Lectures, &amp; particulierement des choses qui à cause qu’elles sont ou prodigieuses, ou extraordinaires, ou opposées à nos Coûtumes, ou mesme fausses &amp; impossibles, nous paroissent tres difficiles à croire, ou entierement incroyables.","id":"/div/quote/#[1]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"value":"Je ne doute point que vous n’ayez fait diverses recherches sur cette matiere.","id":"/div/quote/#[3]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"value":"Je vay vous en dire quelques-unes touchant les Coûtumes qui se sont établies dans quelques Païs pour conclure le Mariage, &amp; qui pour estre fort differentes des nostres, semblent si extravagantes, que nous pouvons sans scrupule les mettre au nombre des choses difficiles à croire. Chez les Cimbres, Peuples de Scythie, &amp; qui sont aujourd’huy les Danois, pour conclure le Mariage, il falloit que le Fiancé se rognast les ongles, &amp; envoyast les rogneures à sa Fiancée, &amp; que celle-cy en fist autant à son Fiancé. Puis, s’ils acceptoient mutuellement leurs presens, ils étoient censez entierement mariez.","id":"/div/quote/#[5]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"C’étoit peut-étre pour se témoigner reciproquement, qu’ils ne se feroient l’un à l’autre aucun tort, si nous en croyons nostre Proverbe, quand pour témoigner que nous osterons à quelqu’un le pouvoir de nous nuire, nous disons, ","id":"/div/quote/#[7]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je luy rogneray les ongles","id":"/div/quote/#[7]/p/#[1]/hi/#"}}},{"#":{"value":", ce que Pline appelle fort bien, ","id":"/div/quote/#[7]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exarmare","id":"/div/quote/#[7]/p/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[7]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"value":"Chez les Teutons anciens Allemands, pour conclure le Mariage, la Femme rasoit les cheveux à son Amant, &amp; l’Homme les rasoit aussi à son Amante.","id":"/div/quote/#[9]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"value":"Vous n’ignorez pas que nos Amans se font icy un fort grand plaisir, d’avoir des cheveux de leurs Maistresses, parce qu’ils les regardent comme autant de chaînes, sur lesquelles ils trouvent matiere de dire mille jolies choses, pour témoigner la douceur de leur esclavage. Ne se peut-il pas faire que les Peuples dont vous me parlez étoient dans les mesmes sentimens.","id":"/div/quote/#[11]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"value":"Si vous voulez moraliser sur toutes les Coûtumes, vous en aurez bien à dire.","id":"/div/quote/#[13]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"value":"Il est constant que les Coûtumes sont fondées, ou sur quelque évenement considerable, ou sur quelque raison de bien-séance, de moralité, ou de précepte.","id":"/div/quote/#[15]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"value":"Ainsi.… Permettez-moy de vous interrompre ; ce qui me vient maintenant dans la mémoire pourroit m’échaper. Apprenez-moy, je vous prie, pourquoy chez les Armeniens, pour contracter le Mariage, l’Epoux tailloit le bout de l’oreille droite à son Epouse, &amp; l’Epouse celuy de l’oreille gauche à son Epoux.","id":"/div/quote/#[17]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Vous sçavez ce que c’est lors que les oreilles cornent, ce que Plaute appelle ","id":"/div/quote/#[19]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tinnimentum","id":"/div/quote/#[19]/p/#[1]/hi/#"}}},{"#":{"value":", ou lors que, comme dit Celsus, ","id":"/div/quote/#[19]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Aures sonant intra se ipsas","id":"/div/quote/#[19]/p/#[3]/hi/#"}}},{"#":{"value":". Vous sçavez encore qu’on dit, que lors que l’oreille droite nous corne, c’est signe que l’on parle bien de nous, &amp; qu’au contraire, lors que c’est la gauche, nous sommes les objets de la médisance de quelqu’un. C’est là une superstition, je l’avouë ; mais ne se peut-il pas faire que cette superstition regnast chez les Armeniens, ainsi que chez nous, &amp; que l’Epoux coupoit l’oreille droite à son Epouse, pour la faire souvenir de ne pas écouter les cajoleries &amp; les fleurettes, qui sont ordinairement si agréables aux Femmes, &amp; que l’Epouse coupoit le bout de l’oreille gauche à son Epoux, pour l’avertir de ne pas écouter ce qu’on luy pourroit raporter de desagréable contre sa conduite, afin de le jetter dans la jalousie, passion si naturelle à ceux de ce Païs-là, Mais, continuez je vous prie, ce que vous avez si bien commencé, sans exiger de moy que je vous rende raison de ce que vous m’aprendrez, puis que nous sommes convenus de nous instruire l’un l’autre, de ce que nous aurions lû d’extraordinaire &amp; de difficile à croire, &amp; non pas de faire une dissertation sur ces matieres, parce que ce ne seroit plus un entretien agréable ; mais une espece d’étude, peut estre aussi ennuyeuse qu’inutile. Avoüons seulement pour faire en quelque façon une Préface à ce que nous dirons dans la suite touchant les extravagantes opinions, les coûtumes differentes, &amp; les sentimens paradoxes ; avoüons, dis-je, qu’il n’y a rien de si constant &amp; de si certain en un lieu, dont le contraire ne soit encore plus opiniastrément tenu en un autre, &amp; dans la contemplation de cette obstinée varieté, nous ne nous étonnerons pas si un Philosophe interrogé de quelle matiere l’Homme luy sembloit estre composé, répondit, d’un amas de disputes &amp; de contestations. Il devoit adjouster de varietez &amp; d’inconstances. En effet, l’Homme pense bien autrement des choses en un temps qu’en un autre, jeune que vieux, affamé que rassasié, de nuit que de jour, grand que petit, triste que joyeux, pauvre que riche. Joignez à cela la difference des temperamens, des climats, des saisons, des employs, &amp; mille autres circonstances qui le tiennent dans une perpetuelle instabilité ; ce qui a fait dire à Seneque, Epist. 109. ","id":"/div/quote/#[19]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Pauci illam quam conceperunt mentem domum perferre potuerunt","id":"/div/quote/#[19]/p/#[5]/hi/#"}}},{"#":{"value":". C’est cet esprit de contestation &amp; d’instabilité qu’on peut apporter, pour principale cause de toutes les differentes coûtumes &amp; opinions, dont nous pourrons parler dans la suite de nos entretiens.","id":"/div/quote/#[19]/p/#[6]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[20]/label/hi/#"}}}},{"p":{"value":"Vous serez sans doute confirmé plus que jamais dans les sentimens que vous venez de me témoigner, quand vous sçaurez encore quelques autres coûtumes sur le mesme sujet, comme ce qui se faisoit chez les Elamites, Peuples qui habitoient entre les Provinces de Perse &amp; de Babylone, où le Mary piquoit le doigt du cœur de sa Femme jusques au sang, &amp; la Femme en faisoit autant à son Mary ; chez les Numidiens Peuples d’Afrique, où l’Epoux &amp; l’Epouse crachoient en terre, &amp; de la bouë qui se faisoit de leurs crachats, ils s’oignoient le front l’un à l’autre ; chez les Sicyoniens, Peuples du Peloponese, où le Mary envoyoit un Soulier du pied droit à sa Femme, &amp; la Femme un du pied gauche à son Mary ; chez les Tarentins, où le futur Epoux &amp; la future Epouse ne concluoient leur Mariage, qu’en prenant à manger tous deux d’une mesme main, en presence de leurs Parens assemblez ; chez les Scythes, où le Mary &amp; la Femme se touchoient réciproquement les genoux, les pieds, les coudes, le front, les yeux, les oreilles, &amp; la bouche ; chez les Moscovites, où les Parens de la Fille font la demande du Mariage ; enfin, chez les Talchéens, où le Pere de celle qui étoit à marier, appelloit à souper tous ceux qui la recherchoient en mariage ; &amp; apres les avoir priez de faire chacun un Conte plaisant, celuy à qui elle témoignoit par un soûris que son Conte luy agréoit, étoit en mesme temps reconnû pour son Epoux.","id":"/div/quote/#[21]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[22]/label/hi/#"}}}},{"p":{"value":"Si cela est, Arlequin auroit assurément épousé la fille du Souverain de ces derniers Peuples, mais je me persuade qu’on ne trouvoit le Conte agréable, qu’aprés avoir agreé le Conteur.","id":"/div/quote/#[23]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[24]/label/hi/#"}}}},{"p":{"value":"Voilà ce que je sçay, &amp; ce que j’avois à vous dire d’extraordinaire, sur les differentes manieres de contracter le Mariage. Je ne doute pas que vous n’adjoustiez bien d’autres choses plus agréables sur ce sujet, ou sur quelqu’autre.","id":"/div/quote/#[25]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[26]/label/hi/#"}}}},{"p":{"#1":{"value":"Je n’ay qu’une chose à adjoûter, &amp; qui, si vous me croyez, servira de fin à ce premier Entretien. C’est que tout ce que vous venez de m’apprendre touchant les differentes manieres de s’épouser, n’a rien de si extravagant que la ridicule opinion des Esseniens, chez les Juifs. Solin les appelle, ","id":"/div/quote/#[27]/p/#1"},"hi":{"@rend":"i","#":{"value":"Gentem æternam sine connubiis","id":"/div/quote/#[27]/p/hi/#"}},"#2":{"value":". Ils faisoient profession du Celibat, sur ce seul fondement, que jamais Femme n’avoit gardé la Foy conjugale à son Mary. Nous ne pouvons mieux finir, ce me semble, qu’en mettant au nombre des choses difficiles à croire, l’injustice que ces Peuples faisoient à cet aimable Sexe.","id":"/div/quote/#[27]/p/#2"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[28]/label/hi/#"}}}},{"p":{"value":"Si nostre entretien tombe entre les mains du Public, nous devons esperer qu’il en sera bien reçeu, puis qu’en le finissant, nous nous rendons les Dames favorables par la qualité de chose difficile à croire, que nous donnons à l’infidelité dont on les accuse.","id":"/div/quote/#[29]/p"}}]}}}