{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_307","head":{"value":"[À Saint Antonin, en Roüergue]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 307-321.","id":"/div/bibl/#"}},"p":{"value":"La Lettre qui suit, vient de S. Antonin, en Roüergue.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Puisque vous voulez sçavoir, Monsieur, ce qui s’est passé dans nôtre ville, au sujet de la naissance de Monseigneur le Duc de Bretagne ; je vous diray qu’aussi-tost que nous eûmes reçu les ordres necessaires, Mr Brugiere, notre Maire, Conseiller du Roy, &amp; Medecin ordinaire de S.A.R. Monsieur le Prince, s’appliqua à regler toutes choses, &amp; qu’il le fit avec beaucoup de zele. Il forma d’abord quatre Compagnies d’Infanterie, chacune de plus de cinquante hommes, dont les Officiers ayant presque tous servy longtemps dans les troupes du Roy, faisoient de bonne grace tous les exercices, &amp; donnoient un air de guerre à ces Bourgeois travestis en soldats.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On voyoit à la tête de chaque Compagnie plusieurs rangs de grenadiers, tous gens choisis, d’une taille au dessus du commun, vêtus uniformement avec des bonnets fort propres, &amp; d’une figure, qui dans sa bizarrerie avoit beaucoup d’agrément. Ils étoient armez de faulx &amp; de haches qu’ils portoient avec une fierté capable de faire peur en toute autre rencontre.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Compagnies étoient presque toutes composées de jeunesse, qui, comme vous sçavez, est en ce païs, fort alerte, &amp; fort éveillée. Ce n’est pas qu’il n’y eust quelques personnes d’un âge avancé, qui pour se signaler dans cette journée, oublierent pour cette fois là leur âge, &amp; reveillerent le feu de leur jeunesse. On vit entr’autres un Avocat, beau-frere de Mr le Maire, âgé d’environ quatre-vingt-ans, qui par un excés de zele s’étant fait guerrier, agit ce jour-là avec une grace, une vigueur &amp; une gayeté, qui sembloient luy avoir ôté plus de la moitié de ses années.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Rien n’étoit mieux entendu que l’ajustement des Troupes. Le bon goût &amp; la propreté recompensoient avec avantage ce qui pouvoit y manquer du côté de la magnificence. Elles estoient suivies d’un attirail de guerre, d’équipages, de bagages, de chevaux, de mulets, d’ustanciles, de vivandiers &amp; de vivandieres, qui dans leurs manieres grotesque avoient quelque chose de fort divertissant.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On demeura sous les armes deux jours de suite. On ne quitta les Drapeaux, &amp; on ne les reporta chez les Capitaines que lors qu’il fallut faire place aux exercices de pieté &amp; de Religion ; à quoy les Officiers eurent toûjours une attention tres-particuliere.","id":"/div/quote/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"fut chanté en la maniere accoûtumée. Mrs les Chanoines du Chapitre, qui sont du Corps de Mrs de Ste Geneviéve de Paris, precedez de leurs Semi-prebendez, des Carmes, des Cordeliers, &amp; des Capucins, &amp; suivis de Mr le Gouverneur, &amp; de Mrs les Magistrats, firent une Procession solennelle avec beaucoup de pompe &amp; de magnificence.","id":"/div/quote/p[5]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les devotions finies, on reprit les armes. Ce ne fut par tout que des cris de","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" vive le Roy, ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; des décharges de Mousqueterie qui se mesloient agreablement avec le bruit des tambours, des fifres &amp; des haut-bois : Cet agreable tumulte redoubloit, lorsque les Troupes passoient aux endroits où estoient exposez les portraits du Roy, de Monseigneur le Dauphin, de Monseigneur le Duc de Bourgogne, &amp; de la famille Royale.","id":"/div/quote/p[6]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le soir du Dimanche, il y eut un grand feu de joye. Il fut allumé par Mr de Villetes, notre Gouverneur, par Mr le Maire &amp; par Mrs les Consuls, au bruit des salves de toute la Mousqueterie ; ensuite de quoy Mr le Gouverneur donna un repas magnifique aux Dames, à la Noblesse, &amp; aux principaux Officiers. Pour juger de son zele au Service du Roy, il suffit de sçavoir qu’il est neveu de Mr de Naves, Gouverneur de Longwy, &amp; de Mr de la Vaisse, Gouverneur du Fort-Loüis du Rhin.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dés l’entrée de la nuit, toutes les fenêtres furent éclairées ; on alluma par tout des feux de joye. Il y eut devant le logis de Mr le Maire &amp; en d’autres endroits, des rafraîchissemens pour les Troupes. En quoy se distingua Mr Dionis, Abbé de Beaulieu, qui tint toute la nuit table ouverte, pendant que les violons &amp; les haut-bois divertissoient la Compagnie.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette feste ayant esté ainsi achevée, Mr le Maire &amp; Mrs les Consuls, crûrent devoir y ajoûter quelque chose ; &amp; pour cet effet, ils prierent Mr le Prieur &amp; Curé, &amp; Mrs les Chanoines de vouloir chanter, le Dimanche suivant, une Messe solennelle pour Monseigneur le Duc de Bretagne. La chose ayant esté arrêtée de concert, &amp; tout ayant esté preparé, sur les neuf heures Mr le Maire &amp; Mrs les Consuls allerent prendre Mr le Gouverneur ; ils vinrent à l’Eglise, precedez de tambours &amp; de trompettes, &amp; suivis d’une grande foule de peuple. Ces Mrs assisterent à la Messe &amp; vinrent à l’offrande, ayant en main des flambeaux de cire blanche, avec des Ecussons aux armes du Roy. Mr le Gouverneur y communia, à son ordinaire, avec cette rare pieté qui charme tout le monde. La Messe fut chantée par le Chapitre avec une Symphonie militaire, meslée de tambours &amp; de trompettes.","id":"/div/quote/p[9]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"L’Aprés dînée, le","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"fut chanté de même. Le soir il y eut un grand repas dans le jardin qui appartient aux Chanoines &amp; qui est scitué sur le bord de la riviere. La Compagnie fut reconduite aprés le repas au bruit des tambours &amp; aux fanfares des trompettes, jusqu’au devant du grand Portail de l’Eglise, où il y avoit un grand Arc de Triomphe, au haut duquel étoit le Portrait du Roy, surmonté d’une couronne qui couvroit tout l’ouvrage. Tout y étoit fort illuminé. Il y eut dans cet endroit un feu de joye qui fut allumé au bruit de plusieurs décharges, par Mrs dudit Chapitre, par Mr le Maire &amp; par les Consuls. Il y avoit aussi un Arc de Triomphe devant la maison de Mrs les Chanoines. On voyoit sur l’un &amp; sur l’autre de ces deux Arcs de Triomphe les Portraits du Roy, de Monseigneur le Dauphin, de Monseigneur le Duc de Bourgogne, de Madame la Duchesse de Bourgogne, de Monseigneur le Duc de Bretagne porté par sa Gouvernante, de Monseigneur le Duc de Berry, &amp; de la Famille Royale.","id":"/div/quote/p[10]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ces Portraits étoient accompagnez de Trophées d’Armes, de Guidons, de Banderoles &amp; d’Etendars tres-bien peints qui voltigeoient agréablement. Le tout étoit mêlé de feüillages verts, avec des cartouches &amp; des inscriptions. Plusieurs de ces Guidons &amp; de ces Etendars étoient chargez des Armes de France, de Dauphiné, de Bourgogne, de Bretagne, de Berry &amp; de Savoye, selon les Portraits ausquels ils servoient d’ornement. D’autres Etendars étoient chargez de Vers écrits en gros caracteres de diverses couleurs.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au reste ce ne sont pas icy des magnificences comme celles de Montauban. Il n’appartient qu’à Mr le Gendre, nôtre Intendant, de faire d’aussi grandes festes. Vous sçavez qu’il brille par tout, soit dans les affaires, soit dans les divertissemens ; mais il se surpasse luy-même quand il s’agit de la gloire du Roy. C’est au bruit des grandes choses qu’il a faites dans Montauban, que nos Muses champêtres se sont éveillées ; &amp; nous avons appris de luy à avoir le cœur veritablement François.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne nous reprochez donc plus, Monsieur, que nôtre Ville de S. Antonin n’a rien de bon que ses Prunes, &amp; que le fruit de bon Chrétien est un fruit qu’on n’y trouve pas. Peut-être a-t-on pû le dire autrefois. Nous étions bigarrez, nous avions de deux sortes d’Habitans &amp; de deux sortes de Religions. Autre temps aujourd’huy, autre Gouvernement, autre Prince &amp; autres Sujets. Tout est icy Catholique &amp; tout y est François.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous avons à la verité plus de quinze cens nouveaux Réunis, ce qui fait prés de la moitié de la Ville ; mais ils font si bien leur devoir que nôtre principale Eglise se trouve trop petite, &amp; que Sa Majesté a bien voulu nous en faire esperer l’agrandissement. Du reste, anciens &amp; nouveaux Catholiques, tout brûle de zele pour le service du Roy. Je vois même bien des Villes tout à fait Catholiques, qui n’ont pas, sur ce chapitre, le sang plus chaud que nous. Je suis, &amp;c.","id":"/div/quote/p[14]/hi/#"}}}]}}}