{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09_000b","@resp":"mercure","head":{"value":"Avis pour toûjours","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1678 [tome 9], non paginé.","id":"/div/bibl/#"}},"label":{"@rend":"center","#":{"value":"Avis pour toûjours.","id":"/div/label/#"}},"p":["ON prie ceux qui envoyeront des Memoires où il y aura des Noms propres, d’écrire ces Noms en caracteres tres-bien formez &amp; qui imitent l’Impression, s’il se peut, afin qu’on ne soit plus sujet à s’y tromper.","On prie aussi qu’on mette sur des papiers diférens des Lettres, toutes les Pieces qu’on envoyera.","On reçoit tout ce qu’on envoye, &amp; l’on fait plaisir d’envoyer.","Ceux qui ne trouvent point leurs Ouvrages dans le Mercure, les doivent chercher dans l’Extraordinaire, &amp; s’ils ne sont dans l’Un ny dans l’autre, ils ne se doivent pas croire oubliez pour cela. Chacun aura son tour, &amp; les premiers envoyez seront les premiers mis, à moins que la nouvelle matiere qu’on recevra ne soit tellement du temps, qu’on ne puisse differer.","On ne fait réponse à personne, faute de temps.","On ne met point les Pieces trop difficiles à lire.","On recevra les Ouvrages de tous les Royaumes Etrangers, &amp; on proposera leurs Questions.","Si les Etrangers envoyent quelques Relations de Festes ou de Galanteries qui se seront passées chez eux, on les mettra dans les Extraordinaires.","On avertit que le Sieur Blageart aura le 15. d’Octobre prochain une Boutique dans la Court Neuve du Palais, vis-à-vis la Place Dauphine, AU DAUPHIN, où l’on ne manquera jamais de trouver toute sorte de Volumes en telle Reliure qu’on les voudra.","Il donnera tous les Volumes de l’année 1678. &amp; les Extraordinaires à Trente sols reliez en veau, &amp; à vingt-cinq reliez en parchemin.","Les dix Volumes de l’année 1677. se donneront toûjours à Vingt sols en veau, &amp; à Quinze en parchemin.","On donnera un Volume nouveau du Mercure Galant, le premier jour de chaque Mois sans aucun retardement.","L’Extraordinaire du Quartier de Juillet se distribuëra le 15. d’Octobre.","On prie qu’on affranchisse les Ports de Lettres, &amp; qu’on les adresse toûjours chez ledit Sieur Blageart, Imprimeur-Libraire, Ruë S. Jacques, à l’entrée de la Rue du Plastre."]}}