{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1703-10-11_432"},"#":[{"head":{"value":"[Journal de ce qui s’est passé en Piémont]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre et novembre 1703 [première partie] [tome 10], p. 432-440.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Depuis que Mr de Vendosme a marché du costé de Piémont, il s’est passé quatre ou cinq actions dont je vous ay fait part de la premiere qui est la défaite d’Hannibal Visconty. Voici les autres. La premiere est contenue dans la Lettre suivante.","id":"/div/#[2]/p"}},{"quote":{"label":{"value":"D’Ast ce 8. Novembre 1703.","id":"/div/#[3]/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Sur l’avis qui fut donné à Mr de Vendosme qu’il y avoit dans Ast deux Bataillons, &amp; quelque Cavalerie, il envoya ordre à Mr de Vaubecour, qui commandoit l’Armée sur la Sesia, &amp; qui avoit déja passé le Pô à Breme, de se rendre le","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 6. ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à Quatorzedi, qui est à huit mille d’Ast. Son Altesse partit avec cent Dragons d’escorte pour s’y rendre. Nous decampâmes le lendemain au point du jour avec six pieces de canon, pour venir à Ast ; toutes les nouvelles confirmerent pendant nostre marche, qu’il y avoit une forte Garnison, &amp; en entrant sur le Territoire d’Ast, quelques Paysans s’avancerent sur une hauteur, d’où ils nous tirerent cinq ou six coups de Carabines, qui tuerent un cheval. Ils tirerent deux Boëtes en même temps pour donner le signal de nostre approche à la garnison de la Ville, puis ils se sauverent. Nous commençâmes nôtre marche, jusqu’à la petite portée du canon où l’on se mit en bataille, aprés quoy Son Altesse envoya un Trompette sommer le Gouverneur, &amp; les Magistrats de luy apporter les clefs. Les nouvelles qu’il y avoit garnison étoient vrayes, mais au signal des deux Boëtes elle se retira du costé de Villeneuve d’Ast, le Trompette n’eût pas plutost fait son appel que Mr l’Evêque vint avec la Croix &amp; à la teste de son Clergé implorer au nom de toute la Ville la misericorde de Son Altesse, qui la receut tres-favorablement.","id":"/div/#[3]/quote/p/#[2]/hi/#"}}}]}}},{"p":["La Villeneuve d’Ast suivit aussi-tost aprés l’exemple de la Ville d’Ast. Mr le Duc de Vendosme y marcha avec six pieces de canon, &amp; fit observer aux Troupes une exacte discipline. Quelques Païsans ne laisserent pas de prendre les Armes, nonobstant les deffenses que ce Duc avoit fait publier, &amp; blesserent quelques Soldats. Il fit, pour l’exemple, brûler cinq ou six maisons. Il apprit, en entrant dans Villeneuve d’Ast, que Monsieur le Duc de Savoye y estoit venu le même jour, &amp; qu’il y avoit même dîné. Ce Prince ne se sauva que luy dixiéme. Il avoit eu la précaution de faire tenir des Païsans sur des hauteurs pour l’avertir par des fusées qu’ils devoient tirer, sçavoir, deux quand ils verroient un Escadron, &amp; une lorsqu’ils appercevroient un Bataillon. Il avoit fait jetter un pont sur le Pô, entre Turin &amp; Train, &amp; avoit déja fait passer deux cens Dragons. On les joignit, on les battit, &amp; on en tua cent soixante, le reste répandit la terreur jusqu’à Turin. Mr de Savoye fit rompre le pont, &amp; se retira.","La Lettre qui suit vous éclaircira de la suite des expeditions de Mr de Vendosme."]},{"quote":{"label":{"value":"Au Camp de Castelnovo, le 20. Novembre 1703.","id":"/div/#[5]/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Lorsque l’Armée partit le","id":"/div/#[5]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 14. ","id":"/div/#[5]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du Camp de Villanova pour venir icy, il faisoit un broüillard si épais, que nos Houssars tomberent, sans qu’on s’en aperçût, sur la Sentinelle d’un Parti de Milices de Mr le Duc de Savoye qui s’étoit embusqué sur la marche de la colonne, lequel fut attaqué si brusquement, qu’avant de pouvoir gagner un Bois qui étoit proche, nos Houssars tuerent plus de soixante hommes sans faire de prisonniers. Il parut sur une montagne voisine six cens Paysans qui se retirerent à nôtre aproche. Ils vinrent cependant hier attaquer un poste de dix hommes qui ayant été soûtenus par cent Dragons aux ordres de Mr d’Aubeterre, les repousserent &amp; chasserent d’une Cassine qu’ils occupoient par de là ce poste, &amp; les reconduisirent à coups de fusils pendant une heure. On a remarqué que les Troupes reglées de Mr de Savoye qui étoient sur la gauche, s’enfuirent les premieres. Un corps de deux mille hommes à la tête desquels étoit ce Prince, ayant abandonné une Cassine, Mr d’Aubeterre la fit brûler pour tenir parole aux Paysans ausquels Monsieur le Duc de Vendôme avoit fait dire qu’il feroit brûler les Villages &amp; Cassines dont ils tireroient. Pendant ce temps-là ce Prince étoit allé visiter les postes du Montferrat, où Mr Dillon s’établissoit avec deux Bataillons pour le quartier d’hyver. Mr de Marignant en fait de même à celuy de Passerau, avec les Regimens de Bresse &amp; de la Sarre, ces deux quartiers feront la tête de ceux que l’on étendra depuis Gabian &amp; Monteil, pour couvrir le Montferrat jusqu’à Alba, &amp; quand ces deux postes seront en seureté, l’Armée se separera dans leurs derrieres. Le quartier general sera à Asti.","id":"/div/#[5]/quote/p/#[2]/hi/#"}}}]}}},{"p":{"value":"La Lettre suivante merite quelqu’attention.","id":"/div/#[6]/p"}},{"quote":{"label":{"value":"À Castelnovo, le 22. Novembre 1703.","id":"/div/#[7]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Les Piémontois étant venus en bon ordre avec Drapeaux déployez &amp; Etendars, pour se saisir d’un Village, on marcha d’abord à eux. Mr de Vendôme les fit attaquer par Mr le Comte de Chamillart avec les Brigades de Medoc, &amp; de Bresse. Il les renversa, en tua cent cinquante, &amp; mit le reste en fuite. Il n’y eût en cette occasion, que deux Majors &amp; sept soldats tuez.","id":"/div/#[7]/quote/p/hi/#"}}}}}]}}