{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-05_264","head":{"value":"[Mariage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1709 [tome 5], p. 264-289.","id":"/div/bibl/#"}},"p":["Mr de la Verdoin Conseiller de la Seconde Chambre des Enquestes, a épousé Mademoiselle Mogniat fille de Mr Mogniat d’une des plus considerables familles de Lyon, où il est estimé &amp; consideré, &amp; sœur de Mr Mogniat Seigneur de Fontaniere &amp; de Conflans sur le Rône, Greffier en chef de la Cour des Monnoyes de Lion. Le Mariage à esté celebré dans la Chapelle du Château de Bagnolet dont Mr le Juge, oncle de la nouvelle Epouse, est Seigneur. Il a regalé pendant trois jours un grand nombre de personnes de Consideration qui toutes ont esté charmées de ses manieres genereuses &amp; engageantes.","Mr l’Archevêque de Lyon à donné la Benediction nuptiale à Mr le Marquis de Rochebonne &amp; à Melle de Seve-Laval. Il est Colonel Reformé de Cavalerie à la suite du Regiment de Villeroy, &amp; il avoit esté auparavant Exempt des Gardes du Corps. Il est frere cadet de Mr l’Evêque de Noyon ; &amp; fils de Mr le Comte de Rochebonne, Commandant dans les Provinces de Lyonnois, Forez &amp; Beaujollois. Mr le Chevalier de Rochebonne son frere se noya à l’affaire où Mr le Chevalier de Villeroy perit il y a 8. ou 9. ans. Il a un autre frere Comte de Saint Jean de Lyon &amp; Chantre de la même Eglise, &amp; cinq sœurs Religieuses de la Visitation dans le Convent de Sainte Marie des Chaînes de Lyon. Me la Comtesse de Rochebonne leur mere, est sœur de Mr l’Evêque de Carcassone. La nouvelle Marquise de Rochebonne est fille de feu Mr le President de Laval, dont je vous apris la mort dans ma Lettre du mois de Novembre dernier, &amp; de feüe Dame N… de Seve Chasteaumorand sœur de Mr le Marquis de Chasteaumorand &amp; de Mademoiselle de Chasteaumorand. La Maison de Seve est ancienne &amp; divisée en plusieurs branches. Mr l’Evêque d’Arras est de celle qui estoit établie à Paris, &amp; dont feu Mr de Seve, Conseiller d’Etat, estoit Chef.","Mr le Marquis d’Anseny second fils de Mr le Duc de Charrost, a épousé Melle d’Antraigues, fille de Mr d’Antraigues, &amp; de Dame N… de Valencey fille d’une sœur de feu Mr le Maréchal de Luxembourg, &amp; de feüe Me la Princesse de Mekclebourg ; de maniere que la nouvelle épouse est petite-niéce de ce Maréchal &amp; de cette Princesse ; elle est sœur de Me d’Antraigues Religieuse de la Visitation dans le Faubourg Saint Jacques, connuë par la beauté de son esprit. Elle est celebre par les progrés qu’elle a fait dans la Philosophie du Pere Malle-branche &amp; par l’attachement que feüe Me la Duchesse d’Epernon, morte il y a prés de 4. ans, avoit pour elle ; le raport qu’il y avoit du côté de l’esprit entre ces deux Dames les avoit unies, &amp; le succés des études qu’elles avoient fait ensemble, n’avoit fait que resserrer les nœuds de leur amitié.",{"#1":{"value":"Mr le Marquis d’Anseny est sorti du Mariage d’Armand de Bethune Duc de Charrost, Gouverneur de Calais &amp; Lieutenant General de Picardie, &amp; de Marie Fouquet fille de Nicolas Fouquet, Vicomte de Vaux, Procureur General au Parlement de Paris &amp; Sur-Intendant des Finances, &amp; de sa premiere femme, sortie d’une des plus anciennes familles de Bretagne. Loüis Duc de Charrost Lieutenant General au Gouvernement de Picardie &amp; Chevalier des Ordres du Roy, &amp; Marie Lescalopier, dont le petit-neveu aujourd’huy Maistre des Requestes &amp; Intendant du Commerce, a épousé Dame N… Charrier, estoient pere &amp; mere de Mr le Duc de Charrost. Loüis estoit Capitaine des Gardes, &amp; avoit esté honoré de la qualité de Duc en 1672. Il forma la branche de Charrost, &amp; il estoit le troisiéme fils de Philippe de Bethune, &amp; de Catherine le Bouteiller de Senlis. Il fut fort cher au Cardinal de Richelieu, &amp; Mr de Rochefort raporte dans ses Memoires, le moyen qu’il employa pour s’insinuer dans les bonnes graces de ce Cardinal. La Ville de Bethune dans l’Artois sur la petite Riviere de Brette, a donné le nom à cette Maison, qui descend de Robert I. dit ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Fuisseux, Avoüé d’Arras","id":"/div/p[3]/hi/#"}},"#2":{"value":", vivant en 1001.","id":"/div/p[3]/#2"}},"Mr de Mailly Marquis de Néelle, a épousé Mlle de Mazarin. Leur Contract a esté signé par le Roy &amp; par toute la Maison Royale, ainsi que par un grand nombre de personnes de la plus haute distinction. Ce Mariage fut celebré le mois dernier à une heure du matin dans la Chapelle du Palais Mazarin, &amp; la Benediction nuptiale fut donnée à ces jeunes époux par Mr l’Evêque de Lavaur, oncle de Mr le Marquis de Néelle. Ce Prelat leur fit avant la Ceremonie un Discours sur le Sacrement qu’ils alloient recevoir, &amp; sur les devoirs que ce Sacrement exigeoit d’eux. Ce qui se passa devant une fort nombreuse Assemblée, puis qu’outre les Parens de ces nouveaux époux, qui sont en grand nombre, &amp; fort distinguez par leur naissance &amp; par leurs Emplois, plusieurs Seigneurs de la Cour, &amp; plusieurs Dames assisterent à cette Ceremonie.","Elle fut precedée de divers Concerts qui plurent beaucoup, tant à cause de la beauté des voix que du choix que l’on avoit fait des plus habiles joüeurs d’Instrumens. On s’ocupa aussi, en attendant l’heure de la celebration du Mariage, à diverses sortes de jeux, pour lesquels on trouva un grand nombre de Tables garnies de tout ce qui estoit necessaire pour ce divertissement, ensuite de quoy Mr le Duc de la Meilleraye donna un magnifique soupé. Il y eut deux Tables chacune de vingt-cinq couverts. Les services furent au nombre de quatre, &amp; precedez par huit Maistres d’Hostel, &amp; les Plats furent portez par cinquante Suisses. Les Salles, Sallons, Chambres, Anti-chambres, &amp; Cabinets de ce Palais richement Meublé, brilloient par une infinité de Lumieres qui remplissoient un grand nombre de Lustres, de Plaques &amp; de Girandoles, &amp; qui faisoient remarquer la dorure &amp; la Peinture des Platfonds, enrichis de Tableaux faits par les plus excellens Maîtres du dernier siecle, ainsi que la peinture de la voûte de la Gallerie d’environ vingt toises de longueur qui est de la main du même Romanelle qui a peint au Louvre l’Apartement d’Esté de la feüe Reine Mere. On voit dans la Gallerie du Palais Mazarin, Jupiter tonnant son foudre à la main, les Graces, les Muses, Apollon, Daphné, le Jugement de Paris le Ravissement d’Helene, &amp; l’Embrasement de Troyes. Cette même Gallerie est ornée de Tableaux, de Bustes, de Figures de Marbre, de Cabinets de Porphire, &amp; de differens ouvrages de la Chine.","Les Divertissemens recommencerent le lendemain aprés dîné, &amp; le soir il y eut Comedie Italienne dans une Salle magnifique &amp; toute brillante de lumieres.","Mr le Marquis de Néelle est jeune &amp; bien fait ; il n’a pas encore vingt-deux ans. Cependant il a déja donné des marques de sa valeur dans plusieurs occasions des plus vives &amp; des plus perilleuses. Il n’est pas moins galant que brave, &amp; rien ne peut aller plus loin que les preuves qu’il fit paroître de sa magnificence &amp; de sa galanterie dans une occasion où chacun est obligé d’en donner, ce que l’on fait ordinairement selon que l’on est amoureux, liberal, &amp; galant, &amp; il parut que toutes ces qualitez luy estoient justement duës dans tous les presens qu’il fit, &amp; dans la maniere dont il les accompagna, &amp; toute l’Assemblée eut des marques essentielles d’une galanterie toute spirituelle. Ceux qui ont l’honneur de servir son illustre Epouse en avoient eu des marques auparavant, &amp; les femmes qui sont auprés d’elle, n’eurent pour avoir des habits de la plus grande beauté, selon leur employ, que la peine de choisir des étoffes selon leur goust.","Ce jeune Seigneur, est Capitaine des Gendarmes Ecossois, &amp; commande la Gendarmerie, ceux qui sont pourvus de cette Charge ayant toûjours eu ce Commandement que Mr le Marquis de Roussy Lieutenant general des Armées du Roy, avoit avant luy.","Mr le Marquis de Néelle, Prince de l’Isse sous Montreal, &amp; dont je vous apprens le mariage, est fils de feu Mr le Marquis de Mailly &amp; de Néelle, qui fut tué au Siege de Philisbourg en 1688. Il estoit Maréchal de Camp, &amp; Colonel du Regiment de Condé.",{"#1":{"value":"La Maison de Mailly est des plus illustres de Picardie. Elle a tiré son nom de la Terre de Mailly prés d’Amiens. Nicolas de Mailly se croisa au commencement du 13","id":"/div/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[10]/hi/#"}},"#2":{"value":" siecle &amp; il fut Chef d’une Escadre de Vaisseaux qui servit l’an 1202. pour la prise de Constantinople. Gilles son fils suivit le Roy Saint Loüis en son premier voyage d’Outremer. Gilles 3. son petit-fils épousa l’heritiere de l’illustre Maison de Coucy. Antoine, l’un des petits-fils de celui-ci fut un des plus grands Capitaines de son siecle. Il épousa en 1508. Catherine d’Astarac, fille de Jean Comte d’Astarac, &amp; c’est de luy que feu Mr le Comte de Mailly, grand-pere de celuy qui vient de se marier, &amp; qui épousa par dispense Marguerite de Monchy sa cousine germaine, estoit issu. Anselme de Mailly estoit Gouverneur de Flandre sous la Comtesse Richilde dans le onziéme siecle, &amp; Mathieu de Mailly fut grand Chambellan de France en 1270.","id":"/div/p[10]/#2"}},"Si je voulois vous parler des freres &amp; sœurs du pere du nouvel Epoux, cet Article seroit trop étendu. Je vous diray seulement qu’il y a un Archevêque d’Arles, &amp; un Evêque de Lavaur ; que Loüis, Chevalier Comte de Mailly, decedé depuis plusieurs années, &amp; qui avoit épousé Mlle de Sainte Hermine, aujourd’hui Dame d’Atour de Madame la Duchesse de Bourgogne, étoit leur frere. Il avoit esté Colonel du Regiment de Bassigny, &amp; ensuite de celuy des Vaisseaux ; Maréchal des Camps &amp; Armées du Roy, &amp; Mestre de Camp General des Dragons de France ; Marie Louise Abbesse de Lavaur, &amp; Jeanne-Charlote Roze, Prieure perpetuelle du Monastere Royal de S. Loüis de Poissy.","Le pere de ce nouvel Epoux avoit épousé en 1687. Marie de Coligny, fille de Jean de Coligny Comte de la Mothe-St Jean, Lieutenant General des Armées du Roy, celebre par beaucoup d’actions de valeur, &amp; pour avoir commandé le secours envoyé par le Roy à l’Empereur contre les Turcs l’an 1664. &amp; gagné la fameuse bataille de Saint Godart. Par ce Mariage la Maison de Mailly est alliée à celles de France, d’Angleterre, &amp; de Nassau, puisque Jean de Coligny étoit arriere petit-fils du celebre Gaspard II. de Coligny Seigneur de Chastillon &amp; Amiral de France, dont la fille, Louise de Coligny, épousa Guillaume de Nassau Prince d’Orange. Ce dernier de Henriette Marie d’Angleterre, fille de Charles I. Roy d’Angleterre, &amp; d’Henriette-Marie de France, a eu Guillaume Henri de Nassau Roy d’Angleterre.","Je passe à ce qui regarde la nouvelle Epouse. Elle n’a qu’environ 17. ans, elle est bien faite ; sa taille est des plus avantageuses ; sa douceur repond à sa vertu ; ses manieres sont agreables, &amp; souvent mêlées d’un enjoüement qui fait plaisir.","Feu Mr le Cardinal Mazarin ayant amassé de grands biens &amp; n’ayant point d’heritiers qui portassent son nom, jetta les yeux sur Armand Charles Duc de la Meilleraye &amp; de Mayenne, Pair de France, Chevalier des Ordres du Roy, Lieutenant General de ses Armées, Gouverneur de la haute &amp; basse Alsace, Grand Bailly d’Haguenau &amp;c. Grand Maître de l’Artillerie, &amp; fils de Charles de la Porte Duc de la Meilleraye Maréchal de France &amp; Grand Maître de l’Artillerie, Chevalier des Ordres du Roy, Lieutenant general de la haute &amp; basse Bretagne, Gouverneur de Nantes, &amp; de Brest ; &amp; de Dame Marie Ruzé, fille d’Antoine Marquis d’Effiat Maréchal de France. Mr le Cardinal Mazarin, dis-je, trouvant en Armand Charles, Duc de la Meilleraye, une grande probité &amp; toutes les qualitez qu’il souhaitoit dans celuy qu’il vouloit faire heritier de son nom, de ses Armes, &amp; de ses grands biens, jetta les yeux sur luy pour luy faire épouser Hortence de Mancini sa niéce, heritiere de tous ses biens, &amp; qui passoit alors pour une des plus belles personnes de France. C’est de ce Mariage qu’est sorty Mr le Duc de la Meilleraye, pere de la nouvelle épouse. Ce Duc épousa Charlote Felix Armande de Durfort, fille de Jacques Henry de Durfort, Duc de Duras Maréchal de France, Chevalier des Ordres du Roy Gouverneur du Comté de Bourgogne, &amp; en particulier de la Ville &amp; Citadelle de Bezançon, Capitaine des Gardes du Corps, &amp; General des Armées de Sa Majesté. C’est de ce Mariage qu’est venuë Mlle de Mazarin, qui vient d’épouser Mr le Marquis de Néelle."]}}