{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_240","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 240-255.","id":"/div/bibl/#"}},"p":[{},"Si le Mariage est le tombeau de l’Amour, comme le prétendent ceux qui en médisent, l’éloignement, quand il dure trop longtemps est une chose qui luy est encor beaucoup plus funeste. Ce que je sçay qui est arrivé depuis quelques mois vous en convaincra. Un Marchand tres opulent, ayant commerce dans les Parties les plus reculées du monde, fut obligé pour quelques affaires de grande importance, de faire un voyage aux Indes. Il luy fâchoit fort de se séparer pour un an ou deux d’une jeune Femme, aimable &amp; bien faite, qu’il avoit épousée depuis six mois. Il l’aimoit avec beaucoup de tendresse, &amp; les complaisances qu’elle avoit pour luy, la rendoient digne de tout son attachement. Elles estoient telles, que pour peu qu’il l’eust pressée, elle auroit pris volontiers la résolution de le suivre, mais il y alloit de ses intérests qu’elle demeurast ; &amp; d’ailleurs il se seroit crû inexcusable de l’exposer aux fatigues &amp; aux périls de la Mer, pour la seule voye de l’avoir aupres de luy pendant un voyage, qui selon les apparences ne devoit pas estre de longue durée. Ainsi il partit sans elle, accompagné d’un autre Marchand des plus riches de la Ville, qui trafiquoit comme luy aux Indes, &amp; avec lequel li avoit lié dés son plus bas âge une amitié fort étroite. Rien n’égala la douleur que luy fit sentir ce cruel départ. Sa Femme le tint longtemps embrassé, les yeux tout baignez de larmes, &amp; il falut l’arracher d’entre ses bras à demy évanoüye, pour finir ce triste adieu qui auroit toûjours duré, si l’on n’eust usé de violence. Le voyage fut heureux. Ils arriverent aux Indes sans avoir couru de fort grands risques, &amp; s’appliquerent tous deux avec un extréme soin, à terminer promptement toutes les affaires qui les avoient amenez. Cependant ils eurent beau se servir de diligence. Trois ans entiers se passerent sans qu’ils pussent revenir. Ils écrivoient à tous leurs Amis &amp; à leurs Correspondans, par tous les Vaisseaux qu’ils voyoient partir, &amp; chaque année on avoit de leurs nouvelles. Enfin le temps si souhaité du retour arriva pour l’un &amp; l’autre. Ils s’embarquerent, &amp; la plus grande partie de leur navigation se fit avec un vent assez favorable ; mais sur le point d’arriver, ils furent battus d’une furieuse tempeste, qui les obligea de relâcher à une Rade d’Irlande. Ce retardement chagrina fort le Marchand. Il pensoit sans cesse au plaisir qu’il goûteroit en voyant sa Femme ; &amp; pour se le rendre plus sensible, il s’avisa d’un moyen qui devoit coûter des pleurs à cette aimable Personne, mais qui luy causant ensuite une extréme joye, promettoit de nouveaux charmes à leur mutuel amour. Ce moyen fut de luy faire écrire qu’il estoit mort à Goa apres une longue maladie ; &amp; afin que cette nouvelle parust moins douteuse, il écrivit luy-mesme un Billet, dont le caractere mal formé marquoit un Homme mourant. Par ce Billet, qui fut seulement de cinq ou six lignes, il témoignoit à sa Femme que se voyant prest de quiter la vie, il luy donnoit ses derniers momens pour l’assurer qu’il n’emportoit en mourant que le seul regret de ne luy pas dire le dernier adieu. Son Amy, qu’il avoit prié d’écrire, adressa la Lettre à un Religieux de sa connoissance, le priant de la porter, &amp; de disposer la Veuve selon sa prudence, à souffrir sa perte avec résignation. Il écrivit encor à quelques Amis, ausquels il donnoit avis de cette mort, &amp; toutes ces Lettres estoient dattées de Goa. Elles passerent assez promptement en France, &amp; toute la Ville où demeuroit le Marchand, fut bientost instruite de cette nouvelle. L’écriture estoit connuë, &amp; il n’y avoit aucun sujet de douter. La Femme pleura, cria, se desespera, mais la suite fit connoistre que c’estoient des pleurs qu’elle donnoit à la bienséance bien plûtost qu’à la douleur. Il y avoit déja plus d’un an qu’un Cavalier fort bien fait, venu par hazard dans la mesme Ville, employoit beaucoup de soins à la consoler dans sa solitude, &amp; le plaisir qu’elle prenoit à le voir, ne l’engageoit pas à souhaiter qu’on revinst si-tost des Indes. Elle avoit du bien, elle estoit jeune, &amp; le Cavalier qui avoit touché son cœur, sçeut si bien se prévaloir de l’impression qu’il y avoit faite, qu’il la disposa sans peine à un second Mariage. Le plaisir de se voir la Femme d’un Gentilhomme, apres l’avoir esté d’un Marchand, estoit une chose qui la flatoit agreablement. Il ne s’agissoit que de convenir du temps. Pour ne point donner occasion au murmure, elle demanda le terme d’un an ; mais le Cavalier pressa si fort, que son amour l’emporta sur ses foibles resistances. Ainsi malgré le Qu’en dira-t-on, elle consentit à ce qu’il voulut, &amp; son prétendu Veuvage ne fut que de six semaines. La voila remariée, &amp; justement dans le temps que le Vaisseau qui ramenoit son Mary, partoit d’Irlande, apres y avoir esté retenu prés de deux mois par un vent contraire. La Ville où le Marchand avoit pris naissance, estoit un peu éloignée du Port où il débarqua. Il y arriva de nuit, &amp; se fit d’avance un fort grand plaisir de la surprise qu’il alloit causer à tout le monde. Une Servante qui luy vint ouvrir la porte, l’ayant reconnu, fit un cry épouvantable. Sa Femme qui estoit seule alors dans la Salle, voulut sçavoir ce que ce cry vouloit dire, &amp; l’appercevant, elle en fit un autre, qui en un moment attira tous ceux qui estoient dans la Maison. En mesme temps elle se laissa tomber sur un siege toute morte de frayeur, &amp; ne doutant point que son Mary ne fust revenu de l’autre monde, pour luy reprocher son peu d’amour. Elle perdit la parole, &amp; c’estoit pour des Valets un assez grand embarras de voir un Mort &amp; une Mourante. Le Principal Commis du Marchand accourut comme les autres. C’estoit un Homme assez ferme, &amp; qui n’avoit jamais eu de credulité pour les Esprits. Aussi connut-il bientost que ce qu’il voyoit n’étoit point un Spectre. Le peu de joye qu’il montra, &amp; quelques paroles chagrines qui luy échaperent, ayant surpris le Marchand, il demanda ce qui estoit arrivé chez luy pendant son absence. Une Servante que la présence de ce Commis avoit rassurée, luy dit bonnement qu’il n’avoit guére eu raison de mander qu’il estoit mort, puis que sans cela sa Femme ne se seroit point remariée. Ces paroles furent pour luy un coup de tonnerre. Il en demeura tout accablé, &amp; dans l’état pitoyable où il fut réduit, on ne sçavoit lequel avoit le plus besoin de secours, du Mary ou de la Femme. Elle revint, &amp; s’abandonna aux larmes. Pour luy, il fut entraîné par son desespoir. Il aimoit sa Femme avec passion, &amp; par sa faute il la voyoit depuis dix ou douze jours entre les bras d’un autre Mary. Joignez à cela que sa promptitude à prendre d’abord un second engagement luy faisoit connoître qu’elle ne l’avoit jamais aimé. Toutes ces choses luy renverserent l’esprit. Il eut des égaremens qu’une grosse fiévre qui le surprit, n’aida pas fort à diminuer. Il n’y resista que quatre jours, &amp; mourut sans avoir fait autre chose que soûpirer, &amp; dire sans cesse qu’il méritoit son malheur. Le Cavalier, que des ordres à donner avoient fait aller à une Terre, en revint le jour qu’on l’enterra. Jugez combien il eut de surprise d’un retour si peu croyable, &amp; combien de joye en mesme temps de ce que la mort l’avoit suivy de si prés."]}}